{
  "dokument_id": "7d493266-b7ff-5503-8ddd-0b6995f5d183",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Utredning MO-senter i sentrum - Etat for psykisk helse og rustjenester ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10946745/Utredning-MO-senter-i-sentrum-Etat-for-psykisk-helse-og-rustjenester-",
  "tekst": " Adm - Etat for psykisk helse og rustjenester Til Intern korrespondanse BBSM-kommunaldirektørens stab Vår referanse: 24-17508 Saksbehandler: Martine Lepsøy Bonnier Fra Dato: 15. mai 2024 Adm - Etat for psykisk helse og rustjenester Utredning om MO-senter i sentrum - Etat for psykisk helse og rustjenester Innhold 1. Hva saker gjelder ..............................................................................................................2 1.1 Arbeidsprosess ........................................................................................................2 1.2 Bakgrunn...................................................................................................................3 1.3 Dagens utfordringsbilde ..........................................................................................3 1.4 Årsaker ......................................................................................................................5 1.5 Forventet fremtidig utvikling ...................................................................................6 1.6 Mål .............................................................................................................................7 1.7 Forslag til løsninger .................................................................................................7 1.7.1 Alternativ 1: Nullalternativet ................................................................................7 1.7.2 Alternativ 2: Etablere nytt MO-senter i sentrum med dagavdeling og brukerrom ..........................................................................................................................8 1.7.3 Alternativ 3: Flytte MO-Gyldenpris til sentrumskjernen .......................................8 1.7.4 Alternativ 4: Flytte MO-Gyldenpris og MO-Eidsvåg til Sentrum ..........................9 1.7.5 Alternativ 5: Flytte MO-Eidsvåg til sentrum (bare dagavdeling) ..........................9 1.7.6 Tilleggsalternativ – 6: Flytte MO-Eidsvåg til sentralt i Åsane ..............................9 1.8 Prinsipielle spørsmål ...............................................................................................9 1.9 Positive og negative virkningene av løsningene ................................................10 1.9.1 Alternativ 1: Nullalternativet ..............................................................................10 1.9.2 Alternativ 2-4: Fullskala MO-senter i sentrumskjernen .....................................11 1.9.3 Alternativ 2: Etablere nytt MO-senter i sentrum med dagavdeling og brukerrom ........................................................................................................................12 1.9.4 Alternativ 3: Flytte MO-Gyldenpris til sentrumskjernen .....................................13 1.9.5 Alternativ 4: Flytte MO-Gyldenpris og MO-Eidsvåg til Sentrum ........................14 1.9.6 Alternativ 5: Flytte MO-Eidsvåg til sentrum (bare dagavdeling) ........................15 1.9.7 Tilleggsalternativ - Alternativ 6: Flytte MO-Eidsvåg til sentralt i Åsane .............16 2. Fagetatens anbefaling ....................................................................................................16 3. Forutsetninger .................................................................................................................18 4. Økonomiske konsekvenser .............................................................................................19 5. Vedlegg: ..........................................................................................................................20 1. Hva saker gjelder I det politiske grunnlaget for byrådet 2023-2027, Klosterhagen erklæringen, heter det at byrådet vil etablere et sentrumsnært MO-senter. Etat for psykisk helse og rustjenester har fått i oppdrag å vurdere og utrede alternative løsninger for opprettelse av et MO-senter i tråd med Klosterhagenerklæringen. Fagetaten har hatt dialog med byrådsavdelingen gjennom utredningen, og blitt enige om at utredningen også skal inkludere forbedringer knyttet til byområde Nord. 1.1 Arbeidsprosess Utredningen er gjennomført av Etat for psykisk helse og rustjenester, som har ansvaret for de fire MO-sentrene i Bergen. Et eget utredningsteam i etatsadministrasjonen, bestående av fagrådgivere og erfaringskonsulent, har fasilitert arbeidsprosessen og skrevet selve utredningen. En arbeidsgruppe bestående av en leder og en ansattrepresentant fra hvert MO-senter, har gitt innspill gjennom hele arbeidsprosessen. De fire ansattrepresentantene har hatt ulike roller ved MOsentrene; erfaringskonsulent, tillitsvalgt, resultatverneombud og en ansatt med lang arbeidserfaring fra MO-sentrene. Det har vært avholdt fire arbeidsgruppemøter, og arbeidsgruppen har gitt sine innspill til anbefaling. Etatsdirektør har orientert om utredning fortløpende til hovedtillitsvalgte og hovedverneombud i de månedlige informasjons- og drøftingsmøtene. I forbindelse med denne utredningen har fagetaten innhentet innspill fra 33 innbyggere med rusutfordringer som oppholder seg i Vågsbunnen. Ansatte ved MO-senteret Gyldenpris har gjennomført innspills undersøkelsen, og spurt personer som oppholder seg i Vågsbunnen om innspill på: • hva som er bra/mindre bra med Vågsbunnen • hva som er bra/mindre bra med MO-sentrene • hva som mangler av hjelpetilbud i sentrum Fagetaten har innhentet informasjon og situasjonsbeskrivelser fra ulike tjenester: Tverrfaglig Overdoseteam, MO-senter, Utekontakten, Akuttmedisinsk kommunikasjonssentral og politiet. Videre har fagetaten benyttet situasjonsbeskrivelser og innspill som har fremkommet i møter mellom kommunen og nabolaget rundt Vågsbunnen. Ressurspersoner i Etat for sosiale tjenester, Etat for barn og familie, politiet og Helse Bergen v/Avdeling for rusmedisin har gitt innspill til. Det er avtalt med byrådsavdelingen at saken skal gjennomgås med ruspolitisk råd, etter at utredningen er oversendt fra fagetaten. Etat for psykisk helse og rustjenester har ansvaret for lavterskel tjenester til personer med rusutfordringer. Fagetaten har gjennomført en overordnet ROS-analyse for fagetatens ansvarsområde, som omhandler at målgruppen ikke får helse- og omsorgstjenester (vedlegg 1). Dette er gjort for å synliggjøre problem, årsaker og konsekvenser i dagens situasjon. 2 1.2 Bakgrunn Bergen kommune har i flere tiår hatt etablerte åpne rusområder. Et åpent rusområde er et avgrenset område hvor større ansamlinger av personer som bruker rusmidler offentlig inntar og selger rusmidler (Waal et al., 2014). Før 2014 var Nygårdsparken det største åpne rusområdet. I mars 2012 vedtok Bergen bystyre Handlingsplan mot åpne russcener (Bergen kommune, 2012a og 2012b). Målet med planen var å redusere åpne russcener og skape trygge byrom for alle innbyggere i Bergen. Innsatsen bygde på forskningsbaserte anbefalinger og vektla skadereduksjon, tverrsektorielt samarbeid og satsing på helse- og omsorgstjenester og boliger for personer med rusutfordringer. Planen bestod av ulike tiltak, blant annet å bygge opp bydelsbaserte sentrene med lavterskel helsetjenester, sosial- og helsefaglig rådgivning for personer med rusproblemer og brukerrom. Sentrene ble etter hvert omtalt som Mottaks- og oppfølgingssentrene (MO-senter) etter Stoltenbergutvalget (Helse- og omsorgsdepartementet, 2010). Bystyret vedtok i perioden 2012-2014 å etablere totalt 4 MO-sentrene (Bergen kommune 2012a & Bergen kommune 2014). MO-sentrene i dag ligger på Gyldenpris, Nesttun, Wergeland og Eidsvåg. Dette har vært, og er fremdeles, en felles innsats med spesialisthelsetjenesten og politi. Det viktigste tiltaket i handlingsplanen har vært å sikre tilgang på opioid substitusjonsbehandling (legemiddelassistert rehabilitering – LAR) for målgruppen i spesialisthelsetjenesten og etablering av MO-senter. MO-sentrene er et lavterskel helse- og sosialfaglig tilbud til målgruppen. Det ble valgt en modell med et sentrumsnært MO-senter, og flere mindre desentralisert sentre for å sikre et helse- og omsorgstjenester i nærheten av der man bor. I tillegg er det opprettet et brukerrom ved MOGyldenpris for å bidra til økt helsemessig trygghet ved å forebygge overdosedødsfall, infeksjoner og smitte og bidra til økt verdighet. I 2019 vedtok bystyret en ny handlingsplan mot åpne russcener 2019-2022 (Bergen kommune 2019b). Planen bestod av 24 tiltak der kommunen blant annet skulle styrke det oppsøkende arbeidet i rusmiljøet, etablere regulert møteplass ved MO-Gyldenpris, og styrke innsatsen i Vågsbunnen i samarbeid med tiltakseiere, brukere og politi. Iverksatte tiltak de siste 12 årene må sies å ha hatt effekt: Nygårdsparken er ikke et åpent rusområde lenger og man har etablert viktige kommunale helse- og omsorgstjenester og sosiale arenaer for personer med rusavhengighet. I tillegg har Helse Bergen sikret legemiddelassistert rehabilitering for målgruppen og igangsatt prosjekt med heroinassistert behandling. 1.3 Dagens utfordringsbilde I dag er det to områder i Bergen som er definert som et åpnet rusområde, Vågsbunnen i Bergen Sentrum og området rundt MO-Gyldenpris. Det er ikke ansamlinger som kan defineres som en åpne rusområder ved de andre MO-sentrene. I områdene rundt MO-Nesttun, MO-Eidsvåg og MOWergeland kan det i ulik grad forekomme kjøp og slag, bruk av rusmidler, forsøpling og uroligheter, men ikke i så stor grad som ved MO-Gyldenpris og Vågsbunnen. Det kan også forekomme episoder av kjøp og bruk av rusmidler andre steder i Bergen, som f.eks. ved kjøpesentre. Vågsbunnen er p.t. det største åpne rusområdet i Bergen. Tall fra Utekontakten (2024) og Tverrfaglig overdoseteam (2024) anslår at det i perioden fra februar 2023-februar 2024 at det er noe varierende hvor mange som oppholder seg i området. Vanligvis er det mellom 15-35 personer fra det etablerte rusmiljøet i området, men enkelte dager har det vært telt opptil 60 personer. Antallet endrer seg raskt. Noen oppsøker stedet for å kjøpe rusmidler og går raskt igjen, mens flere oppholder seg i området over lengre tid og sier de er i området for å treffe folk. Av Utekontaktens målgruppe (unge mellom 13-25 år) er det i all hovedsak unge mellom 18-25 som oppholder seg i Vågsbunnen på dagtid, men disse er i klart mindretall sammenlignet med øvrige personer i det etablerte rusmiljøet (Utekontakten, 2024). I 2023 utga Utekontakten en HKH-rapport om bekymringsfull bruk av rusmidler blant ungdom. I rapporten fremkommer det at flere ungdommer observeres i Vågsbunnen enn tidligere, og at de er der for å kjøpe rusmidler (Utekontakten, 2023). 3 Ved MO-Gyldenpris ble det i 2020 etablert et eget uteareal som tjenestebrukerne av MO-senteret skulle få benytte. Ved denne uteplassen og i andre uteområder tett opptil MO-Gyldenpris foregår det kjøp og salg og inntak av rusmidler. Etter uteplassen ble etablert, er det ikke ansamlinger av målgruppen til MO-senteret i gangtunnelen, som nå benyttes til trygg allmenn ferdsel. Vinteren 2023 har det i snitt vært 8-10 brukere på Uteplassen (MO-Gyldenpris, 2024). Ved fint vær kan det være opptil 20 personer. Området holdes rent daglig. Det spyles, ryddes, tømmes boss, og en fikser opp etter hærverk raskt. Personer som oppholder seg i det åpne rusområdet er i hovedsak voksne personer som er avhengig av rusmidler. I tillegg oppholder personer som selger rusmidler seg i området. Flertallet er i behov for ulike helse- og sosiale tjenester i varierende grad fra kommunen og spesialisthelsetjenesten. Målgruppen har som regel andre helseutfordringer i tillegg, som dårlig psykisk helse og/eller somatiske sykdommer. Mange er bostedsløse, og har gjerne vært det over lang tid. Noen har atferds utfordringer grunnet sin helsetilstand eller andre årsaker, og kan lett ty til trusler og vold. Mange av de som oppholder seg i Vågsbunnen benytter seg også av MO-sentrene og andre tjenester. Mange er altså kjent for alle MO-sentrene. Målgruppen er mobil gruppe, som drar rundt i Bergen og får tjenester flere steder. I tillegg er det flere som oppsøker Vågsbunnen, som kun er innom og kjøper rusmidler og drar igjen. Dette er en ofte personer som ikke benytter seg av MO-sentrene og andre tjenester. Etter pandemien har det skjedd en endring i bruk av MO-sentrene og de åpne rusområdene. I 20182019 hadde MO-sentrene høye besøkstall og det var mye kjøp, salg og bruk av rusmidler rundt MOsentrene. Gjennom covid-19 pandemien i 2020-2022 var MO-sentrene stengt eller hadde reduserte tjenester, og besøkstallene var betraktelig mindre. Besøkstallene har steget jevnt etter pandemien, men er ikke på samme nivå som tidligere. I 2018-2019 hadde MO-Gyldenpris gjennomsnittlig 4700 besøk og MO-Nesttun 851 besøk per måned. Det siste året har de to sentrene hatt henholdsvis gjennomsnittlig 2152 og 576 besøk per måned. Den kraftige nedgangen i besøkstall på MOGyldenpris skyldes delvis også at åpningstidene på helg ble halvert i 2022. Samtidig rapporterer alle MO-sentrene om lavere besøkstall etter pandemien og at det er roligere i omgivelsene rundt. Det foregår mindre kjøp, salg og bruk av rusmidler enn før pandemien. Samtidig har det vært en økning i antall personer tilhørende rusmiljøet i Vågsbunnen fra 2019 og frem til i dag. Åpne rusområder vil alltid eksistere, så lenge mennesker med rusutfordringer må anskaffe rusmidler illegalt. Utfordringen i Bergen er at det største åpne rusområdet har etablert seg i Vågsbunnen, som er et uegnet område lang unna helse- og omsorgstjenestene til målgruppen. Dette medfører at personer med rusutfordringer ikke får tilstrekkelig tilgang på helse- og omsorgstjenester der de oppholder seg. Området blir heller ikke regulert slik som ved MO-Gyldenpris, og man får ikke raskt utbedret forhold som forsøpling og hærverk. I tillegg er Vågsbunnen et brannsmitteområde med smale smug og små semioffentlige plasser. Selve området er svært dårlig egnet og øker risikoen for uønskede hendelser. Dette medfører uønskede konsekvenser som: - Økning i helse- og/eller sosialproblemer blant personer med rusutfordringer - Økning i overdoser, og i verste fall overdosedødsfall - Åpenlyst kjøp og salg av rusmidler i uegnede offentlige rom - Åpenlys bruk av rusmidler i uegnede offentlige rom - Økning i antall personer som utvikler rusproblemer (rekrutteringsarena) - Forsøpling i området - Vinningskriminalitet i området - Trusler og vold mot andre - Branntilfeller - Økt psykisk belastning for beboere og næringsdrivende i området - Innbyggere og besøkende i Bergen opplever området som utrygt 4 - Økonomiske tap for næringslivet i området - Dårlig omdømme for Bergen kommune. Slik situasjonen er i Vågsbunnen nå så skjer slik uønskede hendelsene daglig og i et mye større omfang sammenlignet med det åpne rusområdet på MO-Gyldenpris. Ifølge beskrivelser fra Utekontakten, tverrfaglig overdoseteam og politiet har det vært en økning i antall mennesker som oppholder seg her. Og de trekker frem at det er særlig mye forsøpling i området, og at det er uverdige forhold både for målgruppen og omgivelsene. Naboer i bomiljøet og næringsdrivende i området har over flere år meldt fra om utfordringene og at dette er stadig økende. Nabolaget er daglig vitne til kjøp og salg, bruk av rusmidler, forsøpling, voldsepisoder og uroligheter. Området oppleves utrygt og situasjonen vurderes som nedverdigende for målgruppen. Som nevnt i punkt 1.1, er det innhentet innspill på hva som er bra og mindre bra med Vågsbunnen fra 33 innbyggere med rusutfordringer som oppholder seg i Vågsbunnen. De fleste forteller at det er få ting som er bra med Vågsbunnen. 25 av de som besvarte trekker frem negative forhold som at de kjenner seg utrygge, det er mye bråk, konflikter og vold, forsøpling og at de synes synd på naboer og andre som har tilhold i området. Flere sier at det er ingenting som er bra med Vågsbunnen, men man må oppsøke stedet for å få kjøpt rusmidler man er avhengig av. 8-9 av respondentene trekker frem at Vågsbunnen har en sosial funksjon. Man oppsøker Vågsbunnen for å treffe folk, det er sosialt og man opplever tilhørighet. Flere trekker fra at Vågsbunnen ligger sentralt til og er lettere å komme seg dit enn til andre steder som f.eks. MO-sentrene. 1.4 Årsaker Det vil alltid eksistere områder i byer på størrelse med Bergen der kjøp og salg av rusmidler foregår, så lenge rusmidler ansees som illegalt. Dette er en faktor vi ikke får gjort noe med. Men konsekvensene av slike områder er det mulig å påvirke gjennom ulike tiltak. Ulike studier om åpne rusområder i Europa viser at når man setter inn lavterskel helse- og omsorgstiltak og samtidige ordenstiltak i disse områdene, reduseres de negative konsekvensene (Waal et al., 2014). Dette er, som nevnt i punkt 1.2, gjort i Bergen med å etablere MO-sentre og gjennomføre andre tiltak i regi av Bergen kommune, politiet og spesialisthelsetjenesten som fremkommer i Handlingsplan mot åpne russcener (Bergen kommune, 2019b). Når Nygårdsparken ble stengt flyttet det åpne rusområdet til Vågsbunnen i sentrum. Studier om åpne rusområder viser til at personer med ulike typer sosiale-, atferdsmessige- og eller psykiske helseproblemer ofte har vanskeligheter med sosiale integrering og har tendens til å drive mot urbane sentrumsområder (Waahl et al., 2011, s. 46). Det vil alltid foregå rus aktivitet i sentrumsområder, og det er naturlig at åpne rusområder er sentrumsnære. Utfordringen er at det åpne rusområdet etablerte seg langt unna helse- og omsorgstjenestene ved MO-sentrene. Årsakene til at det er store utfordringer i Vågsbunnen er at det ikke er innendørs helse- og omsorgstjenester i nærheten av der målgruppen oppholder seg. Og det er heller ikke brukerrom i nærheten. I innspillsundersøkelsen blant innbyggere med rusutfordringer som oppholder seg i Vågsbunnen ble de spurt om hva som mangler av tilbud i sentrum. 23 av de spurte mener det mangler et MO-senter med brukerrom i sentrum. 8 etterlyste et bedre egnet uteareal, der man kan kjøpe rusmidler uten av man er til plage for andre. En av respondentene uttalte «vi trenger et sted å være, som er for oss». Naboer og næringslivet i Vågsbunnen området, har i møter med kommunen, etterlyst et fullskala MO-senter med dagavdeling og brukerrom i sentrumskjernen. Når MO-sentrene ble etablert, var de faglige anbefalingene å ha flere mindre MO-sentre i de ulike byområde og ha et større MO-senter i sentrumskjernen. Da MO-Gyldenpris (den gang Strax-huset) måtte flytte fra eksisterende lokaler, ble det forsøkt å flytte til en lokalitet i sentrumskjernen. Den gangen fant man ikke egnet lokalitet, og Strax-Huset ble derfor flyttet til Gyldenpris. Det er opp 5 gjennom årene gjort flere ulike tiltak for å få målgruppen til å oppholde seg i områdene rundt MOsentrene fremover Vågsbunnen, men dette har ikke fungert. Utfordringene skyldes også at det er stor mangel på bo- og tjenestetilbud til målgruppen. Som beskrevet i 1.3 så er flere av de som oppholder seg i Vågsbunnen bostedsløse. Når man ikke har en bolig, er det naturlig at du oppholder deg i lengre perioder i det offentlige rom. Bergen kommune har en betydelig andel bostedsløse, og dette er stadig økende. I november 2023 hadde 297 av de 429 registrert bostedsløse rus/ROP-utfordringer (Bergen kommune, 2023). Dette var en økning med 99 personer fra bostedsløskartleggingen i 2022. Per 9.april var det 293 enslige som stod på venteliste på kommunal bolig (Boligetaten, 2024). Av disse har 163 rus eller ROP-utfordringer. Videre har mange store helse- og sosiale problemer. I forrige Brukerplankartleggingen (Bergen kommune, 2019a) var det totalt 260 tjenestebrukere med rusutfordringer som var bostedsløse. 250 av disse hadde en samlet funksjonsvurdering rød eller mørkerød. Dette betyr at tjenestebruker er vurdert til å ha store og komplekse helse- og sosiale problemer, og er i behov for mye helse- og omsorgstjenester. I 2023 gjennomførte Etat for psykisk helse og rustjenester og Etat for sosiale tjenester et innsiktsarbeid i prosjektet Brukerreisen ROP. Utviklingsprosjektet Brukerreisen omhandler om å avdekke problemområdet og utfordringer i dagens tjenestetilbud til personer med samtidige rus- og psykiske helseutfordringer, og iverksette tiltak for å forbedre tjenestetilbudet. I innsiktsarbeidet ble det avdekket blant annet at innbyggere med rusavhengighet får for lite individuell helsehjelp og oppfølging og er bostedsløs for lenge (Etat for sosiale tjenester og Etat for psykisk helse og rustjenester, 2023). En konsekvens av dette er at personer blir dårligere og utvikler flere helse- og sosialproblemer, og får et økende behov for helse- og omsorgstjenester. MO-sentrene og sosialtjenestene rapporter om økt press på tjenestene, fordi tjenestebrukerne er i økende grad dårligere enn tidligere og har behov for et større omfang av tjenester. Erfaring fra arbeidet med åpne rusområder i andre storbyer i Europa, er at det må iverksette flere tiltak samtidig. I disse storbyene har nøkkel for å lykkes vært å kombinere utbygging av lavterskel tilbud som MO-sentrene med en satsing på egnede boliger og midlertidig bolig, lett tilgang på krisesenter kombinert med aktivt oppsøkende sosialtjeneste og lett tilgang på substitusjonsbehandling (Waahl et al., 2011). Det var først når byene utviklet en helhetlig politikk som integrerte behandling, hjelpetiltak og kontrolltiltak, at byene opplevde en bedring i forholdene (Waahl et al., 2014). Bergen kommune har kapasitetsutfordringer på egnede boliger og individuelle tjenester til målgruppen, noe som påvirker utfordringene man ser i de åpne rusområdene. 1.5 Forventet fremtidig utvikling Dersom man ikke etablerer MO-senter i nærheten av der målgruppen oppholder seg og ikke øker kapasiteten på boliger og individuelle helse- og omsorgstjenester, kan man forvente at dagens situasjon i Vågsbunnen vil vedvare slik den er i dag. Og vi kan anta at situasjonen kan forverres med en økning i de uønskede konsekvensene skissert i punkt 1.3. Fagetaten er også bekymret for situasjonen rundt MO-Eidsvåg. I dag ligger MO-senteret i samme bygg som en av LAR-poliklinikkene til Helse Bergen. MO-senteret har anslått av omtrent 80 % av tjenestebrukerne får behandling ved LAR-poliklinikken. Bergen kommune har sagt opp sitt leieforhold med LAR-poliklinikken i bygget på Eidsvåg fra 1.januar 2025. LAR-poliklinikken kommer derfor til å flyttes til Åsane i nærmeste fremtid. Dette kan medføre en betydelig nedgang i besøkstall på MO- Eidsvåg. Et annet forhold er at husleieavtalen for MO-Gyldenpris utgår 31/03-27. Kommunen har ikke startet reforhandlingsprosesser om husleieavtalen. Dette er usikkerhetsmoment, da vi ikke vet om husleieavtalen vil bli videreført. 6 1.6 Mål Målet er å sikre målgruppen tilgang på helse- og omsorgstjenester der de oppholder seg. Som nevnt tidligere vil det alltid være åpne rusområder så lenge rusmidler må anskaffes illegalt. Delmålene må derfor være å redusere de negative konsekvensene av åpne rusområder og legge til rette for at slik aktivitet skjer i et best mulig område. Samt sikre at alle innbyggere i Bergen kan benytte seg av de ulike byområdene på en trygg og god måte. 1.7 Forslag til løsninger Fagetaten er bedt om å utrede alternativer løsninger for opprettelse av et sentrumsnært MO-senter. Bergen kommune har i dag et sentrumsnært MO-senter på Gyldenpris, og fagetaten forstår derfor oppdraget at det omhandler å opprette MO-senter i sentrumskjernen. I forslag til løsninger vil vi først skissere nullalternativet som er dagens situasjon og ikke gjøre noe. Så vil vi legge frem tre alternativer som alle handler om å etablere et fullskala MO-senter med dagavdeling og Brukerrom i sentrumskjernen. Sentrumskjernen definerer vi i denne utredningen følgende område i Bergenhus bydel: fra området rundt Bergen busstasjon i sør til begynnelsen på Bryggen og Klosteret i nord, og fra kong Oscars gate (øst) til Nygårdsgaten (vest). Vi har også utredet et alternativ med å etablere et MO-senter med bare dagavdeling i Sentrum. Som belyst i forventet utvikling, så er fagetaten bekymret for utviklingen i Åsane området når LAR-poliklinikken flytter fra Eidsvåg til Åsane. Vi har derfor også utrede et alternativ om å flytte MO-Eidsvåg til sentralt i Åsane. 1.7.1 Alternativ 1: Nullalternativet Dagens tilbud består av fire MO-senter. MO-Gyldenpris er det største MO-senteret med dagavdeling, Brukerrom og tverrfaglig overdoseteam, som holder åpent dagtid, ettermiddag og helg. MO-Nesttun, MO-Eidsvåg og MO-Wergeland er dagavdelingstilbud som er åpent i ukedager med noe forskjellig åpningstid. Tjenestetilbudet ved dagavdelingene ved alle MO-sentrene er relativt lik. MO-Wergeland skiller seg noe ut. Senteret fokuserer på tilbud for personer som ønsker støtte på vei ut av rusbruk, og har ikke tjenester som brukerutstyr utdeling. Se tabell 1 for detaljer. Tabell 1: Informasjon om MO-sentrene MO-Gyldenpris MO-Nesttun MO-Eidsvåg MO-Wergeland Åpningst Mandag-Fredag Mandag-fredag Mandag-Fredag Mandag-fredag id 09.00-20.30 09.00-18.00 09.00-14.30 09.00-14.00 Lørdag-søndag kl. 11.30-17.00 Tjeneste Helserom Helserom Helserom Helserom - tilbud Brukerutstyr Helse- Brukerutstyr Helse- Brukerutstyr Helse- og sosialfaglig og sosialfaglig og sosialfaglig Helse- og sosialfaglig oppfølging oppfølging oppfølging oppfølging Overdoseforebygge Overdoseforebygge Overdoseforebygge Overdoseforebygge nde tiltak nde tiltak nde tiltak nde tiltak Påkobling til øvrig Påkobling til øvrig Påkobling til øvrig Påkobling til øvrig hjelpeapparat Mat hjelpeapparat Mat hjelpeapparat Mat hjelpeapparat Mat Sosial arena Sosial arena Sosial arena Sosial arena Aktiviteter Aktiviteter Aktiviteter Aktiviteter Musikkterapi kunst Musikkterapi Musikkterapi Dagsverket ALF 7 Gj.snitt antall 2152 576 365 280 besøk per måned siste år Gj.snitt unike 521 121 85 62 brukere per måned siste år Antall 24,66 10,4 10,3 5,8 årsverk I tillegg har MO-Gyldenpris Brukerrom og Tverrfaglig overdoseteam. Brukerrommet er åpent kl. 08.00-20.30 i ukedager, og 11.00-17.00 i helg/helligdager. Ved Brukerrommet kan personer som er over 18 og som har en langvarig narkotikaavhengighet og med helseskadelig injeksjonspraksis injisere og inhalere narkotiske stoffer i trygge rammer. Tjenesten består av 19,07 årsverk. Siste året (april 23mars 24) hadde Brukerrommet i gjennomsnitt 135 unike brukere og 574 rusinntak per måned. Tverrfaglig overdoseteam gir ambulant helse- og sosialfaglig oppfølging til personer i risiko for overdose. Teamet jobber også oppsøkende opp mot de åpne rusområdene ved Gyldenpris og Vågsbunnen. Teamet består av 9 årsverk, og er tilgjengelig kl. 08.00-21.30 i ukedager og kl. 10.3018.00 i helg/helligdager. I tillegg til Tverrfaglig overdoseteam har også Utekontakten, underlagt Etat for barn og familie, oppsøkende virksomhet blant annet i Vågsbunnen med fokus på barn og unge personer mellom 13- 25 år. Det er etablert en transporttjeneste fra Vågsbunnen til MO-Gyldenpris. Her får personer i MOsentrets målgruppe tilbud om å bli kjørt til MO-Gyldenpris 5 ganger daglig i ukedagene og 3 ganger daglig på helg. Det er i snitt 3-4 personer med per tur, og ved behov kjøres det ekstraturer (MOGyldenpris,2024). Det er flere andre eksterne aktører som oppsøker og yter ulike tjenester i Vågsbunnen, blant annet Kirkens Bymisjon, Frelsesarmeen, miljøvandrere fra Huset med flere. Huset har også et brukerstyrt hus for personer i aktiv rus og under rehabilitering i sentrumskjernen. Kirkens bymisjon har flere ordinære tiltak i sentrum som målgruppen kan benytte seg av. 1.7.2 Alternativ 2: Etablere nytt MO-senter i sentrum med dagavdeling og brukerrom Det andre alternativet som er utredet er å etablere et nytt femte MO-senter i sentrumskjernen. Dette er et fullskala MO-senter med dagavdeling og brukerrom, med åpningstider dagtid og ettermiddagstid 7 dager i uken. MO-senteret må ha et egnet uteareal som målgruppen kan oppholde seg ved. Her vil kjøp og salg forekomme. Dette tilsvarer altså dagens tilbud ved MO-Gyldenpris, utenom tverrfaglig overdoseteam. 1.7.3 Alternativ 3: Flytte MO-Gyldenpris til sentrumskjernen Det tredje alternativet er å flytte MO-Gyldenpris til sentrumskjernen. I dette alternativer flytter man hele enheten og tjenestene dagavdeling, brukerrom og tverrfaglig overdoseteam til sentrum. Her må det også etableres egnet uteareal som målgruppen kan oppholde seg ved. Her vil kjøp og salg forekomme. 8 1.7.4 Alternativ 4: Flytte MO-Gyldenpris og MO-Eidsvåg til Sentrum Det fjerde alternativet bygger på tredje alternativet, men er utvidet til å sammenslå MO-senteret Eidsvåg og Gyldenpris i sentrum. Antall MO-senter blir redusert til 3, men man utvider antall årsverk ved MO-senteret i sentrum. Her må det også etableres egnet uteareal som målgruppen kan oppholde seg ved. Her vil kjøp og salg forekomme. 1.7.5 Alternativ 5: Flytte MO-Eidsvåg til sentrum (bare dagavdeling) Et femte alternativ er å flytte MO-Eidsvåg i sentrum. Da får man et dagbemannet MO-senter i sentrum med dagavdeling, der man tilbyr helse- og sosialfaglige tjenester og oppfølging. Også i dette alternativet må det etableres egnet uteareal som målgruppen kan oppholde seg ved. Her vil kjøp og salg forekomme. 1.7.6 Tilleggsalternativ – 6: Flytte MO-Eidsvåg til sentralt i Åsane Som nevnt innledningsvis er fagetaten bedt om å utrede et tilleggsalternativ i forhold til MO-senter i Byområde nord. Det sjette alternativet som er utredet er å flytte MO-Eidsvåg fra Eidsvåg til sentralt i Åsane. Dette er et tillegg til MO-senter i sentrum. 1.8 Prinsipielle spørsmål I 2022 utga Norges institusjon for menneskerettigheter (NIM, 2022) en rapport om rus og menneskerettigheter i Norge. Rapporten undersøker hvor godt statens menneskerettslige forplikter på rusfeltet er ivaretatt. Rapporten viser at menneskerettighetene til personer med rusutfordringer blir satt under press på flere områder. Blant annet retten til helse, i henhold til FN konvensjonen om økonomiske, sosiale og kulturelle rettigheter (ØSK) artikkel 12, for personer med samtidige rus- og psykiske helseutfordringer (ROP). FN-konvensjonen slår fast at alle har rett til den høyest oppnåelige helsestandarden. «ØSK-komiteen har fastslått at retten til den høyest oppnåelige helsestandarden består av 4 elementer: 1. Tilbud om bl.a. helsetjenester i tilstrekkelig utstrekning 2. Tilgjengelighet til helsetilbud for alle, uten diskriminering. 3. Resept for medisinsk etikk og tilpasning til kultur, bakgrunn, kjønn og livssyklus 4. God kvalitet, basert på vitenskapelige og medisinske krav» (NIM, 2022, s. 51). Videre trekker rapporten frem artikkel 11 i FN-konvensjonen om retten til mat og husvære. Rapporten understreker at retten til bolig ikke bare omhandler tak over hodet, men et sted å bo som gir verdighet og sikkerhet. Dette betyr at staten og kommunene «må gi personer med ROP-lidelser et helsetilbud av god kvalitet, herunder medisinsk forsvarlige tjenester som er tilgjengelig for alle. Det må også være tilstrekkelig tilgang både til helsetjenestene og til de underliggende bestemmende faktorene, slik som adekvate boliger» (NIM, 2022, s. 51). NIM (2022) viser til at det er gjennomført ulike nasjonale og lokale tilsyn, og studier i forhold til tjenestetilbudet til personer med samtidige rus- og psykiske lidelser. Dette kunnskapsgrunnlaget viser at det er store mangler i og nedsatt kvalitet på tjenestetilbud til denne gruppen. Det er blant annet lite samordning av tjenestetilbudet, dårlig kvalitet på behandlingstilbudet, overdosedødsfallene er svært høye og for lite fokus på somatiske helsetilstander. Manglende helsetilbud er en av årsakene til denne gruppen har 15-20 år kortere levealder enn befolkningen for øvrig (Helsedirektoratet, 2022). Vide har bare 40 % av gruppen en tilfredsstillende bosituasjon (NIM, 9 2022). Dette er en beskrivelse som også gjelder Bergen kommune. Utviklingsprosjektet Brukerreisen ROP har avdekket at tjenestene ikke er samordnet, for mange er bostedsløse over lang tid, målgruppen får for lite individuelle helse- og omsorgstjenester og hjelp til å beholde bolig (Etat for sosiale tjenester & Etat for psykisk helse og rustjenester, 2023). NIM påpeker at de landsomfattende funnene er alvorlige funn i et menneskerettslig perspektiv. Bergen kommune har store mangler og redusert kvalitet i tilbudet, som gjør at vi ikke klarer å sikre retten til helse og retten til husvære til innbyggere med rusavhengighet. Dette omhandler det totale tjenestetilbudet til innbyggere med rusutfordringer eller samtidig rus- og psykiske helseutfordringer i Bergen. Og dette vil være gjeldende for samtlige av alternativene skissert i punkt 1.7. MO-senter tjeneste, uavhengig av antall og lokalisasjon, kan ikke alene sikre retten til helse og retten til husvær, men er et viktig bidrag knyttet til helseområdet. Så selv om det etableres MO-senter nærmere der flere i målgruppen oppholder seg vil det fremdeles være at flere ikke har tilstrekkelig tilgang på helsetjenester og husvære. Men alternativ 2,3, 4, 6 og delvis alternativ 5 vil være med å sikre tilgang på rent brukerutstyr, enkle helsetjenester (som sårstell), trygge rammer for rusinntak og sosial arena der målgruppen oppholder seg. Og kan dermed være med å bidra til økt verdighet og en noe bedre livssituasjon for målgruppen. 1.9 Positive og negative virkningene av løsningene Fagetaten har fått innspill på positive og negative virkninger på de ulike alternativene, og vil her gjøre rede for dette. I samtlige løsningsforslag så er det 4 ulike interessenter som blir berørt: målgruppen, ansatte ved MO-sentrene, naboer/omgivelser og samarbeidspartnere. Vi vil også si noe om de forventende virkningene, men dette er vanskelig å forutsi hvordan virkningene av etablering av MO-senter vil ha å si på Vågsbunnen. Som nevnt innledningsvis var det ønskelig når Nygårdsparken ble stengt at de åpne rusområdene etablerte seg der MO-sentrene var. Men det etablerte seg et åpent rusområde i Vågsbunnen og noe ved MO-sentrene. Åpne rusområder er også styrt av mekanismer som kommunen ikke rår over. Uavhengig av kommunens innsats vil etablering av åpne rusområder alltid være styrt hvor de illegale aktørene som selger rusmidler og målgruppen mener denne aktiviteter bør foregå. Fagetaten kan derfor ikke forutsi hva som kommer til å skje. Det er derfor betydelig usikkerhet ved hvert alternativ, og det er vanskelig å anslå når man vil se ønsket gevinst og varigheten av disse. I de ulike alternativene er det utarbeidet en kostnadsberegning for driftsbudsjett, og det er synliggjort budsjettvirkning for kommunen når det gjelder driftskostnader. Fagetaten har sammen med byrådsavdelingen forsøkt å estimere husleie og investeringskostnader knyttet til ombygging av lokaler og etablering av uteområde. Det er vanskelig å estimere slike kostnader p.t, da vi ikke vet hvor MO-senter i sentrum eller Åsane blir etablert og om det blir i et kommunalt eid eller leid bygg. Vi kan derfor ikke estimerte husleie. Vi vet heller ikke hvor mye ombygninger som må gjennomføres. Investeringskostnader for ombygninger er ofte mellom 50 millioner til 150 millioner. Man må her også påberegne større investeringskostnader sammenlignet med andre ombyggingsprosjekter, da drift av Brukerrommet har særegne krav knyttet til ventilasjon, utforming med mer. Grunnet høyt usikkerhetsgrad knyttet til dette, har ikke fagetaten klart å estimere investeringskostnader og husleiekostnader på samtlige alternativ. 1.9.1 Alternativ 1: Nullalternativet Nullalternativet betyr å beholde tjenestetilbudet slik det er i dag. MO-sentrene har vært i drift i flere år, og de er veletablerte og velfungerende tjenester. De har et kjent tjenestetilbud, god kompetanse på målgruppen og har etablert et godt samarbeid med naboer. Ved å beholde dagens tilbud blir det ingen endringer for brukergruppen, ansatte og omgivelsene rundt. 10 Den største positive virkningen er at dette ikke vil ha noen innvirkning på kommunens budsjetter. Som skissert i punkt 1.4 er det stor mangel på kommunale boliger og individuelle helse- og omsorgstjenester til målgruppen, som er en av flere årsaker til utfordringer knyttet til de åpne rusområdene. Ved å beholde dagens MO-senter tilbud vil det kunne gi økonomisk handlingsrom til å utvide kapasitet på individuelle tjenester og egnende boliger. Dette er en politisk prioritering, men fagetaten vil synliggjøre at hele tjenesteområdene 04A «tjenester til rusavhengige og bostedsløse», 03D «Psykisk helse» og 04B «Sosialhjelp og andre sosiale tjenester» henger tett sammen. Og det trengs mer enn bare MO-senter for å løse utfordringsbildet med åpne rusområder. Samtidig viser utredningen at kommunen ikke klarer å sikre nødvendige helse- og omsorgstjenester for målgruppen der de oppholder seg. Og ved å ikke gjøre endringer i dagens MO-senter tilbud så vil de negative konsekvensene skissert i punkt 1.3 vedvare. Dette betyr at målgruppen ikke får et forsvarlig helse- og omsorgstjenestetilbud fra kommunen som kan medføre forverret helse og livssituasjon. I tillegg vil målgruppen, omgivelsene og innbyggere fremdeles oppleve Vågsbunnen som utrygt. Og øvrige konsekvenser som forsøpling, bråk og uro, kriminalitet vil vedvare. Det er også en betydelig risiko for at situasjonen i Vågsbunnen vil forverres. Iverksetting av andre type tiltak kan også bidra til å forberede situasjonen, men det ligger utenfor denne utredningen sitt mandat å redegjøre for dette. Vedtatt budsjett for 4 MO-senter i 2024 er kr 91 226 000,-. Nullalternativet gir ingen budsjettvirkning for kommunen. 1.9.2 Alternativ 2-4: Fullskala MO-senter i sentrumskjernen Som nevnt er det uredet tre alternativer for å etablere et fullskala MO-senter i sentrum. Disse tre alternativene har noen felles positive og negative virkninger. Vi vil omtale disse først, før vi gjør rede for ulike forhold ved hvert alternativ. I innspillundersøkelsen blant målgruppen svarte nesten samtlige av de spurte at de ønsker et MOsenter med brukerrom i sentrum. Ved å etablere et fullskala MO-senter i sentrumskjernene vil kommunen nå målet med å gi gode, trygge og regulerte lavterskel helse- og omsorgstjenester der brukerne oppholder seg. Å etablere brukerrom i nærheten av det største åpne rusområdet vil gi en økning i rusinntak i trygge omgivelser. Studier viser at i nærområder hvor det etableres brukerrom er det en reduksjon i antall overdoser og overdosedødsfall (Marshall et al., 2011, & Salmon et al., 2009). Det kan også bidra til mindre helseproblemer som infeksjoner og smitte av blodbårne sykdommer, da tjenestebrukerne får tilgang på rent brukerutstyr og veiledning i forhold til trygge rusinntak. I tillegg vil ansatte kunne bistå målgruppen og gi oppfølging, enkel helsehjelp og omsorg. Mange i målgruppen har store psykiske helseutfordringer som resulterer i uro og til tider uønsket atferd. Ved å ha MO-senter tett på kan man sikre målgruppen nødvendig helsehjelp på MO-senteret og fra andre tjenester. MO-senteret har en innendørs og trygg sosial arena, som medfører at folk oppholder seg i kortere varighet på de åpne rusområdene. Dette ser vi ved samtlige MO-senter i dag. Belastningen på uteareal er mindre, fordi man oppholder seg mye innendørs ved MO-sentrene. Samtlige alternativer innebærer også at det etableres et egnet uteareal som målgruppen kan oppholde seg. Ønsket situasjon er at målgruppen velger å oppholde seg her fremfor Vågsbunnen. Innspillundersøkelsen viser at målgruppen ønsker et egnet uteareal der de kan få være seg selv i trygge omgivelser. Det vil her fremdeles være et åpent rusområde i sentrum, men dette blir i mye større grad regulert siden helse- og omsorgstjenestene er tett ved. Dette vil bidra til å redusere forsøpling og uro, slik som vi ser ved MO-sentrene i dag. Et egnet uteareal vil gi bedre tryggere rammer for målgruppen, men det vil også bidra til et tryggere arbeidsmiljø for ulike tjenester som må oppholde seg i det åpne rusområder. For eksempel kommunale oppsøkende tjenester som utekontakten og tverrfaglig overdoseteam, ambulansepersonell og politi. Som nevnt tidligere er Vågsbunnen et lite egnet område. Ved å 11 etablere et uteareal tilpasset målgruppen som blir ryddet og vedlikeholdt daglig vil skape tryggere rammer for målgruppen og ansatte i tjenestene. Etablering av MO-senter i sentrum kan medføre en økning i personer med rusutfordringer som trekker inn til sentrum. Dette kan medføre en økt belastning på sentrumskjernen. Samtidig så er det beskrevet tidligere i saken (punkt 1.3) at de som oppholder seg mye i Vågsbunnen ofte er mobile og benytter seg av MO-senterne og andre tjenester. MO-sentrene har ansatte som har oppsøkende virksomhet i Vågsbunnen, og ifølge dem er det mange i av de som er i Vågsbunnen som også bruker MO-senterne aktivt. Dette tyder på at det ikke vil bli stor økning av antall personer i målgruppen i sentrum. Studier om åpne rusområder viser til at personer med ulike typer sosiale-, atferdsmessige- og eller psykiske helseproblemer ofte har vanskeligheter med sosiale integrering og har tendens til å drive mot urbane sentrumsområder (Waahl et al., 2011, s. 46). Det vil alltid foregå rus aktivitet i sentrumsområder, og det naturlig at åpne rusområder er sentrumsnære. Det er videre umulig å forutsi hvordan etablering av MO-senter vil påvirke de åpne rusområdene. Det er en risiko for at det blir etablert to åpne rusområder i sentrumskjernen: ett ved MO-senteret og ett i vågsbunnen eller et annet sted hvor det foregår kjøp og salg, med tilhørende bruk og andre konsekvenser. Kommunen kan bruke frivillige virkemiddel som dialog med målgruppen og sikre at tilbudet blir svært etterspurt, for å sikre at det åpne rusområdet etablerer seg ved MO-senter. Men utover dette har ikke kommunen andre virkemiddel. Når flytting av Nygårdsparken ble utført i 2014 ble det brukt mer inngripende tiltak som bortvisninger og bøter fra politiet. Disse virkemidlene er ikke tilgjengelig lenger grunnet rusreformen og nye føringer fra riksadvokaten. Det er derfor en risiko for at man kan få to åpne rusområder i sentrumskjernen. I Bergen sentrum er det også mange ungdomsmiljøer som har tilhold. Risikoen for at et MO-senter i sentrum skal ha negativ innvirkning på ungdomsmiljøene vurderes som lav. Ved å ha MO-senter tett på de åpne rusområdene kan man i større grad fange opp barn og unge som er i det åpne rusområdet. MO-sentrene har rutiner for hva de skal gjøre dersom barn under 18 og unge voksne er i nærheten av MO-sentrene, herunder: oppfølging av ungdommen, bekymringsmelding til barneverntjenesten og øvrige helsetjenester og påkobling av andre tjenester. Videre kan MOsenteret sammen med tjenestebrukerne jobbe med holdninger og hvordan de voksne i rusmiljøet skal håndtere at ungdommer oppsøker åpne rusområder. Fagetatene vurderer at dersom man får et MO- senter i sentrum vil det være gode forutsetninger for å få til et tett og bedre samarbeid med de ulike tjenestene og aktørene som arbeidet opp mot ungdom og unge voksne, og at vi kan forebygge utvikling av rus- og andre helseproblemer i større grad. Etablering av MO-senteret i sentrum vil også medføre noen negative konsekvenser for omgivelsene i området der MO-senteret blir etablert. Men som nevnt over, vil situasjonen være bedre enn forholdene i Vågsbunnen i dag. Et MO-senter med ansatte som kjenner målgruppen godt, kan sammen med tjenestebrukere, nabolag og politi jobbe for et trygt og godt nærmiljø for alle. 1.9.3 Alternativ 2: Etablere nytt MO-senter i sentrum med dagavdeling og brukerrom I tillegg til nevnte virkninger i punkt 1.9.2, kan etablering av et nytt femte MO-senter gi muligheter for å utvide MO-senter tilbudet. Kommunen kan vurdere totaliteten i tjenestetilbudet, og eventuelt gi andre typer tjenester ved noen av MO-senterne. Et eksempel er akuttovernattingstilbud ved et av MO-sentrene. På den andre siden vil etablering av et helt nytt dagavdeling og brukerrom i sentrum medføre en kraftig nedgang i besøkstall på MO-Gyldenpris. Og kan føre til en nedgang i besøkstall på de øvrige MO-sentrene. Dette vil ikke bidra til en effektiv ressursbruk på MO-senterene. Det vil også ta tid å bygge opp et helhetlig tjenestetilbud med god faglig kvalitet. Det vil ta tid å rekruttere, sikre opplæring og bygge opp et nytt fagmiljø. Dette kan medføre redusert kvalitet på 12 tjenestetilbudet i starten. Videre kan dette medføre at ansatte fra de andre MO-sentrene endrer arbeidsted til sentrum. Og dette vil bety at øvrige MO-senter mister viktig kompetanse, og vil få utfordringer knyttet til turnover og rekuttering. Dette kan bety et utvannet MO-senter tilbud. Med tanke på helsepersonellmangelen vil etablering av et femte større MO-senter medføre økt konkurranse på helsepersonell. Flere tjenester både i kommunen og spesialisthelsetjenesten har i dag store utfordringer med å sikre tilstrekkelig helsepersonell i tjenestene og beholde disse. Etablering av nye og flere tjenester vil bidra til større rekrutteringsutfordringer. Dette alternativet vil ha stor budsjettmessig virkning for Bergen kommune. Som det fremgår av tabell 2 vil det være behov en budsjettøkning på kr 53 610 000 i lønns- og driftsbudsjett (ekskludert husleie). I tillegg vil det påløpe utgifter til husleie og investeringskostnader til ombygging, men som nevnt kan ikke dette estimeres. Man må påberegne større investeringskostnader sammenlignet med andre ombyggingsprosjekter, da drift av Brukerrommet har særegne krav knyttet til ventilasjon, utforming med mer. Tabell 2: Budsjettvirkning av å etablere et nytt MO-senter i sentrumkjernen - lønns- og driftsbudsjett til nytt MO-senter 53 610 000 - husleie ? - investeringskostnader/ombyggingskostnader av lokaler og uteområder ? Bergen kommune har i dag store økonomiske utfordringer. Som vist til i punkt 1.8 (prinsipielle spørsmål) klarer ikke Bergen kommune i dag å sikre retten til bolig og god tilgang på helsetjenester til målgruppen. Fagetaten er bekymret for at alternativ 2 vil gå på bekostning av å øke kapasitet og utvikle andre tjenester til målgruppen, for eksempel boliger og ambulante tjenester. 1.9.4 Alternativ 3: Flytte MO-Gyldenpris til sentrumskjernen Et annet alternativ er å flytte hele MO-Gyldenpris (Dagavdeling, brukerrom og tverrfaglig overdoseteam) til sentrumskjernen. I tillegg til virkningene angitt i 1.9.2 vil man her beholde eksisterende fagmiljø og kompetanse. Personalet ved MO-Gyldenpris har god kjennskap til målgruppen og de enkelte personene som har tilhørighet til rusmiljøet. Personalet har mye kompetanse når det gjelder lavterskel rustjenester, helsetjenester, brukerromstjenester og har god erfaring med kompleks virksomhetsstyring og hvordan jobbe med mennesker med store helse- og atferds utfordringer. Flytting av MO-Gyldenpris medfører en endring for tjenestebrukerne. Og de som har bosted i byområde Vest mister et tilbud i nærheten av der de bor. Det ville vært fordelaktig å sett på et erstatningstilbud i byområde Vest, da dette ville gitt innbyggere i Vest samme tilbud som Nord og Sør. Samtidig er det ikke langt fra Gyldenpris til sentrum. Risikoen for at det åpne rusområdet på Gyldenpris vil være igjen etter flytting vurderes som lav. Etter covid-19 pandemien har MOGyldenpris hatt en kraftig nedgang i besøkstall. Det er stor kapasitet i tjenesten til å sikre mer tjenester til flere i målgruppen. Men det geografiske beliggenheten forhindrer dette. Ved å flytte MO-Gyldenpris til sentrum er det stor sannsynlighet for at besøkstallene øker. Flytting av MO-Gyldenpris vil også medføre endring for ansatte, som kan oppleves som både positivt og negativt for ansatte. 13 Husleieavtalen for MO-Gyldenpris utløper mars 2027, og kommunen har ikke startet nye forhandlinger med huseier. Det er derfor knyttet usikkerhet til om leieavtalen blir forlenget. Dersom den ikke blir forlenget må kommunen finne nye areal for MO-senteret, og det er da naturlig å flytte MO-Gyldenpris til sentrum. Dette alternativet har noe budsjettvirkning for kommunen. Eksisterende totalt budsjett for MOGyldenpris er kr 61 970 000,-, som videreføres i alternativet (ekskludert husleie). Som det fremgår i tabell 3 vil det være behov for å øke driftsbudsjett med kr 1 500 000,-. Det er forventet at besøkstallet ved MO-senteret vil stige, og det vil dermed medgå økte utgifter knyttet til mat, brukerutstyr og medisinsk forbruksmateriell. I tillegg vil det påløpe utgifter til husleie og investeringskostnader til ombygging, men som nevnt kan ikke dette estimeres. Man må påberegne større investeringskostnader sammenlignet med andre ombyggingsprosjekter, da drift av Brukerrommet har særegne krav knyttet til ventilasjon, utforming med mer. Man må påberegne tilbakestillingskostnader for å tilbakestille dagens lokaliteter på MO-Gyldenpris i opprinnelig stand. Disse kostnadene lar seg heller ikke estimere p.t. 1.9.5 Alternativ 4: Flytte MO-Gyldenpris og MO-Eidsvåg til Sentrum Som i alternativ 3 vil man her også beholde eksisterende fagmiljø og kompetanse, og man får samtidig utvidet dette. MO-sentrene har i dag samme målgruppe, men har ulike tjenestetilbud i avdelingene. Dette medfører derfor et utvidet tilbud med bredt sammensatt kompetanse. Virkningene angitt i 1.9.2 gjelder også dette alternativet. Alternativ 4 kan også gi muligheter for å tilby andre tjenester på MO-senteret, f.eks. akuttovernatting. På en annen side vil dette medføre at man mister et MO-senter tilbud i byområde Nord. MO-Eidsvåg har nå relativt høye besøkstall og mange vil miste et viktig tilbud. Mange av tjenestebrukerne av de desentraliserte MO-sentrene gir uttrykk for at de bevisst velger å være der fremfor sentrum og MOGyldenpris. Dette er et viktig tilbud for de som har boliger ute i andre byområder, og her er det roligere forhold som flere tjenestebrukere profiterer på. Videre kan dette bety økte utfordringer i byområde Nord, når målgruppen som bor i området ikke har noen steder å være. Det er i dag utfordringer knyttet til ungdomsmiljøet i byområde nord. Fagetaten er bekymret for at fravær av MO-senter i nord kan medføre at det voksne rusavhengige og ungdomsmiljøene i nord får økt kontakt, og at dette igjen medfører uønskede konsekvenser. Dette vil også medføre økt belastning på sentrumskjernen, i større grad enn alternativ 2. En sammenslåing av disse to sentrene må også ta for seg at brukergruppene av de to MO-sentrene er ulike. Tjenestebrukere av MO-Gyldenpris er personer som trenger brukerrom og lavterskel tjenester tilpasset høyt og jevnlig rusinntak. Tjenestebrukere av MO-Eidsvåg ønsker mer aktivitet og rehabilitering. Fagetaten er bekymret for at flere tjenestebrukere vil miste et viktig tilbud ved sammenslåing av disse to MO-sentrene. Alternativet medfører endring og omstillingsprosesser for ansatte, da man skal sammenslå 2 ulike MO-senter i ett. Dette vil kreve større omstillingsprosesser som tar tid å gjennomføre. Og ansatte vil oppleve dette ulikt; noen vil se bare positive virkninger, mens andre opplever dette som negativt. 14 Eksisterende totalt budsjett for MO-Gyldenpris og MO-Eidsvåg i dag er kr 71 590 000,- (ekskludert husleie), som videreføres i alternativet. Som det fremgår av tabell 4 vil alternativet ha budsjettvirkning for kommunen. Det vil påløpe utgifter til husleie og investeringskostnader til ombygging, men som nevnt kan ikke dette estimeres. Man må påberegne større investeringskostnader sammenlignet med andre ombyggingsprosjekter, da drift av Brukerrommet har særegne krav knyttet til ventilasjon, utforming med mer. Man må påberegne tilbakestillingskostnader for å tilbakestille dagens lokaliteter på MO-Gyldenpris i opprinnelig stand. Disse kostnadene lar seg heller ikke estimere p.t. Tabell 4: Budsjettvirkning av å flytte MO - Gyldenpris og MO - Eidsvåg til sentrumskjernen - husleie ? - investeringskostnader/ombyggingskostnader av lokaler og uteområder ? - tilbakestillingskostnader for nåværende bygg ? 1.9.6 Alternativ 5: Flytte MO-Eidsvåg til sentrum (bare dagavdeling) Det femte alternativet omhandler å etablere et mindre MO-senter i sentrum, med bare dagavdeling som er åpen på dagtid mandag-søndag. Fagetaten vurderer at dette vil ha svært begrenset effekt på årsak og konsekvensene, og at dette ikke vil bidra tilstrekkelig til å løse utfordringene man ser i Vågsbunnen i dag. Det er mange i målgruppen som oppholder seg i sentrum og er i behov for tjenester på ettermiddag og kveld. I dette alternativet er ikke Brukerrom inkludert. Og man vil fremdeles ha store utfordringer med rusinntak i offentlige rom. Som skissert i alternativ 4 vil også dette bety at man mister et viktig tilbud i nord, og det vil gi de samme konsekvensene i nord som skissert i forrige alternativ. Videre kan dette medføre at man får reduksjons i besøkstall på MO-Gyldenpris og øvrige MO-senter. Dette vil ikke bidra til en effektiv ressursbruk på MO-senterene. Og som i alternativ 2,3 og 4 vil dette også kunne medføre økt belastning på sentrumskjernen, og man kan risikere at det etablerer seg 2 åpne rusområder i sentrumskjernen. Tiltaket vil ha noe budsjettmessige konsekvenser for kommunen. I tillegg til investeringskostnader og ny husleie, må driftsbudsjettet øke. MO-senteren vil krevere høyere bemanning enn MO-Eidsvåg har i dag grunnet økt pågang og sikkerhet, samt at man utvidere åpningstider til helg. Eksisterende totalt budsjett for MO-Eidsvåg i dag er kr 9 618 000,- (ekskludert husleie), som videreføres i alternativet. Som det fremgår av tabell 5 vil alternativet ha budsjettvirkning for kommunen. Det vil være behov for å øke driftsbudsjett med kr 3 920 000,-. Det er forventet at besøkstallet ved MO-senteret vil stige, og det vil dermed medgå økte utgifter knyttet til mat, brukerutstyr og medisinsk forbruksmateriell. Alternativet innebærer å utvide åpningstidene ved MOsenteret til helg. Det er derfor behov for økt budsjett til økte lønnskostnad og kostnader til innleie av vektertjenester. I tillegg vil det påløpe utgifter til husleie og investeringskostnader til ombygging, men som nevnt kan ikke dette estimeres. Tabell 5: Budsjettvirkning av å flytte MO Eidsvåg til sentrum - Økte driftskostnad - lønn 2 160 000 - økte driftskostnader - mat, brukerutstyr, medisink forbruksmateriell 1 500 000 - økte driftskostnader - vektertjeneste 260 000 - husleie ? 15 - investeringskostnader/ombyggingskostnader av lokaler og uteområder ? 1.9.7 Tilleggsalternativ - Alternativ 6: Flytte MO-Eidsvåg til sentralt i Åsane Det sjette alternativet, som kommer i tillegg til MO-senter i sentrum, er å flytte MO-Eidsvåg til sentralt i Åsane. Som vist i punkt 1.5 er fagetaten bekymret for en nedgang i besøkstall på MOEidsvåg når LAR-poliklinikken flytter. Når LAR flytter til Åsane vil ikke tjenestebrukerne ha et MOsenter i umiddelbar nærhet. Samtlige må derfor ta kollektiv transport fra Åsane for å komme seg til Eidsvåg. Det er derfor sannsynlighet for at man da heller drar til sentrum. Ved å flytte MO-Eidsvåg til Åsane i nærheten av LAR vil vi sikre et lavterskel helse- og omsorgstilbud både til LAR-pasienter, men også de som bor i byområde Nord. I utgangspunkter var det tenkt at MOsenter i byområde Nord skulle ligge i Åsane, og fagetaten vurderte Eidsvåg som en uhensiktsmessig lokalisasjon. MO-senteret har nå har gode besøkstall, men dette kan minke kraftig når LAR flytter. Ved å flytte MO-senteret til Åsane vil det ligge i nærheten til andre hjelpetilbud som LAR og NAV. Dette kan bidra til forbedret samarbeid og få til mer sammenhengende og koordinerte tjenester. MO-senteret er bemannet for et høyt antall besøkende. Ved å flytte senteret til Åsane i nærheten av LAR vurderer fagetaten at det høy sannsynlighet for at besøkstallene øker. Dette vil kunne medføre økt belastning for nærmeste naboer der MO-senteret blir flyttet. Samtidig har MO-senterene lang erfaring med å etablere seg nye steder og etablere samarbeid med naboene. Det er naturlig at naboer er skeptiske når slike tjenester blir etablert, men vi ser fra erfaringen med de øvrige desentraliserte sentrene at uroen roer seg etter hvert. MO-sentrene bidrar til å regulere nærområdet og forebygge negative konsekvenser. Alternativet vil medføre endring for ansatte. Eksisterende totalt budsjett for MO-Eidsvåg i dag er kr 9 618 000,- (ekskludert husleie), som videreføres i alternativet. Som det fremgår av tabell 6 vil alternativet ha budsjettvirkning på kommunen. Det vil påløpe utgifter til husleie og investeringskostnader til ombygging, men som nevnt kan ikke dette estimeres. Tabell 6: Budsjettvirkning av å flytte MO Eidsvåg til sentralt Åsane - økt husleie ? - investeringskostnader/ombyggingskostnader av lokaler og uteområder ? 2. Fagetatens anbefaling Utredningen viser at kommunen ikke klarer å sikre tjenester målgruppen trenger der de oppholder seg. Konsekvensene av dette er synlig daglig i Vågsbunnen. Utredningen viser også at det er vanskelig å flytte et åpent rusområde ut fra sentrumskjernen. Personer som opplever utenforskap dras naturlig mot de urbane sentrumsområde. I tillegg er åpne rusområder styrt av mekanismer som kommunen ikke rår over. Salg av illegale rusmidler vil alltid foregå i sentrale områder, som er lett å komme seg til. Det vil derfor alltid være et sentrumsnært åpnet rusområde, og det bør derfor iverksettes tiltak i sentrumskjernen i Bergen. 16 Fagetaten vurderer at nullalternativet, som handler om å ikke gjøre noe, ikke er forsvarlig. Utredningsoppdraget fagetaten har mottatt har kun omhandlet å utrede alternativer for et MOsenter i sentrum. Som vist gjennom denne saken, så er ikke MO-senter den eneste løsningen for å gjøre noe med de åpne rusområdene. Årsakene er mer sammensatte og omhandler også blant annet mangel på egnede boliger og individuelle helse- og omsorgstjenester til målgruppen. Som vist i punkt 1.4 er erfaringen fra andre storbyer i Europa at for å lykkes må det være en satsing på utbygging av egnede boliger og individuelle helse- og sosiale tjenester i tillegg til MO-sentre tett på de åpne rusområdene (Waahl et al., 2014). Utredningen viser også at Bergen kommune ikke klarer å innfri grunnleggende menneskerettigheter som husvær og høyes oppnåelige helsestandard for målgruppen (punkt 1.8). Fagetaten vurderer at det er sterkt behov for å iverksette flere tiltak utover MO-senter for å løse utfordringsbildet for eksempel flere egnede boliger og utvidet kapasitet i ambulante tjenester, men det ligger utenfor mandatet til denne utredningen å utrede dette. Vi har derfor ikke kunnet utrede andre alternativer som f.eks. ville ha styrket nullalternativet. Utredningen viser tydelig at det er behov for et fullskala MO-senter, med både dagavdeling og brukerrom, i sentrum som er åpent dag, kveld og helg. Et dagalternativ (alternativ 5) vil gi begrenset ønsket effekt, da målgruppen trenger et tilbud også på ettermiddag- og kveldstid. Videre viser utredningen at det er sterkt behov for et brukerrom i sentrum. Dette vil redusere bruk av rusmidler i offentlige rom og bidra til å redusere overdoser og overdosedødsfall. Det er også behov for et egnet uteareal for målgruppen i tilknytning til MO-senteret, der det legges til rette for at kjøp og salg av rusmidler forekommer og at målgruppen har en egnet sosial utendørs arena. Det er tre alternativer for et fullskala MO-senter som er utredet. Fagetaten vurderer at alternativ 3, som omhandler om å flytte MO-Gyldenpris til sentrumskjernen, er det best egnede alternativet. I tillegg anbefaler fagetaten å flytte MO-Eidsvåg til Åsane (alternativ 6), men dette vil vi komme tilbake til. Utredningen viser at dagens valgte plassering av MO-Gyldenpris er uhensiktsmessig. Ved å flytte MOGyldenpris til sentrum vil man sikre nødvendige lavterskel tjenester for målgruppen der de oppholder seg. Dette vil også bidra til økte besøkstall ved MO-senteret. Man beholder også eksisterende fagmiljø, som har god kjennskap til målgruppen og kunnskap og driftserfaring med lavterskel tjenester. Dette alternativet har minst budsjettvirkning for kommunen, og gi best ressursutnyttelse av MOsentrene. Det vil være behov for noe økte driftsbudsjett, og det vil påløpe investeringskostnader til ombygging av lokaler og etablering av et uteareal. I forhold til husleie kan det bli en økning eller nedgang i husleie, avhengig om bygget er kommunalt eller det må inngås leieavtale med ekstern aktør. Fagetaten vurderer alternativ 2 (nytt femte MO-senter) som for dyrt og kostnadskrevende. Utredningen viser tydelig at kommunen ikke klarer å sikre grunnleggende menneskerettigheter som retten til husvære og god helse for innbyggere med rusavhengighet. Det er et prekært behov for å utbygge flere egnede boliger og utvide ambulante individuelle helse- og omsorgstjenester for målgruppen. Dette krever politisk og økonomisk satsing. Og fagetaten vurderer at det vil være uforsvarlig å etablere flere MO-senter når det er tydelig behov for å økt satsing på de lovpålagte tjenestene. Fagetaten vurderer at alternativ 4 med å flytte både MO-Gyldenpris og MO-Eidsvåg til sentrum ikke er like godt egnet. Dette vil medføre at vi mister et viktig tilbud for innbyggere i Bergen nord. Og det er ikke behov for så store ressurser i sentrum. Som utredningen viser så kan vi ikke med sikkerhet si hvordan rusmiljøet i sentrum blir ved flytting av MO-Gyldenpris til sentrum. Det vil bli etablert et rusområde i nærheten av MO-senteret, men erfaringen fra øvrige MO-senter er at dette blir et mer regulert område. Uteområdet vil oppleves som tryggere både for målgruppen, men også for ansatte i ulike tjenester som også skal ha en forsvarlig arbeidsplass. Det er usikkerhet knyttet til om det blir økt trykk på sentrumskjernen. Man 17 risikerer at flere drar inn til byen, men samtidig har utredningen påpekt at de som benytter seg av MO-sentrene i dag også er i Vågsbunnen. Det er også en risiko for at det etablerer seg to åpne rusområder i sentrumskjernen, men man får uansett redusert de negative konsekvensene på de åpne rusområdene. Utredningen viser at det er behov for et MO-senter i byområde nord, men det er stor usikkerhet knyttet til MO-Eidsvåg når LAR-poliklinikken flytter fra Eidsvåg til Åsane. For å sikre et tilbud der folk bor bør derfor MO-Eidsvåg flyttes til Åsane, og ligge i tett tilknytning til LAR-poliklinikken. Fagetaten anbefaler derfor også at alternativ 6 gjennomføres. Fagetaten anbefaler altså alternativ 3 og 6, det vil gi det best mulige tilbudet for målgruppen og vurderer som mest effektiv ressursbruk og utnyttelse av MO-sentrene. Dersom man må gjøre en prioritering bør alternativ 3 prioriteres fremfor alternativ 6, og at MO-Eidsvåg blir liggende på Eidsvåg. 3. Forutsetninger For å sikre at flyttingen av MO-sentrene gir ønsket effekt, er det flere forutsetninger som må sikres: 2.1 Utarbeide strategi og planer Som utredningen viser, er det flere risikomomenter med å flytte et fullskala MO-senter til sentrum. Det er også behov for å iverksette ulike og parallelle tiltak. Det er derfor særlig viktig å utarbeide en overordnet strategi med flere delplaner som bygger på risikovurderinger med tilhørende tiltak. Dette for å sikre en god organisering av arbeidet og involvering av ulike interessenter. 2.2 Brukerinvolvering Det er avgjørende å sikre involvering av målgruppen i de videre prosessene. Personer med rusutfordringer som benytter de åpne rusområdene og/eller tjenestebrukere av MO-sentrene må gi innspill til alle deler av prosesser, herunder; valg av lokalitet, tjenestens utforming, bruk med mer. Dette for å sikre at MO-sentrene og uteområdet blir et tilbud tjenestebrukere ønsker å benytte. Fagetaten har svært god erfaring med slik type involvering. Og ser også at når målgruppen involveres får de eierskap til prosessen og tjenesten, som igjen gir redusert sannsynlighet for negative konsekvenser som mange er bekymret for. Bruker- og pårørendeorganisasjonene på rusfeltet må også involveres. 2.3 Samarbeid med andre tjenester Videre må man sikre involvering og samarbeid med andre interessenter. Eksempler på dette er; MOsentrene, ulike kommunale tjenester i ulike fagetater, Politiet, Helse Bergen, andre ideelle aktører som f.eks. Huset og Kirkens bymisjon, og naboer og næringsliv i sentrum. Det bør gjennomføres en interessentanalyse og utarbeides en kommunikasjons- og involveringsplan. 2.4 Egnet lokalitet med uteområde En egnet lokalitet for MO-senter i sentrum er også avgjørende. Man må ha et egnet bygg med tilhørende uteplass, som er tilpasset lavterskel drift. Fagetaten anbefaler et kommunalt bygg, for å unngå oppsigelse av leieforhold fra ekstern aktør og unngå tilbakestillingskostnader. Man bør unngå å etablere MO-senter i områder med mange andre tjenester til gruppen. Et eksempel her er Engen-området hvor Helse Bergen har flere tjenester som døgnpost avrusning, LAR, 18 Heroinassistert behandling og poliklinikk med mer. Dette er allerede et belastet område med svært mange tjenester samlet på et sted, og fagetaten vurderer det som uhensiktsmessig at MO-senter blir etablert her. I tillegg bør man unngå lokaler som ligger tett opptil skoler og barnehager. Byrådsavdelingen har bedt fagetaten komme med forslag til lokaliteter i sentrum. Ut ifra fagetatens kjennskap til sentrumsområde har vi kun et forslag som oppfyller flest krav i henhold til areal og uteområde. Allehelgens gate 5 er et kommunal bygg over flere etasjer som kan dekke arealbehovene. I tillegg er det et stort uteareal mellom Allehelgens gate 5 og Rådhuset. Området har mest kommunale tjenester og næringsliv rundt, noe som begrenser konsekvenser for private hjem. Dette utearealet er lite i bruk i dag. Det er oversiktlig og kan gi trygge regulerte rammer for målgruppen og for ansatte. Dette ligger tett opp mot politistasjonen. Det er en risiko for at de som selger illegale rusmidler ikke vil bedrive slik aktivitet tett opp mot politistasjonen, og man risikere åpne rusområde andre steder. Samtidig opplever fagetaten at rusmiljøet er mindre bekymret for politiet nå enn tidligere, grunnet rusreformen og nye føringer fra riksadvokaten hvor politiet ikke kan benytte samme virkemidler som tidligere. Det er vanskelig å finne egnet lokalisasjon som ivaretar hensynet til målgruppen, naboer og øvrige omgivelser, ansatte, utrykningstjenester osv. MO-senteret må ligge i sentrumskjernen, dersom man skal se ønskede virkninger. Allehelgens gate 5 det eneste alternativet fagetaten vurderer som egnet p.t. Det er mulig andre lokaliteter som kan være egnet, men som vil kreve store tilpasninger og endringer. I forhold til MO-Eidsvåg bør man samkjøre en flytting av senteret med Helse Bergen, slik at LARpoliklinikken og MO-senter i nord blir lokalisert i nærheten av hverandre i Åsane. 2.5 Endringsprosesser for ansatte Både alternativ 3 og 6 medfører endringsprosesser for ansatte på MO-Gyldenpris og MO-Eidsvåg. Dersom det blir besluttet å gjennomføre disse tiltakene, må det gjennomføres gode informasjons- og involveringsprosesser for ansatte i enhetene som blir berørt. Dette må gjennomføres i tett samarbeid med tillitsvalgte og vernetjeneste. 2.6 Drift av brukerrom Brukerromsloven og -forskriften angir at det er kun kommunen som kan etablere og drifte et brukerrom. Videre skal brukerrom være et supplement til kommunens øvrige helse- og omsorgstjenester. Brukerrommet må derfor ligge i tilknytning til øvrige MO-senter tjenester, slik at man sikrer samtidige og koordinerte helsetjenester. 2.7 Parallell utbedring av Vågsbunnen Fagetaten anbefaler at det skjer en parallell utbedring av Vågsbunnen når det etableres et MO-senter i sentrum. Dette for å bidra til at Vågsbunnen blir et attraktivt område for alle byens innbyggere. 4. Økonomiske konsekvenser Fagetaten anbefaler å flytte MO-Gyldenpris til sentrum. Det er dette alternativet som kan gi best effekt, samtidig som det vil gi best ressursutnyttelse og er mest kostandeffektivt på sikt. Dette vil ha noen økonomiske konsekvenser. Det er i dag god kapasitet ved MO-Gyldenpris, og det er stort handlingsrom for å øke opp antall besøk. Men som vist i punkt 1.9.4 vil det være behov for å øke dagens driftsbudsjett med kr 1 500 000,-. Fagetaten vurderer at dersom senteret flytter til sentrum vil besøkstallene stige mye. Og det vil være høyere etterspørsel etter brukerutstyr, helsetjenester og mat sammenlignet med i dag. 19 Husleien ved MO-Gyldenpris er i dag kr 3 437 000,-. Ny husleie vil avhenge av om MO-sentret blir flyttet til et kommunalt bygg eller leid bygg. Ved flytting av senteret kan husleien øke eller reduseres. Flytting av MO-senteret innebærer uansett lokalitet ombygninger. Som nevnt er dette vanskelig å estimere. Andre ombyggingsprosjekter i Bergen kommune blir ofte estimert til å koste mellom 50 til 150 millioner kroner. Det er grunn til å anta at ombygninger for et MO-senter med brukerrom vil ligger i det øvre siktet. Dette fordi lavterskel tjenester for personer med rusavhengighet krever spesiell utforming med tanke på drift og sikkerhet. Videre kreves det spesielle utbedringer for drift av Brukerrom. I tillegg er dette avhengig av om ombygningen blir gjort som en investering eller faktureres over husleien. Fagetaten kan på nåværende tidspunkt ikke estimere ombygningskostnader. Videre kan vi ikke estimere tilbakestillingskostnader på dagens lokaler på Gyldenpris. Når valg av lokalitet er gjort, må det gjøres kostnadsberegninger for å anslå nøyaktig budsjettvirkning for kommunen. Utover ombygningen vil ikke flytting av MO-Gyldenpris til sentrum ha stor budsjettmessig virkning for kommunen. Fagetaten anbefaler i tillegg å flytte MO-Eidsvåg til sentralt i Åsane. Utover kostnader til ombygning og eventuell ny husleie, vil ikke dette har stor budsjettmessig virkning for kommunen. Det er p.t ikke budsjettmessig dekning i gjeldende budsjetter, da bystyret ikke har vedtatt å etablere et MO-senter i sentrum enda. Dersom bystyret vedtar å flytte MO-Gyldenpris til sentrum og/eller MO-Eidsvåg til Åsane vil det være behov for å sikre økte driftsmidler og investeringsbudsjett for HØP 2025-2028. Med hilsen Adm - Etat for psykisk helse og rustjenester Øystein Bratvold - etatsdirektør Martine Lepsøy Bonnier, Are Lerstein, Hugo Torjussen og Kariann Helland - saksbehandlere Dokumentet er godkjent elektronisk. 5. Vedlegg: ROS-analyse: «Utredningsoppdrag – MO-senter i sentrum», Etat for psykisk helse og rustjenester 6. Kilder: Bergen kommune (2012a). Byrådssak 32/12 - Tiltak for å redusere åpne russcener. https://www.bergen.kommune.no/politikk/saker/64078 Bergen kommune (2012b). Byrådssak 244/12 - Oppfølging av handlingsplan mot åpne russcener. https://www.bergen.kommune.no/politikk/saker/65201 Bergen kommune (2014). Byrådssak 380/14 - Statusrapport for handlingsplan mot åpne russcener. https://www.bergen.kommune.no/politikk/saker/71727 20 Bergen kommune (2019a). Brukerplan 2019 – Bergen kommune. En kartlegging av tjenestemottakere over 16 år med psykiske problem, rusrelaterte problem og samtidige rus- og psykiske helseproblem (ROP). Bergen kommune. Bergen kommune (2019b). Byrådssak 134/19 - Handlingsplan mot åpne russcener 2019-2022. https://www.bergen.kommune.no/politikk/politiskeutvalg/900073/mote/1024025/sak/2126 37 Bergen kommune (2023). Kartlegging av bostedsløse i Bergen kommune november 2023. Bergen kommune. Boligetaten (2024). Antall på venteliste til kommunal bolig 09.04.24. Bergen kommune. Etat for sosiale tjenester & Etat for psykisk helse og rustjenester (2023). Rapport fra «Brukerreisen ROP», et utviklingsprosjekt i Etat for sosiale tjenester og Etat for psykisk helse og rustjenester. Bergen kommune. Helsedirektoratet (2022). Nasjonalt pasientforløp - Somatisk helse og levevaner ved psykiske lidelser og/eller rusmiddelproblemer. Helsedirektoratet. https://www.helsedirektoratet.no/nasjonale-forlop/somatisk-helse-og-levevaner- vedpsykiske-lidelser-og-eller-rusmiddelproblemer Helse- og omsorgsdepartementet (2010). Rapport om narkotika - Stoltenbergutvalget. Helse- og omsorgsdepartementet. https://www.regjeringen.no/globalassets/upload/hod/rappomnarkotika_nettversjon.pdf Marshall, B.D.L., Milloy, M.J., Wood, E., Montaner, J.S.G. & Kerr, T. (2011). Reduction in overdose mortaility after the opening of North America ́s first medically supervised safer injecting facility: a retrospective population-based study. Lancet, 337, 1429- 1437. MO-Gyldenpris (2024). Oppsummering av observasjoner ved uteplassen på MO-Gyldenpris vinteren 2023/2024, og erfaringer fra transporttjenesten. Bergen kommune. Norges institusjon for menneskerettigheter (2022). Rus og menneskerettigheter (NIM-R-2022-007). Norges institusjon for menneskerettigheter.: https://www.nhri.no/wpcontent/uploads/2022/09/NIM-R-2022-007.pdf Salmon, A.M., Van Beek, I., Amin, J., Kaldor, J. & Mayer, L. (2009). The impact of a supervised injecting facility on ambulance call-outs in Sydney, Australia. Addiction, 105 (4), 676-683. doi: 10.1111/j.1360-0443.2009.02837.x Tverrfaglig Overdoseteam (2024). Oppsummering oppsøkende arbeid av Tverrfaglig overdoseteam i Vågsbunnen siste året. Bergen kommune. Utekontakten (2023). En kartleggingsrapport om bekymringsverdig rusmiddelbruk blant barn og unge i Bergen. Bergen kommune. https://www.bergen.kommune.no/api/rest/filer/V26129331 Utekontakten (2024). Vågsbunnen - Kort oppsummering av observasjoner gjort av Utekontaktens feltarbeidere mellom august 2023 – februar 2024. Bergen kommune. Waal, H., Gjersing L. & Clausen T. (2011). Open drug scenes and overdose mortality – what to do? Report from five european cities (SERAF RAPPORT nr. 1/2011). Senter for rus- og avhengighetsforskning. https://www.med.uio.no/klinmed/forskning/sentre/seraf/publikasjoner/rapporter/2011/ned lastinger/seraf-rapport-1-2011-open-drug-scenes-and-overdose- mortality%E2%80%93whatto-do.pdf Waal, H., Clausen T., Gjersing L. & Gossop. M. (2014). Open drug scenes: responses of five European cities. BMS Public Health, 14/853. 21 22 "
}