{
  "dokument_id": "b7ba761c-91ad-59f1-83ee-c126ce11bfa1",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 21012025, Sak 9/25, Bestilling av prosjektplanar - forvaltningsrevisjon og eigarskapskontroll 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11932594/Innstilling-vedtak-Bestilling-av-prosjektplanar-forvaltningsrevisjon-og-eigarskapskontroll-2025",
  "tekst": "Bestilling av prosjektplanar - forvaltningsrevisjon og eigarskapskontroll 2025 Kontrollutvalget behandlet saken i møtet 21.01.2025 sak 9/25 og traff følgende vedtak: Kontrollutvalget ber revisor om å legge frem prosjektplan for følgende forvaltningsrevisjonsprosjekt til møte i kontrollutvalget 11. februar: 1. Forvaltningsrevisjon av kapasitet i de spesialpedagogiske tjenestene 2. Forvaltningsrevisjon av kommunikasjon med innbyggerne Kontrollutvalget ber revisor om å legge frem prosjektplan for følgende forvaltningsrevisjonsprosjekt til møte i kontrollutvalget 18. mars: 1. Forvaltningsrevisjon av naturforvaltning 2. Forvaltningsrevisjon av vannkvalitet og vannforsyning Kontrollutvalget ønsker også følgende orienteringer: 1. Bergen Vann, særlig om vannkvalitet og vannforsyning (11. februar) 2. Kvalitet i barnehagene 3. Barnevernet Kontrollutvalgets behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V) Caroline Sandven Taule (H) Else Kathrine Nesmoen (MDG) Karsten Henrik Sprenger (H) Karina Indrearne (SV) Prosjektene som nevnt i vedtaket, samt prosjekt nr. 15, samarbeid på tvers om barn og unges oppvekstvilkår, ble særskilt fremhevet som aktuelle. Forslag fremsatt i utvalget: Per-Arne Hvidsten Larsen (V), Caroline Taule (H), Karsten Sprenger (H), Else Kathrine Nesmoen (Mdg) fremmet i fellesskap følgende alternativt forslag: Kontrollutvalget ber revisor om å legge frem prosjektplan for følgende forvaltningsrevisjonsprosjekt til møte i kontrollutvalget 11. februar: 1. Forvaltningsrevisjon av kapasitet i de spesialpedagogiske tjenestene 2. Forvaltningsrevisjon av kommunikasjon med innbyggerne Kontrollutvalget ber revisor om å legge frem prosjektplan for følgende forvaltningsrevisjonsprosjekt til møte i kontrollutvalget 18. mars: 1. Forvaltningsrevisjon av naturforvaltning 2. Forvaltningsrevisjon av vannkvalitet og vannforsyning Kontrollutvalget ønsker også følgende orienteringer: 1. Bergen vann, særlig om vannkvalitet og vannforsyning (11. februar) 2. Kvalitet i barnehagene 3. Barnevernet Votering: Alternativt forslag fremmet av Per-Arne Hvidsten Larsen (V) mfl. ble enstemmig vedtatt. Forslag til vedtak: Kontrollutvalet ber revisor om å legge fram prosjektplan for følgjande forvaltningsrevisjons- og / eller eigarskapskontrollprosjekt: 1. Forvaltningsrevisjon av vannkvalitet og vannforsyning - - - 2 "
}