{
  "dokument_id": "cf016766-fca7-5442-ad44-03dcbe6bbeaf",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 334/24, Avtale med Vestland fylkeskommune om tunneltrasé for bybanen gjennom sentrum",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11270907/Innstilling-vedtak-Avtale-med-Vestland-fylkeskommune-om-tunneltras-for-bybanen-gjennom-sentrum",
  "tekst": "Avtale med Vestland fylkeskommune om tunneltrasé for bybanen gjennom sentrum Bergen bystyre behandlet saken i møtet 02.10.2024 sak 334/24 og fattet følgende vedtak: 1. Bergen kommune og Vestland fylkeskommune inngår avtale om en ny løsning for Bybanen gjennom sentrum til Åsane, der tunneltraséen som ble utredet i 2021 (alternativ 2C1) legges til grunn for det videre arbeidet. Det gjøres nødvendige justeringer av den utredete tunneltraséen for å redusere risiko og kostnader. 2. Bergen kommune starter regulering av en tunneltrasé der bybanelinjen mot Åsane legges langs Kaigaten, Christies gate, Allehelgens gate og Nygaten, med tunnelinnslag ved Heggebakken. Den tidligere planlagte holdeplassen bak Øvregaten tas ut. Det vurderes et nytt, underjordisk stopp i området ved Sverresborg/Koengen. Traseen justeres til å ha tunnellutslag i Sjøgaten ved Slaktehustomten. 3. Temaer som krever ytterligere utredning i den justerte løsningen, utredes som en del av reguleringsplanarbeidet. 4. Bystyret ber om at byrådet parallelt med reguleringen av den nye tunneltraséen igangsetter arbeidet med en ny reguleringsplan som regulerer gange, sykkel mv. gjennom sentrum på strekningen fra Kaigaten til Sjøgaten. 5. Finansieringen av arbeidet med Bybanen til Åsane videreføres iht. St.prp. 11 S («Finansiering av Bypakke Bergen i Hordaland»). 6. Det igangsatte arbeidet med tilleggsutredning for et tunnelalternativ avsluttes. Chris Jørgen Knudsen Rødland (H) bad på vegne av H, FrP, BL, INP, R, KrF, Sp, PP om at avtale om bybane til Åsane mellom H, FrP, BL, R, KrF, INP, SP og PP ble vedlagt møteprotokollen: Avtale om bybane til Åsane Denne avtalen er inngått mellom partier i Bergen bystyre som ønsker å sikre utbygging av en høykvalitets kollektivløsning mellom Bergen sentrum og Åsane bydel. Bybanen er den viktigste, byutviklende kraften i Bergen, og en forutsetning for utvikling av et moderne Åsane. Partene er enige om å bygge bybane til Åsane. Nå legges det foreslåtte kompromisset mellom Vestland fylkeskommune og byrådet i Bergen til grunn. Trasévalget innebærer at bybanen vil gå i dagløsning fra Kaigaten via Christies gate, Allehelgensgate og Nygaten, for deretter å følge en tunnelløsning fra området ved Heggebakken til Sjøgaten vis a vis Slaktehustomten. I området ved Glass Knag kobles den nye linjen på den tidligere regulerte traséen videre mot NHH. Avtalepartene forplikter seg til å regulere bybanen mot Åsane etter den nye traséen, med sikte på å starte bygging så snart det foreligger investeringsbeslutning i Stortinget. På denne måten sikres et bredt politisk flertall for videre utbygging av bybanen, og Åsane bydel sikres videre utvikling. Reguleringsprosessen • Bergen kommune starter regulering av den nye tunneltraséen slik denne er beskrevet i innledningen. Bergen kommune og Vestland fylkeskommune samarbeider om reguleringsplanprosessen, blant annet slik at fylkeskommunen utfører prosjektering parallelt med reguleringsplanarbeidet. • Den nye reguleringsplanen berører delstrekningene DS1, DS2 og DSS, der det i dag foreligger ferdige reguleringsplaner for en dagløsning over Bryggen. Delstrekningene DS3 – DS6 berøres ikke av endringene. Etter vedtak av ny reguleringsplan gjennom sentrum vil det foreligge en ny, komplett reguleringsplan for bybanen fra Kaigaten til Vågsbotn. Det er denne løsningen, dvs. strekningen fra Kaigaten til Vågsbotn, som skal legges til grunn for det videre byggeprosjektet. • Avtalen skal sikre at Åsane bydel får en helhetlig løsning for både bybane, gange, sykkel og øvrig kollektiv. KS2 for den nye løsningen krever at det foreligger reguleringsplan for en helhetlig løsning. Det må derfor, parallelt med reguleringen av bybanen i tunnel gjennom sentrum, utarbeides en ny reguleringsplan som løser gange, sykkel mv. på strekningen fra Kaigaten til Sjøgaten. Denne planen utarbeides som en egen plan. Reguleringsplanen for gange og sykkel mv. mellom Kaigaten og Sjøgaten vedtas tidligst samtidig med reguleringsplanen for tunnelløsningen. • Å løse dette i en ny plan gir mindre risiko for forsinkelser i arbeidet, og vil gi raskest mulig fremdrift av reguleringsarbeidet som skal utføres på strekningen Kaigaten-Sjøgaten. Ettersom det utarbeides ny plan som skal løse gange, sykkel mv, meldes det ikke oppstart med å endre eller oppheve eksisterende planer for DS1, DS2 og DSS før det foreligger KS2 av en helhetlig løsning for bybane til Åsane i tunnel. • Byrådet rapporterer skriftlig til utvalg for miljø og byutvikling om fremdrift i arbeidet hvert kvartal, og hyppigere ved behov. Partier som ikke er representert i utvalget skal også motta de løpende orienteringene, og ha møterett under behandlingen. Sverresborg Partene er enige om at et underjordisk stopp i området ved Sverresborg er et premiss for at Åsanelinjen på en god måte skal sikre kollektivdekning i Sandviken og Fjellsiden. Partene legger derfor til grunn at et underjordisk stopp ved Sverresborg skal reguleres og bygges. Dersom stoppet av tekniske eller økonomiske årsaker ikke lar seg realisere forplikter partene seg til å regulere et annet underjordisk stopp i området. Klagesaksbehandlingen (DS1, DS2 og DSS) Statsforvalter har stadfestet reguleringsplanen gjennom sin klagebehandling. Klagene som er fremmet for reguleringsplanene DS1, DS2 og DSS skal snarest mulig behandles av Bergen kommune. Bilfri brygge Avtalepartene slår fast at Bryggen skal være bil- og banefri med denne løsningen, og at den totale trafikkbelastningen på Bryggen blir lavest mulig. Partene er også innstilt på å sikre oppgradering av Bryggen, selv om bybanetraseen ikke vil anlegges der. Sykkelvei Det skal i planarbeidet vurderes å flytte sykkelveien fra Sjøgaten til Amalie Skrams vei, blant annet for å unngå trafikkfaren i Gjensidigekrysset. 2 Bergen bystyres behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Rune Bakervik (A), Lillian Blom (SV), Martin Virkesdal Jonsterhaug (FrP), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Per-Arne Hvidsten Larsen (V), Didrik Lexau (INP), Mailiss Solheim-Åkerblom (R), Joel Ystebø (KrF), Fabian Emil Stang (H), Reidar Staalesen (A), Kjartan Moi Andreassen (Sp), Martine Jordana Baarholm (FrP), Torstein Gya (SV), Thor Haakon Bakke (MDG), Anne-Margrete Bollmann (BL), Ingrid Nergaard Fjeldstad (V), Torstein Dahle (R), Per Erik Gåskjenn (KrF), Linn Kristin Langley-Rasmussen Engø (A), Erlend Mjanger (FrP), Rebekka Helle Stensbø (H), Even Sørland (A), Christian Haugen (FrP), Eivind Haldor Hermansen (H), Per Jørgensen (FrP), Eivind Nævdal-Bolstad, Tom-Ove Koteng Monsen (PP), Kathrine Algrøy Dahle (A). Forslag fremsatt i bystyret: Rune Bakervik (A) fremsatte på vegne av A, SV, MDG og V følgende alternative forslag i 2 punkt: 1. Bergen bystyre anbefaler at tunnelalternativ 2C1 fra tunnelutredningen i 2021 blir lagt til grunn for videre planlegging, men med krav om nødvendige justeringer for å redusere utfordringer knyttet til kulturminner, grunnvann og kostnader. Følgende forutsetninger legges til grunn for et kompromiss mellom Bergen kommune og Vestland fylkeskommune: a. Bystyret slår fast at bybanen til Åsane skal bygges uansett, også dersom det viser seg at tunnelalternativet ikke er gjennomførbart enten av praktiske, tekniske, eller økonomiske grunner. b. Gjeldende reguleringsplaner skal opprettholdes inntil det foreligger gyldig reguleringsplan og statlig investeringsbeslutning for et tunnelalternativ. Gjenstående klagebehandling i Bergen kommune gjennomføres så snart som mulig. c. Bybanen skal følge trasé i samsvar med reguleringsplaner vedtatt i Bergen bystyre den 31.5.23 og 27.9.23, men justert ved at strekningen Kaigaten – Christiesgate –Allehelgens Gate – Nygaten - tunnelalternativ 2C1- Sjøgaten - Sandviksveien til Vågsbotn reguleres. Det skal være holdeplass og vendespor i 3 sentrum og et underjordisk stopp i området rundt Sverresborg som skal betjene Sandviken og Fjellsiden. d. Skulle det foreslåtte tunnelalternativ vise seg å ikke være gjennomførbart av tekniske, økonomiske eller kollektivfaglige årsaker forplikter partene seg til å bygge Bybanen langs Bryggen (DS1) og se på muligheten for å erstatte vedtatt trasé i Sandviken (DS2) med nytt traséalternativ i Sjøgaten, og sykkelløsning i Amalie Skrams vei. e. Bystyret legger til grunn at det i styringsgruppen i Bypakke Bergen avtales justering av bompenger i tråd med finansieringsbehovet for Bypakke Bergen. f. Prosjektet (Kaigaten - Vågsbotn) skal ikke overstige kostnadsrammen for utbygging av dagløsningen gjennom sentrum (Indeksregulert KS2 – 2024). g. Den lokale enigheten forutsetter at Statens vegvesen snarest får midler til å starte arbeidet med å utbedre og forlenge Fløyfjellstunnelen mellom Nygårdstangen og Eidsvåg. 2. Etter vedtak om trasé i Vestland fylkesting og Bergen bystyre, kan arbeid med planlegging, prosjektering og grunnerverv videreføres med bruk av bompenger basert på Prp 11 S (2017-2018), gitt at premissene i punktene 1 a-g er oppfylt. Votering: Alternativt forslag punkt 1-2 fra A, SV, MDG og V, fremsatt av Rune Bakervik (A), fikk 27 stemmer (A, SV, MDG, V) og var dermed falt. Innstillingens punkt 1-6 ble vedtatt med 40 stemmer (H, FrP, BL, INP, R, KrF, Sp, PP). Utvalg for miljø og byutvikling behandlet saken i møtet 02.10.2024 sak 334/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for miljø og byutvikling behandlet saken i møtet 19.09.2024 sak 295/24 og fattet følgende vedtak: Saken utsettes. Byrådet behandlet saken i møtet 09.08.2024 sak 236/24 Pkt 4 i innstillingen endres til: Bystyret ber byrådet starte endring av reguleringsplanene for delstrekning del 1 og 2, der selve bybanetraséen tas ut av disse planene. Det forutsettes for sluttføring av dette arbeidet at det foreligger statlig finansiering eller ferdig reguleringsplan av et tunnelalternativ. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bergen kommune og Vestland fylkeskommune inngår avtale om en ny løsning for Bybanen gjennom sentrum til Åsane, der tunneltraséen som ble utredet i 2021 (alternativ 2C1) legges til grunn for det videre arbeidet. Det gjøres nødvendige justeringer av den utredete tunneltraséen for å redusere risiko og kostnader. 2. Bergen kommune starter regulering av en tunneltrasé der bybanelinjen mot Åsane legges langs Kaigaten, Christies gate, Allehelgens gate og Nygaten, med tunnelinnslag ved Heggebakken. Den tidligere planlagte holdeplassen bak Øvregaten tas ut. Det vurderes et nytt, underjordisk stopp i området ved Sverresborg/Koengen. Traseen justeres til å ha tunnellutslag i Sjøgaten ved Slaktehustomten. 3. Temaer som krever ytterligere utredning i den justerte løsningen, utredes som en del av reguleringsplanarbeidet. 4 4. Bystyret ber byrådet starte endring av reguleringsplanene for delstrekning del 1 og 2, der selve bybanetraséen tas ut av disse planene. Det forutsettes for sluttføring av dette arbeidet at det foreligger statlig finansiering eller ferdig reguleringsplan av et tunnelalternativ. 5. Finansieringen av arbeidet med Bybanen til Åsane videreføres iht. St.prp. 11 S («Finansiering av Bypakke Bergen i Hordaland»). 6. Det igangsatte arbeidet med tilleggsutredning for et tunnelalternativ avsluttes. 5 "
}