{
  "dokument_id": "45a41793-4d4c-5057-bbb4-2bf9d39072b1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "11.05 - PKI Vest ved Chriz Landicho",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11569252/11-05-PKI-Vest-ved-Chriz-Landicho",
  "tekst": "PKI Vest Budsjettinnspill 20. November 2024 Chriz Landicho (they/them) Pasientorganisasjonen for kjønnsinkongruens Leder av PKI Vest PKI Norge: Who are we? PKI Norge - Patient organization for people with gender incongruence and their loved ones - PKI’s purpose is to work for comprehensive, responsible and accessible healthcare for everyone who experiences gender incongruence. Our goal: - is a health care system where everyone in need of gender affirming treatment are able to get the help they need, regardless of factors like non-binary identity, sexual practice or having other diagnosis. - We want to work towards a decentralized healthcare service based on informed consent, respect and research. PKI Vest - Local chapter which provides activities and a safe space for anyone with gender incongruence and their loved ones - Facilitate events and gatherings to meet the needs of our community - Collaborate with other organizations to broaden our knowledge and support one another - Educates and informs workspaces about gender and sexual diversity What do you need to know: - Helse Vest has has the only regional center for gender incongruence that provides treatment for people up to the age of 18, whereas all others are up to 23. - Adult trans people do not have any kind of decentralised form for treatment - Often (out of their own pocket) have to travel across the country to access the national clinic at Oslo University Hospital - Our members don't have trust in them due to years of mistreatment What do you need to know: Bufdirs last levekårsundersøkelse (survey on the quality of life) indicates: - The trans population of Norway have a higher rate of poor mental health, alcohol abuse, and being targets for violence and harassment. Bergen is the second largest city in Norway, with a sizable trans population in the city and in all of Hordaland that use Bergen as a hub to stay in contact with one another socially. - We know from user based experiences that our members continually struggle. - The existing organisations are stretched to capacity and also have to cater for the rest of the queer population. As a patient organisation, we should be prioritised in order to establish low threshold, health promoting activities which can meet the needs of an incredibly vulnerable group. Our contributions: - Bi-weekly Transkafé - Curated library - Open for the public to loan - Stands present at Pride, KKSB conference, Ung Arena parent gathering - Hosted Trans Awareness Week - Panel discussions - Commemoration dinner for Transgender Day of Remembrance Our wishes: - Be considered a resource to help educate city services. - Provide practical trans focus information within health and social services. - Strengthen the relationship with well established and new organizations - Likestillingssenteret KUN - A permanent venue for members to feel safe to visit. Takk for oss! Ta kontakt: lokallag.vest@pkinorge.no www.pkinorge.no @pki.norge @pkivest Images by: R.Halleraker "
}