{
  "dokument_id": "826e335a-c9b3-540e-bb16-6d4c7a6ca9b9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Knyttet til av Bystyrets kontor - Innspill fra Norsk Ergoterapeutforbund og Norsk Fysioterapeutforbund",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11477433/Knyttet-til-av-Bystyrets-kontor-Innspill-fra-Norsk-Ergoterapeutforbund-og-Norsk-Fysioterapeutforbund",
  "tekst": "Innspill fra Norsk Ergoterapeutforbund og Norsk Fysioterapeutforbund vedr. forslag om å avvikle Ergo- fysioterapitjenesten som egen tjeneste Fakta Ergo-fysioterapitjenesten i dag Ergo-fysioterapitjenesten er pr. i dag en tjeneste som består av 63 årsverk, fordelt på to enheter og fire geografiske avdelinger. I snitt utgjør det 15-16 årsverk pr. avdeling, fordelt mellom ergoterapeuter og fysioterapeuter. Det er ikke store avdelinger, men det er allikevel tilstrekkelig til at man har tilhørighet til et fagmiljø av en viss størrelse i hverdagen – det er flere kollegaer med ulik erfaringsbakgrunn og fagkompetanse, og man kan henvende seg til forskjellige kollegaer for å søke faglig råd og støtte, eller om man har behov for en faglig diskusjon rundt en brukersak. Fagmiljø og fagutvikling har gjennom mange år vært tilbakemeldt av ansatte i Ergo-fysioterapitjenesten som svært viktige faktorer for trivsel, engasjement, mestring og arbeidsglede. Ansatte i Ergo-fysioterapitjenesten har over mange år gjennomgående scoret høyt på medarbeidertilfredshet. Splittet og svekket fagmiljø kan gi redusert tjenestekvalitet og produksjon Vi ser med bekymring på den utviklingen som nå er i ferd med å skje, knyttet til foreliggende forslag om å avvikle Ergo-fysioterapitjenesten som egen tjeneste. Det foreslås å overføre ca. 30 årsverk ergo- og fysioterapi til etat for sykehjem og behandlingssentre, og ca. 33 årsverk til helsetjenesteteam i etat for hjemmebaserte tjenester. Det innebærer f.eks. at det stort sett vil være 4 terapeuter, to fysioterapeuter og to ergoterapeuter, pr. helsetjenesteteam. Det daglige fagmiljøet er plutselig blitt mye mindre og mer begrenset. Vi er bekymret for at dette over tid vil gi flere uheldige konsekvenser, både i forhold til arbeidsmiljø og kvalitet på tjenestene, og ikke minst sårbarhet ved fravær. Risikoene er helt reelle. Problemstillinger knyttet til dette, viste seg også tydelig i «Fana-modellen», som stadig trekkes frem som det «gode» eksempelet. Terapeutgruppen her hadde f.eks. begrenset erfaring og kompetanse med palliativt behandlingsfelt. Det viste seg ved flere komplekse og omfattende saker hos pasienter med alvorlige sykdommer, at terapeutene i Fana hadde behov for hjelp og støtte fra terapeuter i Ergo-fysioterapitjenesten. Her hadde man da fagmiljøet i Ergo- fysioterapitjenesten i bakhånd for hjelp og støtte. Sårbarheten ble også svært tydelig da tilfeldighetene gjorde at begge de to fysioterapeutene i teamet her hadde langtidsfravær samtidig pga. permisjon og sykefravær. Konsekvensen ble en periode uten fysioterapitilbud og opphopning av saker, som Ergo-fysioterapitjenesten senere kunne hjelpe til med å få tatt unna. Denne fleksibiliteten vil man miste ved å dele opp tjenesten i mange mindre team. Økt krav til spesialisert kompetanse Etter samhandlingsreformen ser man at flere av pasientene og problemstillingene som overføres til kommunene, har blitt mer komplekse, og det kreves mer spesialisert kompetanse og faglig trygghet for å håndtere det. Dette gjelder ikke bare for sykepleiere, men også for ergo- og fysioterapeuter. God håndtering av pasientene i tverrfaglig samarbeid forutsetter også 1 at den enkelte fagperson står støtt og trygt med sitt faglige bidrag! Alle kan ikke være like gode på alt, men er vi et større kollegafellesskap, så kan vi til sammen være gode på ganske mye, og vi kan støtte og hjelpe hverandre når vi trenger det. Med så små fagmiljø på den enkelte arbeidsplass som det legges opp til her, så vil det være et dårligere utgangspunkt og ramme for god faglig kompetanse, trygghet og støtte. Fastlønnstilskudd for fysioterapeuter ansatt på institusjon – er det realistisk? Mulig økonomisk konsekvens I foreliggende forslag legges det til grunn at kommunen fortsatt skal hente inn fastlønnstilskudd for de fysioterapeutene som er ansatt i institusjon. Fastlønnstilskuddet forutsetter at den enkelte fysioterapeut jobber minimum 1/3 av full stilling med kurative oppgaver til hjemmeboende utenfor institusjon. Fastlønnstilskudd ved deltid fastsettes etter stillingens omfang https://lovdata.no/dokument/SF/forskrift/2001-05-25-542 Vi lurer på hvordan dette skal gjennomføres på en realistisk og hensiktsmessig måte. Slik det tenkes løst i saksfremstillingen, er etter vår oppfatning lite realistisk med tanke på tilstrekkelig timeantall, og det vil evt. også medføre en rigid ramme for styrt ressursbruk som ikke nødvendigvis vil være verken målrettet eller hensiktsmessig. Vi setter et stort spørsmålstegn ved kommunens tanke om å både ansette fysioterapeutene på institusjon og samtidig forvente mulighet for å kreve inn fastlønnstilskudd. Vi mener Byrådet må være oppmerksomme på at dette organiseringsforslaget også kan innebære bortfall av fastlønnstilskudd, og den økonomiske konsekvens det vil medføre. Fastlønnstilskudd for èn full fysioterapeut-stilling utgjør vel 250 000 Innbyggere som faller mellom tjenester – TTU, BPA, BRKS, rus- og psykiatritjenester, samt HSY+ I forslaget nevnes det heller ingenting om brukere som faller utenfor institusjon eller hjemmebaserte tjenester, og som heller ikke betjenes av Vurderingsteam. Slik det er i dag, betjener Ergo-fysioterapitjenesten også brukere fra TTU, brukere med BPA, rus og psykiatri som ikke har tjenester fra HBT, samt brukere med HSY+tjeneste. Det har også vært en av de store fordelene med å ha en samlet Ergo-fysioterapitjeneste – der har man kunnet bruke ressursene fleksibelt i forhold til ulike brukergrupper etter behov. Hvem skal gi tjenester til disse brukerne videre fremover? Slik situasjonen i TTU fremstår i dag, er ikke tjenesten rigget for å overta hele hjelpemiddelporteføljen selv. Hjelpemiddelsaker til denne brukergruppen kan i flere tilfeller være ganske omfattende og komplekse med behov for ulike spesialtilpasninger. Ergo og fysioterapitjenesten har brukt lang tid på å opparbeide seg erfaring og kompetanse med slike saker. Vi har i dag et godt fagmiljø der erfarne terapeuter gir råd og veiledning til mindre erfarne terapeuter. Det vil bli utfordrende å bygge tilsvarende fagmiljø i TTU med tilsvarende erfaringskompetanse og hensiktsmessig ressursbruk innenfor egen etat. Vi kjenner ikke til at det er særlig grad av interne fysioterapeut-ressurser i denne etaten, som kan ivareta behovet for denne tjenesten. 2 Bergen kommune har også avtale med Bergen Røde Kors sykehjem om at Ergo- fysioterapitjenesten skal levere fysioterapitjenester til sykehjemmet. Fysioterapi er et viktig tjenestetilbud til mange av de palliative pasientene som er på dette sykehjemmet. Hvem skal gi tjenester her videre fremover? Videre bistår Ergo- og fysioterapitjenesten også Vestlandsheimen mottakssenter med tjenester, i stor grad når det gjelder behov for hjelpemidler og tilrettelegging, samt vurdering/oppfølging av fysioterapeut. Det er usikkert for oss om dette er et vedvarende flykningssenter, status i dag er at ergo-fysioterapitjenester trengs for både nye og eksisterende brukere. Vi spør oss om hvem som skal følge opp disse brukerne?\" Avsluttende ord Til slutt må vi bare få komme med et lite hjertesukk. Et av argumentene som fortsatt trekkes frem for å overføre ergo-fysio til bl.a. hjemmebaserte tjenester, er at man ikke helt har fått HeltOm-samarbeidet til å fungere. På vegne av de terapeutene ute i tjenestene, som har lagt ned mye innsats for å få til et godt samarbeid med hjemmetjenesten, synes vi det er fryktelig leit å høre dette stadig gjentatt. Hvis man spør de ansatte som jobber ute i tjenestene, er det mange som har gitt uttrykk for at de har vært fornøyd med samarbeidet. Ta gjerne kontakt hvis du ønsker mer utdyping av noen av punktene! Vennlig hilsen Lill Kolloen, Norsk Ergoterapeutforbund og Åse Tillier, Norsk Fysioterapeutforbund 3 "
}