{
  "dokument_id": "7d518d93-661a-56ea-8890-77b9f50718e9",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Krav om lovlighetskontroll av sak 176/24 - Revidert budsjett 2024 (1. tertialrapport 2024) i bystyrets møte 19. juli 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10966166/Framstilling-Krav-om-lovlighetskontroll-av-sak-176-24-Revidert-budsjett-2024-1-tertialrapport-2024-i-bystyrets-mote-19-juli-2024",
  "tekst": " Utvalg for finans, kultur og næring Saksframstilling Vår referanse: 2024/103805-5 Saksbehandler: Frank Wessels Krav om lovlighetskontroll av sak 176/24 - Revidert budsjett 2024 (1. tertialrapport 2024) i bystyrets møte 19. juni 2024 Hva saken gjelder: Bystyrets kontor mottok 24. juni krav om lovlighetskontroll av bystyrets vedtak gjort i bystyresak 176/24 – Revidert budsjett 2024 (1. tertialrapport 2024) 19. juni 2024. Kravet er fremmet av bystyrerepresentantene Mikkel Grüner (SV), Eira Garrido (SV) og Andreas Madsen Berg (SV). Kravet om lovlighetskontroll retter seg mot en sak avgjort av bystyret. Det fremgår at kravet er begrunnet i at bystyrets vedtak i saken ikke er lovlig. Etter kommuneloven § 27-1 skal krav om lovlighetskontroll fremsettes for det organ som har truffet den aktuelle avgjørelsen, i dette tilfellet bystyret i Bergen. Hvis bystyret opprettholder avgjørelsen, oversendes saken til statsforvalteren i Vestland. Forretningsutvalget behandlet saken i møtet 25.06.2024 sak 254/24 og fattet følgende vedtak: 1. Lovlighetskontrollkravet oversendes utvalg for finans, kultur og næring til behandling i møte 21. august 2024. Utvalg for finans, kultur og næring innstiller til bystyret om hvorvidt bystyret skal opprettholde sitt vedtak eller ikke. Bystyret behandler kravet om lovlighetskontroll i møte 4. september 2024. 2. Lovlighetskontrollkravet oversendes byrådet som bes om å legge frem en vurdering av de forhold som tas opp. Forretningsutvalget ber om at dette legges frem i notats form i forkant av behandling i utvalg for finans, kultur og næring. Lovlighetskravet i sin helhet og byrådets vurdering av kravet følger vedlagt. Forslag til vedtak: Alternativ 1 Bystyret opphever sitt vedtak i bystyresak 176/24 Revidert budsjett 2024 (1. tertialrapport 2024). Byrådet bes legge frem ny sak. Alternativ 2 Bystyret opprettholder sitt vedtak i bystyresak 176/24 – Revidert budsjett 2024 (1. tertialrapport 2024). Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. 1 Dato: 19. august 2024 Øivind Hauge Støle - fagleder Frank Wessels- seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: 1. Krav om lovlighetskontroll av sak 176/24 - Revidert budsjett 2024 (1. tertialrapport 2024) i bystyrets møte 19. juli 2024 2. Krav om lovlighetskontroll av vedtak i sak 176/24 - byrådets vurdering 2 "
}