{
  "dokument_id": "bfc76ec6-81d6-560f-91cc-7649fd773be2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høring - forskrift om skoleregler og elevdemokrati",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10490622/Framstilling-Horing-forskrift-om-skoleregler-og-elevdemokrati",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/84916-1 Høring - forskrift om skoleregler og elevdemokrati Hva saken gjelder: Byråd for barnehage og skole legger fram sak om å sende forslag til lokal forskrift om skoleregler og elevdemokrati på høring. Forskriften bygger på nasjonalt lovverk og dagens ordensreglement. Ny opplæringslov trer i kraft 1. august 2024. Etter opplæringsloven § 10-7 skal kommunene lage en forskrift om skoledemokrati og skoleregler (tidligere ordensreglement). I dag har Bergen kommune en forskrift om ordensreglement vedtatt av leder for Fagavdeling barnehage og skole i 2011. I etterkant har ordensreglementet vært revidert av kommunaldirektør for barnehage og skole, senest 1. august 2022. Forskriften kapittel 2 er byrådens forslag til skoleregler. Disse er en videreføring av dagens gjeldende ordensreglement med språklige forenklinger. Dagens ordensreglement er utarbeidet på nynorsk og bokmål, og byråden vil fremme to likeverdige versjoner av lokal forskrift om skoleregler og elevdemokrati etter høringsrunden. Når det gjelder elevdemokrati har opplæringsloven tidligere lovfestet kravet om elevråd, Foreldrerådets arbeidsutvalg (FAU), samarbeidsutvalg (SU) og skolemiljøutvalg (SMU). Etter ny opplæringslov § 10-5 er kravet at skolen skal ha brukerorgan som for eksempel elevråd og FAU, men at elevene og foreldrene kan velge å organisere seg på en annen måte. Byrådens forslag sikrer at elevene og foreldrene har en møteplass for å fremme saker, men at elever og foreldrene selv kan velge å organisere seg på en annen måte enn elevråd og FAU. Siden organiseringen av elevråd og FAU har fungert godt i Bergen, foreslår byråden at disse organene blir videreført. Byråden foreslår at dagens ordning med samarbeidsutvalg og skolemiljøutvalg videreføres i ny forskrift. Brukerperspektivet er viktig i utviklingen av bergensskolen, og samarbeidsutvalget skal fortsatt være et rådgivende organ som kan uttale seg i alle saker som gjelder skolen. Samarbeidsutvalget har administrative og politiske representanter som sikrer at skolen kan løfte saker direkte. Byråden mener videre at skolemiljøutvalget vil kunne være en viktig ressurs og pådriver i arbeidet for å skape et godt fysisk og psykososialt skolemiljø. Hvis det viser seg utfordrende å rekruttere foreldre til å sitte i skolemiljøutvalg, kan samarbeidsutvalget bestemme at det selv skal være skolemiljøutvalg. Et mulig alternativ kan være å bare ha skolemiljøutvalg, eller bare samarbeidsutvalg. I høringen vil høringsinstansene bli bedt om å uttale seg om dette. På bakgrunn av ny opplæringslov og handlingsrommet kommunen har rundt brukerorgan, krav om kunngjøring av alle forskrifter etter opplæringsloven, og tidsrommet siden ordensreglementet har vært behandlet i bystyret, vil derfor byråden fremme forskriften som sak for bystyret. 1 Økonomiske konsekvenser: En videreføring av samarbeidsutvalg (SU) vil koste Bergen kommune inntil 250 000 kroner årlig i godtgjørelse til politiske representanter. Dette er avhengig av hvor mange møter de forskjellige skolene har, og hvor mange av representantene som krever godtgjørelse. Byrådens vurdering og anbefaling/konklusjon: Byråden ønsker en bred medvirkning fra elever, foreldre, skoler og andre aktuelle instanser når det nå skal lages lokal forskrift om skoleregler og lokaldemokrati, i tråd med ny opplæringslov som trer i kraft fra høsten 2024. Byråden anbefaler derfor at forslaget til forskrift sendes på høring. Vedtakskompetanse: Byrådets fullmakter § 2.5 Saksforberedelse, vedtatt av bystyret 16.12.2020 i sak 378/20: Byrådet har ansvar for å forberede og fremlegge saker til bystyrets organer. Byrådet selv innstiller i alle saker hvor bystyret har avgjørelsesmyndighet, og som ligger innenfor byrådets ansvarsområder. Byrådet innstiller ikke i saker som gjelder utvikling og drift av bystyrets organer. Byråd for barnehage og skole innstiller til byrådet å fatte følgende vedtak: Byrådet sender «Forskrift om skoleregler og elevdemokrati» på høring med høringsfrist 30. juni 2024 Dato: 4. juni 2024 Daniel C. E. Hägglund Byråd for barnehage og skole Dokumentet er godkjent elektronisk. Vedlegg: Forskrift om skoleregler og elevdemokrati 2 "
}