{
  "dokument_id": "00cffc4e-c9c2-5b03-ae52-b0ab71ede045",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon_datert 20.12.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12277477/Kulturminnedokumentasjon-datert-20-12-2023",
  "tekst": "Bergen kommune Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Dato: 2023-12-20 Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Oppdragsgiver: Bergen kommune Oppdragsgivers kontaktperson: Zlatko Cemalovic Rådgiver: Norconsult AS, Valkendorfsgate 6, NO-5012 Bergen Oppdragsleder: Erlend Bergsjø Strand Fagansvarlig: Eirik Herdlevær Andre nøkkelpersoner: Ole-Magne Nøttveit (KS) Forsidebilde: Gjenstående fundament for avstandsmåler. Krigsminne fra miljøet rundt lyskasterbatteriet på Kistehaugen. E03 2023-12-20 For godkjennelse eirher sirhei sahob Versjon Dato Beskrivelse Utarbeidet Fagkontrollert Godkjent Dette dokumentet er utarbeidet av Norconsult AS som del av det oppdraget som dokumentet omhandler. Opphavsretten tilhører Norconsult AS. Dokumentet må bare benyttes til det formål som oppdragsavtalen beskriver, og må ikke kopieres eller gjøres tilgjengelig på annen måte eller i større utstrekning enn formålet tilsier. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 2 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Innhold 1 Innledning 4 1.1 Bakgrunn for planarbeidet 5 1.2 Avgrensing av planområdet 5 2 Områdets historie og bakgrunn 6 3 Bygningsmiljø 8 3.1 A - Gaupås gnr. 306 bnr. 81 8 3.2 B - Gaupås gnr. 306 bnr. 97 10 3.3 C og D - Gaupås gnr. 306 bnr. 1 11 3.4 Bygningsmiljøet omkring 14 4 Andre kulturminner i og rundt planområdet 17 4.1 Historiske veifar 17 4.2 Krigsminner 18 5 Avslutning 32 6 Referanser 33 \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 3 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 1 Innledning Planforslaget skal tilrettelegge for oppføring av høydebasseng på Kistehaugen på Gaupås, med tilhørende atkomstveg og pumpehus. Ledningsnett frem til planområdet og høydebassenget holdes utenfor foreliggende planarbeid og løses gjennom andre prosesser. Planarbeidet har vektlagt å minimere ulempene av tiltaket for området. Størstedelen av boligbebyggelse i området er på Gaupås. Plassering av tiltaket bak eviggrønne trær, bestemmelse som sikrer riktig valg av kledning/tak, og stedstilpasset terrengbehandling er hovedgrepene i planforslaget for å ivareta hensynet til bebyggelsen på Gaupås. En bygning forutsettes revet. Dette gjelder bygg merket D (se figur 1-1). Dersom bygnings merket C (se Figur 1-1) kommer i konflikt med vegutbedring vil utbygger sørge for å gjenreise eller kompensere bygningen. I utgangspunktet skal det bevares. Figur 1-1 Oversikt over bebyggelse i området. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 4 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 1.1 Bakgrunn for planarbeidet Vannforsyningen til Åsane kommer hovedsakelig fra vannverket ved Jordalsvatn. Herfra føres vannet med gravitasjon til hovedpumpestasjonen i Stamskaret. Denne fordeler vann mot vest, Tertnes/Morvik samt nordover mot høydebassenget på Nonhøgda. Herfra fordels vann til de sentrale deler av Åsane og videre ut mot Åsane nord. Hovedvannforsyningen i Bergen er delt, med Svartediket, Gulfjellet, Jordalsvatn og Kismul som hovedkilder. Vann kan overføres fra Bergen sentrum og Gulfjellet videre til Åsane via vannledning lagt i tunnel mellom Ytre Sandviken og Eidsvåg. Forsyningen videre mot de sentrale deler av Åsane og videre nordover er avhengig av trykkøkningsstasjonen i Stamskaret, med overføring til Nonhøgda høydebasseng på Flaktveit. Vannforsyningen til store deler av Åsane er avhengig av stasjonen i Stamskaret og dermed er systemet ganske sårbart ved f.eks. omfattende ledningsbrudd, strømutfall o.l. hendelser. Bergen Vann har lenge hatt planer for overføring av vann fra Gulfjellet (Moldalia vannverk) via Indre Arna til Vågsbotn hvor ny ledning knyttes til eksisterende hovedledning mot nord. For å oppnå en løsning som ivaretar forsyningssikkerheten ønsker Bergen Vann et anlegg som består av hovedledning fra Indre Arna til et høydebasseng plassert i området Ytre Arna, med ny hovedledning videre til Vågsbotn, jf. Hovedplan for vannforsyning 2019-2028, Beregningen viser at med basseng med totalvolum ca. 20.000 m3 vil kravene til forsyningssikkerhet i uoverskuelig fremtid være oppfylt. 1.2 Avgrensing av planområdet Planområdet ligger nordvest i Arna bydel i Bergen kommune. Øst for planområdet ligger Gaupåsvatnet og Ytre Arna. Nord og vest for planområdet er det kort avstand til E16 og Åsane bydel. Indre Arna ligger drøyt 5 km sør for Gaupås. Planområdet er lokalisert på Kistehaugen som er et landskapsplatå mellom Gaupåsvegen og Gaupåsvatnet. Forslag til planavgrensning utgjør et areal på ca. 38 daa, og omfatter hovedsakelig eiendommen gnr. 306, bnr. 1, samt tomteareal for gnr. 306, bnr. 81, 97 og 245. Kotehøyden varierer fra kt. 70 i vest, kt. 128 i nord og stigende til kt. 134 i sør. Selve tiltaksområdet for bygging av høydebasseng, atkomstveg og pumpestasjon ligger i sin helhet innenfor grensene av eiendom med gnr. 306, bnr. 1. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 5 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 2 Områdets historie og bakgrunn Planområdet ligger i et høydedrag som er vendt nord-sør. Gaupås er et jordbrukslandskap som er preget av gårdsbruk, spredt bebyggelse og noe næring. På østsiden av Kistehaugen ligger Gaupåsvatnet, på sørsiden Beitelsvatnet og på vestsiden Kalsåsvatnet. Navnet Gaupås peker trolig tilbake på dyret Gaupe [1]. Gårdens eldre historie er vanskelig å oppdrive, men gården er trolig ryddet i middelalderen. Svartedøden førte med seg mange konsekvenser og som følge av stor befolkningsdød ble mange gårder lagt øde. Gaupås var en av disse gårdene. Utover på 1500-tallet tok befolkningen og aktiviteten seg opp og flere skriftlige kilder fra denne tiden er tilgjengelig. I 1590 viser leidangsskatten at Nordre Kvamme betalte denne for Gaupås. Nordre Kvamme brukte gården som beite og slåttemark. Det er usikkert hvor lenge denne bruken hadde foregått. I 1610 er det omtalt en person som betalte leidangsskatt på Gaupås. På denne tiden var de fleste av gårdene som ble lagt øde i middelalderen nå i drift igjen. Kongen hadde en rekke ordninger for å få ny aktivitet i jordbruket. De som ryddet ødegårder var fristilt for skatt og landskyld i tre år, i enkelte tilfeller varte perioden lenger. Bakgrunnen for disse godene var blant annet et ønske om å øke antall skatteobjekter som betalte inn til kongen. Gården var gammelt klostergods som ble overtatt av kongen etter reformasjonen. Det er antatt at de fleste som holdt til i Arna området på 1600-tallet og i tiden før hadde en eller annen tilknytning til jordbruket. Utregninger på avkastningen jorden gav viser at Gaupås var en av de gårdene som hadde lavest avkastning fra jorden. Sammen med jordbruket var skogbruket en svært viktig næring. Skogen og utmarksressursene ble sterkt utnyttet i middelalder. Etter svartedøden og frem mot 1500-tallet har antakelig skogen grodd igjen på grunn av de mange ødegårdene. Slutten av 1500 og over i 1600-tallet var gullalderen for trelasthandel med Skottland og Nederland. Oppgangssagen med bruk av vannkraft revolusjonerte trelastnæringen. Sunnhordland var det mest sentrale i distriktet, men handelen spredte seg også til Nordhordland og Arna. Kullbrenning og kullfremstilling var også viktig i området, særlig ved Haugland som ligger like sør for planområdet. Mellom 1660 og 1800 skjer det store skifter i eierforhold knyttet til jord. I Arna var eierforholdene knyttet til jord like som etter reformasjonen. Da den protestantiske retningen ble innført la kongen under seg alt tidligere katolsk kirkegods. Krongodset var til forvaltning av kongen selv, mens det «benefiserte» kirkegodset skulle tjene protestantiske institusjoner og embete. Mye av krongodset ble gitt til adelsmenn mot en avgift. Haugland som ligger like ved Gaupås var tidligere kirkegods som ble kjøpt opp av embetsmenn og senere ble borgergods. I siste halvdel av 1600-tallet hadde kongen stor gjeld etter mange kriger. Løsningen var blant annet å selge noe av krongodset. I 1662 kjøpte futen i Ytre Sogn og generalforvalter i Bergen blant annet Gaupås. I 1835 var Gaupås fortsatt leilendingsgård og ikke eiet av bonden selv. På denne tiden var Gaupås ikke delt i flere bruk. Etter hvert som den tradisjonelle teigblandingen og sameiet ble sett på som et hinder for god drift av gårdene startet et omfattende jordskifte. I 1859 ble Utskiftingsvesenet opprettet og skulle legge til rette for mer effektivt jordbruk. Dette var i tråd med den teknologiske utviklingen i jordbruket som skjedde utover på 1800-tallet som kulminerte i det store hamskiftet. Gårdene gikk da fra en naturalhusholdning til en mer markedsbasert tilnærming. I tidsrommet 1880-1920 var det store utskiftinger på Vestlandet. Etter hvert kom det på 1930-tallet bygg som kun ble benyttet som bolig og ikke med en direkte tilknytning til jordbruket. I Gaupåsområdet er det en rekke boligbygg fra perioden 1930-1990 [2] [3]. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 6 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Figur 2-1: Oversikt over gårdene som har sprunget ut av fellestunet på Gaupås (blått), samt veifar med navn og plangrense. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 7 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 3 Bygningsmiljø I eller nær planområdet er det ikke bebyggelse som er registrert i SEFRAK, omfattet av vernebestemmelser eller andre typer vern. Av Gaupåsgårdene omtales gnr. 306, bnr. 1. De andre ligger på østsiden av planområdet og blir ikke påvirket av planarbeidet. Figur 3-1: Oversikt over bebyggelse i planområdet. 3.1 A - Gaupås gnr. 306 bnr. 81 På flyfoto fra 1962 ser en tydelig at huset er under oppføring. Historiske bilder viser at huset er uforandret frem til 2009 da det bygges veranda. I 2013 har huset fått en utestue og fremstår i stor grad som i dag. Huset ser ut til å ha halv kjelleretasje, full hovedetasje, lavt loft og saltak. Kjelleren er i mur og hovedetasje og loft er kledd med liggende kledning. Vinduene er kvadratiske. Det originale stuevinduet fra 1962 er byttet ut med skyvedør i forbindelse med etableringen av veranda. Huset hadde opprinnelig en form og et uttrykk som minner om et Rødland-hus. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 8 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Figur 3-2: Flyfoto fra 1962. Viser bygning A under Figur 3-3: Flyfoto fra 1962, Viser bygning A under oppførelse. Foto: oppførelse. Foto: Wideroe. Wideroe. Figur 3-4: Bildet viser dagens situasjon for bygning A. Foto: 1881.no \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 9 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 3.2 B - Gaupås gnr. 306 bnr. 97 Ifølge historiske foto er huset reist mellom 1951 og 1962 (1881 og Wideroe). Huset har full kjeller, full hovedetasje og slakt helvalmet tak i skifer med to piper. Hovedetasjen ser i dag ut til å være kledd med tømmerpanel. Tømmerpanelet er trolig kommet på bakgrunn av etterisolering av huset. Vinduene er inntrukket fra bygningskroppen, noe de ikke var originalt. Det er usikkert når dette arbeidet er gjort. Huset har en rektangulær form, enkle linjer uten dekorative elementer. Ifølge opplysninger mottatt av Byantikvaren i Bergen under deres befaring antas huset være reist med materialer fra mannskapsbrakken som har vært oppført i tilknytning til lyskasterbatteriet [4] (se figur 3-7 og figur 3-8). Opplysningene er ikke verifisert. Historiske foto viser at den opprinnelige brakken har samme taktype, 2 piper og tilnærmet Figur 3-5: Flyfoto fra 1962 viser bygning B samme grunnflate. Den er også revet en gang mellom 1950 og slik det opprinnelig har vært. Foto: Wideroe. 1970. Figur 3-6: Huset (bygning B) slik det står idag, Inntrukne vinduer, kledning og nypusset mur i underetasje taler for at huset er blitt etterisolert i nyere tid. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 10 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Figur 3-7 Flyfoto fra 1951 viser mannskapsbrakken på Figur 3-8 Flyfoto av det som idag er bygning B innenfor toppen av Kistehaugen ved lyskasterbatteriet. Foto: planområdet. Husene har samme takform, pipeantall og 1881.no tilnærmet likt areal (målt med kartverktøy). Foto: 1881.no 3.3 C og D - Gaupås gnr. 306 bnr. 1 Like inntil den opprinnelige driftsbygningen er det satt opp et hus som trolig er benyttet til oppbevaring av redskaper (bygg C, se figur 3-12). Ut fra flyfoto er skuret bygget oppå fundamentet til den opprinnelige driftsbygningen. Den nye muren er basert på forskalingsblokker i betong. Skuret fremstår enkelt med skråtak. D C C Figur 3-9: Flyfoto fra 1980 viser en stående driftsbygning Figur 3-10: Foto fra 2005 viser rester etter tidligere hvor bygning C og D er merket på kartet. Foto: 1881.no driftsbygning, men et nytt skur (bygg C) reist på tidligere murer fra driftsbygningen. Kart: 1881.no \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 11 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Figur 3-11: Ruiner etter driftsbygning. I bakkant sees oppsatt skur (bygg C) som har benyttet deler av tidligere grunnmur som fundament, dette er bygget på med forskalingsblokker. Figur 3-12: Bygg (bygg C) satt opp like inntil tidligere driftsbygning. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 12 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Like vest for ruinen etter driftsbygningen ligger bygning D. Flyfoto fra 1962 viser en stående bygning som nå er revet. Restene som gjenstår i dag, er i dårlig forfatning og bærer preg av forfall. En av tre porter er borte og de to andre er i dårlig forfatning. I dag brukes det til lager og postkassestativ. C D Figur 3-13: Flyfoto fra 1962 viser driftsbygningene slik de Figur 3-14: Dagens situasjon (bygning D). har vært. Bygning D sees til venstre. Bygning C er oppført i bakkant av tidligere driftsbygning. Foto: Wideroe. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 13 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 3.4 Bygningsmiljøet omkring Øst for planområdet - Gaupås gnr. 306 bnr. 55 Utskilt eiendom fra Gaupås gården på ukjent tidspunkt. I dag er området øst for bolighuset et næringsområde for et transportfirma. Bolighuset er ikke nevnt under Gaupås i boken Norsk Gårdsbruk, det kan derfor være utskilt som bolighus og ikke eget bruk. Ifølge historiske foto var det ikke opprinnelig garasje under veranda og veranda er blitt utvidet en gang mellom 1980 og 2005. Verandaen ble da anlagt slik at den stikker ut fra bygningskroppen i retning Gaupåsvegen. Vestre vindu i hovedetasje ut mot vei ser også ut til å være skiftet. Som gnr. 306 bnr. 1 har huset en full kjelleretasje, hovedetasje og halvannen etasje øverst. Det har en ark med to vinduer i retning Gaupåsvegen. Huset er uten dekorative elementer utvendig og lite Figur 3-15: Flyfoto fra Widerøe, tatt 1962. Foto: takutstikk. Widerøe. Figur 3-16: Huset sett fra Gaupåsvegen. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 14 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Gaupås gnr. 301 bnr. 1 Hovedbygningen ligger utenfor planområdet og øst for bygning C og D. Bruket er fra tiden etter eiendomsutskiftingene. Ifølge Norske Gardsbruk [5] er våningshuset og fjøs bygget i 1914. I dag er det kun hovedhuset som fortsatt står. Bygningen fremstår som godt vedlikeholdt. Driftsbygningen er rast sammen og bare grunnmuren står igjen. Ifølge 1881 og historiske bilder har driftsbygningen rast sammen en gang mellom 1980 og 2005. Hovedhuset har saltak tekket med skiferstein (dråpeskifer) og kjelleretasje i mur. Huset er et midtpipehus med trekk fra sveitserstil. Husene kjennetegnes av store kjellere, en hovedetasje og halvetasje med skråtak [6]. Det er ukjent om innrammingen rundt vinduet og møneutskjæringen er opprinnelig, trolig er de det. Garasje og terrasse med utestue er etablert i tiden etter 1980. Figur 3-17: Våningshus på gnr. 306, bnr. 1. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 15 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Vest for planområdet I 1951 var det bolighus her som ligger på eiendommer utskilt fra Gaupås. Historiske flyfoto viser at området og husene er til dels kraftig ombygget og nyere hus er kommet til. Figur 3-18: Flyfoto fra 1951 viser flere bolighus. Foto: Figur 3-19: Skråbilde fra 1881 viser dagens situasjon. 1881.no \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 16 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 4 Andre kulturminner i og rundt planområdet 4.1 Historiske veifar Det er flere historiske vegfar i området, men kun ett i planområdet. Byvegen til Gaupås følger gjennom planområdets sørligste del og er omfattet av plangrensen. Byvegen til Rødland som går over i Byvegen til Ytre Arna er utenfor planområdet i østlig retning. Dette veifaret er omfattet av hensynssone for kulturmiljø i kommuneplanens arealdel. Figur 4-1: Byvegen til Gaupås. Figur 4-2: Byvegen til Rødland som er omfattet av hensynssone. Figur 4-3: Utdrag fra Bergen kommunes kulturminnekart. Tjukk rød strek viser historiske veifar som er omfattet av hensynssone H570 i kommuneplanens arealdel 2018. Stiplet linje viser historiske veifar registrert av Byantikvaren. Kart: Bergen kommune. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 17 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 4.2 Krigsminner Sovjetunionen ble involvert for alvor i 2. verdenskrig 22.06. 1941, da tyskerne startet invasjon av Sovjet. Operasjonen ble kalt «Barbarossa». 1.5 millioner krigsfanger ble tatt de første månedene og disse ble raskt satt i arbeid for den tyske krigsmaskinen. En del av disse ble sendt til Norge, og i løpet av 1942 kom rundt 500 sovjetiske krigsfanger til fangeleiren på Li (Liarinden), som var den største. Fangeleirene som ble etablert i Åsane var en del av «Organisation Todt» som var en halvmilitær organisasjon som opererte som en entreprenør. Det er i kildematerialet nevnt at de russiske krigsfangene skal ha bygget Tellevik kystfort, en rekke bunkersanlegg og den påbegynte veien fra Hjortland til Gaupås [7]. Kvamsvegen ble bygget av russiske krigsfanger. Denne går fra Mjeldheim til Gaupås forbi Hjortland [8]. Tyskerne skal også ha vært interessert i Gaupås som plassering for en mindre flyplass [9]. På toppen av Kistehaugen ligger det et lyskasterbatteri (id 212687). Kulturminnet er kommunalt listeført. Anlegget består av minst 12 objekter (trolig flere) som er til dels overgrodd. Her er også skytestillinger og nærforsvarsstillinger, samt restene etter lyskasterbrønnen i sementert naturstein. Fra østsiden av Kistehaugen er det et veifar som skal ha blitt bygget av russiske krigsfanger. Denne går fra dagens Gaupåsvegen og opp til lyskasterbatteriet. Figur 4-4: Oversikt over planområdet, lyskasterbatteriet og veien som ble bygget av sovjetiske krigsfanger. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 18 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Figur 4-5: Oversikt over bilder tatt av området rundt lyskasterbatteriet. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 19 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Lyskasterbatteri Et lyskasterbatteri var i bruk for å belyse større områder eller som assistanse ved skyting på fly om natten. Området består av flere elementer som grunnmur av hus, skytestillinger, vannbrønn og større strukturer som lyskasterbrønnen og brønn for avstandsmåler. Foto nr. Forklaring Foto 1 Brønn for avstandsmåler, koordinat (UTM 32V N6707823, Ø302279) Figur 4-6: Foto av brønn for avstandsmåler, muren er i god stand. 2 Ukjent oppmuring, mulig skytestilling eventuelt fundament til mindre bygning, koordinat (UTM 32V N6707816, Ø302251) Figur 4-7: Ukjent oppmuring, kan være fundament av mindre bygning på grunn av den rektangulære formen. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 20 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Foto nr. Forklaring Foto 3 Fundament med bolter, koordinat (UTM 32V N6707810, Ø302249) Figur 4-8: Flatt, sirkulært fundament med bolter. 4 Oppmuring langs mindre høyde, mulig skytestilling, koordinat (UTM 32V N6707786, Ø302288) Figur 4-9: Oppmuring langs lavere bergvegg, mulig skytestilling. Idag er det laget et provisorisk tak av småtrær. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 21 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Foto nr. Forklaring Foto 5 Lyskasterbrønn, koordinat (UTM 32V N6707778, Ø302271) Figur 4-10: Lyskasterbrønnen. Muren fremstår i god stand og er godt synlig midt i området. Det ser ut til at det bygges et fundament i brønnen. 6 Ukjent, mulig rektangulært overgrodd fundament, koordinat (UTM 32V N6707794, Ø302241) Figur 4-11: Mulig overgrodd fundament på grunn av den rektangulære formen. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 22 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Foto nr. Forklaring Foto 7 Brakkegrunnmur, koordinat (UTM 32V N6707775, Ø302239) Figur 4-12: Tørrmurt brakkegrunnmur med betongkonstruksjon. 8 Ukjent oppmuring sett ovenfra, koordinat (UTM 32V N6707823, Ø302279) Figur 4-13: Ukjent oppmuring med delvis sirkulær form sett ovenfra. Mulig skytestilling. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 23 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Foto nr. Forklaring Foto 9 Brønn for vann, koordinat (UTM 32V N6707758, Ø302326) Figur 4-14: Brønn for vann med lokk. 10 Området ved brønn for vann, større fundament for bygning med rampe, koordinat (UTM 32V N6707746, Ø302332) Figur 4-15: Like ved brønn, større bygningsfundament med rampe. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 24 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Foto nr. Forklaring Foto 11 Skytestilling, koordinat (UTM 32V N6707724, Ø302299) Figur 4-16: Skytestilling. 12 Ukjent, større fundament, overgrodd, koordinat (UTM 32V N6707711, Ø302288) Figur 4-17: Mulig større fundament, noe uklar form. Kraftig overgrodd. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 25 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Vei fra Gaupås (gnr. 306 bnr. 2) og opp mot lyskasterbatteri Veien starter ved det tidligere fellestunet for Gaupåsgården og følger opp mot lyskasterbatteriet. Det er ukjent om den er bygget videre da det er svært mange stier i området og stien er i dag delvis overgrodd og vanskelig å definere. Figur 4-18: Oversikt over bilder tatt langs veifaret som ble bygget av sovjetiske krigsfanger. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 26 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Foto nr. Forklaring Foto 13 Deler av vei bygget av sovjetiske krigsfanger, koordinat (UTM 32V N6707732, Ø302308) Figur 4-19: Veien er kraftig overgrodd mot toppen og fremstår mer som en skogssti. Den er lite lesbar i dette området. 14 Deler av vei bygget av sovjetiske krigsfanger, koordinat (UTM 32V N6707700, Ø302341) Figur 4-20: Bilde tatt i retning Gaupås, veien er også her overgrodd og lite lesbar. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 27 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Foto nr. Forklaring Foto 15 Rest etter bygning langs veien, koordinat (UTM 32V N6707665, Ø302354) Figur 4-21: Bygningsfundament langs veien med rampe. 16 Delvis synlig stein, koordinat (UTM 32V N6707581, Ø302379) Figur 4-22: Veien er bygget opp med stein som er overgrodd. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 28 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Foto nr. Forklaring Foto 17 Tydelig markert vei, koordinat (UTM 32V N6707504, Ø302428) Figur 4-23: Veien er tydeligst og mest lesbar i dette området. 18 Krapp sving mot gårdstun, koordinat (UTM 32V N6707418, Ø302442) Figur 4-24: Krapp sving ned mot det gamle fellestunet på Gaupås. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 29 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Utsprengt fordypning, trolig vannbasseng I nordre del av planområdet ligger en fordypning i terrenget. Noe vest for krigsminnelokaliteten (id 212687) ligger en tilsvarende fordypning. Begge ser utsprengt ut og vises tydelig på kartdata. Den som ligger innenfor planområdet er i dag overgrodd, men sees tydelig (se figur 4-25, merket som nr. 1). Fordypningene er trolig åpne vannbasseng benyttet til vannforsyning til gårdsdrift. Figur 4-25: To fordypninger kan sees nord og sør for krigsminnelokaliteten (id 212687). En av de (merket nr. 1 i kart) ligger innenfor planområdet. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 30 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 Foto Forklaring Foto nr. 19 Fordypning innenfor planområdet, koordinat (UTM 32V N6707612, Ø302291) Figur 4-26: Foto av utsprengt område. Trolig et tidligere åpent vannbasseng for vannforsyning. Figur 4-27: Foto av utsprengt område. Trolig et tidligere åpent vannbasseng for vannforsyning. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 31 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 5 Avslutning Det er vurdert at den foreslåtte planen ikke vil virke inn på krigsminnene og det omfattende stisystemet knyttet til dette. Tiltaket vil heller ikke virke inn på stien som i sin tid ble etablert av russiske krigsfanger. Planens virkninger Veien som i dag benyttes som tilkomst til Gaupåsvegen 233 (bygning C, se figur 3-1) og Gaupåsvegen 241 (bygning A, se figur 3-1) skal utbedres. Bygning merket «C» skal bli stående og blir ikke påvirket. Det tidligere åpne vannbassenget (se Figur 4-25, merket nr. 1) vil på grunn av tiltakets plassering måtte gjenfylles. Den omtalte underetasjen (se Figur 3-1, merket «D»), som i dag benyttes som lager og postkassestativ må rives da det skal etableres en trykkøkningsstasjon på stedet. De resterende bygningene vurderes til å ikke bli påvirket av planforslaget. Samlet vurderes det at planforslaget har ubetydelig virkning på fagtema kulturminne. Dersom det viser seg når arbeidet er i gang at det kan virke inn på et automatisk fredet kulturminne på en måte som nevnt i §3 første ledd, skal melding sendes med det samme og arbeidet stansers i den utstrekning det kan berøre kulturminnet. Eventuell melding sendes Vestland fylkeskommune. Dersom det kommer frem mistanke om nyere tids kulturminner som ikke tidligere er kjent skal Vestland fylkeskommunen varsles om dette. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 32 av 33 kulturminnedokumentasjon.docx Overføringsledning Arna - Vågsbotn - Delstrekning Y. Arna - Gaupås høydebasseng Kulturminnedokumentasjon Oppdragsnr.: 5205903 Dokumentnr.: R-010 Versjon: E03 6 Referanser [1] O. Rygh, «Norske gaardnavne (digitalisert av UiO),» [Internett]. Available: https://www.dokpro.uio.no/rygh_ng/rygh_felt.html. [2] R. Andersen, Frå dei eldste tider til 1840, 1999. [3] Byantikvaren, Kulturminnegrunnlag E16 Arna-Vågsbotn, 2014. [4] Byantikvaren i Bergen, Byantikvarens uttalelse til oppstart detaljregulering for gbnr. 306/1 m fl - Gaupås høydebassen, 13.10. 2022. [5] Å. Strand og A. Aasland, Norske gardsbruk - Hordaland fylke 2 del 1 - Midt og Nordhordland, 1964. [6] A. L. Christensen, Den norske byggeskikken - hus og bolig på landsbygda fra middelalder til vår tid, 1995. [7] M. H. Johannesen, Fangeleirer og henrettelser i Åsane (Avisartikkel i BT), 2007. [8] Bergen kommune, Bergen byleksikon (https://www.bergenbyarkiv.no/bergenbyleksikon/arkiv/1421916), 2009. [9] T. Greve, Bergen i Krig 1 - 1940-1942, 1978. [10] MARCUS (UiB) fotosamling. [11] 1881 historiske bilder. [12] Statens Vegvesen, E16/E39 Arna-Vågsbotn-Klauvaneset Konsekvensutredning, 2020. \\\\norconsultad.com\\dfs\\nor\\oppdrag\\bergen\\520\\59\\5205903\\5 arbeidsdokumenter\\62 kulturminner\\r-010- 2023-12-20 | Side 33 av 33 kulturminnedokumentasjon.docx "
}