{
  "dokument_id": "e2484aa8-8659-5ae1-9571-bc3d442ad9e1",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 17012024, Sak 6/24, Høringsuttalelse - Forslag til endringer i pasientbetalingsforskriften, skatteloven og skattelovforskriften vedrørende helseforetaks tilbud om NIPT",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9727719/Innstilling-vedtak-Horingsuttalelse-Forslag-til-endringer-i-pasientbetalingsforskriften-skatteloven-og-skattelovforskriften-vedrorende-helseforetaks-tilbud-om-NIPT",
  "tekst": "Høringsuttalelse - Forslag til endringer i pasientbetalingsforskriften, skatteloven og skattelovforskriften vedrørende helseforetaks tilbud om NIPT Utvalg for helse og sosial behandlet saken i møtet 17.01.2024 sak 6/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «Forslag til endringer i pasientbetalingsforskriften, skatteloven og skattelovforskriften vedrørende helseforetaks tilbud om NIPT» slik den fremkommer av byrådets forslag. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Elin Brandt Ådlandsvik (INP), Per- Erik Gåskjenn (KrF), Christine Henriksen Ødegaard (MDG) Forslag fremsatt i utvalget: Elin Brandt Ådlandsvik (INP) fremsatte på vegne av INP følgende alternativt forslag: Bergen kommune avgir følgende høringsuttalelse til «Forslag til endringer i pasientbetalingsforskriften, skatteloven og skattelovforskriften vedrørende helseforetaks tilbud om NIPT»: Økt ressursbruk til en medisinsk undersøkelse, på i utgangspunktet friske gravide, vil gå på bekostning av annet helsetilbud og andre grupper, og derfor vil Bergen kommune fraråde dette. Utstyr, testing og arbeidstid må helseforetakene selv dekke. Spesialisthelsetjenesten er i en presset situasjon allerede, både når det gjelder økonomiske og personalressurser, og vi mener derfor at denne prioriteringen er feil på dette tidspunkt. Votering: Alternativt forslag fra INP, fremsatt av Elin Brandt Ådlandsvik (INP) fikk 2 stemmer (INP, KrF). Innstillingen ble tiltrådt med 15 stemmer (H, A, FrP, SV, MDG, BL, R, PP) Byrådet behandlet saken i møtet 21.12.2023 sak 468/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. "
}