{
  "dokument_id": "408d7136-1070-5699-9b5c-9fcac18253c1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 133 fra Katrine Berg Nødtvedt (MDG) om parkeringsplasser på Dokken - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11073917/Svar-pa-skriftlig-sporsmal-nr-133-fra-Katrine-Berg-Nodtvedt-MDG-om-parkeringsplasser-pa-Dokken-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/131191-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 5. september 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 133 fra Katrine Berg Nødtvedt (MDG) om parkeringsplasser på Dokken - Utvalg for miljø og byutvikling I svar på skriftlig spørsmål 122 til representanten svarer ikke byråden på det konkrete spørsmålet fra representanten. Sender derfor spørsmålet på nytt, og ber om at byråden svarer enten bekreftende eller avkreftende på om representanten har forstått riktig: Spørsmål til byråden: 1. Er byråden enig i at bystyret har vedtatt at planetaten skal utrede et intervall mellom 0-1 i parkeringsdekning, slik KPA2018-føringene er, i planområdet for Dokken? 2. Og i forlengelsen av svar på spørsmål 1, hvis det svares bekreftende: Det betyr at det kan bli null - 0 - parkeringsplasser tilknyttet de nye fremtidige boligprosjektene på Dokken? Svar fra byråden: Bystyret har vedtatt at parkeringsdekning skal være i samsvar med KPA-2018 kap. 17 byfortettingssone, uten å presisere konkret hvilken sone som skal legges til grunn. Som besvart i tidligere spørsmål, må parkeringsdekning vurderes helhetlig i løpet av planprosessen, og må blant annet sees opp mot de konkrete behovene samt den forventede belastningen på vegsystemet. Som oppfølging av bystyrevedtaket av planprogrammet, vil Plan- og bygningsetaten utrede og vurdere temaet parkering, med det formål å belyse og sammenligne virkninger av ulik parkeringsdekning, herunder sone S1, By1, byfortettingssone, samt parkeringsdekningen anbefalt i arealstrategien. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}