{
  "dokument_id": "1c495042-845a-55d5-b190-9b991966f40a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema etter høring datert 20.03.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9983005/Merknadsskjema-etter-horing-datert-20-03-2023",
  "tekst": " S ide 1 Merknadsskjema – Offentlig ettersyn Plannavn Fana gnr 41 bnr 636 m.fl. Troldhaugvegen – Bergen kommune Arealplan-ID 65570000 Saksnummer 2022/20585 Utarbeidet av Ard arealplan as Sist revidert 20.03.2023 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Kart Bestemmelser Beskrivelse Private 1 Private: 1. Viktig at mønehøgden blir som det er vist på tegninger. 1. Plankartet og planbestemmelsen vil sikre at maks (1) (1) byggehøyde blir på k+ 28,5. Det er satt inn Sameiet Hop Alle', 10.01.22 bestemmelser som skal sikre variasjon i byggehøyde. 2. Vær obs på stor fare for utrasing, det er løs og porøs 2. Skal tas hensyn til ved realisering og det er skrevet (2) (1) grunn rundt Kloppedalsvegen 5C. inn i planbeskrivelsen pkt. 3.16. Sikret i bestemmelsene at det skal foreligge kartlegging før igangsettelsestillatelse. Tatt til følge. Høringsinstanser 1 1. Positiv til foreslått og illustrert bebyggelse i plan. 1. Fargebruken i fasaden blir nemt i bestemmelsene Rådet for byforming og Fargebruken på fasaden kan variere i flere valører som § 3.1.1.5.a om at fargebruken skal være harmonisk (3) (2) arkitektur (RBA), 14.12.21 kan gi variasjon og identitet, noe som kan sikre planens og i tråd med omkringliggende omgivelser. bestemmelser. Tatt til følge. 2. Positiv til at bygningskroppen er innbyrdes sakset, gir 2. Dette har blitt diskutert, men en slik løsning vil bli liv til bygningsmassen. Kunne ha lagt flere nivåer i vanskelig grunnet liten mengde areal. Flere nivåer (1) terrenget som kan forbedre tomtens topografi. vil gjøre det mindre universelt. Det sikres at byggehøyden skal variere. Delvis tatt til følge. 3. Støtter bygningskroppen, men vil være en fordel å 3. Det er her snakk om hva man ønsker å prioritere. trekke den noe mot vest. Vil da få mer effektiv løsning Ved flytte denne lengre vest får man mindre areal på parkerings siden mot øst. som tilfredsstiller kravene til sol. Man kommer også nærmere gangstien. Det er prioritert en privat og solfylt hage foran huset. Valgte parkeringsløsninger er etter krav og ønsker fra planavdelingen. Parkeringsløsning er minimumsløsning iht håndbok100. Ikke tatt til følge. A nsvarlig for utarbeidelse av m al for skjem a: B yplanavdelingen, P lan- og bygningsetaten, B ergen kom m une S ist revidert: 16.10.2020 S ide 2 4. Førnøyd med god utomhusplan. 4. Tatt til følge. 2 NVE, 23.12.21 1. NVE minner om at det er kommunen som har ansvaret 1. Tatt til følge. for at det blir tatt hensyn til flom- og skredfare, overvatn, vassdrag og energianlegg i arealplaner, byggeløyve og dispensasjoner. Ta kontakt om det er behov for hjelp. 4 Barn og unges representant, 1. Det må dokumenteres at det er mulig å ivareta 1. Planbeskrivelsen ivaretar krav til størrelse på (3) 10.01.22 størrelses- og kvalitetskrav på uteoppholdsareal. uteoppholdsareal. Gode kvalitetskrav er Illustrasjonsplanen viser at det kan være utfordrende å vanskeligere å opprettholde da planområdet er lite. etablere uteareal. Etter merknadsmøte med kommunen 18.03.2022 ble det sendt inn 4 alternative løsninger for plassering av bygg og uteareal. Kommunen kom med tilbakemelding om at valgt løsning er det foretrukne valget. Dersom det skal bli større uteareal må antall boliger reduseres, noe som ikke er ønsket da man trenger å utnytte området best mulig. Det har nå blitt dokumentert. Tatt til følge. 2. Trafikksikre forbindelser er viktig, det er positivt om 2. Uteareal skal skjermes mot trafikkfare, jf. (3) det etableres sti/snarvei til nærliggende gang- og §3.1.1.8.b. Planområdet fører til minimal sykkelvei. Trygg ferdsel må også sikres for andre trafikkøkning, og det er ikke vurdert som forbindelseslinjer. nødvendig å utføre ytterligere trafikksikringstiltak. Delvis tatt til følge. 3. Oppdater dokumentasjon på barnehage- og 3. Det er forklart pkt. 3.9 og informasjon er skolekapasitet, oppfordres til å sjå kapasitet i oppdatert. Tatt til følge. (4) nærområdet. 5 Byantikvaren, 11.01.22 1. Har ingen vesentlige merknader til formålet i planen. 1. Tatt til følge. 2. I planbeskrivelsen punkt 3.4 lagt ved foto fra 2019 og 2. Planskildringen har endret pkt. 3.4 til 3.5 og lagt (5) (5) originaltegninger, det er ikke tilstrekkelig inn mer informasjon. Det er satt inn en dokumentasjon i saken da det ikke er utarbeidet bestemmelse om at det må foreligge godkjent kulturminnedokumentasjon. Det må dermed utarbeides rivedokumentasjon før igangsettelse. Rapport er en egen rivedokumentasjon etter Byantikvarens mal utarbeidet og datert 09.sept 2022. Tatt til følge. «Veileder for dokumentasjon før rivning av bygninger». Ber om en enkel beskrivelse om kulturmiljøet i og rundt planområdet i rivedokumentasjonen. Viser også til at alle saker der bygning skal rives skal det utarbeides rivesøknad. A nsvarlig for utarbeidelse av m al for skjem a: B yplanavdelingen, P lan- og bygningsetaten, B ergen kom m une S ist revidert: 16.10.2020 S ide 3 6 Byarkitekten, 12.01.22 1. Arkitekturstrategien skal legges til grunn for videre 1. Arkitekturstrategien er til grunn i utarbeidelsen av bearbeiding frem til 2. gangs behandling. planforslaget. Tatt til følge. 2. Støtter fagetatens vurderinger og anbefalinger for 2. Se merknad 12: Fagnotatet til kommunen. bearbeiding av planforslag til 2. gangs behandling. 3. Begrenset kapasitet og derfor uttaler seg ikke, men 3. Se svar nr. 1 til Råd for byforming sin uttalelse. viser også til uttalelsen til Råd for byforming og arkitektur. 7 Helsevernenheten, 13.01.22 1. Enig med fagetaten ved at det må gjøres rede for 1. Plandokumentene vil bearbeides som ønsket. ulikhetene i støyrapporten fra 2017 og 2019. Må Støyrapporten som skal legges til grunn er 2021, (6) avklares hvilken støyrapport som kan legges til grunn og dette blir omtalt tydeligere i planbeskrivelsen. videre i planarbeidet. Forskjellene mellom støyrapportene blir omtalt under kap. 6 Planprosess og medvirkning. Tatt til 2. Trafikkstøy på utearealet som vil ha sol hadde godt følge. hørbart støy rundt kl.12, og støyen vil være høyere i rush tiden. Støyskjermingstiltaket vil høyne kvaliteten 2. Rapporten fra 2021 viser til at det ikke er behov (6) (6) på utearealet selv om rapporten i 2019 har støy under støyskjermingstiltak, og dette beskrives i grenseverdien for gul sone stemmer. Behovet for planskildringen under pkt. 5.13, kap. 6 og 8.3. skjermingstiltak på fasade/uteareal må tas hensyn til Planbestemmelser om støy vil bli oppdatert. Tatt ved endring av plassering av bygg og tilkomstvei. til følge. 3. Reguleringsbestemmelser mangler bestemmelser knyttet til trafikksikkerhet og støv fra anleggsarbeid. 3. Dette blir nevnt også i andre merknader. (6) Tilkomst vei er for smal i planområdet, som kan føre til Bestemmelser knyttet til trafikksikkerhet og støv konflikt i trafikksikkerhet og anleggsarbeid føre til mye fra anleggsarbeid tilføyes i bestemmelser, § 2.5.4 støv i nabolaget. Anbefaler at Tatt til følge. reguleringsbestemmelsene tar inn krav til trafikksikkerhet og støvreduserende tiltak i anleggsperioden. 8 Bymiljøetaten, 17.01.22 1. I planbeskrivelsen er det beskrevet at det langs 1. Dette stemmer. Det har blitt lagt inn mer planområdets østlige og sørlige grense står ulike typer informasjon i planbeskrivelse. Informasjon ble (7) (7) store løvtrær. Store løvtrær er viktige for det biologiske funnet på nett på «Store trær sin verdi for mangfoldet, landskapsbildet og yter en rekke biologisk mangfold». regulerende tjenester. I tidligere i uttalelse til varsel om (https://www.miljofyrtarn.no/miljotips_kategori/n oppstart påpekte Bymiljøetaten at løvtrærne innen aturmangfold/ ). Tatt til følge. planforslagets influensområde bør beskrives. Det må belyses om det er store, bevaringsverdige løvtrær innenfor planområdet og konsekvensen for disse. Da må naturmangfoldsrapporten oppdateres. 2. Fra illustrasjonsplanen fremstår det som planen medfører mye veg- og parkeringsareal med begrenset 2. Valgte løsning tilfredsstiller KPA sine krav til grønt uteoppholdsareal. Planområdet ligger i et svært grønne uteoppholdsarealer. Valgte løsning er i stor utbygd område med få små gjenstående grønne arealer. grad basert på planavdelingen sine ønsker, og Det er derfor viktig å sikre tilstrekkelig grøntareal på viser en funksjonsdeling med private og solfylte eiendommen, både med tanke på bokvaliteten, uteoppholdsarealer i vest og parkeringsarealer i A nsvarlig for utarbeidelse av m al for skjem a: B yplanavdelingen, P lan- og bygningsetaten, B ergen kom m une S ist revidert: 16.10.2020 S ide 4 biologiske mangfoldet og overvannshåndtering. Det er arealer med mer skygge i bakkant av bygget i øst. positivt at det skal sees videre på bedre løsninger for Ikke tatt til følge. plassering av de ulike funksjonene på tomten i byggesaken. Likevel må det vurderes om enebolig- tomten er stor nok til oppføring av 4 boenheter med god kvalitet. 3. Overvannet planlegges håndtert med 3. Det stemmer, og dette er forklart i VA- infiltrasjonssandfang. Anbefaler at det kan vurderes å rammeplan. Vi følger VA-rammeplanens legge til rette for åpne blågrønne løsninger. løsninger. Ikke tatt til følge. 4. Innenfor planområdet er det avsatt grønnstruktur hvor det tillates etablering av stiforbindelse fram til gang- og 4. Snarvegen er sikret i bestemmelsene og (2) (8) (8) sykkelvegen langs Troldhaugveien/Vossbanetrasèen. planskildring skal belyse hvilket inngrep som vil Slike snarveger er en viktig for gående. Støtter bli nødvendig. Byplan sine vurderinger etter fagetaten i at snarvegen må sikres gjennomført dialogmøte med Statens vegvesen 25.05.2022 er gjennom rekkefølgekrav. Planarbeidet bør også belyse tatt til følge. Det har resultert i at snarvegen blir hvilke inngrep som vil bli nødvendig ved opparbeidelse liggende som en mulighet for fremtiden. Delvis av stien, gitt nivåforskjellen mellom gang- og tatt til følge. sykkelvegen og grønnstrukturen. 5. Bymiljøetaten har tidligere anbefalt en gangforbindelse/snarveg fra planområdet og vestover 5. Se svar 4 over. Det er en eksisterende snarveg til Kloppedalsveien. Dette er ikke tatt til følge. I sørøst fra planområdet til Kloppedalsveien, og fagnotatet begrunnes dette med en alternativ denne er beskrevet i planbeskrivelsen pkt. 3.11 gangforbindelse sør for planområdet, der det ikke Trafikksikkerhet. Ikke tatt til følge. vurderes som hensiktsmessig å regulere en ny forbindelse med tanke på det nedskalerte planforslaget. En ny gangforbindelse vil gi en kortere veg til Hop oppveksttun. Samtidig er det store terrengforskjeller mellom planområdet og Kloppedalsveien, og at trasèen derfor ikke vil bli ansett som et bedre alternativ. Planarbeidet bør belyse hvilke inngrep som vil bli nødvendig ved opparbeidelse av snarvegen til gang- og sykkelvegen langs Vossebanen. 6. Planområdet har sin adkomst via privat vei 6. Vegen reguleres til privat. Tatt til følge. «Troldhaugveien». I reguleringsplan er veien regulert med offentlig status, men vegen er ikke overtatt av Bymiljøetaten. Viser til våre uttalelser til planoppstart i 2017 og 2019, ba om at reguleringsplanen avklarer fremtidig status på adkomstvegen. Planarbeidet må avklare framtidig status på adkomstvegen. 7. Planforslaget omfatter 4 boenheter som legger opp til 7. Illustrasjonsplan er endret slik at tradisjonell renovasjon med bosspann. renovasjonsløsningen ikke kommer i konflikt med (3) (9) Illustrasjonsplanen viser oppstilling av bosspann i fremtidig snarveg. Arealet er satt som grøntareal, snarvegen som skal føre til gang/sykkelvegen i og har en bredde på 1 meter. Oppstillingsarealet Vossebanetrasèen. Plasseringen er uheldig og må for søppelspann plasseres ved siden av snarvegen endres. slik at renovasjonsbilen har mulighet for å snu. A nsvarlig for utarbeidelse av m al for skjem a: B yplanavdelingen, P lan- og bygningsetaten, B ergen kom m une S ist revidert: 16.10.2020 S ide 5 9 Statens Vegvesen, 20.01.22 1. Innsigelse er tilknyttet mangelfull hensyntagen til 1. Det har vert dialog med mellom planavdelingen (2) (8) Statens vegvesen planer for sykkelstamveg E39 og Statens vegvesen. Det ble enighet om at Nesttun – Fjøsanger. Viser til Statens vegvesens arbeid planavgrensingen trekkes tilbake, men at den kan med planlegging av sykkelstamveg E39 delstrekning overlappe med deler av sykkelvegen. Arealet som Nesttun – Fjøsanger, med planforslag innsendt Plan- og overlapper reguleres som bestemmelsesområdet bygningsetaten høsten 2020 for kommunens med tilhørende bestemmelse. For å ikke komme i førstegangsbehandling. Planene for sykkelstamvegen konflikt med Statens Vegvesen sin plan, sikrer medfører behov for areal på østsiden av dagens gang- planforslaget at en eventuell gangsti reguleres /sykkelveg for bedret linjeføring samt kobling til bru etter sykkelstamvegen er ferdig. Tatt til følge. over fylkesveg 582 Troldhaugveien, og det må være plass til breddeutvidelse, grøfter, skjæringer, rekkverk, murer og anleggsbelte. 2. I uttalelse deres til planoppstart 20.11.2019, var de (2) (8) positive til at det arbeides for en snarveg mot 2. Plangrensen er justert. Se svaret ovenfor. sykkelstamvegen så lenge planene for sykkelstamvegen Tatt til følge. ble ivaretatt. De forutsatte videre at plan for Troldhaugveien 46 skulle få rekkefølgekrav som sier at snarvegens kryss med sykkelstamvegen må tilfredsstille gjeldende siktkrav, og at snarvegen ikke kan opparbeides før sykkelstamvegen er etablert. Det er fortsatt usikkert hvilken av de to planene som kommer til vedtak først, foreløpig ligger Troldhaugveien 46 først i løypa. 3. Støtter Plan- og bygningsetatens vurdering av at 3. Det er satt inn som bestemmelsesområde gjort i (3) (8) gangforbindelse gjennom GF må sikres med samarbeid med vegmyndigheten rekkefølgekrav, og at nærmere avklaring av (SVV/fylkeskommunen). I referat fra dialogmøte reguleringsløsning må gjøres i samarbeid med Statens datert 01.06.2022 ble det vurdert at det ikke sikres vegvesen. opparbeiding av gangvegen, men at den kan ligge som en mulighet for fremtiden. At nærmere 4. Statens vegvesen fremmer innsigelse til foreliggende avklaring gjøres i samarbeid med Statens planforslag for Troldhaugveien 46 da planen ikke vegvesen er tatt til følge. ivaretar arealbehovene i etatens planforslag for sykkelstamvegen. Planforslaget er i strid med viktige 4. Tilbakemeldingene etter dialogmøte har blitt tatt (2,3) (8) nasjonale interesser knyttet til fremkommelighet og til følge. Planavgrensningen er innskrenket og trafikksikkerhet for myke trafikanter, og vil arealet som overlapper med statens vegvesen sin vanskeligjøre og fordyre utbygging av riksveganlegget. plan er regulert som bestemmelsesområde. Tatt til følge. 5. Det er også uavklart hvordan aktuelle rekkefølgebestemmelse vil utformes. Viser til at planforslaget for Troldhaugveien 46 legger friområde 5. Se merknadssvar over. Tatt til følge. over foreslått vegareal (annen veggrunn og del av fortau) og midlertidige bygge og anleggsområde i plan for sykkelstamvegen, jf. avmerket område i kartsammenstilling. Dette vil vanskeliggjøre og fordyre A nsvarlig for utarbeidelse av m al for skjem a: B yplanavdelingen, P lan- og bygningsetaten, B ergen kom m une S ist revidert: 16.10.2020 S ide 6 videre planlegging/gjennomføring av ønsket sykkelstamveg. 6. Merknad tilknyttet støy E39 er hovedstøykilde i det 6. Tatt til følge. Se svar til merknad 7 pkt. 2 og 3. (6) (6) aktuelle området. Statens vegvesen arbeider for å redusere og forebygge støyplager knyttet til vegtrafikk, og understreker at nye boliger må ivareta støykrav da støy fra vegtrafikk kan påvirke både helse og trivsel negativt. Støtter Plan- og bygningsetatens vurdering av at det er behov for at det redegjøres nærmere for støyforholdene i saken, basert på divergerende resultat i ulike versjoner av støyrapporten for tiltaket. Det må være dokumentert i saken at støykrav i kommuneplanen og Miljøverndepartementets retningslinje for støy i arealplanlegging T- 1442 ivaretas, og ved behov sikres med avbøtende tiltak. 7. Videre saksgang. I tråd med ordningen om samordning av statlige innsigelser, sender vi dette brevet til 7. Det var dialogmøte mellom Statens Vegvesen og Statsforvaltaren i Vestland. Statens vegvesen ønsker å byplan 25.05.2022 hvor man har kommet frem til samarbeide for å finne en løsning som ivaretar løsninger. Løsningene er tatt til følge som vist i behovene for begge planene, og deltar gjerne på et svarene over. dialog-/drøftingsmøte med kommunen om saken. 10 Statsforvalteren, 20.01.22 1. Vurderte innsigelsen fra SVV. Det er fremmet 1. Det var avholdt et møte med kommune og SVV (8) innsigelse til planen fra Statens vegvesen. Innsigelsen 25.05.2022. Se svar på merknaden til SVV over. er ikke avskåret av Statsforvalteren. Tatt til følge. Innsigelsen innebærer at detaljplanen ikke kan vedtas av Bergen kommune, slik den nå foreligger. Det forutsettes at kommunen i samarbeid med innsigelsesmyndigheten nå vil arbeide videre med planen med sikte på å komme frem til et planforslag partene kan enes om. Dersom kommunen ikke finner å kunne endre planen slik at grunnlaget for innsigelsen faller bort, kan kommunen be om mekling, jf. Plan- og bygningsloven § 5-6. 2. Vil også vise til Statsforvalterens eget ansvar for at nasjonale hensyn innen arealforvaltning blir ivaretatt i 2. Tiltak mot støy er sikret i bestemmelsene, og (6) (6) planer etter plan- og bygningsloven. Ifølge kommunen støyforhold er beskrevet i planbeskrivelsen. Tatt er det knyttet usikkerhet til veitrafikkstøysituasjonen i til følge. planområdet. Vi legger til grunn at dette blir avklart i den videre planprosessen i kommunen og at eventuelle tiltak mot støy blir nedfelt i plankart og/eller bestemmelser. A nsvarlig for utarbeidelse av m al for skjem a: B yplanavdelingen, P lan- og bygningsetaten, B ergen kom m une S ist revidert: 16.10.2020 S ide 7 11 Vestland fylkeskommune, 1. Har ikke vesentlige merknader til etablering av 1. Tatt til orientering. 31.01.22 rekkehus med 4 boenheter isolert sett. Legger til grunn at Arkitekturstrategien til kommunen er førende for kvalitet til bygg og omgivelsene. 2. Har ikke kulturminnefaglige merknader til saken. 2. Tatt til orientering. 3. Eiendommen har kjøretilkomst til Fv. 582 Troldhaugveien fra kommunal veg Troldhaugvegen. 3. Framlegg til trafikale situasjonen i krysset og Fv. 582 Troldhaugvegen har en trafikkmengde (ÅDT vegtegninger blir for omfattende for dette 2018/2019) på 8500. Dette svarer til trafikk i prosjektet. Det vurderes ikke som rimelig at dimensjonerende time på 1020 kjøretøy, (dvs. 12 % av planforslaget skal stå for utarbeidelse av ÅDT). Trafikkmengde i den kommunale delen av venstresvingfelt i krysset. Ikke tatt til følge. Troldhaugvegen er 3000 (ÅDT 2015). Dagens trafikkmengder utløyser krav om etablering av venstresvingefelt i krysset mellom de to veiene. Det aktuelle krysset og området er regulert til samferdselsformål i reguleringsplan for Fana - Søndre innfartsåre, Rv. 580 Hop – Midtun (plan-id 5120001). Etter deres vurdering tar ikke reguleringsplanframlegget tilstrekkelig høgde for de trafikale tilhøva i tilkomstvegen sitt kryss med Fv. 582 Troldhaugvegen. De fraråder at planframlegget blir vedtatt slik det er foreslått nå. Ber om at planframlegget blir supplert med framlegg til hvordan den trafikale situasjonen i krysset kan løses. Framlegget må omfatte vegtekniske tegninger. De ber også om å få tilsendt dette materialet i god tid før 2. gongs handsaming. Rekkefølgjekrav knytt til utreding av krysset vil være aktuelt. 4. I samband med ei byggesak på gnr. 41 bnr. 1128 (kommunen sin sak 202027695) blei det stilt krav om 4. Se svar 3 over. Ikke tatt til følge. utarbeiding av trafikkanalyse for krysset mellom Fv. 582 Troldhaugveien og kommunal veg Troldhaugvegen. Analysen datert 20.04.2020 (vedlegg lagt med merknaden). Analysen viser at krav om venstresvingefelt allerede gjeld med dagens trafikk, og drøfter kort muligheter for å gjennomføre tiltak. Tiltakshaver kan ta utgangspunkt i denne analysen. 5. I tråd med målet om nullvekst for personbiltrafikken, 5. Planforslaget holder en lav parkeringsdekning, og (9) støtter Vestland fylkeskommune fagetaten sitt framlegg dette er sikret i bestemmelsene. Det skal også om å heimle lav parkeringsdekkingsgrad for bil i etableres sykkelparkeringer. Tatt til følge. bestemmelsene. 6. Gitt nærleiken til hovedsykkelnettet er en god grunn for at kravet til sykkelparkeringsdekning som bør settest 6. Sykkelparkering blir omtalt i planskildringen pkt. (9) (10) høyere enn KPA2018 sitt minimumskrav. Vil oppmode 5.8, og sikres i planbestemmelsene under § om at boliger blir tilrettelagt med attraktive 3.1.1.8. Tatt til følge. A nsvarlig for utarbeidelse av m al for skjem a: B yplanavdelingen, P lan- og bygningsetaten, B ergen kom m une S ist revidert: 16.10.2020 S ide 8 sykkelfasiliteter med god kapasitet og avgrensa bilparkering. Dette bør heimlast i bestemmelser. De oppmoder òg om at det vert sett eksplisitte kvalitetskrav til sykkelparkering, jf. KPA2018 og viser til Statens vegvesen sin veileder for sykkelparkering for mer informasjon om temaet. 12 Fagnotat, Bergen kommune, 1. Har ingen merknader til planprosessen så langt og 1. Tatt til følge. Det har blitt sendt inn alternative (11) 14.11.21 vurderer mottatt planmateriale til å ha tilfredsstillende løsninger til byplan. Og det ble konkludert med at kvalitet til å sendes på høring og legges ut til offentlig valgt forslag er den beste løsningen. ettersyn. De slutter seg til hovedformålet i planforslaget. Boligformål er i samsvar med KPA 2018 og vi slutter oss i utgangspunktet til hovedformålet konsentrert småhusbebyggelse, i form av rekkehus. Disponeringen må bearbeides frem mot 2.gangs behandling, vi etterspør blant annet bedre løsninger for uteoppholdsareal, parkering og plassering av bygg. Det må videre påregnes revideringer og presiseringer i planmaterialet før saken kan fremmes videre til 2. gangs behandling. En forutsetning for det videre planarbeidet legges følgende til grunn: 2. Disponeringen internt i planområdet må bearbeides, 2. Det er snakk om hva man ønsker å prioritere. Ved herunder plassering av bebyggelse, uteoppholdsareal, flytte bebyggelsen lengre vest får man mindre (11) parkering og kjøreareal, for å sikre uteoppholdsareal areal som tilfredsstiller kravene til sol. Man med tilfredsstillende kvaliteter. kommer også nærmere gangstien. Det er prioritert private og solfylt hager foran huset. Valgte parkeringsløsninger er etter krav fra N100 og ønsker fra planavdelingen. Å tilknytte parkeringen til hver boenhet vil heller ikke redusere vegareal. Dette alternativet har blitt vist planavdelingen tidligere. I møte med kommunen (18.03.2022) ble vi enig om å utarbeide flere forslaget av plassering til bebyggelsen. Alternativene ble sendt inn, og kommunen konkluderte med at plasseringen av bebyggelsen som ble sendt inn 1. behandling er ok, men at antall boenheter enda utfordrer tomtens tåleevne. Planforslaget velger å beholde antall boenheter. Tatt til følge. 3. Det må vurderes om det er plass til 4 boenheter 3. Se svaret over. Kvaliteten til utearealet er i tråd samtidig som man sikrer tilstrekkelig uteareal med god med KPA 2018 sine krav. Dette sikres også i (10) (12) kvalitet. bestemmelsene. Delvis tatt til følge. 4. Det må gjøres rede for ulikhetene i støyrapportene fra 4. (I fagnotatet står det feil årstall på rapporten. Det (13) 2017 og 2021, og avklares hvilken som kan legges til skal stå i 2019 og 2021). Brekke & Strand som A nsvarlig for utarbeidelse av m al for skjem a: B yplanavdelingen, P lan- og bygningsetaten, B ergen kom m une S ist revidert: 16.10.2020 S ide 9 grunn for videre planarbeid. Eventuelle avbøtende utarbeidet støyrapportene har blitt kontaktet, og tiltak må sikres i planforslaget. bekreftet at rapporten fra 2021er den som gjelder. Denne rapporten tar utgangspunkt i illustrasjonsplanen som tilhører planforslaget nå. Tatt til følge. 5. Det må gjøres en kartlegging av skredfare for skrenten 5. Skredfare øst for tomten og evt. avbøtende tiltak (11) (14) øst i tomten, og eventuelle avbøtende tiltak må sikres i er beskrevet i planskildringen pkt. 3.16. I reguleringsbestemmelsene. rekkefølgekravene sikres det at det skal gjennomføres kartleggingen før det gis rammetillatelse. Delvis tatt til følge. 6. Endringene listet opp under «Planfremstilling» må 6. Tatt til følge. innarbeides i planforslaget. a. Snitt og illustrasjoner ligger vedlagt. (12) (15) b. Krav til uteoppholdsareal stemmer overens Dette er foreløpige vurderinger. Vår endelige med KPA. anbefaling vil fremkomme av fagnotatet til endelig c. Parkering inngår i maksimal utnyttelse. behandling (2. gangs behandling). Sikret i § 3.1.1.1.a. HC-parkering er sikret i 3.1.1.8.b. d. Plassering av renovasjon er vurdert. Snuhammer er sikret i kart. e. Mulighet for snarveg er sikret i plankart. Bestemmelsene sikrer at den ikke skal komme i konflikt med Statens Vegvesen sin plan. f. Reguleringsbestemmelse om avbøtende tiltak knyttet til støy må fjernes om det ikke er behov. g. Bestemmelse §2.1.1 sikrer at prinsippet om universell utforming skal legges til grunn. §3.1.18.b. sikrer også at HC- parkeringsplasser. h. § 5.2.1. sikrer at skole- og barnehagekapasitet skal være dokumentert. A nsvarlig for utarbeidelse av m al for skjem a: B yplanavdelingen, P lan- og bygningsetaten, B ergen kom m une S ist revidert: 16.10.2020 S ide 10 Endringsskjema: Oppsummering av endringer av planforslag Plankart Reguleringsbestemmelser Planbeskrivelse Her oppsummeres samtlige endringer som er foretatt i Her oppsummeres samtlige endringer som er gjort i Her oppsummeres samtlige endringer som er gjort i planbeskrivelsen etter plankartet etter offentlig ettersyn. Grupper etter om reguleringsbestemmelsene etter offentlig ettersyn. offentlig ettersyn. Grupper etter om endringene er gjort med bakgrunn i endringene er gjort med bakgrunn i merknad/uttalelse Grupper etter om endringene er gjort med bakgrunn i merknad/uttalelse. merknad/uttalelse Henvis til nummer på kapittel, ev. sidetall. Merknad/uttale Merknad uttale: Merknad/uttale 1. Plankartet sikrer maksimal byggehøyde. 1. Bestemmelse under § 3.1.1.2 sikrer maksimal 1. Satt inn informasjon om løs og porøs grunn som kom inn ved merknad byggehøyde. §3.1.1.6.a sikrer at byggene oppføres med under kap. 3.16. 2. Plankartet er endret og oppdatert. varierte byggehøyder. 2. Satt inn mer beskrivelse av fargebruken pkt.5.3. Planavgrensningen er justert etter 2. § 5.1.7 sikrer at det skal foreligge kartlegging av skred 3. Det er endra på tekst om uteoppholdsareal i pkt. 5.5. og pkt. 8.4. Også tilbakemelding fra SVV. SV har blitt større og eventuelle sikringstiltak før igangsettelse. omtalt i kap. 6. for å tilrettelegge snuareal til renovasjonsbil. 3. Bestemmelse § 3.1.1.5.a sikrer fargebruk. 4. Oppdatert informasjon om skolekapasiteten i nærområde pkt.3.9. 3. Snarveg og renovasjonsløsning sikres som 4. Justering i §3.1.1.7.b sikrer at uteareal skal skjermes mot 5. Planskildringen har endret pkt. 3.4 til 3.5. Det er utarbeider bestemmelsesområder. trafikkfare. kulturminnedokumentasjon. 5. § 5.2.2 sikrer at det skal foreligge godkjent 6. Forskjellen mellom støyrapportene er omtalt i kap. 6 Planprosess og rivedokumentasjon før igangsettelsestillatelse kan gis. medvirkning. Det tydeliggjøres i resten av planbeskrivelsen at det er 6. Satt inn bestemmelser om støy og støv i anleggsperiode, støyrapporten fra 2021 som legges til grunn. støy utreding og krav i §2.5.4. §§ 3.1.1.7.b sikrer at 7. Satt inn info om store trær pkt.3.7, pkt. 5.7 og pkt. 8.6. uteareal skal skjermes mot støy. 8. Satt in mer info i pkt. 5.8 og pkt. 8.10 om fremtidig snarveg gjennom 7. Satt inn § 2.5.3 bestemmelsene at store løvtrær i GF og koblingen til Sykkelstamvegen E39. planområdet i størst mulig grad skal bevares. 9. Satt inn oppdatert illustrasjonsplan pkt.5.5. 8. Satt bestemmelser knyttet til gangsti i §§ 3.3.1.1.a, 4.2.1, 10. Sykkelparkering omtales i planbeskrivelsen under kap. 5.8. og 5.4.1. 9. Parkeringsdekning sikres i bestemmelsene under § 3.1.1.8. Fagnotat Fagnotat: 10. § 3.1.1.7 sikrer kvalitetskrav på uteoppholdsareal. 11. Det har blitt utarbeidet alternative løsninger for plassering av bygg. 11. § 5.1.7 sikrer at det skal foreligge kartlegging av skred Byplan ble tilsendt alternativene, og den opprinnelige løsningen ble og eventuelle sikringstiltak før igangsettelse. vurdert som ok. Omtalt i planbeskrivelsen under kap. 6. 12. Det er endra på tekst om uteoppholdsareal i pkt. 5.5. og pkt. 8.4. Også 12. c. Parkering inngår i maksimal utnyttelse. Sikret § omtalt i kap. 6. 3.1.1.1.a. HC-parkering er sikret i 3.1.1.8.b. 13. Forskjellen mellom støyrapportene er omtalt i kap. 6 Planprosess og 12. e. Satt bestemmelser knyttet til gangsti i §§ 3.3.1.1.a, medvirkning. Det tydeliggjøres i resten av planbeskrivelsen at det er 4.2.1, og 5.4.1. støyrapporten fra 2021 som legges til grunn. f. Bestemmelse om skjermingstiltak for tilfredsstillende 14. Satt inn informasjon om løs og porøs grunn som kom inn ved merknad støynivå er fjernet. under kap. 3.16. g. §2.1.1 sikrer at prinsippet om universell utforming 15. b. Uteoppholdsarealet er omtalt i pkt. 5.5. og pkt. 8.4. skal legges til grunn. §3.1.1.8. sikrer også at det etableres HC-parkeringsplasser. h. § 5.2.1. sikrer at skole- og barnehagekapasitet skal være dokumentert. A nsvarlig for utarbeidelse av m al for skjem a: B yplanavdelingen, P lan- og bygningsetaten, B ergen kom m une S ist revidert: 16.10.2020 S ide 11 Merknadskart Sameiet Hop Alle' Figur 1: Oversikt over private merknader som kom inn. Planområdet er markert med rød stiplet linje. A nsvarlig for utarbeidelse av m al for skjem a: B yplanavdelingen, P lan- og bygningsetaten, B ergen kom m une S ist revidert: 16.10.2020 "
}