{
  "dokument_id": "9c28afd7-8ccf-582e-a78d-54dfa47d833e",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 11.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9666599/Protokoll-byradet-saker-med-innstilling-til-bystyret-11-01-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 11. jan. 2024 kl. 09:30 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Marte Joan Monstad (FrP) Reidar Digranes (Sp) Eivind K. Nævdal-Bolstad (H) (deltok fra sak 5/24) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Christine B. Meyer (H) Fra administrasjonen: Trine Samuelsberg Eva Hille Møteleder: Marte Joan Monstad Sekretær: Ann Kristin Solsand Godkjenning av BR1 protokoll fra møte i byrådet 21. desember 2023 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 11.01.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 21. desember 2023 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 1/24 Bergenhus, gnr. 164, bnr. 923, Foreningsgaten 3. Klage på vedtak om endring av tillatelse, oppføring av yttervegger i nabogrense, oppføring av trappehus m.m. Del 1 av 3 Byrådet behandlet saken i møtet 11.01.2024 sak 1/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, annet ledd oppheves Plan- og bygningsetatens vedtak datert 20.01.17 delvis, slik at det ikke gis tillatelse til: a) Punkt 2 Oppføring av trappehus til takterrasse mot naboeiendom. b) Punkt 3 Utkraging av takterrasser på bakbygning mot bakgård mellom for- og bakbygning og mot bakgård mot Nygårdsgaten 2a. 1 c) Punkt 9 Konkrete kotefestede byggehøyder på hele påbygget inklusive trappehus og heishus. 2. Med hjemmel i plan- og bygningsloven 1985 § 70 nr. 1 godkjennes ikke de kotefestede høydene som omsøkt. 3. Med hjemmel i plan- og bygningsloven 2008 § 19-2 gis det ikke dispensasjon fra plan- og bygningsloven 1985 § 70, nr. 2 for oppføring av trappehus og utkraging av takterrasser mot naboeiendom. 4. Med hjemmel i plan- og bygningsloven 2008 § 19-2 gis det ikke dispensasjon fra Kommunedelplan Sentrum § 4.3 for kotefestet høyde på heishus. 5. Klagen tas delvis til følge. [Lagre saksprotokoll] [Lagre vedtak] 2/24 Bergenhus, gnr. 164, bnr. 923, Foreningsgaten 3. Klage fra nabo på vedtak om tillatelse til endring av heishus, trappehus og fasade. Del 2 av 3 Byrådet behandlet saken i møtet 11.01.2024 sak 2/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, annet ledd oppheves Plan- og bygningsetatens vedtak datert 28.04.17 delvis, slik at det ikke gis tillatelse til: a) endring av gesimshøyde for heishus på kotehøyde 31,28m b) endring av høyde for trappehus på kotehøyde 30,28 m 2. Med hjemmel i plan- og bygningsloven 1985 § 70 nr. 1 godkjennes ikke de kotefestede høydene som omsøkt. 3. Med hjemmel i plan- og bygningsloven 2008 § 19-2 gis det ikke dispensasjon fra Kommunedelplan Sentrum § 4.3 for kotefestet høyde på heishus. 4. Med hjemmel i plan- og bygningsloven 1985 § 74 nr. 2 avslås endring av fasadeutforming av heishus i form av etablering av forgang. 5. Klagen tas delvis til følge. [Lagre saksprotokoll] [Lagre vedtak] 3/24 Bergenhus, gnr. 164 bnr. 923, Foreningsgaten 3. Klage fra nabo over endring av rammetillatelse (riving/flytting av yttervegg). Del 3 av 3 Byrådet behandlet saken i møtet 11.01.2024 sak 3/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, annet ledd oppheves Plan- og bygningsetatens vedtak datert 15.05.17, slik at det ikke gis tillatelse til: a) Riving av yttervegg og flytting av denne i flukt med trappehus i tråd med vilkåret satt i vedtak av 20.01.17. b) Endret planløsning i plan 6 og 7. c) Redusering av antall boenheter fra 39 til 37. 2 2. Klagen tas til følge. [Lagre saksprotokoll] [Lagre vedtak] 4/24 Bergenhus gnr 168 bnr 570 Formanns vei 12. Klage over avslag på søknad om dispensasjoner for parkeringsplass Byrådet behandlet saken i møtet 11.01.2024 sak 4/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 11.05.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 5/24 Fana gnr 86 bnr 3 Kismulvegen 187. Klage over avslag på søknad om fradeling av to boligparseller Byrådet behandlet saken i møtet 11.01.2024 sak 5/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 04.09.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] Marte Joan Monstad fung. byrådsleder Dokumentet er godkjent elektronisk. 3 "
}