{
  "dokument_id": "6a4e3f6c-7429-53a4-b9c5-a915359515d8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 07.05.2024 med suppleringer",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10479514/Klage-datert-07-05-2024-med-suppleringer",
  "tekst": "Magne Halsvik 07.05.2024 Hylkjesvingen 39 5109 Hylkje Klage på vedtak Fra Byrådsvdeling for byutvikling Sak: klage-2024/11203 Viser til vedtak av Byradsavdelingen for byutvikling . Sender Herved klage på vedtaket som er gitt Til Asle Kristian Andersen 171/175 om endring av loft - tak fasade garasje oppføring mot nabo 171/176. Jeg Magne Halsvik 171/176 Nabo ber om at Garasjetiltaket endres som nevnt i tidligere merknad / klage datert 10.03.2024 og at Vedtak om tillatelse til tiltak på vilkår datert 30.01.2024 ble gitt består, da dette i større grad er tatt mer hensyn til meg som nabo 171/176, jeg mener dette vedtaket fra byrådsavdeling for byutvikling er gitt på Uriktig grunnlag med hensyn til meg som nabo 171 /176 . Jeg mener det nye vedtaket ikke har tatt med alle hensyn mot meg som nabo 171/176. Kommer tilbake med mer utfyllende beskrivelse i senere tilleggs merknad. Mvh Magne Halsvik Magne Halsvik Hylkjesvingen 39 5109 Hylkje 10.05.2024 Merknad til klage datert 07.05.2024 klagesak nr: klage -2024/11203 Viser til samtale med Daniel Holmås Aalerud hvor det ble fortalt at vedtaket ang klage behandlet i byrådet 16.04.2024 og det ble innformert om at vedtaket er sent til Magne Halsvik 171/176 på Digpost og eller ALTINN Jeg har logget meg på Altinn kan ikke bekrefte å mottat dette vedtaket. Digpost har jeg ikke så her har det skjedd en glipp. vedtaket dokument er sent til meg pr epost fra Daniel Holmås Aalerud datert 07.05.2024 Jeg viser til tidligere merknader datert 16.11.2023 -23.11.23 -29.01.2024 - 07.03.2024- og 10.03.2024 hvor jeg helt klart har begrunnet og argumentert for hvorfor jeg ikke ønsker å tillate bygging og vedlikehold på min garasje. Denne begrunnelsen står fortsatt ved lag . Det vises til saksframstilling fra byrådet for byutvikling hvor nabo tiltakshaver Asle Andersen der hevder jeg har gitt muntlig tillatelse for for bygging vedlikehold på min Eiendom 171/176 . Denne påstanden avises helt, jeg har aldri tillat dette, det er derfor jeg har kommet med marknader og har argumentert. Vil gjøre det helt klart det foreligger ikke noen form for avtale verken muntlig eller skriftlig. Det blir ikke signert noe dokument på bruksrett eller klausuler på tilgang på eiendom 171/176 det er ufravikelig og endelig. Jeg ber om at Vedtaket datert 30.01.2024 består da dette vedtaket er i ivaretatt nabo 171/176 på en god måte. Det er ingen saksbehandlings feil i dette tilfellet og heller ikke urimelig med hensyn til 171/175. Nabo 171/175 kan ikke kreve å forlange å sette stillas -stier lift ++++ på min eiendom. Viser til kart og skriv at det er tilgjengelig plass til å tilpasse garasje bygget mot nabo, eller tilrettelegge garasjetiltaket andre steder på tomten, og derfor er unødvendig å lage vesentlige ulemper for nabo 171/176. Det er tiltakshaver som selv er ansvarlig å planlege plass til vedlikehold. Asle Kristian Andersen har sånn jeg forstår og tolker det planlagt min eiendom 171/176 som en del av sitt garasjeprosjekt, dette er helt uakseltabelt. Eiendommene er mitt i et bolig felt, det er tiltakshaver som er i dette tilfellet er ansvarlig og vise hensyn og tilpasse sitt tiltaktaket mot naboer ikke ommvent Jeg vil også ta med argumentet med støttemuren også, det er ikke tilrettelagt til bygging på støttemur til bruk til grunnmur da det ikke er lagt opp styraform for isolering og knatteplast for lufting, ved eventuelt fremtidig vannintrengelse i garasjebygget 1711175 , må min eiendom 171/176 graves opp for å utbedre dette . Dette godtar jeg ikke. Jeg krever luft mellom støttemur og garasjebygget som nevnt tidligere, eksisterende støttemur må bli stående som den står opprinnlig. Jeg imøte ser svar fra etaten Jeg setter pris på tilbakemelding via Altinn eller epost. Med vennlig hilsen Magne Halsvik Magne Halsvik 10.05.2024 Hylkjesvingen 39 171/176 , 5109 Hylkje 90779277 magne.halsvik@gmail.com Tillegskommentar/bemerkninger i forbindelse med Garasje oppføringen til 171/175. klage -2024/11203 side 2. Jeg Magne Halsvik 171/176 som nabo til 171/175 Asle Andersen kommer med en tillegskommentar/ bemerninger på klage datert 07.05.2024 da det fremkommer nye opplysninger. i klage -2024/11203-4. Viser til utalese fra byrådsavdeligen, Byrådens konklusjon er at klagens subsdiære ~ anførsel kan taes til følge, slik at tiltaket tillates med inntrukken loftsetasje. Garasjeoppføringen kan godkjennes på vilkår om endringer garasjens takflate/loftsplan på 1 m fra tomtegrense. Dette er helt uakseptabelt og aksepteres ikke, for dette blir det samme da det blir fortsatt å benytte og bygge på opprinnelig Støttemur som grunnmur som er kun 30cm fra nabogrensen tottal høyden er fortsatt det samme på 5.60m , garasjebygget er fortsatt for nærme nabogrensens eiendom 171/176 på 30cm Jeg betrakter dette som en kosmetisk forandring på «BARE» kun flytte øvre del takflate/loftsplan lm , skal ikke ha noe betydning for minimum plasseringen i dette tilfellet for hva vedtaket 2024-10469-5 har kommet frem til og som Jeg 171/176 har nevnt som minimum avstand til tomtegrense. Støttemuren blir likevel å betrakte som del av garasjebyggets grunnmur, angående grunnmur er beskrevet og argumentert for. Viser fortsatt til paragraf 29-4 i loverket i denne saken fortsatt. Høyden blir likevel høyt da det blir 2,60 H innvendig høyde Garsje + bjelkelag og gulv 30 - 40 cm + rampe og rekkverk 1.20 m blir det 4,30 H - 4,50 Høyt det skal også vedlikeholdes, det må også utføres på min 171/176 eiendom, 30cm er for knapt for vedlikehold uansett, det må bli stillas og tilrigging av utstyr også i dette tilfellet på min eiendom 171/176. Garasje tilltaket er 5.60M i dette alternativet også, hvordan skal dette bygges på 30 cm fra tomtegrense? er det noen som har en god forklaring?., her må det også stillas til, også her må også 171/175 bennyte min eiendom 171/176 . Dette aksepteres ikke dette er helt uaktuelt. Jeg Magne Halsvik 171/176 aksepterer IKKE bygging og vedlikehold på min 171/176 eiendom. Alt utførende skal foregå på 171/175 eiendom, dette er 171/175 og byggfirma ansvar å tilrettelegge og planlegge for i deres Garasje prosjekt åta alle hensyn uten å benytte naboens eiendom og at dette ikke blir til vesentlig stor ulempe for meg som nabo 171/176 for al framtid , og for dem som skal bo her etter oss også. Dette tiltaket blir til ulempe i al framtid ved aksept av dette forslaget fra byrådet fordi det må benyttes min eiendom 171/176 UANSETT . _ Mine leieboere med barn benytter dette området som gangvei vær dag flere ganger om dagen, jeg vil ikke ha ulemper for dem også. Viser også til reguleringplansbestemelsen, dette med KAN bygge mot nabogrense det betyr ikke at naboen har KRAV eller har retigheter å forlange å sette opp stillas på naboens eiendom for vedlikehold som nabo 171/175 prøver på, alt sees i samenheng og garesjens endelig plassering bestemmes av bygningsetaten. Viser også til bygge søknad datert 22.01.2024 hvor søker henviser til bygningsrådet angående å bestemme garasjes endelig plasseringen og utforming av tiltaket. Og da viser jeg til vedtaket som er gitt datert 30.01.2024. Som jeg nevnte i mine tidligere merknader står jeg på den avstand som må bli 1 meter - 1.50 meter. Jeg 171/176 vil ha luft / avstand mellom støttemur og veggliv/ bakrefasade, og avstand fra min eiendom dette er det beste for begge eiendommene 171/176 og 171/175 på lang sikt. Derfor viser jeg også til vedtak om tillatelse til tiltak på vilkår datert den 30.1.2024. dette støtter jeg fult og helt ut for vedtaket er til det beste for begge eiendommene også fremover i tid ikke bare nå men etter oss alle involverte parter også. Det er ufravikelig krav fra meg og fraviker ikke fra dette kravet . Med vennlig hilsen Magne Halsvik Magne Halsvik 10.05.2024 Hylkjesvingen 39 5109 Hylkje 1 Tillegskommentar /bemerkninger til klage -2024/11203 side 3. Jeg Magne Halsvik nabo til Asle kristian Andersen som part i saken påklager vedtaket fra byrådet. Viser til utallelse fra Byråds avdelingen, om at klager Asle Kristtian Andersen eiendom 171/175 klaget på vedtak som gitt ble gitt 30.01.2024 om tilatelse til tiltak på vilkår lm fra nabogrense. Og at plan og bygningsetaten har tolket regelverket feil samt at dette er å anse som forskjellsbehandling. Slik jeg leser uttalelsen fra byrådet aviser byrådsavdelingen at vedtaket gitt av plan og bygningsetaten 30.01.2024 har ikke tolket reguleringsplanene feil. Klager 171/175 anser dette som forskjellsbehandling. Byrådet ser det ikke er grunnlag for denne påstanden fra klager 171/175. Byrådet skriver videre at endelig plassering skal likevel bestemmes av plan og bygningsetaten. byrådet skriver videre også at det er tilgjengelig plass på Eiendommen til tiltakshaver 171/175 til vedlikehold på området ,eller en annen plassering på tomten. Og kjernen i saken er vedlikeholds problematikken. viser til Byrådsavdelingen som uttaler at dette er eier 171/175 og tiltakshaver sitt ansvar å legge til rette for dette nede på sin grunn. Jeg Magne Halsvik 171/176 har kommet med flere bemerkninger angående høyde og avstand mot min nabogrense på 30 cm, og at nabo krever bygging og vedlikehold på garasjebygget på støttemuren 30cm fra nabogrense utføres på min eiendom 171/176 , som jeg har avist og har bemerket flere ganger . dette aksepteres ikke. Jeg som nabo samtykker ikke til dette, jeg gir ikke rettigheter til bygging og vedlikehold på min eiendom. 171/176 klager på vedtaket fra byrådsavdelingen for at dem likevel åpner for bygging på eksisterende støttemur 30 cm fra nabogrense med inntrukket tak/ loft på lm. Jeg argumenterer for at som beskrevet over og del 1 - 2 slik jeg tolker det faller hele argumentet fra klager Asle Andersen 171/175 bort da Byrådet sier i flere avsnitt som beskrevet over og viser til byrådets vedtak mener det er flere muligheter på 171/175 til å tilrettelegge for vedlikehold å finne ny plassering til Garasje tiltaket nede på sitt område. Og at slik vedlikehold er til vesentlig ulempe for meg som nabo171/176 videre skriver byrådet at vedlikehold på naboens eiendom krever samtykke fra meg nabo 171/176, dette Er ikke gitt, og blir ikke gitt rettigheter til dette, Det er helt uaktuelt å gi rettigheter / klausuler på min 171/176 eiendom, all den tid det er plass til bygging og vedlikehold nede på 171/175 eiendom. viser til vedtaket gitt 30.01.2024 fra plan og bygningsetaten om plasseringen minimum lm fra nabogrense, vedtaket ivaretar på en god måte begge parter og eiendommer da tiltaktaket ikke er til ulempe for min eiendom 171/176. 171/175 ivaretar da også hensynet og er ikke til vesentlig ulemper mot meg Nabo angående til bygging og vedlikehold nede på Eier Asle Andersen 171/175 område. Viser til Klager Asle Kristian Andersen anfører at det kun blir 50cm til vedlikehold , dette er feil tolkning fra klager , det ble i vedtak gitt 30.01.2024 beskrevet MINNIMUM lm. Da er det rom til å korrigere 20cm til. Byrådet bekrefter og beskriver at det er tilgjengelig plass på området eller vurdere en litt mindre garasje på området. Byrådet beskriver : Dersom man ikke kan plassere en garasje uten å måte benytte naboens eiendom for vedlikehold må man vurdere en litt mindre garasje, det er også mulighet til å plassere garasjentiltaket et annet sted på tomten, alt dette har jeg også beskrevet i mine tidligere merknader. Jeg har beskrevet i tidligere anmerkninger der jeg beskriver det er Uriktig å Uhøflig av Nabo 171/175 å kreve rettigheter på naboens eiendom 171/176 til bygging vedlikehold. dette er til vesentlig ulempe på eiendom 171/76 for all fremtid. Jeg opprørt og skuffet over at Asle Andersen som ikke ønsker å vise å ha tilnerming og vil ta tilstrekelig hensyn mot meg 171/176 som nabo til sitt garasje prosjekt i denne saken. og som i tillegg har kommet med flere usmakelige påstander og krenket min eiendom flere ganger i denne saken. Asle Andersen oppsøkte meg nabo 171/176 for samtale den 30.12.2023 , påstanden gikk ut på at han hadde muntlig avtale med tidligere nabo/ eier av 171/176 ang bruksrett på eiendom 171/176 denne påstanden aviste tidligere eier Eirik Devik. Se merknad datert 29.01.2024. Asle Andersen kan ikke dokumentere slik avtale . Det kommer også frem ifra vedtak fra byrådet, klager Asle Andersen hevder og viser til at det hele tiden har vert en gjensidig forståelse mellom tiltakshaver og meg som nabo om forståelse og utforming og plassering av garasjebygget. Dette er fullstendig Uriktig det har ALDRI vert enighet eller forståelse av plasseringen av garasje tiltaket noen gang. vi er Uenig om den plasseringen 30cm fra nabogrense dessverre pga vedlikeholds problemet og høyden. Jeg har redegjort for Asle Andersen 171/175 Ulempene og problem stillingen angående garasjeplasseringen på støttemur 30cm fra nabogrense den 11.11.2023. Viser til merknad datert 23.11.2023, Asle Andersen har ikke dekning for å hevde denne uriktige påstanden. Asle Andersen ønsket aldri å imøtekomme og vise eller å ta hensyn mot meg nabo 171/176 dessverre, det er det som er fakta, og dette har skuffet meg. Jeg 171/176 er også skuffet over Tiltakshaver / byggfirma som ikke har prosjektert garasjebygget og tilstrekkelig hensyntatt de vesentlige ulempene i dette tilfellet garasjebygget er med tanke på høyde og vedlikehold som også argumenterer for at det skal benyttes naboens eiendom til vedlikehold, dette er respektløst. Dette respektløst av nabo Asle Andersen mot meg som nabo 171/176. Jeg aksepterer ikke denne framgangsmåten dette er ikke riktig å gjøre. Dette er anse å krenke min eiendom og aksepteres ikke. Summen av tilleggs kommentar/ bemerkning klage -2024/11023 del 1 - 2 - 3 datert 10.05.2024 og klage datert 07.05.2024. På bakgrunn av mine innsendte merknader og argumenter imøteser jeg nytt vedtak angående garasjeplassering til garasjetiltaket Atle Kristian Andersen 171/175. Og at plan og bygningsetaten opprettholder sitt vedtak datert 30.01.2024 Og at Byrådet for byutvikling støtter dette vedtaket gitt 30.01.2024 Med vennlig hilsen Magne Halsvik "
}