{
  "dokument_id": "dec9be1c-283a-59da-b22a-dddce2cd3ce6",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "04_ Merknads- og endringsskjema datert 12.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639147/04-Merknads-og-endringsskjema-datert-12-11-2024",
  "tekst": " Side 1 Merknadsskjema – Offentlig ettersyn 05.05.2023 – 20.06.2023 Plannavn Årstad, Gnr. 160, Bnr. 654 mfl., Slettemarken sykehjem Arealplan-ID 66420000 Saksnummer PLAN-2022/20588 Utarbeidet av Henning Larsen Arkitekter m.fl. Sist revidert 12.11.2024 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Kart Best. Beskr. Private merknader: 1 Bente Asbjørnsen 1. Ny gangvei nord for sykehjemmet vil komme tett på vår 1. Dagens gangvei mellom telenorbygget og sykehjemmet, X X X eiendom og kan medføre økt støy og innsyn til vår hage. foreslås erstattet av en ny gangforbindelse som ligger Adolph Bergs vei 25B Stiller spørsmål ved om det er behov for en slik snarvei. lengre nord på tomten, som følge av plassering av 5089 Bergen nybygg. Det er viktig å opprettholde muligheten for en tverrforbindelse nord på sykehjemstomten, og tilkomst Gnr. 160, bnr. 648 rundt hele sykehjemmet. Til 2. gangs behandling er derimot krav til utforming av denne gangvegen redusert. Dokumentnummer: 67 Forbindelsen trenger ikke å opparbeides som en trapp med oppholdssoner, men kan i større grad framstå som 12.06.2023 en sti/snarveg. Som følge er gangveg o_GG5 erstattet av bestemmelsesområde #2. 2. Ønsker at det høye gjerdet mellom merknadsstillers 2. Tatt til etterretning. Dette vil følges opp i videre - X X eiendom og Telenor-tomten videreføres, og at det beplantes prosjekteringsarbeid. Det skal etableres tiltak for å for å minimere innsyn. begrense innsyn til økonomigården, f.eks. ved bruk av semi-transparent gjerde og vegetasjon. 3. Det må tas hensyn til naboene i anleggsperioden, ved bruk 3. Tatt til etterretning. Det skal utarbeides en tiltaksplan for - - - av byggeplassgjerder, støytiltak og befaring av byggeperioden. Behov for befaring av private merknaddstillers bygg før sprengningsarbeider. eiendommer i nærheten av sykehjemmet ifm. sprengningsarbeider osv. vil vurderes i senere faser, og er ikke noe reguleringsplanen kan ta stilling til. 2 Reidun S. Eliassen 1. Ønsker ikke at planlagt gangveg fra sykehjemmet kobles på 1. Se svar til privat merknad nr. 1, punkt 1. - X - privat veg, Adolph Bergs vei nr. 13 – 23. Det eksisterer Adolph Bergs vei 17 allerede to gangveier som dekker behovet for denne type 5089 Bergen ferdsel. Gnr. 160, bnr. 643 2. Merknadsstiller regner med at det tas hensyn til at det er 2. Tatt til etterretning. Dette vil følges opp i videre - - - privat vann og kloakk fra Joachim Lampes vei 24 og Adolph prosjekteringsarbeid og utarbeidelse av vann- og Dokumentnummer: 68 Bergs vei 17-19. avløpsplaner. 12.06.2023 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 2 3 Gjert Bakkevold 1. Høyden på nybygg blir høyere enn dagens bygg og for 1. De viktigste grunnene for at bygget har fått størrelse og - - - dominerende mot tilliggende bygg. Pga. bygningskroppens utforming slik det er vist på tegninger er krav om 100 Fantoftneset 7 dominerende uttrykk bør høyden reduseres. sengeplasser inklusive tilhørende funksjoner. 5072 Bergen Sykehjemmet er illustrert med en utforming som er iht. dagens krav fra Husbanken for sykehjem. Dette Merknad fra Adolph Bergs vei innebærer for eksempel at korridorer og rom må være 23 bredere enn ved eksisterende sykehjem. Videre har Plan- og bygningsetaten, sammen med Byantikvaren, Gnr. 160, bnr. 648 anbefalt at det skal være lamell-struktur med saltak på bygget pga. hensyn til kulturmiljø. Byggets størrelse og Dokumentnummer: 77 høyde er nøye vurdert. Det er gjort grep for å bryte opp fasaden langs Adolph Bergs vei og etablere smalere 19.06.2023 lamellstruktur i endeveggene. Konseptfasen er bearbeidet over lang tid gjennom mange arbeidsmøter med mange involverte parter fra ulike etater i Bergen kommune. Premissene er gitt av sykehjemmets bestiller (Bergen kommune byrådsavdeling for eldre, helse og omsorg), og av byantikvar og byarkitekt. Plan- og bygningsetaten har vært delaktig i å finne en passende utforming for akkurat denne tomten. Det er helt andre krav til etasjehøyde i nye bygg. Eksisterende bygg, med ombygging på 1990-tallet har etasjehøyder fra boligene fra 1950-tallet. I praksis blir hver etasje ca. 1 meter høyere i et nytt bygg. Ifm. revisjon av planforslag til 2. gangs behandling har arkitekt utført en studie hvor man flytter del av 4. etasje fra en fløy langs Adolph Bergs vei til fløyen som vender mot parken, dette for å se om man kan senke byggehøyden mot Adolph Bergs vei. Det er laget en studie som består i å flytte 4. etasje fra nordfløy til vestfløy (mot parken). Denne studien viser at det blir en begrensning i dagslys for rom som vender mot intern hage (sansehagen), jfr. snittegning i studien. Studien gir forverrete dagslysforhold for rom som vender mot sansehagen, og løsningen vil etter all sannsynlighet ikke vil bli godkjent. Basert på erfaring fra planprosessen pr.dd., jfr. studier beskrevet ovenfor, vil vi ikke anbefale en slik endring. Det kan imidlertid nevnes at i forbindelse med detaljprosjektering vil man jobbe med etasjehøyder for å optimalisere (redusere) byggets volum (høyde). Det henvises også til svar på pkt. 4.4 og 4.6. 2. Før sprengningsarbeid ved kjelleretasje må det tas hensyn 2. Se svar til privat merknad nr. 1, punkt 3. - - - til nabobygg slik det er vanlig ved sprengningsarbeid nær annen bebyggelse hvor det kan være fare for skade på grunnmur. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 3 3. Viser ellers til tidligere merknad, datert 09.01.2020, 3. Videre vann- og avløpsplanlegging vil inngå i - - - herunder vanntilførsel til ABV23, m.fl. og ventilasjonsanlegg prosjekteringsfasen. Det skal etableres tårn for inntak (støyproblematikk). av luft på bakkeplan i utearealene. Et tårn er tenkt plassert ved rømningsvei i den sørøstlige lamellen, mens det andre ligger per i dag utenfor beboerrom ut mot parken i vest. Utluft vil sendes ut gjennom takhette. Det er foreløpig planlagt en hette i sør-øst-gavlen og en i nord-øst, samt en i sør-vest. Krav fra akustiker vil overholdes. Eksakt plassering av tekniske installasjoner må vurderes videre gjennom prosjekteringen. 4. Bredden på vegen utenfor Ad.B.V.23, m.fl. (ned mot bom) 4. Tatt til følge. Det er ikke lagt opp til at bredden på vegen - - - må ikke bli smalere enn i dag. skal bli smalere enn den er i dag. 5. Viktig at nærmeste naboer er medvirkere i senere 5. Tatt til følge. Informasjonsmøte for - - - prosesser. prosjekteringsarbeidet ble avholdt senest i slutten av november 2023. Her fikk deltakerne anledning til å komme med innspill til prosjektet. 4 Gunnar Lorens Lien 1. Det foreslåtte nye sykehjemmet vil få en stor og svært 1. Se svar til privat merknad nr. 3, punkt 1. - - - dominerende fasade mot Adolph Bergs vei, som særlig vil Skagetjernvegen 10 berøre rekkehusene i Adolph Bergs vei 28-30. 5258 Blomsterdalen 2. I kap. 6.1 i dokumentet Kulturminnedokumentasjon er det 2. Tatt til etterretning. Kulturminnedokumentasjonen er - - - Eier av: nevnt at «Kulturmiljøet som i størst grad blir påvirket av godkjent av Byantikvaren. Adolph Bergs vei 28C forslaget er rekkehusene i Adolf Bergs vei 28-30, som ligger øst for sykehjemmet.» Likevel er ikke rekkehusene i Adolph 1 vedlegg Bergs vei 28-30 nevnt under Omliggende bebyggelse i kap. 1.2 Planområdet. Her burde det også vært illustrasjoner Gnr. 160, bnr. 653 som viste dagens situasjon og den fremtidige situasjonen sett fra Adolph Bergs vei 28-30. Det er heller ikke nevnt i Dokumentnummer: 78 dokumentet at Adolph Bergs vei 28-30 i 1953 ble tildelt Det Nyttige Selskabs pris for god arkitektur, som det første 19.06.2023 prosjektet. 3. For rekkehusene i nr. 28-30 vil den økte høyden og den 3. Sol- og skyggestudiene viser ikke store endringer. - - - økte lengden medføre et markant tap av sollys fra vest. I Siktlinjer blir forflyttet med ca. en etasje fra bygget og dagens situasjon slippes sollys fram i mellomrommet fra dages siktlinje mellom sykehjemmet og mellom eksisterende sykehjem og Telenorbygget. Dette telenorbygget, til ny siktlinje over telenortomten, jfr. vises på sol- og skyggeillustrasjoner for 20. mai og 20. juni. studie. Ellers vises det til svar til privat merknad nr. 3, punkt 1. 4. Det er ønskelig at det nye sykehjemmet ikke bygges høyere 4. Når det gjelder mellomrom mellom dagens sykehjem og - - - og lengre enn dagens sykehjem. Det åpne rommet mellom Telenorbygget vil den nye løsningen også inneholde et dagens sykehjem og Telenorbygget bør bevares for å sikres mellomrom, men det er foreslått lenger mot nord. Det er dagens lysforhold til Adolph Bergs vei 28-30. på grunn av nybyggets totale lengde. Byggets lengde er bestemt av plass til 1 bogruppe pr. etasje og i hver fløy. Størrelse(lengden) på bogruppene er en følge av at tomten er smal, samt dialog med byantikvaren om smale bygningskropper. Byggets lengde kan vi ikke gjøre noe med under disse forutsetningene. Ellers vises til svar til privat merknad nr. 3, punkt 1. (bl.a. etasjehøyde) Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 4 5. Det planlagte sykehjemsbygget virker ikke å ta hensyn til 5. Det vises til svar til privat merknad nr. 3, punkt 1, samt - - - småhusbebyggelsen i Adolph Bergs vei, blant annet siden merknadsstillers punkt 3 og 4 over. den vestligste bygningen av sykehjemmet er kortere enn dagens bygning og den østligste er både høyere og lengre enn dagens bygning. Det er svært uheldig for Adolph Bergs vei 28-30. 6. Nybygget vil få mange beboerrom med vinduer mot Adolph 6. Som redegjort for i andre punkter, blant annet privat - - - Bergs vei 28-30. Dette vil føre til sjenerende innsyn. merknad nr. 3, punkt 1, kan man ikke unngå å plassere beboerrom mot Adolph Bergs vei, og det er videre forklart at det er nødvendig med 4 etasjer (grunnet bestilling på 100 senger + dialog med Plan- og bygningsetaten, byantikvar og byarkitekt om utforming og tomteutnyttelse). Institusjonen er beregnet for eldre, de fleste er lite mobile, og kan ha synshemninger samt kognitive utfordringer. Mange bruker mye tid i seng og rullestol. Det betyr at naboer ikke får det innsynet som i et vanlig boligkompleks med leiligheter. 7. Tiltaket vil medføre trafikkøkning i Adolph Bergs vei. Langs 7. Vi legger ikke opp til parkering for ansatte på - - - vegen, som også er skoleveg, er det i dag flere steder der sykehjemmet. All parkering løses i parkeringskjeller, det ikke er plass til at to biler kan passere hverandre. PH, med unntak av HC-parkering på gateplan, o_PP. Mobilitetsplanen angir at det ikke skal tilbys bilparkering for ansatte, bortsett fra en bil for driftstekniker og HC- parkering. Det legges til grunn at manglende parkeringsplasser for ansatte vil gjøre det lite attraktivt for nye ansatte å søke jobb her dersom de vil være avhengig av bil for jobbreisen, og at man slik på sikt vil få flere av jobbreisene over til gange, sykkel og kollektiv. 5 Kjell Ullebø 1. Det virker ikke som om tiltaket er tilstrekkelig tilpasset 1. Når det gjelder stedstilpasning har man i utviklingen av - - X stedets særpreg, tilliggende byrom og viktige siktlinjer. prosjektet hatt sterke føringer fra byantikvaren som Adolph Bergs vei 30 C Tiltaket vil medføre dårligere solforhold, ødelegge utsyn mot gjelder stedtilpasning. Temaer som «lamell»- 5089 Bergen Slettemarken, bygget vil ligge nærmere de syv klassiske bebyggelse, takform og materialer har vært viktige, rekkehusene i Adolph Bergs vei 28-30. samt tilhørende detaljer som fargebruk og smale gavler. Gnr. 160, bnr. 657 Derfor kan vi hevde at det har vært arbeidet mye med stedstilpasning. Det er planlagt kafe i bygget, som skal Dokumentnummer: 79 være åpen for lokalsamfunnet. 19.06.2023 At prosjektets størrelse avviker fra naboskapet er en følge av at bygget skal ha 100 beboere inkl. tilhørende fellesarealer. For spørsmål knyttet til solforhold og utsikt henvises til svar til privat merknad nr. 3, punkt 1, samt svar til privat merknad nr. 4, punkt 3, 4 og 6. 2. Tiltaket vil medføre trafikkøkning i Adolph Bergs vei. Vegen 2. Se svar til privat merknad nr. 4, punkt 7. - - - er belastet med mange biler og gateparkering. I tillegg brukes vegen av barn. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 5 6 Knut Morten Fjellstad 1. Nybygget er massivt, og vil føre til dårligere lys- og 1. Det henvises til svar til privat merknad nr. 3, punkt 1, - - - solforhold, økt innsyn samtidig som utsikten/åpning mot samt svar til privat merknad nr. 4, punkt 3, 4 og 6 som Adolph Bergs vei 28 A byfjellene vil forsvinne for Adolph Bergs vei 28. forklarer bakgrunnen for utformingen. Som nevnt 3.1. er 5089 Bergen Byggehøyden bør reduseres, i lengderetning bør det brytes det foretatt et studium på flytting av 4. etasje til vestfløy. opp. Dette gir nye utfordringer i prosjektet, som forklart i pkt. Dokumentnummer: 80 3.1. Angående oppbrytning av bygget i lengderetning nevnes at bygningsanlegget er delt i 2 bygninger. Det er Gnr. 160, bnr. 988 oppnådd ved at inngangspartiet mot Adolph Bergs vei danner et «mellomrom». Eksisterende bygg er over 60 1 vedlegg meter langt. Det planlagte bygget består av 2 separate fløyer, hver på ca. 40 meters lengde. Som nevnt over er 19.06.2023 fløyene atskilt med et mellomparti. 2. Tilpasning til kulturmiljø er ikke tilstrekkelig ivaretatt. 2. Det henvises til svar til privat merknad nr. 5, punkt 1. - - - 3. Konsekvenser/løsninger ved forventet fortetting i gateløpet i 3. Tatt til etterretning. Dette vil følges opp i videre et boligområde må utredes ytterligere, det gjelder både i prosjekteringsfaser. - - - anleggs- og driftsfase. 7 Martin Paulsen og Silje Marie 1. Nybygget medfører dårligere utsikt og solforhold for 1. Det henvises til svar til privat merknad nr. 3, punkt 1, - - - Stavrum Norevik merknadstillers eiendom. samt svar til privat merknad nr. 4, punkt 3, 4 og 6 som forklarer bakgrunnen for utformingen, også at det er Adolph Bergs vei 30 A foretatt studier på flytting av 4. etasje til vestfløy. 5089 Bergen 2. Stiller seg positive til nytt sykehjem dersom det kan gi mer 2. Selv om sykehjemmet er en privat institusjon, er det - - - Gnr. 160, bnr. 655 tilbake til nærmiljøet enn det som er beskrevet i ønske om å åpne opp for en viss grad av samhandling planforslaget. med offentligheten i sykehjemmets hage, i kafe og rundt Dokumentnummer: 81 sykehjemmet for å skape et bånd mellom nabolag og beboere. Ytterste hage i sør blir opparbeidet med gode 1 vedlegg kvaliteter i uterommene, det er lagt opp til inngangsparti med møteplasser på utsiden og åpen kafe på innsiden. 19.06.2023 Uteområdet vil gjerdes inn, av hensyn til pasientgruppen. 3. Byggehøyde bør ikke overstige eks. byggehøyde, og 3. Det henvises til svar til hhv. privat merknad nr. 3, punkt - - - byggets lengde og fasade må brytes mer opp. Savner grep 1, og privat merknad nr. 5, punkt 1, som forklarer for for å tilpasse bygget til omkringliggende bebyggelse og utformingen, også at det er foretatt studier på flytting av landskap. Forventer mer arkitektonisk kvalitet i fasaden mot 4. etasje til vestfløy. Dette gir nye utfordringer i Adolph Bergs vei. prosjektet, som forklart i pkt. 3.1. Angående fasadelengde henvises til svar til privat merknad nr. 6, punkt 1. Forventning om mer «kvalitet i fasaden» vil bli vurdert i det videre arbeidet. I foreliggende prosjekt er romløsningene bestemt, og det har følger for fasadene, med den følge at fasaden mot Adolph Bergs vei er preget av beboerrommene. Det gir en regelmessighet i fasadene, Interiør og funksjon er av betydning. Samtidig er det tatt med arkitektoniske elementer som skal bidra til variasjon. I første etasje er det en type vindusutforming, i 2. og 3. etasje en annen variant og i 4. etasje en 3dje variant. I første etasje er det illustrert en kafe, som har store vinduer samt benker mot gaten. Fasadene er pusset tegl. Rundt vinduene er det benyttet 2 pussvarianter (+ fargevarianter) for å skape variasjon. Inngangspartiet er trukket inn og deler Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 6 fasaderekken i 2. Ytterligere tiltak er vurdert, men det vil den videre prosessen vise om det er andre arkitektoniske virkemidler. 4. Stiller spørsmål ved valg av saltak mot gate, da dette er 4. Det vises blant annet til redegjørelser i svar til hhv. - - - med på å frata utsikt og sol fra naboer. Byggehøyde, privat merknad nr. 3, punkt 1, og privat merknad nr. 5, takform og møneretning bør revurderes. punkt 3. Temaene har vært gjenstand for dialog med planmyndighet og sektormyndigheter. 5. Innforstått med sykehjemmets behov, men er kritiske til 5. Det vises blant annet til svar til privat merknad nr. 3, - - - omfanget. Ambisjonsnivået bør kunne reduseres noe slik at punkt 1, og kan generelt bemerke at omfanget er styrt tiltaket klarer seg uten den siste etasjen. av offentlig bestilling. Bestillingen (romprogrammet) må endres hvis omfanget skal endres. 6. Tiltaket vil medføre mer trafikk i området. Foreslår 0-visjon 6. Se svar til privat merknad nr. 4, punkt 7. - - - for biltransport for sykehjemmets ansatte, redusere antall beboere ved sykehjemmet og omregulere Adolph Bergs vei til boligsoneparkering, halvere tallet på parkeringsplasser i veien og innføre enveiskjørt veg. Det er mye fremmedparkering i dag. 7. Mobilitetsanalysen tar ikke utgangspunkt i barn- og unge i 7. Det er tatt høyde for hvordan folk beveger seg i - - - nærmiljøet og hvilke behov de har til trygge gang- og området, gjennom flere befaringer, medvirkning, sykkelveier i området. mobilitetsanalyse og barnetråkkundersøkelse Kartiskolen fra november 2021. Det er ikke sett behov for ytterligere barnetråkksundersøkelser. 8. Sykkeltrasè gjennom parken fra Hagerups vei til Adolph 8. Sykkelstrategien 2020-2030 for Bergen kommune er - - - Bergs vei slik den er skissert i planforslaget har ingen verdi lagt til grunn, sammen med barnetråkksundersøkelse. for barn og unge i området. Det må ses i sammenheng med Sykkeltraseen gjennom parken, o_GS4, er en kombinert planene for idrettsanlegg og ny skole på Slettebakken. gang- og sykkelløype som vil bidra til redusert fart og økt trygghet for brukere av parken. 9. Sveitservillaen som er vektlagt i 9. Gjennom planforslaget er det lagt til rette for å gi et løft - - - kulturminnedokumentasjonen er gjenstand for uønskede til området ved å opparbeide gode uterom og åpne lyse aktiviteter i nabolaget. areal, med gode gang og sykkelforbindelser, Dette kan bidra til at området oppleves tryggere enn i dag. Lyssetting avklares nærmere i prosjekteringsfasen. 10. Ser ikke grunn til å endre navnet på sykehjemmet fra 10. Navnebytte er ikke en del av planforslaget, men - - - Slettemarken sykehjem til Fageråsen sykehjem. navneendring er avgjort av byrådet i vedtatt i sak den 19.01.2023. 8 Gerd Margrete Tjeldflåt og 1. Har sterke innvendinger mot at sykehjemmet blir vesentlig 1. Se svar til privat merknad nr. 3, punkt 1. - - - Øyvind Lefdal Eidsvik høyere enn eksisterende bygningsmasse. Nybygget vil ta svært mye utsikt og være i en helt annen skala enn andre Adolph Bergs vei 21 bygg i området. Det er urimelig at planen ikke følger reglene 5089 Bergen for hensynssoner for kulturmiljø (høyder og volum). Gnr. 160, bnr. 645 2. Ber om at antall etasjer reduseres, eventuelt om takform 2. Se svar til privat merknad nr. 3, punkt 1. - - - kan endres slik at byggehøyden reduseres. Dokumentnummer: 82 3. Bygningsvolumet blir drastisk endret, det må tas større hensyn til omkringliggende bebyggelse. 3. Se svar til privat merknad nr. 3, punkt 1. - - - 19.06.2023 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 7 4. Ønsker skjermingstiltak mellom økonomigård og Adolph 4. Det skal gjennomføres tiltak for å skjerme - X X Bergs vei 21. Det er viktig at den grønne økonomigården mot nærmeste nabobebyggelse. Det vegetasjonsskjermen kommer på plass og er av høy legges opp til semi-transparent skjerming i form av kvalitet. vegetasjon/spilet gjerde. 5. Prosessen og avstemmingen av prosjektet mot nærmiljøet 5. Tatt til etterretning. Planforslaget har gjennomført - - - har vært for dårlig. medvirkning utover minstekrav fastsatt i Plan- og bygningsloven, gjennom varsel om oppstart, informasjonsmøter og brukerundersøkelser i oppstartsfasen, folkemøte 23. mai 2023, samarbeidsmøter og arbeidsmøte med ulike etater og nytt informasjonsmøte i november 2023. Gitt prosjektets forutsetninger med krav til størrelse på det nye sykehjemmet har det vært begrensede muligheter til å forme og nedskalere tiltaket for å imøtekomme nabomerknader knyttet til volum, utstrekning og byggehøyde. 6. Adolph Bergs vei ved merknadsstillers eiendom er privat, og 6. Private veger vil også i fremtiden stå som privat veg. X X - ønsker derfor dialog med Bergen kommune om bruken av Eierform på disse vegene er endret i plankartet til 2. denne vegen videre, også i anleggsperioden. gangs behandling. 7. Ber om at akebakke i nordre del av Slettemarken 7. Akebakken blir ikke berørt av tiltaket. Gangvegen X - - opprettholdes. næreste sykehjemmet er foreslått flyttet lenger mot vest for en mindre delstrekning. Dagens gangakse vil fremdeles bli en del av parklandskapet. 8. Det må tas hensyn til trafikksikkerhet, støy og støv i 8. Dette vil følges opp i senere faser. I planforslaget er det - - - anleggsfasen. stilt krav om utarbeidelse av rigg- og sikringsplan for anleggsperioden, som skal redegjøre for de tema som merknadsstiller tar opp. 9 Pål Thorsen 1. Merknadsstiller mister utsikt, sol og siktlinjer. Det faglige 1. Se forslagsstillers svar til private merknader tidligere i - - - grunnlaget i argumentasjonen rundt byggehøyder er på merknadskjemaet: 3.1, 4.3, 4.4, 4.6, 5.1, 6.1 og 7.3 som Adolph Bergs vei 30B meget svakt grunnlag. forklarer bakgrunnen for utformingen. 5089 Bergen 2. Planforslaget strider med hensynssone for bevaring av 2. Se forslagsstillers svar til private merknader tidligere i - - - Gnr. 160, bnr. 656 kulturmiljø, særlig byggehøyder. Tiltaket tar ikke tilstrekkelig merknadskjemaet: 3.1, 4.3, 4.4, 4.6, 5.1, 6.1 og 7.3 som hensyn til omrkingliggende småhusbebyggelse. forklarer bakgrunnen for utformingen. Dokumentnummer: 83 Planforslaget er også i strid med arkitekturstrategien til Bergen kommune. 19.06.2023 3. Reagerer på at taket på fasade mot Slettemarken er flatt, 3. Se forslagsstillers svar til private merknader tidligere i - - - mens mot småhusbebyggelsen i nord planlegges saltak – merknadskjemaet: 3.1, 4.3, 4.4, 4.6, 5.1, 6.1 og 7.3 som noe som vil påvirke sol og utsikt til nabobebyggelsen. forklarer bakgrunnen for utformingen. 4. Fasaden mot Adolph Berg vei vil være massiv både i lengde 4. Se forslagsstillers svar til private merknader tidligere i - - - og høyde og vil skape en vegg mellom sykehjemmet og merknadskjemaet: 3.1, 4.3, 4.4, 4.6, 5.1, 6.1 og 7.3 som nabolaget for øvrig. Bygget brytes ikke godt nok opp og det forklarer bakgrunnen for utformingen. er få arkitektoniske grep for å integrere bygget i nærmiljøet. I planarbeidet er det kun sykehjemmets bygningsmessige behov som er hensyntatt, uavhengig av konsekvensene for nabolaget for øvrig. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 8 5. Mobilitetsanalysen tar ikke utgangspunkt i barn og unge i 5. Tatt til etterretning. Planforslaget har gjennomført - - - nærmiljøet og hvilke behov de har til trygge gang- og medvirkning utover minstekrav fastsatt i plan og sykkelveger i området. bygningsloven, gjennom informasjonsmøter og brukerundersøkelser i oppstartsfasen, folkemøte 23. mai 2023, samarbeidsmøter og arbeidsmøte med ulike etater og nytt informasjonsmøte er planlagt i november 2023 i forbindelse med forprosjektering. I tillegg til barnetråkksundersøkelsen fra 2009 har vi lagt til grunn Barnetråkkundersøkelse gjennom Kartiskolen fra november 2021. 6. Privatisering av uteområder rundt sykehjemmet er svært 6. Se kommentar til privat merknad nr. 7, punkt 2. - - - negativt for resten av nabolagets frie tilgang til grøntareal og forsterker at sykehjemmet blir et fremmedelement i nabolaget som burde være integrert langt mer enn planforslaget tilsier. 7. Det er mye fremmedparkering i området. Ønsker at 7. Det er lagt opp til parkeringskjeller for besøkende samt - - - sykehjemmet bygges med nødvendig antall sykkelparkering. Det legges opp til at ansatte skal parkeringsplasser slik at ikke presset på Adolph Bergs vei benytte kollektivtransport og at prosjektet ikke skal føre blir enda større. Adolph Bergs vei bør vurderes for til ytterligere fremmedparkering langs veien. boligsoneparkering samt at den reguleres som enveiskjøring for å redusere trafikkbelastningen. 8. Det har ikke vært avholdt møte med nabolaget om hvordan 8. Det er et stort behov for sykehjemsplasser, og - - - nærmiljøet kan få et løft med nytt sykehjem i strøket. prosjektbestillingen er 100 sykehjemsplasser. Det Medvirkning fra barn- og unge og hensyn til disse er ikke medfører behov for et nytt, stort volum som presser ivaretatt. Skuffet over planprosessen og Bergen kommune. tomtens tåleevne. Det er en intensjon at realisering av Nabolaget stiller seg positive til et nytt sykehjem, men det nytt sykehjem også skal gi positive effekter til forutsetter en åpen og inkluderende prosess hvor nærområdet. Sykehjemmets utearealer skal få en medvirkning står sentralt, nabolagets bekymringer tas på vesentlig oppgradering. Selv om sykehjemmets hage vil alvor og hvor Adolph Bergs vei som nærmiljø skal få et være inngjerdet, vil det være mulig for offentligheten å positivt områdeløft gjennom byutviklingen. besøke ytterste del av sansehagen som henvender seg mot ny gang- og sykkelveg sør for sykehjemmet. Det har vært vurdert om det skal legges til rette for arealer som i større grad skal kunne benyttes av offentligheten på sykehjemstomten, herunder barn og unge, men på grunn av pasientgruppens behov for ro og vandremuligheter er det ikke gått videre med dette. Sykehjemmets kafé skal være åpen for alle. Fasadelivet skal være åpent og inkluderende og bidra til samhandling mellom beboere og nabolag. Gode gangforbindelser og kvaliteter og lys rundt bygget vil kunne bidra til å minimere uønsket adferd rundt bygget. Vedr. medvirkning vises det til kommentar til pkt. 5. 10 Bjørn Wilhelm Lie 1. Aksepterer ikke at del av hage omgjøres til fortau. 1. Det er ikke lagt inn rekkefølgekrav for opparbeiding av - - - fortau, med unntak av fortau utenfor sykehjemmets Adolph Bergs vei 5A fasadeliv. Plan- og bygningsetaten har i oppstartsmøte 5089 Bergen satt krav om regulering av fortau til dagens standard. Gnr. 160, bnr. 628 Dokumentnummer: 84 20.06.2023 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 9 11 Nils Juell 1. Blindvegen som begynner ved Adolph Bergs vei 13 mot 1. Tatt til følge. Eierform for vegen er endret fra offentlig til X X - grøntområdet ved Slettemarken er en privat veg. privat i plankartet til 2. gangs behandling. Planforslaget Adolph Bergs vei 19 medfører ingen endringer av vegens funksjon. 5089 Bergen Sykehjemmet får hovedtilkomst via kommunal veg og offentlige gangveger. Det er illustrert en gangsti fra 2. Gnr. 160, bnr. 644 etasje som knyttes til eksisterende privat del av Adolph Bergs vei i nord. Dokumentnummer: 86 2. Benker/oppholdsplasser i offentlige rom med skjermet 2. Intensjonen i planforslaget er økte kvaliteter i området, - - - 20.06.2023 innsyn har historisk sett fungert dårlig i dette området, da med oppgradert hage i sør, møteplass og kafe langs dette tiltrekker seg rusmisbrukere. Foreslår at gangveg til Adolph Bergsvei. Fasadelivet skal være åpent og sykehjemmet blir fra sør ved eksisterende lekeplass inkluderende og bidra til en viss grad av samhandling mellom beboere og nabolag. Gode gangforbindelser og kvaliteter og lyssetting rundt bygget skal bidra til å forebygge uønsket adferd rundt bygget. 12 Elin Merete Flannum 1. Nabolaget har ikke fått medvirke til utformingen av det 1. Se svar til privat merknad nr. 3, punkt 1. - - - regulerte nybygget. Byggets høyde vil ødelegge siktlinjer og Adolph Bergs vei 30 C forverre solforhold og utsyn. 5089 Bergen 2. Nybygget vil bryte med områdets karakter, og vil ikke være i 2. Se svar til privat merknad nr. 3, punkt 1. - - - Gnr. 160, bnr. 657 henhold til hensynssone kulturmiljø eller tilpasset småhusbebyggelsen. Realisering av prosjektet kan medføre Dokumentnummer: 87 at rekkehusene blir mindre attraktive, noe som kan påvirke det sosiale og kulturelle mangfoldet i nabolaget på en 20.06.2023 negativ måte. 13 Inga Helene Vatshelle og 1. Ber om at byggehøyden revurderes, slik at ikke det 1. Se svar til privat merknad nr. 3, punkt 1. - - - Rene Barstrand Solberg dominerer nabolaget og skjuler småhusbebyggelsen. Enten ved å ta vekk en etasje eller å endre takform. Adolph Bergs vei 21 C 5089 Bergen 2. Volumet virker overdrevent og passer ikke inn med 2. Se svar til privat merknad nr. 3, punkt 1. - - - eksisterende bebyggelse. Størrelsen bør tilpasses bedre og Gnr. 160, bnr. 1082 volumet reduseres. Dokumentnummer: 88 3. Ønsker tiltak for å skjerme nabolaget fra økonomigården. 3. Det skal gjennomføres tiltak for å skjerme - X X Eventuelle bufferområder må være av høy kvalitet. økonomigården mot nærmeste nabobebyggelse. Det 21.06.2023 legges opp til semi-transparent skjerming i form av vegetasjon/spilet gjerde. 4. Ber om at den eksisterende gangveien på Slettemarken 4. Tiltaket vil ikke medføre en stor omlegging av etablerte X - - opprettholdes, i tillegg til akebakken. gangakser. Gangarealet nærmest sykehjemmets beboerrom i vest vil justeres noe uten å endre aksen, og eksisterende gangareal blir omgjort til grønt parkareal. Det er vår vurdering av løsningen ikke forutsetter store inngrep. I anleggsfasen vil det nødvendigvis gjøres inngrep ved etablering. Grøntareal og trær tilbakeføres. Akebakken blir ikke berørt av tiltaket. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 10 14 Tore og Annette Lillefosse 1. Den planlagte snarveien fra offentlig veg ender i privat veg 1. Se kommentar til privat merknad nr. 1, pkt. 1. X X - langs Adolph Bergs vei 13-25. Dette vil føre til økt trafikk i Adolph Bergs vei 15 A den private vegen. Dagens gangforbindelse på nordsiden 5089 Bergen av sykehjemmet ender opp i park-anlegget sør for den private veien, og i den grad det er behov for gjennomgang Gnr. 160, bnr. 1082 på nordsiden, ønsker vi ikke at den skal berøre vår private del. Dokumentnummer: 75 18.06.2023 Høringsinstanser: 1 Direktoratet for 1. Automatisk tilbakemelding: DSB har dessverre ikke 1. Tatt til orientering. - - - samfunnssikkerhet og kapasitet til å gå inn i alle mottatte plansaker og sender beredskap (DSB) derfor automatisk ut dette generelle svaret på slike saker. v/Kjersti Gran 2. Hvis det likevel er behov for direkte involvering av DSB i 2. Tatt til orientering. - - - Dokumentnummer: 63 plansaken, bes det om at høringen sendes inn til DSB på nytt med tydelig angivelse av hvilket forhold det bes om 09.05.2023 DSBs uttalelse til. 2 Bergen kommune 1. Bergen brannvesen forutsetter at planområdet tilrettelegges 1. Tatt til etterretning. Dette vil følges opp i - - - Brannvesenet for brannvesenets kjøretøy, samt tilstrekkelig prosjekteringsarbeidet. v/Magne Hordvik Olsen slokkevannkapasitet. Tilkomst for brannvesenet må ikke forringes til eksisterende bebyggelse i og rundt Dokumentnummer: 64 planområdet. Eventuelle veier og oppstillingsplasser over betongdekke eller parkeringsgarasje, må merkes tydelig for 30.05.2023 maks belastning. 2. For en oversikt over tekniske spesifikasjoner vedrørende 2. Tatt til orientering. Følges opp i prosjekteringsfasen. - - - tilrettelegging henvises det til Bergen brannvesen sin veileder «Tilrettelegging for innsats for rednings- og slokkemannskaper». Dokumentet er tilgjengelig på nettsiden til Bergen kommune/innbyggerhjelpen. 3 Leverandørenes utviklings- 1. Det må legges til rette for den typen kjøretøy bransjen 1. Tatt til etterretning. I prosjektet planlegges det en - - - og kompetansesenter (LUKS) benytter. økonomigård tett inntil bygget der varehåndtering v/Jürg Berger utføres. Dokumentnummer: 65 2. Krav som ligger i TEK17 for varemottak må ivaretas. 2. Tatt til følge. - - - 03.06.2023 3. Transportveien må være fri for snø og is. 3. Tatt til følge. - - - 4. Viser til bransjestandarden. 4. Tatt til orientering. - - - 4 Norges vassdrags- og 1. NVEs generelle veiledning. Ta kontakt med NVE dersom 1. Tatt til orientering. - - - energidirektorat (NVE) det er behov for konkret bistand i saken. v/Toralf Otnes Dokumentnummer: 66 05.06.2023 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 11 5 Bergen kommune 1. Parkareal og privat uteoppholdsareal beboere 1. Det etableres private sansehager for beboere og - - - Helsevernenheten Viser til diskusjon i fagnotatet vedørende skjerming av demente på sykehjemmets tomteareal. I tillegg vil det v/Hilde Marie Mjøs pasientrom og privatisering av parkareal. Det er viktig at etableres sansehage på bakkeplan etter husbankens parkarealet ikke oppleves som privatisert, og samtidig viktig krav. Men det er også lagt opp til uterom på bakkeplan Dokumentnummer: 69 å skjerme beboerne ved sykehjemmet. Vi støtter Plan- og på sykehjemmets tomteareal (i sørdelen av hagen), der bygningsetatens vurdering om at en løsning som medfører det vil være mulig med interaksjon mellom beboere og 13.06.2023 en stor omlegging av etablert gangakse i parken er uheldig, nabolaget. og at det må arbeides med en løsning som ikke forutsetter så store inngrep i parken. Se ellers kommentar til privat merknad nr. 13, pkt. 4. 2. Støy i bygge- og anleggsfasen 2. Bestemmelsene § 4.1.1.3.a (nå pkt. 3.1.6.1) gjelder - X - Viser til reguleringsbestemmelsene § 4.1.1.3a Tiltaksplan Tiltaksplan for sikring i anleggsfasen. Her står det at det for sikring i anleggsfasen, hvor det står «(...) Det skal ved innsending av søknad om rammetillatelse/tillatelse redegjøres for (...), tiltak for å redusere støy, støv og til tiltak, skal det foreligge tiltaksplan for sikring i massehåndtering.» Vi anbefaler at anleggsperioden. Denne skal redegjøre for håndtering reguleringsbestemmelsene blir mer konkrete når det gjelder av evt. forurenset grunn, tiltak for å hindre spredning av tiltak mot støy i bygge- og anleggsfasen, og savner en uønskede arter, tiltak for å hindre forurensing til vann og henvisning til Retningslinje for støy i arealplanlegging (T- vassdrag (inkl. anleggsvann), ev. midlertidig omlegging 1442). av VA-anlegg, trafikksikkerhetstiltak og tiltak for å redusere støy og støv, samt massehåndtering. Vi har supplert denne bestemmelsen med en henvisning til Retningslinje for støy i arealplanlegging (T-1442). 6 Statsforvalteren i Vestland 1. Statsforvalteren ser positivt på at kommunen oppgraderer 1. Tatt til orientering. - - - v/Torgeir Flo og utvider kapasiteten på sykehjemmene. Vi har ingen særlige merknader til planforslaget når det gjelder Dokumentnummer: 71 byggeområdene. 15.06.2023 2. Kritisk til omlegging og oppgradering av G/S-vegene 2. Tiltaket vil ikke medføre en stor omlegging av etablerte - - - gjennom parken. Nordlige delen av «parken» har vært en gangakser. Aksene nord-sør og aksene øst-vest populær akebakke. Slettenområdet er preget av tung opprettholdes. Gangareal nærmest sykehjemmets boligutbygging og de grønne arealene som fremdeles er beboerrom, ønskes trukket noe lenger vekk fra relativt intakt må så langt mulig sikres for barns lek og husveggen vertikalt, uten å endre aksen, og opphold. Slettemarken er et av få slike grøntområder som eksisterende gangareal blir omgjort til grønt parkareal. har et slikt potensiale. Et omfattende gang- og sykkelveinett Det er vår vurdering av løsningen ikke forutsetter store på kryss og tvers gjennom de øvre deler av grøntområdet vil inngrep. I anleggsfasen vil det nødvendigvis gjøres kunne forringe mulighetene for slik bruk. I den videre inngrep ved etablering. Grøntareal og trær skal planbehandlingen bør potensiale som akebakke og reetableres. lekeområde følges opp. Vi minner her om rikspolitisk planretningslinje for barn og unges interesser i Sykkeltrase gjennom parken er et tiltak vi ble pålagt av planleggingen og pkt. 13 i kommuneplanens arealdel. Bymiljøetatens sykkelgruppe. Vi har gjennom lang prosess kommet til enighet om at sykkeltraseen (som i utgangspunktet skulle være en hovedfartsåre for sykkel) er en kombinert gang og sykkeltrase (o_GS4). Denne er i liten grad omlagt, men forlenges inn mot Adolph Bergsvei. Det er vår vurdering av det ikke er etablert et «omfattende gang- og sykkelveinett på kryss og tvers gjennom de gjennom de øvre deler av grøntområdet». Antall gang- og sykkeltraseer er de samme som før. Det er eksisterende gangareal som er lagt inn i plankartet, om noe justert. Ikke alle gangarealene er synlig i ortofoto, pga. trær. Den nordlige delen av parken og akebakken vil ikke ble berørt. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 12 7 Bergen kommune 1. Forholdet til parken Slettemarken: 1. Sykehjemmet er utformet etter dagens krav fra - - - Bymiljøetaten Bymiljøetaten har gjennom prosessen vært opptatt av å Husbanken for sykehjem og skal inneholde 100 v/Anne Marte Maardalen unngå inngrep i parken, og bedt om at et nytt bygg forholder beboerrom. Dette innebærer at korridorer og rom må seg til byggelinjen til de eksisterende byggene langs parken. være bredere enn ved eksisterende sykehjem. Dokumentnummer: 73 Planforslaget legger til rette for et bygg som beslaglegger Bygningskroppen kan ikke trekkes sammen pga. krav til deler av parken. lys og solforhold i oppholdsrom. Gjennom flere 16.06.2023 arbeidsmøter og særmøter har bymiljøetaten, byarkitekten, PBE og byantikvaren vist forståelse for at volum nødvendigvis blir i den størrelsesorden som konseptet viser, og som PBE gjennom arbeidsmøter har vært med å utforme. Det er vår vurdering av planforslaget ikke legger til rette for bygg som beslaglegger parken. Byggegrensen i plankartet ligger innenfor det som i dag er gnr. 160 bnr. 654 og som tidligere som fra 1994 er regulert til offentlig bygg – institusjon. 2. Gang og sykkelveiene i parken: 2. Tiltaket vil ikke medføre en stor omlegging av etablerte X X - I tillegg legges eksisterende gangveg o_GS5 om, slik at gangakser. Aksene nord-sør og aksene øst-vest utbredelsen av parkens tre større gressflater reduseres. opprettholdes. Gangareal nærmest sykehjemmets Bymiljøetaten er kritisk til at parkarealet reduseres, og ber beboerrom, ønskes trukket noe lenger vekk fra primært om at byggeformålet trekkes ut fra parken. Som et husveggen vertikalt, uten å endre aksen, og minimum må denne gangvegen beholde eksisterende trasè. eksisterende gangareal blir omgjort til grønt parkareal Det må beholdes et tilstrekkelig stort parkareal mellom slik at grøntareal ikke reduseres. gangveg og byggeformål, som kan fungere som buffer/vegetasjonsskjerm. Dette vil kunne ivareta både Det er ønskelig å flytte gangarealet litt lenger bort fra parkbrukere og sykehjemsbeboernes behov for skjerming. beboerrom og skape grøntareal/park mellom bygningskroppen og gangvegen. Dette vil gi bedre skjerming for innsyn og for gående vil det gi en følelse av å bevege seg i et parklandskap fremfor å ha innsyn inn i beboerrom. Omlegging av gangveg og etablering av en aktiv fasade mor parken vil skape økt trygghetsfølelse. Det er gjort undersøkelser om hvilken bruk arealet som blir berørt har i dag. Her kommer det frem at den parkdelen som ligger mellom gangveien og dagens sykehjem, ligger i en mørk skråning ned mot sykehjemmets bygningskropp. Her foregår uønsket aktivitet som gir utrygge opplevelser for beboere og ansatte, og nærmiljø. Denne aktiviteten ønsker vi å forhindre. Det er vår vurdering av løsningen ikke forutsetter store inngrep. I anleggsfasen vil det nødvendigvis gjøres inngrep. Grøntareal og trær skal reetableres. På denne måten vil vi etablere et tilstrekkelig stort parkareal mellom gangveg og byggeformål. Til 2. gangs behandling er det utarbeidet et notat (datert 20.02.24, dok. Nr. 111) som redegjør for hvilke alternativer som er vurdert, med fordeler og ulemper. Dette ble diskutert i arbeidsmøte med Plan- og bygningsetaten. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 13 3. Videre bør det sikres en smal vegetasjonsskjerm mellom 3. Tiltak for å skjerme økonomigården er beskrevet i - X X sykehjemmets økonomigård og o_V2. formingsveileder og reguleringsbestemmelser. 4. Parkens ferdselsruter 4. Tatt til følge. Vi har tatt ut alle gangvegene som inngår i X X - Eksisterende gangstier i parken er foreslått regulert med parken fra plankartet. samferdselsformålene o_GG og o_GS. Med unntak av o_GS4, som representerer en oppfølging av Sykkelstrategien, anbefaler vi at gangstiene inngår i parkformålet. Stiene trenger således ikke å bli vist spesifikt på plankartet. BME viser her for øvrig til departementets reguleringsplanveileder, som nevner «ferdsel» som et formål som omfattes av reguleringsformålet «park». 5. Trær: 5. Realisering av prosjektet vil medføre behov for å fjerne - X X Det er flere store, gamle trær innenfor planområdet. Det enkelte trær, blant annet tre bjørker, en platanlønn og følger av planbeskrivelsen at arborist har vurdert hvilke trær en gråor. Som erstatning skal det derimot som bør bevares, behandles og felles. plantes/etablers en rekke nye trær, som skal være i et Bymiljøetaten kan ikke finne vurderingene som skal være omfang som vil forbedre dagens situasjon både med vedlagt planforslaget og kan derfor ikke vurdere hvordan de hensyn til fordrøyning og økologisk mangfold. Forslag til bevaringsverdige trærne er hensyntatt. treplantingsplan datert 10.09.2024, som følger Det beskrives at sju trær nord-vest på o_HOM må fjernes planforslaget som vedlegg, skal være veiledende for som følge av nytt bygg. Ni trær sør på o_HOM må fjernes omfanget av ny trebeplantning. som følge av omprosjektert uteoppholdsareal. BME ber om at arboristens vurdering av bevaringsverdige trær inkluderes i plangrunnlaget. Bevaringsverdige trær utenfor o_HOM sikres med hensynssone i plankart og tilhørende bestemmelser. 6. Mobilitet 6. En bestemmelse om ingen skjæringer kan hindre - - - Sykkelstrategien for Bergen viser en trasè gjennom påkobling mellom o_GS4 tilliggende gangveger. planområdet, fra Adolph Bergs vei til Hagerups vei. En slik Midlertidig terrenginngrep må påberegnes. Terrenget i kobling vil gi mulighet for å lede syklister (mellom parken skal tilbakeføres. Nattlandsveien og Minde) utenom to utfordrende kryss og sikrer at konflikt med bybanen unngås. Nødvendige skjæringer og fyllinger skal tilpasses Det har i planprosessen vært fokus på å tilrettelegge for eksisterende terreng og tilsås/beplantes med stedegen syklister, samtidig som parken kan opprettholde sin funksjon vegetasjon. og kvalitet. BME vurderer at det er funnet en god balanse med foreslått o_GS4. I fagnotatet står det at trasèen følger opparbeidet trasè, og at det ikke etableres skjæringer eller fyllinger. Bymiljøetaten anmoder om at dette kravet sikres i bestemmelsene. 7. Kommunal veg 7. Renovasjonen for bolig blir slik den er i dag. Det er kjørt - X X Adolph Bergs veg, øst for sykehjemmet er kommunal veg. sporing og sikret snumuligheter for liten Privat del av Adolph Bergs veg er en del av sykkelnettet og lastebil/vare/renovasjon. Tilkomst til leilighetsblokk er vil når den er bygget i henhold til godkjente tegninger bli sikret. Renovasjonsbilen vil imidlertid ha behov for å kommunal veg. Det må redegjøres for renovasjonsløsning benytte deler av ny gang- og sykkelveg (o_GS3) som og snumulighet i forbindelse med tilkomst til leilighetsblokk manøvreringsareal. Derfor er det lagt inn i på eiendom gnr 160 bnr 654 (o_BB), som skal gå via reguleringsbestemmelsene at det skal gjennomføres o_GS3. Tilkomst til leilighetsblokken skal være trafikksikker tiltak for å redusere farten for syklistene som passerer og ikke komme i konflikt med planlagt gang- og sykkelveg. dette arealet. Det er vurdert andre muligheter for å Løsningen for myke trafikanter fra Adolph Bergs vei til unngå en slik situasjon, men det er ingen andre gnr/bnr 160/654 er avhengig av at renovasjonsbil har åpenbare lokasjoner for avfallsbeholderne til tilstrekkelig manøvrerings- og oppstillingsareal. BME minner leilighetsblokken i o_BB som ligger i rimelig avstand og med grei tilkomst. Opprinnelig hadde Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 14 om tidligere tilbakemeldinger om at all stans er forbudt på renovasjonskjøretøyet tilkomst fra vest, men denne strekningen, selv om det tillates kjøring til eiendommene. muligheten ble fjernet i forbindelse med etablering av Bybanen. 8. o_V1, o_V2, o_V3, o_AVG3 og o_GS2 har i dag status som 8. Tatt til følge. Eierform for disse formålene er endret i X X - privat veg. Planen medfører ingen endring av vegens plankartet til 2. gangs behandling. funksjon, og bør derfor reguleres med dagens status, ikke med offentlig status. Selv om veiene ligger på kommunal eiendom, betyr ikke det at veiene nødvendigvis skal markeres med offentlig prefiks på plankartet. 9. Planen skal vise målsetting av avkjørsel og kommunalt 9. Tatt til følge. Det påført flere målsettinger i plankartet. X - - vegareal (o_KV, o_GS/GG og o_F), selv om det er forutsatt at noen strekninger skal ha lik eksisterende bredde. 10. Avkjørsler med lite trafikk bør reguleres med 10. Tatt til følge. Bestemmelsene er supplert. X X - sammenhengende fortau forbi avkjørselen, med avkjørselspil i plankartet. Det bør knyttes bestemmelse til avkjørselspilene som utrykker at avkjørsler skal bygges i samsvar med N100. 11. Tatt til følge. SKF er erstattet med gjennomgående 11. Etter BMEs syn bør det unngås å bruke arealformålskode fortau. Angående o_KV2: Adolph Bergs vei har en X X - SKF. Avkjørsler med mye trafikk bør utformes som utforming som tilsier at dette defineres som en vegkryss. I slike avkjørsler skal fortauet reguleres litt inn boliggate, og ikke en veg når det gjelder håndbokkrav. langs sidevegen. Det kan da etableres et trygt Avkjørselen fra økonomigården ut til boliggaten ABV krysningspunkt litt tilbaketrukket fra vegen. Veg-geometri skal defineres som avkjørsel og ikke som vegkryss. Det må fremgå av plantegningen og skal være i samsvar med er ikke ønskelig å lede myke trafikanter inn i N100. økonomigården. Vi tar hensyn til myke trafikanter som skal videre fra FO4 til FO5, og ikke ledes inn i økonomigården. Det er også tatt hensyn til frisiktlinjen som nødvendigvis må foregå langs byggets hjørne. 12. Tatt til følge. 12. Bymiljøetaten anbefaler at følgende avkjørsler reguleres - FO03 og FO04 blir gjennomgående, uten SK X X - gjennomgående: - Her menes vel FO06 og FO07 blir - o_FO03 og o_FO04 skal reguleres som gjennomgående, uten V2 gjennomgående fortau, ikke med o_SK (starten av - FO08, FO09 og FO10 blir gjennomgående uten o_GS3). opphold. - o_FO07 og o_FO08 skal reguleres som gjennomgående fortau, og ikke med opphold foran o_V2. - o_FO08, o_FO09 og o_FO10 skal være gjennomgående fortau i likhet med dagens situasjon. 13. Merknader til bestemmelsene: 13. Tatt til følge. - X - Vedrørende § 4.2.1.2.a bør det spesifiseres at det kun er tillatt kjøring til eiendommene. 14. Før det gis igangsettingstillatelse for arbeid på kommunalt 14. Tatt til følge. Lagt inn i pkt. 2.7.1. - X - vegareal, skal kommunal vegmyndighet ha tilsendt og godkjent tekniske detaljplaner for de offentlige vegområdene. Dette inkluderer påkoblinger av avkjørsler, belysningsplan, skiltplan og overvannshåndtering. BME ber om at dette blir innarbeidet i § 7. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 15 15. Bymiljøetaten anbefaler at det stilles rekkefølgekrav 15. Ikke tatt til følge. - - - vedrørende oppgradering av kommunale vegområder og Det er gitt i bestemmelsene at skal følgende være overskjøting av arealer/grensejustering. Det bør særlig etablert før det gis brukstillatelse til nytt sykehjem: stilles rekkefølgekrav til etablering av fortau for å kunne gi et - Fortau o_FO3 med nedsenket kantstein foran helhetlig og trygt tilbud for myke trafikanter. sykehjemmets inngangsparti 16. Vedrørende annen veggrunn: 16. Det er ikke regulert annen veggrunn på vestsiden av X X - Areal avsatt til «annen veggrunn» varierer i utforming, og er o_FO5 (tidl. o_FO06) siden arealet ligger på private ikke målsatt i plankartet. Avsatt areal synes noen steder å boligtomter. Belysningen er på østsiden av vegen være smalt/manglende. BME stiller spørsmål ved om det er o_KV1, og står i fortausarealet. Det settes ikke av eget avsatt tilstrekkelig areal til å ivareta veiens behov for blant areal til drenering/kummer, og eventuelle kummer vil annet belysning, drenering/kummer, grøft, snøopplagring ligge i fortau/vegbane, eller som kjeftesluk i kantstein. m.m. 8 Bergen kommune 1. Uheldig at gangveg i parken legges om. Det må arbeides 1. Se kommentar til offentlig uttalelse nr. 7, pkt. 2. X X - Byantikvaren v/Rigmor Huus med å finne en løsning som ikke forutsetter så store inngrep i parken. Dokumentnummer: 74 2. Området ligger også tett på småhusbebyggelse, hvordan en 2. Se forslagsstillers svar til private merknader tidligere i - - - 16.06.2023 møter denne bebyggelsen må også være sentralt i det merknadskjemaet: 3.1, 4.3, 4.4, 4.6, 5.1, 6.1 og 7.3 som videre arbeidet. Telenorbygningen som forutsettes revet er i forklarer bakgrunnen for utformingen. høyde og volum godt tilpasset kulturmiljøet og bebyggelsen på alle sider. Det må vises hvordan nybygget «møter» Overgangene mellom eksisterende terreng og tomten er småhusbebyggelsen til 2.gangs høring, gjerne i form av designet med hensyn til å skape en sømløs overgang. flere perspektiver. Mot vegen kan det etableres opphøyet plantefelt som en buffer mellom bygg og veg. Mot sør kan det etableres en bred grøft som kan håndtere vann og snø fra vegen, og en liten støttemur som tar opp terrengforskjellen. Denne er på det høyest ca. 60 cm og man vil fremdeles oppleve området som vesentlig mer åpent enn dagens situasjon. På oversiden av muren kan det etablere infiltrasjonsbed med variert vegetasjon. Mot parken er gangvegen trukket mot bygget, samtidig opprettholdes en grønn sone mellom bygget og parken. På denne måten vil parken fremstå som et stort samlet offentlig areal, slik det er i dag. Se illustrasjonsplanen som følger planforslaget som vedlegg. 3. Byantikvaren anbefaler på prinsipielt grunnlag aldri å rive 3. Tatt til orientering. - - - bygg som er omfattet av H570 bevaring kulturmiljø, dette har både en kulturmiljødimensjon og en klimadimensjon. Vi anser bygging av sykehjem som en oppgave med stor samfunnsmessig betydning og har forståelse for at bygget fra 1956, opprinnelig boligformål, ikke er forenlig med kravene som i dag stilles til sykehjem. Vi har også forståelse for at Bergen kommune har et ansvar for å ha en god sykehjemsdekning. På bakgrunn av dette vil ikke byantikvaren motsette seg riving av dagens sykehjem og bygging av nytt sykehjem som er større. 4. Bestemmelser og plankart 4. Som nevnt i kommentaren fra Byarkitekten er det tegl i - - - Når man åpner opp for riving i en hensynssone er vår fasadene, og vi kan føye til at vinduer får utvendig forventning at det som kommer i stedet vil tilføre nye, gode aluminium, og rekkverk blir i glass med kvaliteter, og at eksisterende kvaliteter ikke forringes som festeanordninger i metall. Skråtak tekkes med takstein følge av utbygging. For å kompensere / avbøtende tiltak for (betong eller tegl), og flate tak får vegetasjon (grønne Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 16 å rive skal et nytt bygg tilpasses kulturmiljøet og inneha tak). I prosjektutviklingen er det utarbeidet gode varige materialkvaliteter – mur eller tre i dette tilfellet, tilstandsrapport samt ombruksrapport for bygg som det skal legges stor vekt på levetiden til andre rives. Dette danner grunnlag for gjenbruk av flest mulig bygningskomponenter som for eksempel vindu, balkonger, elementer. I tillegg skal nybygg bygges slik at mest rekkverk etc, komponentene skal kunne repareres og det mulig kan demonteres og kunne brukes på nytt i skal kunne utføres vanlig vedlikehold uten å kjøpe nytt. fremtidige bygg. Se ellers forslagsstillers svar til private merknader tidligere i merknadsskjemaet: 3.1, 4.3, 4.4, 4.6, 5.1, 6.1 og 7.3 som forklarer bakgrunnen for utformingen. 5. § 4.1.3.5 Materialbruk og andre krav til utforming 5. Tatt til etterretning. Bestemmelsene stadfester allerede - - - § 4.1.3.5.a Byggene skal bygges i massiv tre og ha at nytt bygget skal være i massiv tre med pussede murforblendete yttervegger med pussede/slemmete fasader. Det er ikke ønskelig å detaljere bygget muroverflater (jmf veileder s6, 2.avsnitt) det tillates ikke ytterligere i planprosessen, men merknaden er tatt plate og pussystem eller teglfliser som fasademateriale. videre til prosjekteringsgruppen. 6. Farge- og materialbruk skal harmonere med det etablerte 6. Tatt til etterretning. Innspillet er tatt videre til - - - kulturmiljøet og følge formingsveilederen. Takmateriale skal prosjekteringsgruppen, men forslagsstiller ønsker ikke å være rød teglstein, dette gjelder også for eventuelle låse denne detaljen. solceller på byggene med saltak. 7. Det bør være en bestemmelse om materialitet på 7. Tatt til etterretning. Siden tiltaket ligger i hensynssone - - - balkong/takflate, dette er heller ikke tatt opp i for kulturmiljø vil trolig PBE v/byggesaksavdelingen formingsveilederen. Balkonger- og anlegg vil få en betydelig involvere Byantikvaren, slik at Byantikvaren kan uttale påvirkning på fasadeuttrykket og bygningens opplevelse og seg om byggesøknadene. tilhørighet i kulturmiljøet. Disse elementene bør gis særlig oppmerksomhet i detaljplanleggingen. Til Byggesøknad(ene) anmodes det om at material-innfestning og dimensjoner blir vist i detalj (i hensiktsmessig målestokk 1:20/50) 8. Plankartet er vanskelig å lese, dette gjelder spesielt 8. Tatt til etterretning. Det er framstilt to utsnitt av felt X - - byggelinjene, det er viktig at vi sikrer de gode intensjonene i o_HOM i plankartet, for å forbedre lesbarheten. planen og at disse kommer tydeligere frem i plankartet og bestemmelser. 9 Statens vegvesen 1. Hensynet til sykkel 1. Av hensyn til brukere av parken - eldre, barn og unge, - - - v/Hilde Birgitte Kalleklev Veg i planområdet er vist som prioritert del av sykkelnettet i som bruker parken til tur, lek og opphold, er «attraktivt Årstad bydel i Bergen kommunes sykkelstrategi. Dette tilsier og sikkert sykkelnett» vurdert gjennom parken som en Dokumentnummer: 76 at det skal tilrettelegges for et attraktivt og sikkert sykkelnett. kombinert gang og sykkelveg, som skal redusere fart Hensynet til trygg og attraktiv sykkelveg må veie særdeles gjennom en park med mange brukere. 19.06.2023 tungt der dette er en del av prioritert sykkelnett i kommunens sykkelstrategi. 2. I bestemmelsene § 4.2.1.2 a som omhandler O_GS3 står 2. Tatt til følge. Bestemmelsen er omformulert slik at - X - det at sykkelnettet skal være en kjørbar gangveg og skiltes kjøring på gangsykkelveg begrenses til eiendommene. som dette. Statens vegvesen er kritisk til denne bestemmelsen og vi stille spørsmål ved begrepet kjørbar gangveg. Dette er en del av sykkelvegnettet og trafikksikkerhet for sykkel må prioriteres høyt. Vi har forståelse for at det må legges opp til noe adgang for kjøring til eiendommene. I bestemmelsene må det presiseres at dette er en GS-veg med tillatt kjøring til eiendommene og hvilke eiendommer det er snakk om. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 17 3. Trafikksikkerhet 3. Tatt til etterretning. Planbeskrivelsen er justert slik at det - - X I planbeskrivelsen er det beskrevet at det ikke er noen opplyses om at det har vært flere ulykker langs trafikkulykker registrert på veiene i tilknytning til Hagerups vei. planområdet. Vi er usikker på hva som legges i dette, men vil påpeke at det er registrert ulykker i Hagerupsvei i området der gang- og sykkelveg treffer Hagerupsvei. 10 Byrådsavdeling for helse og 1. Vi viser til fremsendt spørsmål, dokument 23-17910, vi ikke 1. I forbindelse med offentlig ettersyn har PBE lagt inn - - - omsorg kan se å ha mottatt svar på. Derfor legger Byrådsavdeling noen ukorrekte opplysninger i sitt fagnotat, deriblant at v/Bernt Tungodden og for helse og omsorg inn en merknad i henhold til offentlig det skal bygges et nytt sykehjem med inntil 90 plasser. Elisabeth Mahler Engelsen ettersyn PLAN-2022/20588. Dokumentnummer: 85 2. I Fagnotat, dokument PLAN 2022/20588-33, er lagt til grunn 2. Det har fra prosjektstart vært en intensjon om 90 - - X en intensjon med planforslaget å bygge et nytt sykehjem plasser + omsorgsleiligheter og hybler. I løpet av 20.06.2023 med inntil 90 plasser, som erstatning for dagens sykehjem prosessen er omsorgsleilighetene og hyblene fjernet fra og omsorgsboliger. I sammendraget i planbeskrivelsen til bestillingen slik at antall sykehjemsplasser kan økes til detaljregulering oppgis det at sykehjemmet vil ha en 100. Det er 100 sykehjemsplasser som er riktig. kapasitet til omtrent 100 beboere. BHO har gjennom prosjektet fått en forståelse for at bygget er prosjektert med 100 plasser, noe som også framkommer av plantegningene i plan 1 – 4. BHO ber om at det legges til grunn en intensjon om å bygge et nytt sykehjem med 100 plasser. 11 Bergen kommune 1. Det legges opp til en mer massiv bygning som vil kunne ha 1. Se kommentar til offentlig uttalelse nr. 7, pkt. 2. X X - Barn og unges representant negativ påvirkning for park/grøntarealer og bruken av disse. v/Endre Buanes Dette gjelder også for etablering av gang- og sykkelveg. Disse forholdene må vurderes i lys av barn- og unges Dokumentnummer: 72 interesser, og hvilke konsekvenser tiltakene kan ha for lek, opphold og ferdsel. Viser til RPR pkt. 5. Nedbygging av 16.06.2023 arealer som er i bruk, eller har fremtidig verdi for lek og opphold, skal gis fullverdig erstatning. Avbøtende tiltak innenfor planområdet må også vurderes. 2. Stiller spørsmål ved om bruk av barnetråkkregistreringer 2. Planforslaget har gjennomført medvirkning utover - - - foretatt i 2009 gir godt nok grunnlag for å vurdere minstekrav fastsatt i plan og bygningsloven, gjennom nåværende situasjon og bruk av området. Samtidig vises informasjonsmøter og brukerundersøkelser i det til lovens krav om medvirkning fra barn og unge. Innspill oppstartsfasen, folkemøte 23. mai 2023, fra denne målgruppen kan gi god kunnskap om dagens bruk samarbeidsmøter og arbeidsmøte med ulike etater og av nærområdet, samt ønsker og behov som kan være viktig nytt informasjonsmøte ble avholdt i november 2023 i å få belyst i planprosessen. Dersom barn og unge ikke forbindelse med forprosjektering. Det er tatt høyde for involveres må dette begrunnes og dokumenteres. hvordan folk beveger seg i området, gjennom flere befaringer, medvirkning, mobilitetsanalyse og barnetråkkundersøkelse Kartiskolen fra november 2021. Det er ikke sett behov for ytterligere barnetråkksundersøkelser. 12 Vestland fylkeskommune 1. Parkeringsdekningen skal være lik eksisterende situasjon. 1. Tatt til etterretning. Parkeringsdekningen som er satt i - - - v/Sigrid Næsheim Bjercke Oppfordrer at planen søker mot trafikkreduserende tiltak for planforslaget er i tråd med kommuneplanens arealdel (2 å oppfylle målsetningene i mobilitetsplanen. plasser pr. 10 senger). Dette er avklart med Plan- og Dokumentnummer: 70 bygningsetaten. Antall plasser er omtrent tilsvarende som i dag. - - - 13.06.2023 2. Det bør være bedre samsvar mellom mobilitetsplanen og 2. Tatt til etterretning. reguleringsbestemmelsene. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 18 3. Det bør legges siktlinjer fra gang- og sykkelvegen som går 3. Tatt til følge. Siktlinje er lagt inn i plankartet. X - - ut i Hagerups veg i den grad det faller innenfor plangrensen. 4. Tatt til etterretning. Det er gjort en mindre - X - 4. § 4.2.2.1.a og -b bør flyttes til fellesbestemmelsene. omstrukturering av bestemmelsene iht. ny mal, der det Samtidig bør § 4.2.2.2.a og-b flyttes til byggeformålet i er ryddet opp i hva som skal være fellesbestemmelser. bestemmelsene. 13 Bergen Vann 1. Ber om at bestemmelsene i reguleringsplanen § 3.3 endres 1. Tatt til etterretning. Bestemmelsene sier at VA- - X - v/Solveig Hovland til: rammeplanen skal legges til grunn. VA rammeplan datert 29.09.2022 skal følges i videre Dokumentnummer: 90 detaljprosjektering og byggesaksbehandling for nye tiltak innenfor området 27.06.2023 14 Bergen kommune 1. Positiv til hovedgrepet i planen og den overordnede 1. Tatt til orientering. - - - Byarkitekten arkitektoniske ideen med å videreføre den eksisterende v/Åge Vallestad bygningstypologien i området i form av slanke blokker med saltak. Prosjektet fremstår som godt tilpasset situasjonen og Dokumentnummer: 91 omkringliggende bygningsmiljø. 11.07.2023 2. Det bør arbeides videre med romforløp og planløsninger for 2. Vi minner om at Byarkitekten gjennom flere sørmøter og - - - å få hjertesonen til å fungere bedre både romlig og arbeidsmøter har bidratt til utforming av plan-konseptet opplevelsesmessig, samt at det arbeides videre med å slik det ligger i dag, og gjennom disse fått medvirke i integrere mest mulig av funksjonene inn i hovedvolumene, svært stor grad. og se på muligheten for å forlenge fløyen mot parken. Gjennom forprosjektet er planløsningene bearbeidet, bl.a. med hensyn til arealeffektivitet og god sonedeling. Hjertesonen er nå omfattet av: - hovedinngang - vestibyle med sideplass, biblioteks krok og elektrisk peis. - kafe og møterom (kan leies ut) - frisør, tannlege/fotterapeut - stillerom (seremonirom) Kafeen er det tiltaket som får et tydelig uttrykk i fasaden mot Adolph Bergs vei, med store vinduer og fastmonterte benker langs fasaden. Inngangparti, vestibyle og kafe skal være et møtested som også kan benyttes av nabolag og besøkende, samt frivillige tiltak. 3. Det bør ses nærmere på hvordan presset på parken 3. Parken blir i liten grad berørt av utvidelsen på bygget. X X X utvidelsen medfører kan reduseres. Det blir kun en liten tilpasning av gangvegen i parken som i dag ligger nærmest sykehjemmet. Dette vil utgjøre en liten forskjell i forhold til dagens situasjon. Mot parken er gangvegen i illustrasjonsplanen trukket mot bygget, samtidig som det er opprettholdt en grønn sone mellom bygget og parken. Det blir en mer sømløs terrengovergang mellom bygg og park enn dagens situasjon, samt at vegetasjon og overvannstiltak bidrar til skjerming mot parken. På denne måten vil parken fremstå som et stort samlet offentlig areal, slik det er i dag. Parkvegene er tatt ut av plankartet, etter innspill fra Bymiljøetaten. Som følge er formålsgrensen til o_HOM mot park, o_PA2. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 19 Til 2. gangs behandling er det utarbeidet et notat (datert 20.02.24, dok. Nr. 111) som redegjør for hvilke alternativer som er vurdert, med fordeler og ulemper. Dette ble diskutert i arbeidsmøte med Plan- og bygningsetaten. 15 Bergen kommune 1. Plangrepet er delvis sikret i kart, bestemmelser og juridisk 1. Private uteoppholdsarealer, utformingen av bygning og X X X Plan- og bygningsetaten bindende formingsveileder, men grepet med de smale økonomigård i nord er utformet på bakgrunn av v/Karen Lene Steinsvik lamellene og forholdet til kulturmiljøet og parken må sikres «resultat av en relativt lang og omfattende prosess i Reinholdtsen bedre før sluttbehandling av planen. Det er også enkelte samarbeid mellom byantikvaren, byarkitekten, byplan elementer som bør bearbeides videre herunder private og forslagsstiller for å komme frem til et plangrep og Fagnotat uteoppholdsarealer og utformingen av bygning og volum som balanserer kommunens behov for økonomigård i nord. sykehjemsplasser opp mot hensynet til 19.04.2023 strøkskarakteren, kulturmiljøet og de grønne verdiene i området.» i tillegg til de lovkrav og forskrifter som er gjeldende for utforming av sykehjem, uterom og mobilitet. Til 2. gangs behandling er det utarbeidet et - - X arkitektstudie (dok. Nr. 111) som redegjør for muligheter for å flytte 4. etasje for å redusere volum mot nabobebyggelse i nord. Dette ble diskutert i arbeidsmøte med Plan- og bygningsetaten. Ulempene ved å flytte 4. etasje mot parken ble vurdert som større enn å beholde foreslåtte løsning. 2. Etter plan- og bygningsetatens vurdering er en løsning som 2. Se kommentar til offentlig uttalelse nr. 7, pkt. 2. - - - medfører en relativt stor omlegging av en etablert gangakse Til 2. gangs behandling er det utarbeidet et notat (datert uheldig, og det må arbeides med sikte på å finne en løsning 20.02.24, dok. Nr. 111) som redegjør for hvilke som ikke forutsetter så store inngrep i parken. alternativer som er vurdert, med fordeler og ulemper. Dette ble diskutert i arbeidsmøte med Plan- og bygningsetaten. 3. Videre arbeid bør man omarbeide plangrepet slik at man 3. I revidert illustrasjonsplan til 2. gangs behandling er - - - kan etablere noe privat uteoppholdsareal også mot sør-øst området i sør vesentlig endret og har fått en tydeligere for alle pasientgruppene. utforming. Området er foreslått delt i to soner, en semiprivat og en privat sone. Det kan dermed etableres to semiprivate oppholdssoner for enden av hvert bygg. Sykkelveg må senkes som del av flomtilpasning. En natursteinsmur skal ta opp høydeforskjellen og sikrer at overvann fra tomten ikke renner ut på offentlig område. Det er satt av mer plass til overvannshåndtering i form av infiltrasjonsbed. 4. Det vil bør vurderes om noen av bilparkeringsplassene 4. Planforslaget løser all parkering innenfor tomtegrensen - - - heller kan vike for flere sykkelparkeringsplasser. og i parkeringskjeller under bakken. Det er totalt ca. 20 parkeringsplasser, hvor fire av dem er reservert for HC- parkeringer. Parkeringsplassene skal brukes av ansatte og besøkende/pårørende av pasienter. Det er ikke lagt opp til parkering for ansatte. 5. Sykehjemmet skal bygges av massivtre og det skal 5. Dette er sikret i bl.a. reguleringsbestemmelsene. - - - tilrettelegges for solenergianlegg kombinert med grønne tak der det er mulig. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 20 Endringsskjema: Oppsummering av endringer av planforslag Plankart Reguleringsbestemmelser Planbeskrivelse • Gangveg o _GG5 er erstattet av • Bestemmelsene er omstrukturert og punktene er Planbeskrivelsen er oppdatert til 2. gangs behandling og bestemmelsesområde #2. omnummerert iht. ny mal fra Plan- og bygningsetaten. følger ny mal fra Plan- og bygningsetaten. Endret av plankonsulent Endret av plankonsulent Det er også gjort oppdateringer og suppleringer av • Endring av eieform: • Eierform og formålsnummerering er oppdatert iht. endringer i formingsveilederen. Offentlig ettersyn Revidert planforslag plankartet. o_V1 f_V1 Endret av plankonsulent o_V2 f_V2 o_V3 V3 • Lagt inn forklaring av arealformål som inngår i o_V4 PH reguleringsplanen o_PH PH Endret av plankonsulent o_AVG2 o_AVG1 o_AVG3 f_AVG2 • Bestemmelse om formingsveileder er flyttet fra o_AVG4 AVG3 fellesbestemmelsene til bestemmelser knyttet til felt o_HOM o_AVT3 f_AVT3 Innspill fra Plan- og bygningsetaten o_SG2 f_GS2 Endret av plankonsulent, på bakgrunn av bl.a. innspill i • Lagt inn dato på vedlegg som omtales i høringsrunden reguleringsbestemmelsene (formingsveileder, VA-rammeplan, illustrasjonsplan og treplantingsplan) Endret av plankonsulent • Alle gangveger i parkareal (o_GGX), er fjernet fra plankartet, og flere parkarealer er som følge slått sammen til o_PA1 og o_PA2. • 2.3: Endrede formuleringer knyttet til vann, avløp og o_PA10 er endret til o_PA5. overvannshåndtering Innspill fra Bymiljøetaten Endret av plankonsulent etter innspill fra blant annet jurist i Plan- og bygningsetaten • o_FO03 og o_FO04 er slått sammen og omdøpt til o_FO3. Dette medfører at formål • 2.6: Angitt eiere av felles arealformål o_SK (kombinert fortau/gang- sykkelveg) Endret av plankonsulent utgår. Innspill fra Bymiljøetaten • 2.7.1: Lagt inn krav om utarbeidelse av tekniske tegninger og VA-plan, men krav om godkjenning hos etater uten • o_FO08, o_FO09 og o_FO10 er slått saksbehandlingsmyndighet er fjernet. sammen og omdøpt til o_FO6. Innspill fra Bymiljøetaten Innspill fra Bymiljøetaten • 3.1.4.1: Supplert at formingsveileder skal legges til grunn for • o_FO06 og o_FO07 er slått sammen og byggesaksbehandling. omdøpt til o_FO5. Endret av plankonsulent Innspill fra Bymiljøetaten • 3.1.4.3: Omformulering av bestemmelse om uteareal til • Siktlinje mellom o_GS4 og Hagerups veg er sykehjemmet. Konkretisering av størrelse og solforhold for lagt inn i plankartet. sansehagen. Bestemmelse om at felles uteareal skal legges i Innspill fra Vestland fylkeskommune ytre del av sansehagen er fjernet. Endret av plankonsulent Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 21 • Vegetasjonsskjerm o_VS er tatt ut • 3.1.4.8: Presisering av hva som er tillatt utenfor byggegrenser Endret av plankonsulent innenfor felt o_HOM Endret av plankonsulent • Lagt inn avkjørselspil til eksisterende parkeringsplass innenfor o_BB, rett ved • 3.1.4.9: Supplering angående hovedform for tak og at o_FO3. takvinkel skal være mellom 28 og 32 grader, og at gavlvegg Endret av plankonsulent skal ha sakset formasjon. Endret av plankonsulent, etter innspill fra Plan- og bygningsetaten • BYA økt fra 3556 til 3850 for å medta areal til tak over nedkjøringsrampe, drivhus, tak over • 3.1.4.11: Lagt inn mulighet for solcellepaneler på tak, og at hovedinngang og baldakiner. takstein kan erstattes med solcelle-takstein i samme Endret av plankonsulent fargevalør som takstein. Endret av plankonsulent • Utforming av parkeringshus, PH, med tilhørende rampe, V3, er oppdatert iht. til • 3.1.4.13: Formulering endret og supplert med bl.a. at prosjektert løsning. fasadene til mellombygget kan det benyttes annet Endret av plankonsulent fasademateriale enn fløyene. Endret av plankonsulent, etter innspill fra Plan- og bygningsetaten • Det er lagt inn midlertidig anleggsområder, #3 og #4, langs o_GS3 og nordvestre del av • 3.1.4.14: «Stedegen vegetasjon» er erstattet med o_HOM «pollinatorvennlig vegetasjon». Endret av plankonsulent Endret av plankonsulent • Justering av underordnede gesimshøyder • 3.1.4.15: Ny bestemmelse som adresserer erstatning av trær mor vest som felles. Henviser til formingsveileder. - 68,5 til 69,2 Endret av plankonsulent - 70,0 til 70,8 Endret av plankonsulent • 3.1.4.16: Ny bestemmelse om utforming av forstøtningsmur mellom o_HOM og o_GS3. • Rampe (tidl. V4) inngår i formål Endret av plankonsulent parkeringshus, PH Endret av plankonsulent • 3.1.4.17: Åpning for annen materialbruk for innadvendte forstøtningsmurer. • Avsatt areal til Energianlegg o_EA1/o_EA2 er Endret av plankonsulent innsnevret Endret av plankonsulent • 3.1.4.18: Åpning for forstøtningsmurer med høyde over 1,5 meter rundt økonomigården og mot nabobebyggelse i øst (felt • Basiskart oppdatert i september 2024 BK) Endret av plankonsulent Endret av plankonsulent • 3.1.4.19: Ny bestemmelse om økonomigården, med henvisning til formingsveileder. Endret av plankonsulent • 3.1.4.22: Lagt inn krav om garderobetilbud i tilknytning til sykkelparkering. Endret av plankonsulent Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 22 • 3.1.4.25: Lagt inn at tiltak for å redusere støy i anleggsfasen skal være i henhold til gjeldende retningslinje for støy i arealplanlegging Innspill fra Helsevernenheten • 3.1.5.2: Det åpnes for at energianlegg kan integreres i landskapsoppbygningen og at det kan etableres takterrasse/oppholdsareal på taket til konstruksjonene. Endret av plankonsulent • 3.2.2.2: Lagt inn Avkjørsler angitt med avkjørselspil i plankartet skal så langt som mulig utformes i samsvar med krav i N100. Trafikksikkerhet skal legges til grunn. Innspill fra Bymiljøetaten • 3.2.4.2: Presisering at kjøring på o_GS3 er tillatt kun for gnr. 160, bnr. 654 og 661. Innspill fra Bymiljøetaten • 3.2.4.3: Lagt inn krav om trafikksikringstiltak for o_GS3, sør for o_HOM, ved henvisning til notat. Innspill fra Plan- og bygningsetaten • 3.2.5/3.2.6: Lagt inn forklaring av hva som tillates innenfor AVG og AVT-formål Endret av plankonsulent • 3.2.8.1: Presisert at nedkjøringsrampe inngår i formålet, og at mindre justering (1,0 meter) av formålsgrensene er tillatt. Endret av plankonsulent • 5.1.2: o_GG5 er erstattet med et nytt bestemmelsesområde, område #2, med tilhørende bestemmelser Endret av plankonsulent • Lagt inn midlertidig anleggsområde (#4) på o_PA2 langs o_HOM/o_EA1 og på o_BB3/BF2 (#3) langs o_GS3. Endret av plankonsulent • 6.1.1: Lagt inn rekkefølgekrav om etablering av parkeringsplasser for bil og sykkel for sykehjemmet Endret av plankonsulent • 6.2.1: Lagt inn rekkefølgekrav om etablering av gangforbindelse gjennom bestemmelsesområde #2, samt presiseringer av øvrige rekkefølgekrav i punkt 6.3.1 Endret av plankonsulent Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 23 • Fjernet bestemmelse om detaljert utforming av rekkverk på mur i økonomigård/takhage plan 2. Dette framgår av formingsveileder. Endret av plankonsulent • 6.2.1. Fjernet rekkefølgekrav knyttet til flytting av trær som kan bli skadet ifm. etablering av sykehjemmet. Jf. rapport fra arborist er det ikke mulig å bevare noen av trærne som påvirkes av tiltaket. Lagt inn rekkefølgekrav om etablering av nye trær, med henvisning til formingsveileder. • Lagt inn krav om opparbeiding av kantsone med sittemuligheter mellom gang- og sykkelvegen og sykehjemmet Endret av plankonsulent, etter innspill fra Plan- og bygningsetaten Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 24 Merknadskart Private merknader med avsender utenfor kartutsnittet noteres med adresse under: • Fantoftneset 7, 5072 Bergen Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 "
}