{
  "dokument_id": "b037bc00-ba0c-5fb1-9675-287d70e6a837",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll konsultasjon 11. april 2024  (1)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10426412/Protokoll-konsultasjon-11-april-2024-1-",
  "tekst": " Protokoll Fra: Riksantikvaren v/ Jostein Løvdal Til: Sametinget v/ Sten Olav Heahtta Dato: 06.05.2024 Protokoll fra konsultasjon med Sametinget 11.04.2024 om bevaringsstrategi for landbrukets kulturmiljøer Deltakere fra Sametinget: Sten Olav Heahtta og Thor-Andreas Basso. Deltakere fra Riksantikvaren: Linda Veiby, Jostein Gundersen og Jostein Løvdal. 1. Velkommen og presentasjonsrunde Linda Veiby ønsket velkommen og ledet møtet. Elin Rose Myrvoll, Sametinget, var forhindret fra å delta. Det var ingen kommentarer til dagsorden. Ingen eventueltsaker ble tatt opp. Det var enighet om at Riksantikvaren fører protokoll. 2. Status og framdrift for arbeidet med bevaringsstrategien for landbrukets kulturmiljøer Riksantikvaren orienterte om hovedtrekkene i framdriften i arbeidet med bevaringsstrategien. • Utarbeiding av forslag til bevaringsstrategi, april-primo mai • Høring av forslag til bevaringsstrategi, 10. mai – 30. juni • Bearbeiding av strategiforslaget, juli – august – primo september • Oversendelse av forslag til bevaringsstrategi til KLD 15. september • Oversendelse av eventuelle supplerende forslag til resultatmål, aktiviteter og tiltak til KLD 1. november Sametinget har tidligere bedt om konsultasjon etter høringen og før strategiforslaget sendes til KLD. Riksantikvaren vil invitere til konsultasjon i august. Riksantikvaren - Direktoratet for kulturmiljøforvaltning Dronningensgate 13 • Pb. 1483 Vika • 0116 Oslo • Tlf: 22 94 04 00 • postmottak@ra.no • www.riksantikvaren.no Riksantikvaren ønsker mulighet for faglig dialog med Sametinget i tillegg til konsultasjonene. Sametinget er positiv til det. Thor-Andreas Basso er Sametingets kontaktperson. 3. Konsultasjon om bevaringsstrategien for landbrukets kulturmiljøer, med hovedvekt på forslag til deltema. Grunnlaget for konsultasjonen var revidert disposisjon for bevaringsstrategien, datert 20.03.24 og oversendt til Sametinget 04.04.24. Under konsultasjonen avtalte Sametinget og Riksantikvaren at Sametinget skulle oversende skriftlige innspill til disposisjonen. Det ble gjort rett etter at konsultasjonen var avsluttet. Sametingets skriftlige innspill er innarbeidet i protokollen. Deltema 1: Bevaring og bruk av fredete og verneverdige bygningsmiljøer i landbruket Riksantikvaren foreslår at hovedvekten i dette deltemaet legges på • bevaring og ny bruk av enhetslåvene • bevaring og ny bruk av andre og mindre bygninger i landbruket • styrking av seterdrift og bevaring og ny bruk av seterbygninger Sametinget ba om at innsatsområdet urfolk og nasjonale minoriteter synliggjøres bedre i dette deltemaet. Riksantikvaren vil i strategiforslaget gi innsatsområdet et tydelig innhold og få fram sammenhengen mellom utfordringer, innsatsområde og aktiviteter og tiltak. Sametinget viste til at samiske bygninger som er fra 1917 eller eldre, er automatisk fredet. Sametinget foreslo at følgende problemstilling tas inn i deltemaet: Hvordan synliggjøre mangfoldet og variasjonene i samiske bygninger i landbruket? Riksantikvaren vil vurdere hvordan disse momentene tas inn i strategiforslaget. Deltema 2: Gamle spor i jordbrukslandskapet Riksantikvaren foreslår at hovedvekten i dette deltemaet legges på • utfordringer i møtet mellom jordbruksdrift og automatisk fredete arkeologiske kulturminner • bevaring og god forvaltning av jordbrukslandskap med store, samlede kulturmiljøverdier Sametinget hadde ingen kommentarer til Riksantikvarens forslag. Sametinget ba om at følgende setning tas inn i omtalen av deltemaet: Samisk jordbrukshistorie har spesifikke bygningstyper som fellesgammer og andre gammekonstruksjoner og spor etter disse. Sametinget viste til at samiske kulturminner og miljøer fra 1917 eller tidligere, er automatisk fredet, men ikke alle er registrert. Sametinget foreslo at denne problemstillingen tas inn i deltemaet: Hvilke områder er ikke registrert og har potensial for funn av automatisk freda kulturminner? Riksantikvaren vil 2 vurdere hvordan Sametingets forslag kan tas inn i strategiforslaget. Deltema 3: Kulturmiljøer i skog Riksantikvaren foreslår at hovedvekten i dette deltemaet legges på • utfordringer i møtet mellom skogbruksdrift og automatisk fredete arkeologiske kulturminner • bevaring av kulturmiljøer fra skogbrukets historie • produksjon av og markedsutvikling for kvalitetsvirke Sametinget tok opp om avgrensningen utelukker mindre gårdssagbruk eller bare industrielle sagbruk. Riksantikvaren ser at det er gode argumenter for å inkludere gårds- og grendesagbruk i bevaringsstrategien, men har ikke landet forslaget til avgrensning. Sametinget foreslo at følgende problemstilling tas inn i deltemaet: Hvordan stimulere til kunnskapsutvikling om urfolks og nasjonale minoriteters bruk av skog? Riksantikvaren synes dette er interessant og vil vurdere om forslaget kan innarbeides i strategiforslaget. Deltema 4: Kulturmiljøer etter reindrift Riksantikvaren foreslår at hovedvekten i dette deltemaet legges på • kunnskap om og kartlegging av kulturmiljøer fra tamreindrift • bevaring av prioriterte kulturmiljøer Sametinget opprettholder forslaget fra innspillet til disposisjonen om at deltemaet bør kalles kulturmiljøer etter reindrift, fangst og utmarksbruk. I tråd med dette foreslo Sametinget at arbeid med kunnskapsutvikling og kartlegging omfatter kulturmiljøer etter fangst og utmarksbruk. Sametinget mener det er behov for helhetlig kartlegging av tidlig reindrift. Sametinget foreslo at den første problemstillingen endres til: Hvordan bidra til økt kunnskap om og bedre kartlegging av kulturmiljøer fra tamreindrift, fangst og utmarksbruk? Riksantikvaren merket seg at Sametinget fastholder forslaget om hva deltemaet bør omfatte. Samtidig framholdt Riksantikvaren at det er viktig i deltemaet å prioritere de områdene der utfordringene og mulighetene er størst. Riksantikvaren vil vurdere å innarbeide Sametingets forslag om kunnskapsutvikling og kartlegging. Sametinget foreslo at denne problemstillingen tas inn i deltemaet: Hvilke tiltak kan iverksettes for å dokumentere og ivareta kulturminner som trues av klimaendringer som fører til gjengroing av viddelandskapene? Sametinget pekte også på at helligsteder kan være blant kulturmiljøer etter reindrift. Sametinget mener at deltema 4 skal omfatte samiske helligsteder i reindriftslandskap. Riksantikvaren vil vurdere hvordan disse momentene kan innarbeides i strategiforslaget. 3 "
}