{
  "dokument_id": "4e142836-24fd-574b-b944-4c7385ac44b9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat - Domstolenes funksjonsevne i ekstraordinære situasjoner (beredskapshjemler)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12390908/Horingsnotat-Domstolenes-funksjonsevne-i-ekstraordinaere-situasjoner-beredskapshjemler-",
  "tekst": "Høringsnotat Sivilavdelingen Dato: 24. mars 2025 Saksnr: 25/1568 Høringsfrist: 24. juni 2025 Domstolenes funksjonsevne i ekstraordinære situasjoner (beredskapshjemler) Innhold 1 Høringsnotatets hovedinnhold ....................................................................... 3 2 Bakgrunn ...................................................................................................... 3 3 Menneskerettslige rammer for regulering av stenging av domstoler og for utsettelse og prioritering mellom saker ................................................................. 5 4 Relevante gjeldende og tidligere midlertidig beredskapshjemler ................... 8 4.1 Relevante beredskapshjemler i Grunnloven og i sektorlovgivningen i dag8 4.2 Alminnelige bestemmelser som kan benyttes ved krig og i ekstraordinære situasjoner i fredstid ........................................................................................10 4.3 Lov 15. desember 1950 nr. 7 om særlige rådgjerder under krig, krigsfare og liknende forhold (beredskapsloven) ............................................................11 4.4 Midlertidig regelverk for domstolene som følge av covid-19 og retningslinjer for prioritering av saker under pandemien ..................................13 4.5 Permanente regler om elektronisk signering, fjernmøter, fjernavhør og strømming .......................................................................................................15 4.6 Gjeldende prosessregler som det ikke lenger er gjort unntak fra gjennom midlertidig regelverk for domstolene som følge av covid-19 ............................16 4.6.1 Muntlighetsprinsippet .....................................................................16 4.6.2 Trekningskretser for meddommere ..................................................17 4.7 Situasjonskrav i beredskapslovgivningen utenfor domstolene ................17 5 Gjeldende sentrale fristregler i prosessregelverket – sivile saker ..................18 5.1 Generelle føringer om tidsbruk i tvisteloven, skjønnsprosessloven og jordskiftelova ...................................................................................................18 5.2 Saker om tvang overfor enkeltpersoner ..................................................18 5.3 Saker etter barneloven............................................................................19 5.4 Saker etter barnebortføringsloven ..........................................................19 5.5 Arbeidsrettssaker ...................................................................................20 5.6 Konkurssaker .........................................................................................20 1 5.7 Midlertidig sikring .................................................................................20 6 Gjeldende sentrale fristregler i prosessregelverket – straffesaker og utlendingssaker....................................................................................................21 6.1 Hovedforhandling og ankeforhandling ...................................................21 6.2 Tilståelsessaker ......................................................................................21 6.3 Varetektsfengsling .................................................................................22 6.4 Internering .............................................................................................22 6.5 Retningslinjer og føringer ......................................................................23 7 Andre lands rett og håndtering av covid-19 i domstolene .............................23 8 Departementets vurdering og forslag ............................................................25 8.1 Behovet for beredskapshjemler i domstolloven ......................................25 8.2 Virkeområdet for unntak fra de alminnelige reglene...............................25 8.3 Kompetanse ...........................................................................................26 8.4 Stenging av domstoler og utsettelse av saker ..........................................26 8.5 Overføring av saker til sideordnede domstoler .......................................28 8.6 Prioritering av saker ...............................................................................31 8.7 Saksbehandlingsregler ...........................................................................36 8.7.1 Utvidet adgang til skriftlig behandling ............................................36 8.7.2 Unntaksregel om trekningskretser for meddommere ........................36 8.7.3 Utvidet adgang til bruk av fjernmøter i straffesaker .........................37 9 Økonomiske og administrative konsekvenser ...............................................37 10 Lovforslag....................................................................................................37 2 1 Høringsnotatets hovedinnhold Justis- og beredskapsdepartementet foreslår i dette høringsnotatet et nytt kapittel i domstolloven om domstolenes funksjonsevne når riket er i krig, krig truer eller rikets selvstendighet eller sikkerhet er i fare, og ved ekstraordinære situasjoner i fredstid (beredskapshjemler). Departementet foreslår en bestemmelse om overføring av saker mellom sideordnede domstoler, som bygger på midlertidig lov 26. mai 2020 nr. 47 om enkelte tilpasninger i prosessregelverket som følge av utbruddet av covid-19 § 12 c. Videre foreslår departementet en bestemmelse om hvilke sakstyper domstolene skal prioritere dersom det er behov for å gjøre prioriteringer. Departementet foreslår her som en sikkerhetsventil at Domstoladministrasjonen skal kunne fastsette nærmere bestemte retningslinjer for prioritering av saker som kan utfylle eller supplere prioriteringsbestemmelsen når tungtveiende grunner tilsier det. Departementet foreslår videre at Kongen skal kunne bestemme at flere konkrete sakstyper kan behandles helt eller delvis skriftlig, når det er forsvarlig og partene er gitt anledning til å uttale seg. Endelig foreslår departementet en bestemmelse om at meddommere skal kunne trekkes fra en eller flere bestemte trekningskretser innenfor rettskretsen eller lagsognet, eller fra den kommunen rettsmøtet skal holdes i, eller fra de kommunene som ligger nærmest denne kommunen i trekningskretsen, samt en bestemmelse om utvidet adgang til bruk av fjernmøter i straffesaker De foreslåtte bestemmelsene er ment å avhjelpe konsekvenser av fremtidige sikkerhetspolitiske kriser eller andre typer ekstraordinære situasjoner for saksavviklingen i domstolene, og sikre en forutsigbar og ensartet praksis i landets domstoler under slike omstendigheter. Blant annet basert på erfaringer fra covid-19- pandemien er formålet med høringen å legge et godt grunnlag for å fastsette beredskapshjemler, slik at domstolene skal ha nødvendige rettslige virkemidler på plass for å kunne håndtere fremtidige kriser. Departementet ber om høringsinstansenes innspill til forslagene nedenfor. Videre ber departementet om høringsinstansenes innspill til hvorvidt det er behov for ytterligere beredskapsregler i prosesslovgivningen utover forslagene under, for eksempel etter mønster fra den svenske ordningen etter lag (1988:97) om förfarandet hos kommunerna, förvaltningsmyndigheterna och domstolarna under krig eller krigsfara m.m., som er omtalt under i punkt 7. 2 Bakgrunn Nedstengingen av samfunnet i mars 2020 som følge av covid-19-pandemien ble, særlig i den innledende fasen, håndtert ulikt i forskjellige norske domstoler. Domstolledere avgjorde hvilke forhåndsregler som ble ansett nødvendige i egen domstol. Objektive forhold ved den enkelte domstol, for eksempel lokalenes utforming, ansatte i risikogruppen eller reisevei for ansatte og brukere, kunne være avgjørende for hvorvidt en sak kunne behandles eller måtte utsettes. Andre steder skyldtes ulike tiltak mer subjektive forhold, som forskjeller i hvordan man avveide hensynet til smittevern mot behovet for å holde virksomheten i gang. For omverdenen kan ulike vurderinger i ulike domstoler under slike omstendigheter fremstå som vanskelig å forstå, og utfordre domstolens omdømme som én institusjon med et likeverdig tilbud til alle. Samtidig kan ulik håndtering ut fra den 3 konkrete situasjonen i den enkelte domstol være det som skal til for at domstolene som statsmakt skal fungere i en ekstraordinær situasjon. Gjennom sin dømmende virksomhet fører domstolene kontroll med de øvrige statsmaktene, og fungerer som garantist mot vilkårlig maktbruk fra myndighetenes side. Domstolene har med dette en sentral funksjon i vår samfunnsorden, både under normale omstendigheter, og i mer urolige tider. Som del av de øverste statsorganer er Høyesteretts sikkerhet og handlefrihet å regne som en nasjonal sikkerhetsinteresse, jf. sikkerhetsloven § 1-5 nr.1 bokstav a. I DSBs rapport Samfunnets kritiske funksjoner fra 2016 er domstolenes funksjonsevne og rolle i å opprettholde rettsstatsprinsippene definert som kritiske for samfunnssikkerheten, se side 45–48. Det vises til Totalberedskapskommisjonens beskrivelse av rettsstatsprinsipper og grunnleggende samfunnsverdier som vesentlige for et motstandsdyktig samfunn i NOU 2023: 17 Nå er det alvor – Rustet for en usikker fremtid, side 54. I Meld. St. 9 (2024–2015) Totalberedskapsmeldingen. Forberedt på kriser og krig side 75 påpekes det at opprettholdelsen av Norge som rettsstat forutsetter «at domstolene i størst mulig grad fungerer som normalt gjennom en krise eller væpnet konflikt». I krisesituasjoner kan myndighetene måtte reagere raskt gjennom ulike tiltak, herunder regulering. De vanlige prosedyrene for utredning og høring mv. kan under slike omstendigheter bli utfordret. Blant andre Den europeiske kommisjonen for demokrati gjennom lovgivning (Veneziakommisjonen) har pekt på at tilgjengelig og effektiv domstolkontroll er særlig viktig i krisesituasjoner der regjeringen handler på grunnlag av utvidede krisefullmakter, se Venice Commission, CDL- AD(2016)007, Rule of Law Checklist, II.A.6.iv og Venice Commission, CDLPI(2020)005, Respect for democracy, human rights and the rule of law during states of emergency – reflections, avsnittene 79 og 85-89. I flere internasjonale evalueringer av hvordan rettsstaten bestod prøven covid-19-pandemien utgjorde, er manglende tilgang til effektiv domstolskontroll av pandemitiltakene omtalt som en vesentlig utfordring, og det er gitt anbefalinger om at myndighetene må sørge for effektiv domstolskontroll i slike situasjoner, se for eksempel Veneziakommisjonens rapport 26. mai 2020: Respect for Democracy Human Rights and Rule of Law during States of Emergency - Reflections CDL-PI(2020)005rev punkt J bokstav b og Grogan, J., 2022, Impact of the Covid-19 measures on fundamental rights and democracy, Publication for the special committee on the COVID-19 pandemic: lessons learned and recommendations for the future (COVI), Policy Department for Economic, Scientific and Quality of Life Policies, European Parliament, Luxembourg punkt 3.6.2. Solberg-regjeringen nedsatte i april 2020 en uavhengig kommisjon for å få en «grundig og helhetlig gjennomgang og evaluering av myndighetenes håndtering av pandemien», jf. Mandat for uavhengig kommisjon (Koronakommisjonen) som skal gjennomgå og trekke lærdom fra covid 19-utbruddet i Norge. I sin første delutredning fant kommisjonen at domstolene samlet sett hadde evnet å opprettholde sin sentrale samfunnsfunksjon på en akseptabel måte under pandemien, men at det var til dels store forskjeller i saksavviklingen mellom de ulike domstolene, se NOU 2021: 6 Myndighetenes håndtering av koronapandemien side 378, boks 31.6. Kommisjonen bemerket at tilgang til domstolene «er en sentral rettssikkerhetsgaranti, også i en krisesituasjon», jf. utredningen side 388. Kommisjonen mente det var «betenkelig at tilgangen og aktiviteten til domstolene var så varierende», og at det faktum at «graden av tilgang til domstolene kan ha vært 4 avhengig av hvor i landet man bor, er fra et rettssikkerhetsperspektiv ikke en holdbar situasjon» (side 387). For å unngå ulik praksis mellom norske domstoler i en fremtidig krise anbefalte kommisjonen på side 388 at myndighetene burde avklare følgende problemstillinger: • I hvilken grad smitteverntiltak eller liknende krisehåndteringstiltak kan legitimere stenging av hele eller deler av en domstols drift, eller hvilke saker som kan utsettes med en slik begrunnelse • Hvilke sakstyper som må prioriteres i en krisesituasjon • Hvem som i en krisesituasjon skal kunne bestemme hvilke saker som domstolen(e) må prioritere • Hvem som i en krisesituasjon kan fatte beslutning om å utsette en sak, utsette en vesentlig del av sakene for en lengre periode eller stenge hele eller deler av en domstols drift Støre-regjeringen oppnevnte i april 2022 et utvalg som skulle evaluere myndighetenes håndtering av covid-19-pandemien samlet sett, og i tillegg evaluere omikronhåndteringen i perioden fra 1. november 2021 til tentativt 1. mai 2022. Koronautvalget mente i likhet med Koronakommisjonen at domstolene «samlet sett har klart å opprettholde sin sentrale samfunnsfunksjon på en akseptabel måte under store deler av pandemien», se NOU 2023: 16 Evaluering av pandemihåndteringen – Rapport fra Koronautvalget side 118. Koronautvalget mente det burde være større adgang til å gjennomføre digitale møter og fjernavhør under kriser enn under normale situasjoner, og at det bør være en beredskapsordning at domstolene «også i fremtidige kriser kan gjennomføre digitale rettsmøter uten samtykke fra partene, dersom tiltak medfører at en ikke kan møtes fysisk», slik som etter lov 22. mai 1981 nr. 25 om rettergangsmåten i straffesaker (Straffeprosessloven) § 29 b, som ble opphevet 1. januar 2024. Se NOU 2023: 16 side 118 og 116. På oppdrag fra departementet utarbeidet Domstoladministrasjonen med bistand fra Oslo tingrett i 2020 et høringsnotat om prioritering av sakstyper i domstolene, som deler av dette høringsnotatet bygger på. 3 Menneskerettslige rammer for regulering av stenging av domstoler og for utsettelse og prioritering mellom saker Etter Grunnloven § 95 har enhver rett til å få saken sin avgjort av en uavhengig og upartisk domstol «innen rimelig tid». Ved denne bestemmelsen er kravet til hurtig saksavvikling ved en uavhengig domstol løftet opp fra Den europeiske menneskerettskonvensjon (EMK) artikkel 6 nr. 1 og Den internasjonale konvensjonen om sivile og politiske rettigheter (SP) artikkel 14, som er gjort til en del av norsk rett ved menneskerettsloven. Frihetsberøvelse skal prøves av domstolene «uten ugrunnet opphold», jf. Grunnloven § 94 annet ledd, som viderefører kravet nedfelt i EMK artikkel 5 nr. 3 og nr. 4 og SP artikkel 9 nr. 3 og nr. 4, jf. menneskerettsloven. I Vedlegg 5 til NOU 2021: 6 punkt 6.2.3 beskrives reglene om domstolstilgang slik: «Desse normene gir alle ein rett til å få saka si avgjort av ein uavhengig og upartisk domstol innan rimeleg tid. Denne retten gjeld i møte med både fysiske, økonomiske 5 og rettslege hindringar. (...) Kva som er rimeleg tid i relasjon til Grunnlova § 95 og EMK art. 6 må vurderast konkret etter visse retningsliner trekt opp i praksis frå EMD. Desse retningslinene relaterer seg til forhold ved saka og partane, og passar ikkje så godt på nasjonale krisesituasjonar som Covid-19 der hindringa skuldast forhold utanfor saka og partane. (...) Alle inngrep i retten til domstolstilgang, også om dei er grunngitte i smittevernomsyn, må ha ein klår og presis lovheimel og må vere proporsjonale, det vil seie at innskrenkinga av domstolstilgangen må stå i eit rimeleg samhøve til det samfunnsgodet ein ønskjer å oppnå med inngrepet. I dette ligg det at styresmaktene i ein krisesituasjon må prioritere å sikre domstolstilgang og saksavvikling innan rimeleg tid for saker som er svært tyngande for partane, som straffesaker eller prøving av tyngande forvaltningsinngrep. (...) Det som er sikkert er at statane har eit sjølvstendig ansvar for å innrette rettsvesenet slik at fengsla kan bli framstilte for ein domstol raskt og slik at ein kan avvikle rettsforhandlingar innan rimeleg tid. Rettspraksis frå EMD syner at ein stat ikkje utan vidare kan høyrast med at saksavviklinga er forseinka grunna usedvanlege omstende, dersom styresmaktene ikkje har gjort nok for å minimere utsetjinga gjennom lovgiving, ressurstilgang, eller andre tiltak. Det same synspunktet vart lagt til grunn av ankeutvalet i Høgsterett i HR-2020-972-U når det gjaldt bruk av fjernmøte for fengsling i medhald av mellombelse reglar på eit tidspunkt der det med bestemte tiltak var mogleg å avvikle fysiske rettsmøte. Når det er snakk om ein langvarig unnatakssituasjon som vi er vitne til med Covid-19, kan vi nokså sikkert leggje til grunn at plikta for staten til å setje i verk tiltak som kan få fart i saksavviklinga blir strengare di lenger tid som går.» Samme sted fremgår følgende om situasjonen der fysisk stenging av rettslokaler og overgang til fjernmøte, som griper inn i retten til en «offentlig» rettergang, jf. Grunnlova § 94 første ledd første punktum og EMK art. 6 nr. 1: «Retten til ein offentleg rettargang er rekna for å vere ein sentral rettstryggleiksgaranti. Denne retten er ikkje absolutt, men unnatak frå retten, særleg i straffesaker, må vere strengt naudsynte på grunnlag av viktige offentlege interesser. Her som elles vil staten nok ha ein viss skjønnsmargin i byrjinga av ein krisesituasjon som råkar brått. Denne skjønnsmarginen vil venteleg blir mindre etter kvart som tida går og ein kan forvente at staten får på plass tekniske eller andre løysingar som kan overvinne hindringa. Overført på ein situasjon der smittevernomsyn krev at rettslokala blir haldne fysisk stengde, må staten gjere kompenserande tiltak i form av alternative og tilpassa rettslokale eller IT-løysingar som opnar for offentleg innsyn i rettsforhandlingane.» Retten til å få en sak avgjort innen rimelig tid er en grunnleggende del av den generelle retten til en rettferdig rettergang. Formålet med kravet til avgjørelse innen rimelig tid i straffesaker er å sikre at en person ikke må leve for lenge med en siktelse før saken blir avgjort, jf. blant annet EMDs avgjørelse i Wemhoff mot Tyskland av 27. juni 1968, avsnitt 18. Nyere norsk høyesterettspraksis vitner om at det synes å gå en grense ved total inaktivitet i nærmere ett år for at det kan konstateres et konvensjonsbrudd, jf. bl.a. HR-2016-225 avsnitt 32, HR-2020-1356-A og HR-2023- 1251-A. EMD har en rekke ganger understreket at artikkel 6 nr. 1 pålegger staten en plikt til å organisere rettssystemet på en måte som muliggjør at domstolene kan overholde de ulike kravene som stilles til dem, se blant annet storkammeravgjørelsen i Scordino mot Italia av 29. mars 2006 avsnitt 224: 6 «The Court emphasises once again that Article 6 § 1 of the Convention obliges the Contracting States to organise their legal systems so as to enable the courts to comply with its various requirements. It wishes to reaffirm the importance of administering justice without delays which might jeopardise its effectiveness and credibility (see Bottazzi, cited above, § 22).» Domstolen understreket at spørsmålet om saken er avgjort innen rimelig tid beror på en vurdering av forholdene i den konkrete saken ut fra sakens kompleksitet, partenes opptreden og hva tvisten gjelder. For sivile saker, se blant annet storkammeravgjørelsen Nicolae Virgiliu Tănase mot Romania av 25. juni 2019, avsnitt 209: «The Court reiterates that the reasonableness of the length of proceedings must be assessed in the light of the circumstances of the particular case and with reference to the following criteria: the complexity of the case, the conduct of the applicant and the relevant authorities, and what was at stake for the applicant in the dispute (see, among many other authorities, Frydlender v. France [GC], no. 30979/96, § 43, ECHR 2000‐VII).» I medhold av EMK artikkel 13 skal også borgerne ha en effektiv prøvingsrett ved norske myndigheter av om rettigheter eller friheter etter konvensjonen er krenket. Bestemmelsen stiller krav om at det finnes effektive nasjonale kontrollmekanismer som skal ta stilling til om det foreligger en krenkelse og som kan rette opp slike krenkelser. Utgangspunktet er at særskilte regler for domstolsbehandling reguleres av EMK artikkel 5 og 6, slik at EMK artikkel 13 ikke får selvstendig betydning, ettersom EMK artikkel 5 og 6 opptar innholdet i artikkel 13 og inneholder en strengere regulering, jf. blant annet Kudla mot Polen i dom av 26. oktober 2010 avsnitt 146. EMD har likevel kommet til at det i enkelte tilfeller kan foreligge brudd på EMK artikkel 13 i forbindelse med artikkel 6 nr. 1 i både strafferettslige og sivile saker, ved fravær av effektiv prøvingsrett for å klage på lengden av saken. I Kudla mot Polen fant EMD at artikkel 13 innebærer en rett til effektiv prøvingsrett for et påstått brudd på EMK artikkel 6 nr. 1 om at saken skal avgjøres innen rimelig tid. Russlands annektering av Krim i 2014 aktualiserte i 2018 spørsmålet om tilgang til domstolene etter EMK artikkel 6 nr. 1 når en del av et land er under okkupasjon. I Tsezar m.fl. mot Ukraina hadde staten som følge av invasjonen overført jurisdiksjon fra domstoler som lå i Donetsk og Luhansk til domstoler i nærliggende områder som den ukrainske staten fortsatt kontrollerte. Senere ble domstolene i Donetsk og Luhansk flyttet til nye lokaler i de ukrainakontrollerte områdene (avsnitt 7, 12-14). EMD anerkjente at saksøkernes manglende adgang til å benytte seg av domstolene lokalisert i Donetsk innebar en begrensning i tilgangen til domstolene etter EMK art. 6, men kom til at denne retten ikke er absolutt og kan være underlagt begrensninger så fremt disse har et legitimt formål og er proporsjonale (avsnitt 50– 51). Videre uttalte domstolen (avsnitt 52): «The Court acknowledges that the State authorities might sometimes experience certain difficulties in ensuring the proper functioning of the judicial system in certain regions in view of ongoing hostilities in those regions. Nevertheless, in the Court’s view, the State authorities are expected to take certain steps to resolve the problem by, for instance, specifically authorising claims to be filed in courts in another region of the State (see, mutatis mutandis, Khamidov v. Russia, no. 72118/01, § 156, 15 November 2007).» 7 EMD vurderte det slik at myndighetene hadde gjort det som var rimelig å forvente av dem for å sikre at rettssystemet skulle fungere og være tilgjengelig for innbyggere på territoriet som for tiden var utenfor myndighetenes kontroll (avsnitt 55): «In the absence of any evidence that the applicants’ personal situation precluded them from making use of that system, the Court concludes that in the circumstances of the present case the applicants’ inability to bring their claims before the courts in their city of residence did not impair the very essence of their right of access to court. The limitation of that right was due to the objective fact of the hostilities in the areas the Government do not control (...) and, taking into account the objective obstacles that the Ukrainian authorities had to face, was obviously not disproportionate. » EMD konkluderte med at det ikke forelå brudd på artikkel 6 nr. 1. Samlet sett vil krig og ekstraordinære situasjoner i fredstid påvirke hva som er rimelig å forvente av domstolene når det gjelder blant annet effektivitet og offentlighet etter EMK. Jo lenger tid som går, jo mer må man imidlertid kunne forvente av tiltak som tiltrekkelegger for domstolenes virksomhet i den konkrete situasjonen. 4 Relevante gjeldende og tidligere midlertidig beredskapshjemler 4.1 Relevante beredskapshjemler i Grunnloven og i sektorlovgivningen i dag I norsk rett finnes det en rekke sektorlover som inneholder beredskapshjemler i tilfelle kriser, katastrofer eller andre alvorlige situasjoner, i tillegg til særskilte sektorovergripende lover om sivilbeskyttelse og næringsberedskap. Det er gitt en oversikt overs slike hjemler i NOU 2019: 13 Når krisen inntreffer kapittel 7. Også Grunnloven inneholder beredskapshjemler. I Grunnloven § 68 er det for eksempel en bestemmelse om at Stortinget kan tre sammen i en annen by enn rikets hovedstad dersom kongen velger det «på grunn av overordentlige omstendigheter, for eksempel fiendtlig innfall eller smittsom syke». Tilsvarende hjemler finnes ikke for domstolene, hverken i Grunnloven eller domstolloven, se Eirik Holmøyvik i Vedlegg 5 til NOU 2021: 6, Utgreiing av statsrettslege spørsmål i samband med styresmaktenes handtering av Covid-19, 18. september 2020 side 76. Én generell bestemmelse i tvisteloven kan imidlertid få særlig betydning i krisetider: Etter tvisteloven § 16-16 første ledd bokstav a stanser saker i domstolene automatisk fra det tidspunkt domstolens virksomhet «avbrytes av krigstilstand eller av andre grunner». En sak som er stanset på dette grunnlaget skal bringes i gang igjen når domstolen trer i funksjon, jf. annet ledd første punktum. Virkningen av stansing er at behandlingen avbrytes midlertidig, og at frister opphører å løpe, samt at prosesshandlinger bare kan foretas med rettens samtykke, jf. tvisteloven § 16-15. Tvisteloven § 16-16 viderefører til dels tvistemålsloven § 104. I tilfeller etter tvisteloven § 16-16 første ledd bokstav a kreves det ingen begjæring fra partene eller beslutning fra retten, men domstolens virksomhet må være avbrutt. Det synes å være tale om situasjoner som rent faktisk påvirker domstolens virksomhet. I Ot.prp.nr.51 (2004-2005) side 429 er det vist til merknadene i NOU 2001: 32 B Rett på sak, hvor det fremgår på side 866-867: 8 «Bestemmelsen har liten eller ingen praktisk betydning annet enn ved tilfeller av krig, andre former for unntakstilstand mv. I tillegg kan enkelte andre situasjoner lede til at domstolenes virksomhet lammes, for eksempel ulike former for arbeidsnedleggelse og streik, og det uansett om det dreier seg om lovlig eller ulovlig arbeidsnedleggelse eller streik.» Stansing etter denne bestemmelsen vil etter omstendighetene kunne inntre i tilfeller hvor hele eller deler av dommerkorpset er satt ut av spill eller domstolens lokaler er ødelagt som følge av pandemi, naturhendelser, terrorangrep mv. Det er uklart om for eksempel smittevernråd som ikke kan opprettholdes på grunn av fysiske begrensninger i domstolene vil kunne medføre at virksomheten blir avbrutt i bestemmelsens forstand. Departementet legger til grunn at det som utgangspunkt er faktiske hindringer som kan medføre stansing etter § 16-16 bokstav a, men at for eksempel omfattende smitteverntiltak kan være grunn til å stanse saken etter § 16- 18 annet ledd, se nærmere nedenfor. Tvistemålsloven § 104 inneholdt en særregel i annet ledd for situasjoner hvor domstolen ikke var satt ut av virksomhet, men hvor parten hadde blitt avskåret fra forbindelse med domstolen, som lød: «Blir en part avskaaret fra forbindelse med domstolen, kan retten stanse saken ved kjendelse, selv om den utføres av en procesfuldmægtig med almindelig procesfuldmagt» Vilkåret for stansing etter denne bestemmelsen var strengt. Det var ikke tilstrekkelig at kommunikasjon hadde blitt vanskeliggjort, den måtte være umuliggjort, se NOU 2001: 32 B side 867 med videre henvisninger. Særregelen ble ikke videreført, idet Tvistemålsutvalget antok at det ikke var «tilstrekkelig grunn til å videreføre noen særregel om dette», jf. samme sted, noe departementet sluttet seg til, jf. Ot.prp.nr.51 (2004-2005) side 429. Departementet viste imidlertid til at retten i slike tilfeller etter omstendighetene ville kunne stanse saken i medhold av tvisteloven § 16-18 annet ledd, som lyder: «Retten kan stanse saken dersom tungtveiende grunner ellers taler for det. Det legges vekt på behovet for hurtig, forsvarlig og kostnadseffektiv behandling.» Bestemmelsen gjelder generelt, og åpner for at retten kan stanse saker også i andre krisesituasjoner enn de som fører til automatisk stans etter § 16-16 første ledd bokstav a, se også nedenfor i punkt 4.2. Stans etter § 16-18 annet ledd skjer imidlertid ved kjennelse, jf. tredje ledd, med de krav til begrunnelse mv. som det medfører. Bestemmelsene om stansing i tvisteloven § 16-16 første ledd bokstav a og § 16-18 har ingen direkte paralleller i straffeprosessloven, men det er forutsatt en rekke steder at ulike stadier i prosessen kan utsettes, i hovedsak av hensyn til kontradiksjon og for å få saken fullstendig opplyst, se blant annet straffeprosessloven §§ 17, 165 tredje ledd, 254 fjerde ledd, 288 tredje ledd, 293 og 294. For det tilfellet at «riket er i krig eller krig truer eller rikets selvstendighet eller sikkerhet er i fare» er det fastsatt flere spesialregler om behandling av straffesaker som kan innføres «i den utstrekning særlige forhold gjør det påkrevet», jf. lov 15. desember 1950 om særlige rådgjerder under krig, krigsfare og liknende forhold (beredskapsloven), se nærmere punkt 4.3 under. Straffeprosessloven kapittel 34 9 inneholder videre særregler om rettergangsmåten i militære straffesaker, herunder særregler som gjelder i krigstid, men dette kapittelet oppheves ved lov 24. november 2023 nr. 8 som trer i kraft fra den tid kongen bestemmer. 4.2 Alminnelige bestemmelser som kan benyttes ved krig og i ekstraordinære situasjoner i fredstid Den generelle ansvarsfordelingen mellom dommere, domstolledere, domstoladministrasjonen og de øvrige statsmaktene som fremgår av det alminnelige prosessregelverket er i utgangspunktet førende også ved krig og i ekstraordinære situasjoner i fredstid som rammer domstolene. De alminnelige domstolene skal avsi straffedommer og avgjøre sivile tvister når prosessforutsetningene er til stede, i samsvar med reglene i prosesslovgivningen. For andre sakstyper enn straffesakene vil det være anledning til begrensninger i retten til domstolsbehandling i krigs- og krisetilfeller. Både Grunnloven § 95 og EMK artikkel 6 gir rom for at det i krigs- og krisetilfeller vil være rettmessig å innskrenke rettssikkerhetsgarantiene i noen grad, så fremt innskrenkningen er forholdsmessig, og kjernen i retten til domstolsprøving ikke utfordres. Intensiteten i domstolsprøving kan også etter forholdene og avhengig av rettsspørsmålene som skal avklares være påvirket av den aktuelle situasjonen. Domstolloven gir rom for noe organisatorisk fleksibilitet enten ved beslutninger i domstolene eller som følge av forskriftsregulering, se blant annet §§ 3 og 4 (Høyesteretts sete og sammensetning), §§ 10, 11 og 18 (lagmannsrettene) og §§ 19 og 25 (tingrettene), § 38 om overføring til annen domstol av samme orden når særlige grunner gjør det påkrevd, som er nærmere beskrevet under, og § 40 om høyere retts avgjørelse av saker som tilligger lavere instans. Tvisteloven § 16-18 annet ledd gir videre adgang til å stanse en sak dersom tungtveiende grunner taler for det, jf. over i punkt 4.1. En slik tungtveiende grunn kan etter omstendighetene for eksempel være at en part er avskåret fra å kommunisere med eller møte opp i domstolen som følge av omfattende skader på fysisk eller digital infrastruktur, som strømnettet, internettforbindelse, veinettet eller postgangen. Det er lederen ved den enkelte domstol som foretar de nærmere prioriteringene av saker, jf. domstolloven § 13 og § 21 første ledd. Etter domstolloven § 38 kan saker overføres til en annen domstol enn den er bragt inn for, etter søknad fra en part eller på en domstols eget initiativ, «når særlige grunner gjør det påkrevd eller hensiktsmessig». Partene og den aktuelle domstolen skal da gis «anledning til å uttale seg før det treffes beslutning om overføring», og bestemmelsen regulerer videre hvordan spørsmålet om overføring skal avgjøres dersom den andre domstolen motsetter seg å overta saken. En lignende regel følger av lov 8. juni 1984 nr. 58 om gjeldsforhandling og konkurs (konkursloven) § 146 annet ledd. Disse bestemmelsene kan tenkes brukt i en krisesituasjon som vanskeliggjør avvikling av konkrete saker i en bestemt rettskrets. Administrasjonen av domstolene er delt mellom Domstoladministrasjonen og domstollederne. Domstoladministrasjonen skal sørge for at «den sentrale administrasjonen av domstolene skjer på en forsvarlig og hensiktsmessig måte», jf. domstolloven § 33 første ledd. Gjennom Stortingets behandling av budsjettproposisjonen gis årlige retningslinjer for domstoladministrasjonens virksomhet og administrasjonen av domstolene, jf. domstolloven § 33 annet ledd. En nærmere gjennomgang av Domstoladministrasjonens myndighet fremgår av 10 NOU 2020: 11 Den tredje statsmakt punkt 14.2. Domstollederen har det administrative ansvaret for domstolen, jf. domstolloven §§ 13 og 21 første ledd og lov 21. juni 2013 nr. 100 om fastsetjing og endring av eigedoms- og rettshøve på fast eigedom m.m. (jordskiftelova) § 2-3 første ledd, jf. § 2-2. I tillegg kommer særskilte lovbestemmelser som gir domstolleder funksjoner knyttet til saksavvikling, herunder regler om saksfordeling og plikt til å føre tilsyn med sakens fremdrift, se nærmere NOU 2020: 11 punkt 14.4. Domstolkommisjonen peker på at det i ekstraordinære situasjoner kan oppstå særegne myndighetsspørsmål, og mener at utgangspunktet må være «at også slike situasjoner løses innenfor dagens system» (NOU 2020: 11 punkt 14.3.5): «Domstolkommisjonen peker på at retten til en rettferdig rettergang er en grunnleggende rettssikkerhetsgaranti som følger av Grunnloven § 95, Den europeiske menneskerettskonvensjonen (EMK) artikkel 6 og FNs konvensjon om sivile og politiske rettigheter (SP) artikkel 14. Domstolene må holde åpent for å sikre borgerne retten til å få sin sak avgjort av en uavhengig og upartisk domstol innen rimelig tid. Det er et ansvar for dommere, domstolledere og Domstoladministrasjonens å sikre at disse rettighetene ivaretas. Det gjelder ikke minst i ekstraordinære situasjoner. Også i en ekstraordinær situasjon er ledelse av domstolene delt mellom Domstoladministrasjonen og domstolledere. Det fremgår av domstollovens regler at domstolleder må ta ansvar for hvordan avviklingen av saker gjennomføres i den enkelte domstol, og at virksomheten opprettholdes på en forsvarlig måte, jf. § 13 og § 21. Samtidig har Domstoladministrasjonen ansvar for felles tiltak, jf. domstolloven § 33. Det er innenfor Domstoladministrasjonen ansvarsområde å koordinere domstolenes behov for kontakt med øvrige myndigheter i en ekstraordinær situasjon, for eksempel helsemyndighetene under pandemien. Det er også innenfor Domstoladministrasjonens ansvarsområde å utarbeide felles retningslinjer. Av hensyn til brukerne kan det være viktig med koordinering blant domstolene for å skape forutsigbarhet. En situasjon som beskrevet vil kreve et godt samarbeid mellom Domstoladministrasjonen og domstolledere. Dersom saksavviklingen ikke kan gå som normalt internt i den enkelte domstol, er det avgjørende med et godt samarbeid mellom domstolleder, dommerne og øvrige tilsatte ved domstolen. I ekstraordinære situasjoner har domstolleder myndighet til å prioritere saker.» 4.3 Lov 15. desember 1950 nr. 7 om særlige rådgjerder under krig, krigsfare og liknende forhold (beredskapsloven) Lov 15. desember 1950 nr. 7 om særlige rådgjerder under krig, krigsfare og liknende forhold (beredskapsloven) kapittel IV gir særregler om behandlingen av straffesaker i krigssituasjoner. Reglene innebærer på flere punkter adgang til en forenklet behandling av straffesaker. Det følger imidlertid av bestemmelsene at behandlingen fortsatt skal skje gjennom den ordinære påtalemyndigheten og de ordinære domstolene. Etter § 7 kan Kongen, «i den utstrekning særlige forhold gjør det påkrevet», bestemme at nærmere bestemte særregler i beredskapsloven om behandling av straffesaker skal få anvendelse, når «riket er i krig eller krig truer eller rikets selvstendighet eller sikkerhet er i fare». Et slikt vedtak kan ifølge bestemmelsen gis virkning for hele eller deler av riket. Bestemmelsen åpner for å fravike regelen om fremstilling for en dommer innen 48 timer ved varetektsfengsling etter straffeprosessloven § 183 første ledd første punktum, jf. beredskapsloven § 8 annet ledd første punktum, jf. § 7. 11 Straffeprosessloven § 183 første ledd annet ledd omhandler fristen for fremstilling for varetektsfengsling i tilfeller der det etter en samlet vurdering av omstendighetene i den enkelte sak anses særlig påkrevd med senere fremstilling enn innen 48 timer. Etter beredskapsloven § 8 annet ledd annet punktum skal fristen etter straffeprosessloven § 183 første ledd annet punktum være tre dager. Gjeldende annet punktum i straffeprosessloven § 183 første ledd ble imidlertid tilføyd ved lov 18. juni 2021 nr. 122 (i kraft 1. juli 2022), uten at beredskapsloven § 8 annet ledd annet punktum ble endret. Sistnevnte fikk sin nåværende ordlyd ved lov 14. juni 1985 nr. 71 (i kraft 1. januar 1986). Ved samme endringslov lød straffeprosessloven § 183 første ledd annet punktum: «Bestemmelsen i domstolsloven § 149, første ledd gjelder ikke når fremstillingsfristen løper utpå [sic] en lørdag». Bestemmelsen innebar dermed at fristforlengelsen for fremstilling til fengsling som den gang fulgte av domstolloven § 149 første ledd ikke skulle gjelde når framstillingsfristen løp ut på en lørdag. Denne delen av straffeprosessloven § 183 er siden endret flere ganger, og er i dag fastsatt i første ledd tredje punktum. Av denne bestemmelsen fremgår det i dag at domstolloven § 149 ikke gjelder ved beregning av fristen. Med dette synes beredskapsloven § 8 annet ledd annet punktum å ha mistet sin praktiske betydning. Etter beredskapsloven § 10 kan saker som «hører under lagmannsrett» i stedet bringes inn for tingrett. Sett i sammenheng med kapitteloverskriften § 10 står under i beredskapsloven er bestemmelsen avgrenset til å gjelde «straffesaker» som hører under lagmannsrett. Beredskapsloven § 10 har bare blitt endret i forbindelse med navneendringen på tingrettene i 2002, se lov 14 des 2001 nr. 98 (ikr. 1 jan 2002), og mistet mye av sin praktiske betydning ved to-instansreformen, se lov 11. juni 1993 nr. 80. Frem til reformen ble saker om straff for lovbrudd som kunne føre til fengsel i mer enn seks år behandlet i lagmannsretten som første instans. Under lagmannsretten hører i dag «anke i saker som er behandlet ved tingretten», jf. straffeprosessloven § 6 nr. 1, og «anke over vedtakelsen av forelegg». Ettersom tingretten neppe er ment å kunne behandle anker over sine egne avgjørelser vil det dermed bare være anke over vedtakelse av forelegg som vil kunne behandles i tingretten som første instans i en krigssituasjon, i stedet for i lagmannsretten, under henvisning til beredskapsloven § 10 jf. § 7. Etter beredskapsloven § 13 har anke over kjennelse eller beslutning «ikke i noe tilfelle oppsettende virkning med mindre vedkommende rett eller ankedomstolen bestemmer det». At en anke har oppsettende virkning innebærer at avgjørelsen som er anket, ikke kan gjennomføres før anken er avgjort. Dersom beredskapsloven § 13 iverksettes etter § 7, innebærer det dermed at oppsettende virkning bare skal gis når domstolene beslutter det. Til sammenligning følger det av straffeprosessloven § 382 første ledd at anke «ikke» har oppsettende virkning «uten når loven bestemmer det, eller den rett hvis avgjørelse angripes eller ankedomstolen bestemmer det». Den delen av lovbestemmelser som gir oppsettende virkning settes altså ut av kraft etter beredskapsloven § 13. Beredskapsloven § 14 lyder: Når forholdene er slik som nevnt i § 7 og det på grunn av særlige forhold vil medføre uforholdsmessig eller skadelig forsinkelse av rettergangen å bringe saker inn for Høyesterett, kan Kongen med virkning for hele riket eller for deler av det bestemme at lagmannsretten skal gjøre tjeneste som domstol i 12 siste instans. Slik bestemmelse har den virkning at adgangen til å anvende anke mot avgjørelser av lagmannsrett faller bort, og avgjørelser som allerede er truffet, blir endelige, selv om anke er erklært. Bestemmelsen innebærer at når riket er i krig eller krig truer, eller rikets selvstendighet eller sikkerhet er i fare, og det på grunn av særlige forhold vil medføre uforholdsmessig eller skadelig forsinkelse av rettergangen å bringe saker inn for Høyesterett, kan lagmannsrettene overta Høyesteretts posisjon i domstolhierarkiet i straffesaker. Bestemmelsen representerer et dramatisk avvik fra normalsystemet, idet den medfører at Grunnloven § 88 om at Høyesterett dømmer i siste instans, settes til side. Iverksettelse av bestemmelsen kan videre utfordre retten til anke etter SP art. 14 nr. 5. Det er på denne bakgrunn antatt at et vedtak etter beredskapsloven § 14 må ha hjemmel også i konstitusjonell nødrett, se merknad 3 til beredskapsloven § 14 i Karnov lovkommentar, 1. september 2021. 4.4 Midlertidig regelverk for domstolene som følge av covid-19 og retningslinjer for prioritering av saker under pandemien Midlertidige regler som utfylte og supplerte prosessregelverket for å avhjelpe konsekvenser av utbruddet av covid-19 trådte i kraft 27. mai 2020, se midlertidig lov 26. mai 2020 nr. 47 om tilpasninger i prosessregelverket som følge av utbruddet av covid-19 mv. Lovens formål var å tilrettelegge for en forsvarlig og rettssikker virksomhet i domstolene, politiet og påtalemyndigheten mv. samtidig som smitteverntiltak ble overholdt. Reglene ble først fastsatt i midlertidig forskrift 27. mars 2020 nr. 459 om forenklinger og tiltak innenfor justissektoren for å avhjelpe konsekvensene av utbruddet av covid-19. Reglene ble deretter videreført ved flere midlertidige lover, før den ble forlenget en siste gang ved lov 28. mai 2021 nr. 46 om endringer i midlertidig lov om tilpasninger i prosessregelverket som følge av utbruddet av covid-19 mv. (forlengelse), denne gang til 1. desember 2021. Den midlertidige loven inneholdt regler om utvidet adgang til bruk av fjernmøte og fjernavhør når det var «nødvendig og ubetenkelig», jf. § 3 første ledd. Partene skulle gis anledning til å uttale seg før beslutning om fjernmøte og fjernmøte ble truffet, og avgjørelsen kunne ikke ankes, jf. § 3 annet og tredje ledd. Rådslagning og avsigelse av dom skulle også etter § 9 kunne gjøres i fjernmøte. Videre inneholdt loven regler om skriftlig behandling av fengslingsforlengelser mv. og begrenset anke til lagmannsretten over dom i straffesak når det var «forsvarlig», se §§ 4–5. Partene skulle gis anledning til å uttale seg om spørsmålet om skriftlig behandling, og beslutningen kunne ikke ankes. Høyesteretts ankeutvalg kunne etter § 6 bestemme at anke over dom i straffesak skulle behandles skriftlig når domfelte samtykket til det, sakens spørsmål egnet seg for det og skriftlig behandling var forsvarlig. I §§ 6 a og 6 b kom det endringsloven i juni 2020 inn regler om utvidet adgang til skriftlig behandling i jordskifterettene. Samtidig ble det gitt utvidet adgang til tilståelsespådømmelse i tingretten (§ 6 c), om at domstolleder kunne trekke meddommere fra den kommunen hvor rettsmøtet skulle holdes, eller fra de kommunene som ligger nærmest denne kommunen (§ 6 d), om at tilkalling av meddommere etter domstolloven § 93 kunne gjøres fra åtte virkedager forut for rettsmøtet (§6 e), om telefonforkynnelse når det som skulle forkynnes etter sitt 13 innhold og omfang var egnet for telefonforkynnelse (§12 b), overføring av saker mellom sideordnede domstoler når det var påkrevd eller hensiktsmessig for å avhjelpe konsekvenser av utbruddet av covid-19 eller en tingrett eller jordskifterett er satt ut av drift (§12 c) og om konstituering av statsadvokater (§12 d). Endelig inneholdt den midlertidige loven regler om bruk av elektroniske kommunikasjonsmidler i forbindelse med internasjonalt rettslig samarbeid, samt en rekke bestemmelser som åpnet for digitale signaturer (§§ 7 og 8, og 10 og 12). En ny midlertidig lov om enkelte tilpasninger i prosessregelverket som følge av utbruddet av covid-19 trådte deretter i kraft 17. desember 2021 (lov 17. desember 2021 nr. 148). Loven inneholdt regler om utvidet adgang til bruk av fjernmøte og fjernavhør og om at utleveringsbegjæringer og rettsanmodninger kunne oversendes ved bruk av elektroniske kommunikasjonsmidler. Begrunnelsen var at det fortsatt kunne være nødvendig med tilpasninger som la til rette for en effektiv saksavvikling, samtidig som eventuelle smitteverntiltak, anbefalinger og påbud overholdes, se Prop. 33 L (2021-2022) side 5. Loven ble opphevet 1. juli 2022. Straffeprosessloven § 29 b ble tilføyd vel lov 17. juni 2022 om endringer i straffeprosessloven og tvisteloven mv. (fjernmøter og fjernavhør i domstolene mv.), se nærmere under i punkt 4.5. Bestemmelsen inneholdt en midlertidig forskriftshjemmel som ga Kongen myndighet til å videreføre eller gjeninnføre de midlertidige reglene om fjernmøter som før fulgte av midlertidig lov 17. desember 2021 nr. 148 om enkelte tilpasninger i prosessregelverket som følge av utbruddet av covid-19 § 3. Bestemmelsen ble opphevet 1. januar 2024. Aktørenes erfaring med de midlertidige reglene var at tilpasningene i prosessregelverket var viktige for saksavviklingen i domstolene og for opprettholdelsen av domstolenes kritiske samfunnsfunksjon etter utbruddet av covid-19, jf. Prop. 33 L (2021-2022) Midlertidig lov om enkelte tilpasninger i prosessregelverket som følge av utbruddet av covid-19 punkt 3.1. Mange domstoler ga uttrykk for at de midlertidige reglene i perioder var helt nødvendige for deres mulighet til å gjennomføre saker samtidig som smitteverntiltakene overholdes. Om erfaringene med den midlertidige loven fremgår det av Prop. 33 L (2021-2022) punkt 3.1: «Innføringen av smitteverntiltak førte til begrenset saksavvikling i domstolene, noe som igjen gjorde at både saksbehandlingstiden og antall saker i restanse økte. Da den midlertidige loven trådte i kraft, tok saksavviklingen seg betydelig opp. Både den gjennomsnittlige saksbehandlingstiden og antall saker i restanse er nå klart nedadgående. Uten de midlertidige reglene ville mange flere saker ha blitt utsatt. Reglene har således bidratt til raskere saksavvikling og kortere saksbehandlingstid i domstolene.» Prioritering av saker i domstolene var ikke regulert i de midlertidige reglene. De åpnet ikke for fravikelse eller tilpasninger av gjeldende fristregler som følge av knapphet på ressurser. Domstoladministrasjonen sendte 12. og 13. mars 2020 e- poster til alle domstolene med anbefaling om reduksjon av aktivitetsnivået, og prioritering av følgende sakstyper: varetektsfengslinger, domstolskontroll av straffeprosessuelle tvangsmidler, og domstolskontroll av (haste-) vedtak om bruk av administrativ tvang, midlertidige avgjørelser som er nødvendig av hensyn til liv og helse og betydelige samfunnsinteresser. Innad i domstolene ble det så utformet retningslinjer om prioritering av saker. I Oslo tingrett ble det for eksempel lagt til 14 grunn at de viktigste sakene alltid skulle prioriteres, nærmere bestemt barnebortføringssaker, administrative vedtak om tvang mot personer (psykisk helsevern og barnevern i helse- og sosialsektoren), foreldretvister og saker om midlertidig sikring etter tvisteloven. I de øvrige sivile sakstypene ble andre momenter som sakens art, tvistens betydning for partene, hasteelement, betydningen av direkte bevisføring og eventuelt tidkrevende forkynning tillagt vekt og veiet opp mot den tilgjengelige salkapasiteten. De høyest prioriterte straffesakene var fristsakene. 4.5 Permanente regler om elektronisk signering, fjernmøter, fjernavhør og strømming På bakgrunn av erfaringene med de midlertidige reglene om digitale signaturløsninger under covid-19-pandemien, se punkt 4.4, ble det ved lov 4. juni 2021 nr. 55 om endringer i domstolloven mv. (signatur og elektronisk forkynnelse) gjort endringer i domstolloven og tvangsfullbyrdelsesloven for å øke fleksibiliteten ved signering i domstolene og hos namsmannen, og ved forkynnelse. Ved lov 17. juni 2022 om endringer i straffeprosessloven og tvisteloven mv. (fjernmøter og fjernavhør i domstolene mv.) ble også reglene i midlertidig lov 26. mai 2020 nr. 47 om enkelte tilpasninger i prosessregelverket som følge av utbruddet av covid-19 om adgang til å avholde fjernmøter og fjernavhør i sivile saker og straffesaker gjort permanente, med enkelte justeringer. Etter straffeprosessloven § 29 a kan retten etter de permanente lovendringene beslutte at hovedforhandling og ankeforhandling ved anke over bevisbedømmelsen under skyldspørsmålet helt eller delvis skal holdes som fjernmøte dersom det er «ubetenkelig», og tiltalte og påtalemyndigheten samtykker, jf. første ledd annet punktum. Vilkåret om at fjernmøtet må være «ubetenkelig» innebærer «at retten må vurdere konkret om fjernmøte er egnet i saken, og det må ikke foreligge vektige forhold som taler imot slik gjennomføring av rettsmøtet», jf. Prop. 97 L (2021– 2022) side 104. Hovedregelen er likevel fortsatt at disse rettsmøtene skal gjennomføres med deltakerne fysisk til stede, jf. første ledd første punktum. Fjernmøtet skal skje ved bildeoverføring, jf. første ledd fjerde punktum. Etter annet ledd kan retten tilsvarende beslutte at rettsmøte for å behandle førstegangsfengsling helt eller delvis holdes som fjernmøte dersom det er «ubetenkelig», og siktede og påtalemyndigheten samtykker, selv om utgangspunktet også her er at deltakerne skal være fysisk til stede i rettsmøtet, jf. annet ledd første og annet punktum. Der det er oppnevnt bistandsadvokat skal denne få uttale seg om spørsmålet om fjernmøte, både etter første og annet ledd. Også andre rettsmøter kan etter tredje ledd bokstav b helt eller delvis avholdes som fjernmøter når retten finner det «ubetenkelig», og siktede, påtalemyndigheten og bistandsadvokaten gis anledning til å uttale seg, jf. fjerde ledd. For fjernmøter etter denne bestemmelsen er det ikke et absolutt krav om at fjernmøtet skal skje ved bildeoverføring, slik som etter første og annet ledd. Endringene som ble gjort i straffeprosessloven og tvisteloven som følge av forslagene i Prop. 97 L (2021-2022) er ikke gitt anvendelse for interneringssakene. Etter utlendingsloven § 106 b femte ledd gjelder straffeprosessloven § 185 tredje til femte ledd tilsvarende ved interneringsforlengelser. Dermed er det anledning til å avholde interneringsforlengelser som fjernmøte i tråd med straffeloven § 184 fjerde ledd. Straffeprosessloven § 29 a er imidlertid ikke gitt tilsvarende anvendelse, og 15 reglene om fjernmøte gjelder dermed i utgangspunktet ikke for førstegangsinternering når fremstilte samtykker og retten finner det ubetenkelig. Etter straffeprosessloven § 32 tredje ledd annet punktum kan stemmegivningen etter lovendringen skje i fjernmøte. Etter § 43 første ledd første punktum kan rettsmøter hvor det avsies dom nå avholdes som fjernmøte. Etter § 109 a første ledd første punktum kan vitner nå avhøres for retten ved fjernavhør dersom det er «ubetenkelig». Før beslutning tas, skal siktede, påtalemyndigheten og bistandsadvokaten gis anledning til å uttale seg, jf. annet punktum. Fjernavhør foretas ved bildeavhør, jf. annet ledd første punktum. Etter tvisteloven § 13-1 tredje ledd bokstav b kan rettsmøter i sivile saker etter lovendringen helt eller delvis holdes som fjernmøte når det er «hensiktsmessig» og «forsvarlig». Bestemmelsen gjelder også for saker som behandles etter flere av spesialprosesslovene, så langt den passer og ikke annet er bestemt, se lov 1. juni 1917 nr. 1 om skjønn og ekspropriasjonssaker (skjønnsprosessloven) § 2, jordskiftelova §§ 6-1, 6-7 og 6-12, konkursloven § 149, lov 26. juni 1992 nr. 86 om tvangsfullbyrdelse (tvangsfullbyrdelsesloven) § 6-1 og lov 14. juni 2019 nr. 21 om arv og dødsboskifte (arveloven) § 169. Vilkåret om at fjernmøte må være «hensiktsmessig» innebærer at «retten må vurdere konkret om fjernmøte er et godt og effektivt alternativ til fysisk møte, særlig med hensyn til kostnadene og ulempene med fysisk oppmøte», jf. Prop. 97 L (2021–2022) s. 107. Hvorvidt fjernmøte er «forsvarlig» beror på en konkret vurdering, jf. samme sted. Partene skal gis anledning til å uttale seg før retten treffer avgjørelse om fjernmøte etter denne bestemmelsen, jf. § 13-1 fjerde ledd første punktum. Når noen av partene motsetter seg fjernmøte skal avgjørelsen avsies ved kjennelse, jf. femte ledd. Om fjernavhør heter det etter lovendringen i tvisteloven § 21-10 at parter, vitner og sakkyndige kan avhøres for den dømmende rett ved fjernavhør når det er «hensiktsmessig» og «forsvarlig», og at partene skal gis anledning til å uttale seg om dette før retten treffer avgjørelse om fjernavhør, se første og annet ledd. Fjernavhør foretas ved bildeavhør, jf. tredje ledd. Muntlig avstemning i Høyesterett kan etter lovendringen skje i fjernmøte, jf. tvisteloven § 19-4 fjerde ledd. Endelig har lovendringen medført en permanent hjemmel til å strømme rettsmøter så langt det ikke gjelder begrensninger i offentligheten for rettsmøtet og hensynet til personvern eller andre hensyn ikke taler avgjørende imot, se nå domstolloven § 124 a. 4.6 Gjeldende prosessregler som det ikke lenger er gjort unntak fra gjennom midlertidig regelverk for domstolene som følge av covid-19 4.6.1 Muntlighetsprinsippet Hovedforhandlingen i straffesaker skal være muntlig, og vitnemål og aktørenes innlegg skal presenteres direkte for retten, jf. straffeprosessloven § 278 og § 296 første ledd. Det vises for øvrig til Prop. 94 L (2019-2020) Midlertidig lov om tilpasninger i prosessregelverket som følge av utbruddet av covid-19 mv. punkt 4.1 Unntaksreglene om skriftlig behandling av visse straffesaker og straffeprosessuelle tvangsmidler i midlertidig lov om tilpasninger i prosessregelverket som følge av utbruddet av covid-19 mv. §§ 4–6 ble ikke videreført da pandemien var over, og det 16 er dermed ikke adgang til å beslutte skriftlig saksbehandling i disse sakstypene i dag. Muntlighetsprinsippet og bevisumiddelbarhetsprinsippet gjelder også i sivile saker og jordskiftesaker. Også etter jordskiftelova § 6-12 annet ledd skal forhandlingene i rettsmøte være muntlige, og bevis skal føres direkte for retten. Det vises for øvrig til Prop.122 L (2019–2020) Endringer i midlertidig lov om tilpasninger i prosessregelverket som følge av utbruddet av covid-19 mv. (forkynnelse mv.) punkt 5.1. For saker etter tvisteloven ble det ikke gitt unntaksregler om skriftlig behandling i det midlertidige regelverket under pandemien. Tvisteloven tillater allerede et visst innslag av skriftlighet i saksbehandlingen i førsteinstans, idet der er åpnet for at avgjørelser som i utgangspunktet skal treffes etter muntlig behandling, helt eller delvis kan treffes etter skriftlig behandling, se NOU 2020: 11 Den tredje statsmakt punkt 22.5.3.1. 4.6.2 Trekningskretser for meddommere Trekning av meddommere og varameddommere reguleres i domstolloven kapittel 5. Trekning til den enkelte sak skal skje på tilfeldig måte blant alle som er registrert i utvalgene i den trekningskretsen der rettsmøtet skal holdes, jf. domstolloven § 86 annet ledd første punktum. Trekningskretsen for tingretten er domssognet (rettskretsen) og for lagmannsretten lagsognet, jf. domstolloven § 86 første ledd første punktum. Inndelingen i domssogn (rettskretser) og lagsogn er fastsatt i forskrift av 22. januar 2021 nr. 163 om inndelingen av rettskretser og lagdømmer. Etter domstolloven § 86 første ledd annet punktum kan Domstoladministrasjonen ved forskrift dele lagsogn og domssogn i flere trekningskretser. Slike forskrifter er gitt for den enkelte tingrett, se en rekke forskrifter fastsatt 15. mars 2021. Det er ikke oppstilt noen regler for trekning i situasjoner hvor det er restriksjoner mot eller praktiske hindringer som gjør det vanskelig å reise over større avstander for å komme til et rettssted, utover den generelle regelen om gyldig fravær i domstolloven § 90. 4.7 Situasjonskrav i beredskapslovgivningen utenfor domstolene Virkeområdet for ulike beredskapshjemler er definert noe forskjellig i ulike lover, gjennom ulike formuleringer av krav til situasjonen som må foreligge (situasjonskravet) for at de aktuelle reglene skal gjelde. Lov 16. desember 2011 nr. 65 om næringsberedskap (næringsberedskapsloven) gjelder for eksempel etter § 2 ved «kriser med vesentlige konsekvenser for tilgangen til varer og tjenester i Norge i krig, krigsfare og krigslignende forhold og i fredstid». Lov 23. juni 2000 nr. 56 om helsemessig og sosial beredskap (helseberedskapsloven) skal på sin side gi vern «under krig og ved kriser og katastrofer i fredstid», jf. § 1-1. Lov 25. juni 2010 nr. 45 om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret (sivilbeskyttelsesloven) skal gi beskyttelse «når riket er i krig, når krig truer, når rikets selvstendighet eller sikkerhet er i fare, og ved uønskede hendelser i fredstid», jf. § 1. Lov 11. juni 1993 nr. 101 om luftfart (luftfartsloven) § 13-1 om beredskap gjelder «i krig, ved krise, og i andre ekstraordinære situasjoner». I lov 28. februar 1997nr. 19 om folketrygd (folketrygdloven) § 25-17 om unntak fra loven krise i freds- og krigstid benyttes situasjonskravene «ved krig, eller når krig truer» og «ved kriser og katastrofer i fredstid». 17 I beredskapsloven § 3 benyttes «[n]år riket er i krig eller krig truer», mens i lov 12. august 2016 nr. 77 om verneplikt og tjeneste i Forsvaret m.m. (forsvarsloven) er «riket» i denne formuleringen byttet ut med «Norge», se blant annet § 4 annet ledd. 5 Gjeldende sentrale fristregler i prosessregelverket – sivile saker 5.1 Generelle føringer om tidsbruk i tvisteloven, skjønnsprosessloven og jordskiftelova Ulike steder i gjeldende lovverk er det nedfelt krav til at domstolene skal behandle saker «innen rimelig tid» eller lignende. Domstolene plikter å legge opp til en rask behandling av rettstvister, jf. tvisteloven § 1-1 om lovens formål: «Loven skal legge til rette for en rettferdig, forsvarlig, rask, effektiv og tillitskapende behandling av rettstvister gjennom offentlig rettergang for uavhengige og upartiske domstoler. Loven skal ivareta den enkeltes behov for å få håndhevet sine rettigheter og løst sine tvister og samfunnets behov for å få respektert og avklart rettsreglene.» Kravet til at domstolen skal sørge for en rask behandling av rettstvister fremgår også av flere andre bestemmelser i tvisteloven. Rettens plikt til aktiv saksstyring generelt følger av tvisteloven § 11-6. Domstolleder plikter å påse at dette følges opp og skal gi nødvendige pålegg ved unnlatt eller sen saksstyring, jf. tvisteloven § 11-7. Retten skal aktivt og effektivt styre saken både under saksforberedelsen og under hovedforhandlingen, jf. tvisteloven § 9-4 og tvisteloven § 9-13. I kapittel 16 er det videre gitt særskilte regler om styring av sakens fremdrift, herunder oppdeling av saken, omberammelse, utsettelse, fraværsdom, stansing mv. Avgjørelsen skal avsies fire uker etter hovedforhandlingen eller ankeforhandlingen, men etter to uker i saker med én dommer, jf. tvisteloven § 19-4 femte ledd. For saker som behandles etter småkravprosess fremgår plikten til aktiv saksstyring av tvisteloven §§ 10-2 og 10-3. I saker etter småkravprosessen skal saken normalt være avsluttet med dom i tingretten innen tre måneder etter at stevning ble inngitt, hvis ikke saken avsluttes på annen måte og dom skal avsies innen en uke etter at partene er meddelt at saken tas opp til doms, jf. tvisteloven § 10-4. Skjønnssaker reguleres av skjønnsprosessloven. Også i skjønnsprosessloven er det inntatt regler om aktiv saksstyring som blant annet skal sikre rask saksbehandling, jf. skjønnsloven § 21. Jordskiftelova § 1-1 har en lignende formålsparagraf som tvisteloven. Videre har jordskiftelova §§ 6-6 og 6-12 regler om aktiv saksstyring under saksforberedelsen og i rettsmøter, i tillegg til en henvisning til tvisteloven § 11-6. Tvisteloven kapittel 11, 16 I, II, III, § 16-18 og kapittel 19 er for øvrig gitt anvendelse så langt de passer i saker for jordskifterettene, jf. jordskiftelova § 6-1. 5.2 Saker om tvang overfor enkeltpersoner Tvangssaker dreier seg typisk om svært inngripende vedtak overfor enkeltmennesker, slik at det er behov for en rask behandling. Sivile saker kan dreie seg om frihetsberøvelse, slik som ved tvungent psykisk helsevern, jf. psykisk helsevernlov § 7-1. Tvangsvedtak er også aktuelt overfor personer med psykisk utviklingshemning, jf. helse- og omsorgstjenesteloven § 9-12, rusmiddelavhengige, 18 jf. helse- og omsorgstjenesteloven § 10-7, i barnevernssaker, jf. barnevernloven § 7-24, og i forbindelse med smittevern, jf. smittevernloven § 5-9. Domstolenes behandling av søksmål som gjelder administrative tvangsvedtak i helse- og sosialsektoren, er særskilt regulert i tvisteloven kapittel 36. Det gjelder konkrete krav til rettens prioritering av slike saker, jf. tvisteloven § 36-5 første og annet ledd: «Hovedforhandling skal berammes straks. Saken skal prioriteres og behandles så hurtig som hensynet til en forsvarlig saksbehandling gjør mulig.» Bestemmelsen er generelt utformet og innebærer at tvangssakene alltid skal prioriteres foran andre saker ved knapphet på ressurser, slik at saker med lavere prioritet må omberammes, jf. blant annet Schei mfl., ajourført versjon av Tvisteloven, kommentarutgave per 1. desember 2019. Kravet gjelder en rask saksbehandling samlet sett, slik at arbeidet med avgjørelsen også skal ha prioritet og avgjørelse avsies innen kortest mulig tid, jf. Rt‐2009‐560 avsnitt 39. Spesielt strenge krav gjelder i saker om frihetsberøvelse, jf. også Grunnloven § 94 annet ledd, og EMK artikkel 5 nr. 4 får anvendelse. I HR‐2009‐2290‐U konstaterte Høyesteretts ankeutvalg et klart brudd på EMK artikkel 5 nr. 4 og tvisteloven § 36‐5 første og annet ledd, ettersom det hadde gått ett år og én måned fra begjæringen om utskriving til lagmannsrettens dom, hvor det gikk i overkant av fire måneder fra stevning til dom i tingretten. Fra anke til dom i lagmannsretten gikk det omkring fem måneder, hvor lagmannsretten brukte fem uker fra ankeforhandling til dom. 5.3 Saker etter barneloven Saker som gjelder foreldreansvar, hvor barnet skal bo fast, samvær eller flytting med barnet ut av landet, skal behandles så raskt som mulig, jf. barneloven § 59. Bestemmelsen innebærer at disse sakene skal prioriteres ved den enkelte domstol og at avgjørelsene i sakene tas så raskt som mulig, jf. Ot.prp. nr. 29 (2002–2003) side 86: «Det bør være en målsetting at den gjennomsnittlige saksbehandlingstiden i førsteinstansen ikke overstiger tre til fire måneder. Dersom saken er klar for avgjørelse før det er gått så lang tid, bør hovedforhandling finne sted tidligere. På den annen side vil det være saker som på grunn av sin egenart kan ta lengre tid.» I rundskriv Q-15/2004 fra Barne- og familiedepartementet punkt 2.3.1 står det følgende om domstolens prioritering: «Hovedformålet med å pålegge domstolene å prioritere disse sakene tidsmessig, er å styrke barns rettssikkerhet. Framdriftskravet gjelder på alle stadier i saken og for alle aktører. Det er særlig viktig at man påbegynner behandlingen av saken straks den kommer inn, og at den ikke på noe tidspunkt blir liggende ubehandlet uten at saken har behov for det. Loven angir eksempler på framdriftskravets anvendelse i konkrete situasjoner. Det skal f.eks. fastsettes tid for hovedforhandling straks, eller etter at ett eller flere av de i § 61 nevnte tiltak har vært gjennomført uten at avtale er inngått, jf. § 61 første punktum.» 5.4 Saker etter barnebortføringsloven Saker om internasjonal barnebortføring «skal behandles uten opphold», jf. barnebortføringsloven § 16. En begjæring om tilbakelevering skal avgjøres av retten 19 innen seks uker etter at begjæringen ble innlevert, jf. barnebortføringsloven § 16 annet ledd. Hurtig saksbehandling i slike saker følger av forpliktelser nedfelt i Konvensjon av 25. oktober 1980 om de sivile sider ved internasjonal barnebortføring og Europarådkonvensjonen 20. mai 1980 om anerkjennelse og fullbyrding av avgjørelser om foreldreansvar og om gjenopprettelse av foreldreansvar. I rundskriv fra Justis- og beredskapsdepartementet, G-2016-6, punkt 6.4.1 om saksbehandlingstid fremgår det: «Et viktig formål med Haagkonvensjonen er at tilbakelevering skal skje raskt. Kravet om hurtighet har stor betydning for saksbehandlingen. Når retten mottar en begjæring om tilbakelevering av barn skal behandlingen prioriteres.» 5.5 Arbeidsrettssaker Etter arbeidsmiljøloven § 17-1 fjerde ledd skal retten påskynde saken mest mulig og om nødvendig beramme saken utenom tur i søksmål som gjelder tvist om oppsigelse, avskjed, brudd på lovens regler om fortrinnsrett eller om det har foreligget ulovlig midlertidig ansettelse, innleie, eller suspensjon. Bestemmelsen innebærer at stillingsvernsaker skal prioriteres og om nødvendig berammes på bekostning av andre saker. 5.6 Konkurssaker I saker om konkurs er det særskilte fristregler. Ved begjæring om konkursåpning bestemmer konkursloven § 70 at rettsmøte til behandling av spørsmålet om åpning av konkurs holdes «snarest mulig etter at begjæringen er kommet inn til retten og så vidt gjørlig innen en uke». Etter § 71 er det anledning til utsettelse, men det nye rettsmøtet «må normalt holdes innen en uke». I merknader til bestemmelsen i NOU 1972: 20 Gjeldsforhandling og konkurs fremgår følgende: «Annet ledd avløser kkl. § 9. Etter sistnevnte bestemmelse skal rettsmøte til behandling av konkursåpningsspørsmålet prinsipalt holdes innen 48 timer, subsidiært snarest mulig. I praksis er det vanligvis ikke mulig å overholde en så kort frist som 48 timer, jfr. bl.a. bemerkningene nedenfor til tredje ledd om forkynnelsen. Utkastet oppstiller derfor ingen absolutte tidsfrister, men forutsetter at rettsmøtet i alminnelighet holdes innen en uke.» Wiker og Ro, Konkursloven, Kommentarutgave (2003) side 261 fremholder at «både skyldneren og kreditor vil kunne lide tap ved unødig utsettelse av avgjørelsen». Det er videre regler i konkursloven om hva retten skal foreta seg straks eller uten opphold, herunder oppnevning av bostyrer, kunngjøring av at konkurs er åpnet mv. 5.7 Midlertidig sikring Tvisteloven inneholder ikke særskilte fristregler for behandling av saker om midlertidig sikring, se kapittel 32 til 34. Det ligger imidlertid i slike sakers natur at det haster i særlig grad å få en avgjørelse, ettersom det for begge tilfeller kreves at det foreligger sikringsgrunn. Formålet med bestemmelsene er å beskytte rettighetshaveren mot tap eller ulempe inntil vedkommende har oppnådd et tvangsgrunnlag for sitt krav. Reglene om midlertidig sikring bygger på en 20 forutsetning om at partene har et særlig behov for en rask avgjørelse, sml. også NOU 2001: 32 A Rett på sak punkt 9.10. Det uttales her at: «Generelt er det viktig at domstolene arbeider raskt, både i sin alminnelighet og i den enkelte sak, se II.3.6. I den forstand legger utkastet til tvistelov opp til at domstolene skal være hurtigdomstoler. I enkelte tilfeller er det behov for en særlig rask avgjørelse, fordi det bare er ved en rask avgjørelse at partenes rettigheter og plikter kan ivaretas. Forholdet kan f.eks. være at en part har leid en eiendom til næring eller bolig for en periode, at det ikke foreligger noe mulig alternativ, og at utleieren nekter å følge avtalen. En dom i ettertid vil ikke sikre at kontrakten blir oppfylt. Den vil bare kunne gi en kompensasjon i form av erstatning, noe som kan være liten trøst for den som har fått sine rettigheter satt til side.» Dette illustreres blant annet gjennom kravene til sikringsgrunn. Etter tvisteloven § 33-2 om arrest i formuesgoder kan dette kun besluttes dersom «skyldnerens adferd gir grunn til å frykte for at tvangsfullbyrdelse av kravet ellers enten vil bli forspilt eller vesentlig vanskeliggjort, eller må skje utenfor riket». Etter § 34-1 kan midlertidig forføyning for andre krav enn pengekrav besluttes når «saksøktes adferd gjør det nødvendig med en midlertidig sikring av kravet fordi forfølgningen eller gjennomføringen av kravet ellers vil bli vesentlig vanskeliggjort» eller «når det finnes nødvendig for å få en midlertidig ordning i et omtvistet rettsforhold for å avverge en vesentlig skade eller ulempe, eller for å hindre voldsomheter som saksøktes adferd gir grunn til å frykte for». Domstolene må derfor ha systemer som sikrer at denne sakstypen behandles og avgjøres raskt og effektivt. 6 Gjeldende sentrale fristregler i prosessregelverket – straffesaker og utlendingssaker 6.1 Hovedforhandling og ankeforhandling Krav til rask behandling av straffesaker er nedfelt flere steder i straffeprosessloven. Retten skal så snart som mulig beramme hovedforhandlingen, jf. straffeprosessloven § 275 første ledd. Om ikke særlige forhold er til hinder for det, skal hovedforhandling og ankeforhandling berammes senest to uker etter at saken kom inn til tingretten og senest to uker etter at anken ble henvist til ankeforhandling. Hovedforhandling skal avholdes så snart som mulig, jf. straffeprosessloven § 275 annet ledd. I saker hvor den siktede var under 18 år da lovbruddet ble begått eller sitter i varetektsfengsel når saken skal berammes, skal hovedforhandling og ankeforhandling være påbegynt innen seks uker etter at saken kom inn til tingretten og åtte uker etter at anken ble henvist til ankeforhandling, med mindre det foreligger særlige forhold. Total inaktivitet i en sak over ett år innebærer som nevnt ovenfor et menneskerettsbrudd. Sen saksbehandling som ikke lovbryteren kan lastes for skal tas hensyn til i formildende retning ved utmåling av straff, jf. straffeloven § 78 bokstav e. 6.2 Tilståelsessaker Tilståelsessaker omfattes ikke av fristreglene for hovedforhandling og ankeforhandling, jf. straffeprosessloven § 248. Av lovens forarbeider fremgår 21 imidlertid at beramming av disse sakene også skal skje innen to uker, jf. Ot.prp. nr. 52 (1983–84) på side 169: «Bestemmelsene i § 275 første ledd gjelder fastsettingen av tidspunktet for hovedforhandlingen. En tilsvarende regel finnes ikke i den nye loven for så vidt angår rettsmøter i forhørsretten til pådømmelse av tilståelsessaker etter § 248. Man forutsetter imidlertid at fastsetting av tidspunktet for rettsmøte i disse sakene også skjer ‘så snart som mulig’ og normalt innen den frist som er foreslått i § 275 første ledd.» 6.3 Varetektsfengsling Den som er pågrepet og som påtalemyndigheten vil beholde må snarest mulig og innen 48 timer etter pågripelsen fremstilles for tingretten på det stedet der fremstillingen mest hensiktsmessig kan skje, med begjæring om fengsling, jf. straffeprosessloven § 183 første ledd første punktum. Dersom det etter en samlet vurdering av omstendighetene i den enkelte sak anses særlig påkrevd, kan den pågrepne fremstilles senere, men likevel aldri senere enn den tredje dagen etter pågripelsen, jf. samme sted annet punktum. Denne unntakshjemmelen er tiltenkt særlige tilfeller og må praktiseres strengt: Det klare utgangspunktet er fremstilling innen 48 timer, jf. Prop. 146 L (2020-2021) Endringer i straffeprosessloven mv. (aktiv saksstyring mv.) s. 171-172. Dersom den pågrepne er under 18 år er fristen kortere, jf. straffeprosessloven § 183 annet ledd: «Er den pågrepne under 18 år, må slik fremstilling skje snarest mulig og senest dagen etter pågripelsen. Fengslingsfristen skal være så kort som mulig og ikke overstige fire uker av gangen, jf. straffeprosessloven § 185 første ledd. Dersom etterforskingens art eller andre særlige omstendigheter tilsier at fornyet prøving etter fire uker vil være uten betydning, kan retten sette en lengre frist, jf. samme sted. For siktede under 18 år skal fristen være så kort som mulig og ikke overstige to uker av gangen, jf. straffeprosessloven § 185 annet ledd. Siktede har rett til å være til stede i retten når spørsmålet om forlengelse av fengslingsfristen skal behandles, jf. straffeprosessloven § 185 fjerde ledd første punktum. Påtalemyndigheten bør møte, når det ikke etter omstendighetene finnes upåkrevd, jf. straffeprosessloven § 185 femte ledd tredje punktum. Fengslingsreglene gjelder tilsvarende ved begjæring om overlevering i henhold til en arrestordre, jf. arrestordreloven §§ 13 og 20, og ved pågripelse og fengsling etter utleveringsloven, jf. utleveringsloven §§ 19 og 20. 6.4 Internering Utlendingsloven åpner for internering av en utlending på nærmere bestemte vilkår, for eksempel fordi det er fare for at vedkommende vil unndra seg tvangsutsendelse fra Norge, eller fordi vedkommende ikke samarbeider om å klarlegge sin identitet, jf. utlendingsloven § 106. Politiet må fremsette begjæring om internering «snarest mulig og senest den tredje dagen etter pågripelsen», jf. utlendingsloven § 106 a siste ledd første punktum. Politiet har plikt til å delta i rettsmøtet, jf. utlendingsloven § 106 b første ledd annet punktum. Avgjørelsen om internering treffes så vidt mulig innen rettsmøtets slutning, jf. utlendingsloven § 106 b første ledd tredje punktum. 22 På samme måte som ved varetektsfengsling skal interneringsperioden settes så kort som mulig og ikke overstige fire uker av gangen, hvor retten skal prøve om det er grunnlag for internering på ny, jf. utlendingsloven § 106 b første ledd. Dersom særlige omstendigheter tilsier at fornyet prøving etter fire uker vil være uten betydning, kan retten sette en lengre frist ved internering etter § 106 første ledd bokstav a, jf. utlendingsloven § 106 b annet ledd. 6.5 Retningslinjer og føringer Gjennom Stortingets behandling av budsjettproposisjonen gis det årlige retningslinjer for Domstoladministrasjonens virksomhet og administrasjon av domstolene, jf. domstolloven § 33 annet ledd. Stortinget har i den sammenheng fastsatt mål for gjennomsnittlig saksbehandlingstid, jf. Prop. 1 S (2023–2024) Justis- og beredskapsdepartementet, side 70. I meddomsrettssaker er målet tre måneder, i enedommersaker er målet én måned og i sivile saker er målet seks måneder. Kongen i statsråd kan også treffe vedtak om domstoladministrasjonens virksomhet og administrasjon av domstolene, jf. domstolloven § 33 tredje ledd første punktum. Bestemmelsen åpner for pålegg i administrative enkeltsaker. Den har aldri vært brukt. 7 Andre lands rett og håndtering av covid-19 i domstolene Hverken Island eller Finland har noen generell kriseregulering i domstollovgivningen. I den finske beredskapsloven (29.12.2011/1552) er det bevisst ikke gitt bestemmelser om domstolene eller prosessregler, av hensyn til domstolenes uavhengighet, se T Kotkas, A Kantola, H Wass, E Husu, ‘Finland: Legal Response to Covid-19’, in Jeff King and Octávio LM Ferraz et al (eds), The Oxford Compendium of National Legal Responses to Covid-19 (OUP 2021) punkt C. I finsk og islandsk rett som i norsk rett er det oppstilt fristregler om at konkrete sakstyper skal behandles for eksempel «skyndsamt» eller «utan obefogat dröjsmål», slik som etter den finske lag angående vårdnad om barn och umgängesrätt (8.4.1983/361) § 14 b, eller konkrete tidsfrister, slik som etter den finske tvångsmedelslagen (22.7.2011/806) om fremstilling for domstolen «dröjsmål och senast före klockan tolv den tredje dagen efter gripandet.» Der det ikke fremgår slike tidsangivelser av regelverket er det opp til den enkelte domstol å foreta prioritering av ulike sakstyper, i henhold til domstolens arbetsordning. Den finske grunnloven har dessuten en bestemmelse om at regjeringen på nærmere vilkår kan gjøre unntak fra grunnleggende friheter og rettigheter gjennom lov eller forordning «om Finland blir utsatt för ett väpnat angrepp eller om det råder andra i lag angivna undantagsförhållanden som allvarligt hotar nationen». Slike bestemmelser skal uten opphold forelegges riksdagen (§ 23). I finsk rett er det også vid adgang til å avholde fjernmøter, og dette ble blant annet benyttet i særlig grad under covid-19- pandemien, se Bart Krans, Anna Nylund, David Bamford, Laura Ervo, Frédérique Ferrand, Aleš Galič, Wolfgang Hau, Jordi Nieva Fenoll, Clement Salung Petersen, Catherine Piché, Piotr Rylski, Elisabetta Silvestri, John Sorabji, Vigita Vėbraitė, and Hermes Zaneti jr. (2020). Civil Justice and Covid-19. Septentrio Reports 5. s. 20-22. Islandske domstoler på sin side var lite digitale sammenlignet med andre nordiske land før covid-19-pandemien. Midlertidige regler om fjernmøter og digital kommunikasjon med domstolene ble innført under pandemien, og det pågår et 23 arbeid med å digitalisere islandske domstoler ytterligere, se Nordic Council of Ministers 2022:518, Digitalization at the courts, Iceland. Også i Danmark er det domstollederne som fordeler saker mellom dommerne, og som i den sammenheng prioriterer mellom dem, jf. retsplejeloven §§ 3, 7, 12 og 16. Etter retsplejeloven § 702 2. stk. kan landsrettens præsident «efter anmodning fra byretten inden hovedforhandlingens begyndelse beslutte, at en sag skal behandles ved en anden byret i landsretsnævningekredsen eller, hvis omstændighederne taler for det, ved en anden byret i landsretskredsen» når «byrettens forhold tilsiger det». Bestemmelsen åpner for å flytte en sak til en annen byrett, «hvis der er behov for det for at opnå en hurtigere sagsbehandling», se lovforslag nr. L 61. Fremsat den 8. november 1995 af justitsministeren punkt 3.3. Se dessuten retsplejeloven § 245 a om at hvis «det samlede antal sager, der er til behandling ved en byret, og sagsbehandlingstiderne ved byretten taler for det, kan den byret, der efter reglerne i dette kapitel er rette værneting, henvise sagen til behandling ved en tilstødende byret efter aftale med vedkommende retspræsident, hvis en afgørelse ved denne ret kan forventes væsentlig hurtigere». Etter den danske beredskapsloven § 24 skal de enkelte ministrene planlegge for å opprettholde og videreføre samfunnets funksjoner under større ulykker og katastrofer, herunder utarbeide beredskapsplaner. Danmarks Domstole har på denne bakgrunn utarbeidet en samlet beredskapsplan, sist revidert i oktober 2019. Planen gir blant annet anvisning på at det skal settes krisestab på initiativ fra en domstol eller enhet eller når situasjonen ellers tilsier det. Krisestaben har kompetanse til å treffe beslutninger vedrørende Danmarks Domstoles handlinger og ressursanvendelse. Under covid-19-pandemien ble det satt krisestab, som utarbeidet retningslinjer og anbefalinger blant annet knyttet til prioritering av sakstyper. Utover dette ligner lovgivningen og digitaliseringen av domstolene mye på den norske, i form av fristregler knyttet til konkrete sakstyper, adgang til å avholde fjernmøter mv., se Nordic Council of Ministers 2022:518, Digitalization at the courts, Denmark. I likhet med i de øvrige nordiske landene er det i svensk rett oppstilt fristregler med formuleringer som «utan dröjsmål», f,eks. om fengsling i rättegångsbalken kapittel 24 § 13, og konkrete fristregler om behandling innen et visst antall uker, som i rättegångsbalken kap. 51 § 15 annet ledd. I Sverige holdt domstolene åpne gjennom hele covid-19-pandemien, og det ble ikke gjort regelendringer med hensyn til saksavvikling i domstolene, se T Mattsson, A Nordberg, M Axmin, ‘Sweden: Legal Response to Covid-19’, in Jeff King and Octávio LM Ferraz et al (eds), The Oxford Compendium of National Legal Responses to Covid-19 (OUP 2021). doi: 10.1093/law-occ19/e12.013.12. Svenske rettssaler er fullt utstyrt med lyd- og bildeutstyr, og fjernmøter var vanlig også før pandemien, noe som antas å ha bidratt til at domstolenes saksavvikling kunne gjennomføres relativt som normalt. Sverige har en egen kriseberedskapslov som blant annet gjelder domstolene for krig eller fare for krig: Lag (1988:97) om förfarandet hos kommunerna, förvaltningsmyndigheterna och domstolarna under krig eller krigsfara m.m. I §§ 17– 27 er det gitt en rekke bestemmelser om blant annet overføring av saker mellom sideordnede domstoler, at saker som etter loven skal behandles av tre fagdommere skal kunne behandles av én fagdommer, flytting av en domstols geografiske virksomhet, flytting av dommere til andre domstoler, flytting av andre domstolansatte enn dommere til andre stillinger eller oppdrag i domstoler, 24 overføring av forskriftsmyndighet knyttet til domstolene fra regjeringen til domstoler eller andre myndigheter i tilfeller der krig er til hinder for eller vesentlig forvansker forbindelsen mellom en del av riket og regjeringen, om behandling av saker hvor en part er forhindret fra å møte, herunder regler om at et «särskilt ombud» kan møte i partens sted og sakskostnader i den sammenheng, om ren skriftlig saksbehandling i forvaltningsdomstolene, og om tilkalling av meddommere, samt av «en annan lämplig person» til erstatning for sakkyndige, sakkyndige dommere og offentlige forsvarere når slike ikke kan oppdrives. 8 Departementets vurdering og forslag 8.1 Behovet for beredskapshjemler i domstolloven Et velfungerende rettsapparat er en kritisk faktor for samfunnssikkerheten, se over i punkt 2. Domstolenes rolle som garantist mot vilkårlig maktutøvelse er sentral i krisesituasjoner. Beredskapsloven, som oppstiller regler for når riket er i krig eller krig truer eller rikets selvstendighet eller sikkerhet er i fare, inneholder enkelte særregler om behandling av straffesaker i slike situasjoner. Anvendelsesområdet er imidlertid snevert, og reglene har til dels mistet sin praktiske betydning som følge av to-instansreformen. Andre alvorlige hendelser, som pandemi, naturhendelser som fører til tap av liv eller skade på materielle verdier, terrorangrep, sabotasje og digitale angrep, kan ramme Norge hardt, og påvirke blant annet domstolenes virksomhet. Covid-19- pandemien avdekket etter departementets syn et behov for beredskapshjemler for domstolene, som kan bidra til å avhjelpe konsekvensene av fremtidige alvorlige hendelser og bidra til å ivareta sentrale menneskerettigheter under krig og ekstraordinære situasjoner i fredstid. Departementet mener det er hensiktsmessig å utrede og foreslå beredskapshjemler for domstolene nå, slik at man er bedre forberedt før den neste krisen. 8.2 Virkeområdet for unntak fra de alminnelige reglene Departementet foreslår å innta et nytt kapittel i domstolloven, med beredskapshjemler. Behovet for unntak fra de alminnelige reglene om domstolene kan oppstå i ulike situasjoner, fra pandemi til naturkatastrofer, og i verste fall ved krig eller når krig truer. Etter departementets syn bør definisjonen av hvilke situasjoner beredskapshjemlene i domstolloven skal kunne benyttes i være tilstrekkelig vid til å dekke alle disse scenariene, samtidig som det er viktig at ikke enhver opplevd krise kan føre til unntak fra de alminnelige prosessreglene. Departementet foreslår at beredskapshjemlene i domstolene skal gjelde «når riket er i krig, krig truer eller rikets selvstendighet eller sikkerhet er i fare», og «ved ekstraordinære situasjoner i fredstid». Virkeområdet kobles med det til de samme situasjonene som beredskapsloven, og omfatter i tillegg ekstraordinære situasjoner uten tilknytning til sikkerhetspolitiske trusler. Med «ekstraordinære situasjoner» legger departementet til grunn samme definisjon som fremgår av beredskapsbestemmelsen i luftfartsloven § 13-9, se Ot.prp.nr.65 (2003–2004) kapittel 9: 25 «Uttrykket «andre ekstraordinære situasjoner» omfatter fredssituasjoner hvor tungtveiende samfunnsinteresser må ivaretas.» Departementet understreker at ved en sikkerhetspolitisk krise og i krig vil det være nasjonens overlevelse som vil ha høyeste prioritet, og virkemidler som ikke er legitime i fredstid vil da likevel kunne være legitime. I fredstidskriser vil det derimot ikke nødvendigvis være tilsvarende rom for inngripende virkemidler. Disse forskjellene kan også medføre ulike behov for tilpasning av domstolenes virksomhet til den aktuelle situasjonen. 8.3 Kompetanse Et grunnleggende prinsipp innenfor krisehåndtering er nærhetsprinsippet: Kriser skal organisatorisk håndteres på lavest mulig nivå. I forslagene i dette høringsnotatet er kompetansen til å vurdere hvorvidt det foreligger en ekstraordinær situasjon og dermed benytte virkemidlene i beredskapshjemlene i hovedsak lagt til domstolen. Dette har sammenheng med hensynet til domstolenes uavhengighet, og at domstollederen i mange tilfeller vil være nærmest til å vurdere hvilke tiltak som er nødvendige i en konkret situasjon. I forslaget til bestemmelse om utvidet adgang til skriftlig behandling og til bestemmelse om utvidet adgang til bruk av fjernmøter er kompetansen lagt til Kongen, av hensyn til likebehandling. Departementet ber særlig om høringsinstansenes syn på i hvilke situasjoner kompetansen til å vurdere om tiltakene bør settes inn bør ligge til Kongen og når de bør ligge til domstolen/domstolleder. 8.4 Stenging av domstoler og utsettelse av saker Domstolene har en kritisk samfunnsfunksjon. I saker som reises for domstolene, har domstolene rett og plikt til å prøve om det strider mot Grunnloven å anvende en lovbestemmelse, og om det strider mot Grunnloven eller landets lover å anvende andre beslutninger truffet under utøving av offentlig myndighet, jf. Grunnloven § 89. Det er nettopp i krisesituasjoner, hvor den utøvende makt gjerne gis utvidede fullmakter og tiden er knapp, at behovet for domstolskontroll kan gjøre seg særlig gjeldende. På denne bakgrunn må det prinsipielle utgangspunktet etter departementets syn være at domstolene som institusjon i utgangspunktet ikke kan stenge ned. Dette følger blant annet av pågrepnes rett til å snarest mulig fremstilles for en domstol, jf. Grunnloven § 94 annet ledd og EMK art. 5, og enhvers rett til å få sin sak avgjort av en uavhengig og upartisk domstol innen rimelig tid, jf. Grunnloven § 95 første ledd og EMK art. 6. Professor Holmøyvik tar i Vedlegg 5 til Koronakommisjonen på side 80 til orde for å regulere den personelle kompetansen til å pålegge stenging mv. av hensyn til å hindre ulik praksis på tvers av rettskretsene uten å gripe inn i domstolenes uavhengighet. Ettersom domstolene etter departementets syn ikke kan stenge, foreslår ikke departementet noen slik regulering. Som følge av ytre omstendigheter kan en domstol imidlertid bli satt faktisk ute av stand til å håndtere saker for en periode. En pandemi kan for eksempel ramme deler av eller hele dommerkorpset i en bestemt domstol, eller en okkupasjon eller fiendtlige angrep i en del av landet kan sette domstolene i bestemte rettskretser eller lagdømmer ut av spill. Tvistelovens regler i kapittel 16 om stansing og adgangen til utsettelse etter straffeprosessloven, jf. forutsetningsvis straffeprosessloven §§ 283 og 378 nr. 1, kan benyttes i slike sammenhenger. For eksempel følger det av 26 tvisteloven § 16-16 første ledd bokstav a at saker stanser automatisk fra det tidspunkt domstolens virksomhet avbrytes av krigstilstand eller av andre grunner, se over i punkt 4.1. Frister opphører da å løpe, jf. tvisteloven § 16-15 første ledd, og saken bringes i gang igjen av retten når domstolen trer i funksjon, jf. tvisteloven § 16-16 annet ledd første punktum. Sammenlignet med situasjonen ved nedstengingen 12. mars 2020 er regelverket i dag i hovedsak bedre tilpasset eventuelle fremtidige situasjoner som vanskeliggjør fysiske møter mellom aktørene i domstolene. Med utgangspunkt i midlertidige regler fra pandemien har permanente regler om elektroniske signaturer blitt inntatt i domstolloven §§ 163 b og 197 a, reglene om fjernmøte og fjernavhør i tvisteloven §§ 13-1 tredje ledd bokstav b og 21-10 første ledd har blitt myket opp, og en regel om strømming av rettsmøter har kommet til i domstolloven § 124 a. Det vises til punkt 4.5 om lov 4. juni 2021 nr. 55 om endringer i domstolloven mv. (signatur og elektronisk forkynnelse) og lov 17. juni 2022 nr. 58 om endringer i straffeprosessloven og tvisteloven mv. (fjernmøter og fjernavhør i domstolene mv.) Bestemmelsene gir etter departementets syn uttrykk for en god avveining av hensynet til en effektiv saksavvikling på den ene siden og hensynet til kontradiksjon på den andre siden. Departementet legger til grunn at disse reglene vil være tilstrekkelige også under mange eventuelle fremtidige sikkerhetspolitiske trusler og ekstraordinære situasjoner i fredstid. Dette gjelder imidlertid ikke førstegangsinternering, jf. over i punkt 4.5, og departementet vil derfor vurdere å endre regelverket på dette punktet. Det kan tenkes fremtidige kriser som ikke kan avhjelpes av digitale løsninger. Ved vedvarende strømbrudd eller andre problemer med digital infrastruktur, slik som hackerangrep, vil det for eksempel kunne tenkes at domstolene for en periode må tilbake til å benytte penn og papir og/eller alminnelig postgang i saksbehandlingen. Stansing etter tvisteloven § 16-18 annet ledd kan være et aktuelt alternativ i flere slike situasjoner hva gjelder sivile saker. Forskrift 28. oktober 2016 nr. 1258 om elektronisk kommunikasjon med domstolene (ELSAM-forskriften) § 3 a femte ledd om at Domstoladministrasjonen for et avgrenset tidsrom kan beslutte at en bestemt del eller hele saksporteføljen til en eller flere domstoler ikke skal behandles i Aktørportalen dersom kommunikasjonen i nettportalen hindres eller vanskeliggjøres av driftsforstyrrelser eller annen teknisk ustabilitet, avhjelper også til en viss grad slike situasjoner. Særlig i krisesituasjoner av en viss varighet, og der en domstol rent faktisk settes ut av drift, kan det likevel være behov for ytterligere regler som åpner for unntak fra prosesslovgivningen der den aktuelle situasjonen medfører praktiske hindringer. Dersom for eksempel et rettssted blir totalskadet av en naturhendelse eller en tilsiktet handling, eller en rettskrets blir liggende i et okkupert territorium, vil det være lite hensiktsmessig å vente til forhandlingene kan gjenopptas ved det aktuelle rettsstedet eller i den aktuelle rettskretsen. Krisesituasjoner vil videre kunne reise spørsmål om kompetansefordelingen mellom regjeringen og/eller Justis- og beredskapsdepartementet, Domstoladministrasjonen og de enkelte domstollederne, som ikke gjør seg gjeldende i en normalsituasjon. Etter departementets syn hører beslutninger om å utsette saker som følge av krig og ekstraordinære situasjoner i fredstid i utgangspunktet naturlig under domstolleder, når stans ikke følger direkte av eller vedtas etter reglene i tvisteloven kapittel 16. Det er domstolleder som under normale omstendigheter fordeler saker mellom dommerne i den enkelte domstol, jf. domstolloven § 8 første ledd, § 11 første ledd og § 19 tredje ledd, og som treffer øvrige avgjørelser som ikke gjelder de enkelte rettssakene, jf. domstolloven §§ 13og 21 første ledd. Prinsippet om domstolenes 27 uavhengighet tilsier at slike beslutninger bør fattes i den enkelte domstol også ved akutte og/eller varige kriser. Som det fremgår av punkt 5 over gjelder det imidlertid en rekke generelle fristregler i lovgivningen, som begrenser hvor langt en domstolleder kan gå i å utsette konkrete saker, se nærmere under i punkt 8.6. Lovens ordning balanserer hensynet til domstolenes uavhengighet med hensynet til likebehandling og effektivitet i de viktigste sakene. Som følge av ytre omstendigheter, for eksempel sterkt smittetrykk under en pandemi, kan det imidlertid i noen tilfeller være påkrevet å helt eller delvis stenge domstolslokaler fysisk og prioritere mellom saker, eller å overføre saker til andre domstoler. Prioritering av saker omtales under i punkt 8.6. Det er adgang til å overføre saker til andre domstoler etter domstolloven § 38 og konkursloven § 146, men dette er tid- og ressurskrevende, og lite egnet for eksempel i situasjoner hvor en domstol må stenge lokalene helt eller får redusert bemanningen på grunn av ytre hendelser. Hverken domstolloven eller beredskapsloven inneholder lovhjemler som gir adgang til å flytte saker mellom domstoler av samme trinnhøyde i krisesituasjoner på en rask og effektiv måte. Når det gjelder situasjoner hvor hele driften i konkrete domstoler må stenge på grunn av ytre omstendigheter, slik som fiendtlig okkupasjon av det aktuelle området, legger departementet til grunn at regjeringen etter gjeldende rett i en slik situasjon vil benytte sin kompetanse til å fastsette rikets inndeling i lagdømmer og rettskretser etter dl. §§ 16 og 22, med tilhørende foreleggelse for Stortinget, jf. dl. § 22 annet punktum, til å midlertidig flytte rettsstedene for de berørte lagdømmene og rettskretsene til deler av landet som fortsatt er under norske myndigheters kontroll, innenfor eller utenfor de rammede lagdømmene eller rettskretsene. Ved nedstenging som følge av naturkatastrofer, terrorangrep, krigshandlinger eller lignende som helt eller delvis ødelegger rettslokaler kan samme løsning i prinsippet benyttes dersom situasjonen tilsier det. Regjeringen har i høringsnotat 21. oktober 2024 foreslått å lovfeste tingrettene og deres faste rettssteder. Ut fra gjeldende rett har departementet foreløpig ikke sett behov for noen beredskapshjemmel i denne sammenheng som kan sikre større fleksibilitet. Departementet ber om høringsinstansenes syn på om dette vil stille seg annerledes ved en oppfølging av høringsnotatet om lovfesting av rettsstedene. Det mest praktiske i de fleste ekstraordinære situasjoner vil også etter gjeldende rett antakelig være at Domstoladministrasjonen i samarbeid med vertskommunen for rettsstedet oppretter midlertidige rettslokaler i nærheten av de rammede lokalene. Behov for eventuelle tilleggsbevilgninger som følge av tilleggskostnader i slike tilfeller må på vanlig måte tas opp med departementet. 8.5 Overføring av saker til sideordnede domstoler På side 82 i Vedlegg 5 til NOU 2021: 6 bemerker professor Holmøyvik at midlertidig lov 26. mai 2020 nr. 47 om tilpasninger i prosessregelverket som følge av utbruddet av covid-19 mv. § 12 c kan tjene som et utgangspunkt for en permanent beredskapshjemmel i domstolloven for krisesituasjoner der domstolene settes ut av drift. Den midlertidige bestemmelsen lød: § 12 c. Overføring av saker mellom sideordnede domstoler Når det er påkrevd eller hensiktsmessig for å avhjelpe konsekvenser av utbruddet av covid-19, kan en lagmannsrett etter anmodning fra domstollederen i en tingrett eller jordskifterett beslutte at én eller flere av domstolens saker skal overføres til én eller flere andre domstoler i samme 28 instans. På samme vilkår kan Høyesteretts ankeutvalg etter anmodning fra domstollederen i en lagmannsrett beslutte at én eller flere av lagmannsrettens saker skal overføres til én eller flere andre lagmannsretter. Når en tingrett eller jordskifterett er satt ut av drift, kan lagmannsretten uten anmodning beslutte at én eller flere av den aktuelle domstolens saker skal overføres til én eller flere andre domstoler i samme instans. Høyesteretts ankeutvalg kan på samme vilkår beslutte at én eller flere av en lagmannsretts saker skal overføres til én eller flere andre lagmannsretter. Partene, og domstolen som det er aktuelt å overføre én eller flere saker til, skal gis anledning til å uttale seg før det treffes beslutning om overføring. Beslutning om overføring etter denne bestemmelsen kan ikke ankes. Departementet foreslår en bestemmelse om overføring av saker mellom sideordnede domstoler ved krig og i ekstraordinære situasjoner i fredstid, med utgangspunkt i den tidligere midlertidige bestemmelsen. For en nærmere redegjørelse for bestemmelsen vises det til Prop.122 L (2019–2020) Endringer i midlertidig lov om tilpasninger i prosessregelverket som følge av utbruddet av covid-19 mv. (forkynnelse mv.) punkt 4. I punkt 4.3 uttalte departementet: «Departementet mener at det er behov for mer fleksible regler for overføring av saker hvor en domstol på grunn av utbruddet av covid-19 må stenge eller har så lav bemanning at det ikke er praktisk mulig eller hensiktsmessig å behandle saker ved domstolen. Forslaget til bestemmelse fikk bred støtte i høringen. Det foreslås på denne bakgrunn å opprettholde forslaget i høringsnotatet 27. april 2020. Etter forslaget kan saker overføres mellom sideordnede domstoler når det er påkrevd eller hensiktsmessig. Vilkårene skal forstås på samme måte som i domstolloven § 38, hvilket betyr at overføring kan besluttes om det alt i alt anses som mest hensiktsmessig. Det bør være adgang til å overføre saker når ressurshensyn tilsier det, slik retsplejeloven § 245 a åpner for i dansk rett. Det kan medføre negative samfunnsøkonomiske konsekvenser at saker utsettes ved en domstol, når de kan behandles ved en annen domstol. Forslaget kan, sammen med andre virkemidler for å utnytte domstolenes samlede ressurser, bidra til en mer effektiv og hensiktsmessig saksavvikling. Det vises til merknadene til bestemmelsen for nærmere retningslinjer for vurderingen. Forslaget om at myndigheten til å beslutte overføring skulle legges til overordnet domstol, fikk, med ett unntak, støtte i høringen. Departementet opprettholder dette forslaget. Det vises til at ordningen er i samsvar med domstolloven § 38, og med konkursloven § 146, som regulerer overføring av saker om gjeldsforhandling og konkurs. Ordningen samsvarer også med domstolloven § 119, som fastslår at når en part har krevd at samtlige eller de fleste dommerne ved en domstol skal vike sete som ugilde til å delta i behandlingen av en sak, ligger myndigheten til å beslutte overføring hos ankeinstansen etter søknad fra domstolleder, eller, etter rettspraksis, med samtykke fra eller etter anmodning fra domstolleder. Høyesteretts ankeutvalg har overføringskompetanse om saken står for lagmannsretten, jf. domstolloven § 119. 29 Når det er spørsmål om overføring av saker fra en domstol som ikke er stengt, mener departementet at kompetansen til å beslutte overføring bør ligge hos den overordnede instansen, men at overføring bør forutsette en anmodning fra underinstansen. Domstolen som det er aktuelt å overføre en sak til, bør gis anledning til å uttale seg om spørsmålet. Det samme gjelder partene i saken. Etter departementets syn bør det likevel ikke oppstilles et krav om samtykke til overføring fra partene og domstolen. At overføring kan skje uten samtykke når det besluttes av overordnet instans, er også ordningen etter konkursloven § 146 annet ledd. Som noen av høringsinstansene peker på, er det viktig at overføring og beramming av saker skjer i forståelse med de involverte aktørene og etter dialog mellom domstolene. Dette ivaretar også tingrettenes selvstyre. Det forutsettes at de berørte domstolene og partene bistår den besluttende myndighet med relevante opplysninger så langt råd er, slik at ikke merbelastningen for domstolen som beslutter overføring blir større enn høyst nødvendig. Gjennom dialog kan man få belyst de administrative og personellmessige konsekvensene av en overføring. Den som beslutter overføringen, må derfor gis nødvendige forutsetninger for å vurdere om overføring bør skje. Om en domstol er stengt, bør det derimot ikke kreves en anmodning fra domstolleder. Sør-Trøndelag tingrett og Fosen tingrett ga i høringen uttrykk for at det ikke vil være behov for den foreslåtte bestemmelsen om overføring av saker, fordi domstolloven § 19 annet ledd, § 38 og § 44 annet ledd sammen gir nødvendige virkemidler for å avhjelpe de negative konsekvensene som kan oppstå som følge av covid-19-utbruddet. Departementet vil i den anledning bemerke at domstolloven § 19 annet ledd, som under de rådende forholdene må åpne for tilkalling av dommere som er villige til å gjøre tjeneste fra andre tingretter i samme eller et annet lagdømme, til domstoler som lider av driftsforstyrrelser, er et virkemiddel som bør brukes når det er formålstjenlig. Bestemmelsen gjelder imidlertid bare tilkalling til én eller flere bestemte saker og forutsetter reising. Som Nord-Troms tingrett og Sør-Trøndelag tingrett og Fosen tingrett påpekte i høringen, åpner også domstolloven § 44 annet ledd annet punktum for å holde hovedforhandling utenfor rettskretsen når det foreligger særlige grunner. Bestemmelsen kan tenkes brukt for eksempel når en domstol «mangler stor rettssal og heller ikke kan få leid store nok lokaler til å romme behandlingen av en omfattende straffesak», og «ellers kan praktiske og sikkerhetsmessige hensyn i unntakstilfelle tilsi at det nyttes egnede lokaler» utenfor rettskretsen, se Ot.prp.nr.25 (1994–1995) punkt 3.5.2 side 12. Utover virkemidlene som høringsinstansene trakk fram, viser departementet til at domstolloven § 55 e åpner for å konstituere dommere ved sideordnede domstoler, og til at Domstoladministrasjonen kan opprette felles faste dommerstillinger for flere domstoler etter domstolloven § 33. Departementet mener at disse virkemidlene bør brukes når det er formålstjenlig for å avhjelpe situasjonen etter utbruddet av covid-19, men er av den oppfatning at virkemidlene har sine begrensninger og ikke er tilstrekkelige, slik at det er behov også for en mer fleksibel regel for overføring av saker. Som det ble redegjort for i høringsnotatet, gir domstolloven § 38 hjemmel for å overføre saker mellom sideordnede domstoler også i den foreliggende situasjonen. Bestemmelsen gjelder likevel bare overføring av konkrete saker, 30 og den krever i utgangspunktet blant annet samtykke fra domstolen det er aktuelt å overføre saken til. Dette gjør bestemmelsen lite egnet om det skulle oppstå stans i en domstols drift, og overføringsadgangen må etter departementets syn sies å være lite fleksibel. Denne mangelen på fleksibilitet vil kunne bli problematisk særlig under omstendigheter som situasjonen med utbruddet av covid-19 medfører, hvor sykdomsutbrudd og karantene- og isolasjonsplikt kan føre til at domstoler ikke er i stand til å behandle saker de ellers kunne behandlet. Departementet vil særlig vise til Domstolkommisjonens kartlegging av den dømmende bemanningen i domstolene i dag. I NOU 2019:17 Domstolstruktur pekte utvalget på at 15 tingretter har én embetsdommer, og at mer enn halvparten av de 60 tingrettene har tre eller færre embetsdommere. Utvalgets kartlegging viste videre at jordskifterettene gjennomgående er enda mindre, om lag halvparten av disse har ett eller to dømmende årsverk. Med en slik bemanningssituasjon, ser departementet at utbruddet av covid- 19 kan medføre et behov for en mer fleksibel adgang til å overføre saker mellom domstoler enn domstolloven § 38 gir i dag. Først og fremst vil behovet melde seg i tilfeller der en domstol må stenge helt ned eller har så lav bemanning at det ikke er mulig å få behandlet flere saker, men behovet kan også oppstå i andre tilfeller, for eksempel om en domstol ikke har rettssaler eller utstyr slik at det kan gjennomføres rettssaker samtidig som smittevernregler og smittevernråd overholdes. Adgangen til overføring bør etter departementets syn ikke begrenses til domstoler som er tilgrensende. Saker bør i alminnelighet likevel ikke flyttes lenger enn det er behov for. Konkrete forhold kan likevel tilsi at det i den enkelte sak ikke er behov for behandling i nærhet til vernetinget, og det bør da være adgang til å flytte saker ut av regionen om det er forsvarlig.» I valg av ordlyd i bestemmelsens annet ledd har departementet av systemhensyn tatt utgangspunkt i tvisteloven § 16-16 første ledd bokstav a («domstolens virksomhet avbrytes av krigstilstand eller av andre grunner»), til forskjell fra ordlyden «Når en tingrett eller jordskifterett er satt ut av drift» i den midlertidige bestemmelsen. I stedet for «andre grunner» foreslås imidlertid kvalifiseringen «eller av andre ekstraordinære situasjoner i fredstid». Til forskjell fra den midlertidige bestemmelsen foreslår departementet å utelate vilkåret «påkrevd eller hensiktsmessig», idet «påkrevd» ikke synes å ha noen selvstendig betydning ved siden av «hensiktsmessig», og hensiktsmessighetsvurderingen ligger innbakt i vilkåret «kan». Departementet ber særlig om høringsinstansenes syn på hvorvidt terskelen er treffende. Det vises til at overføringshjemmelen vil kunne gjøres gjeldende i saker med fri rådighet. 8.6 Prioritering av saker En domstol kan som nevnt over i punkt 8.4 ikke stenge helt ned med den virkning at rettssubjektene i den aktuelle rettskretsen eller lagdømmet mister tilgangen til domstolene. Det kan imidlertid bli nødvendig å prioritere noen saker foran andre. Rettens prioritering av saker anses som en administrativ beslutning og treffes av lederen ved den enkelte domstolen, jf. domstolloven § 13 og § 21 første ledd. Erfaring fra den første nedstengingen av samfunnet som følge av utbruddet av covid- 19 i mars 2020, viste imidlertid at ledelsen av domstolene, herunder oppsynet med 31 saksavviklingen i praksis skjer i et samspill med Domstoladministrasjonen, også i en ekstraordinær situasjon. Dette beskrives slik i Domstolkommisjonens utredning NOU 2020: 11 punkt 14.3.5 side 173: «Det fremgår av domstollovens regler at domstolleder må ta ansvar for hvordan avviklingen av saker gjennomføres i den enkelte domstol, og at virksomheten opprettholdes på en forsvarlig måte, jf. §§ 13 og 21. Samtidig har Domstoladministrasjonen ansvar for felles tiltak, jf. domstolloven § 33. Det er innenfor Domstoladministrasjonen ansvarsområde å koordinere domstolenes behov for kontakt med øvrige myndigheter i en ekstraordinær situasjon, for eksempel helsemyndighetene under pandemien. Det er også innenfor Domstoladministrasjonens ansvarsområde å utarbeide felles retningslinjer. Av hensyn til brukerne kan det være viktig med koordinering blant domstolene for å skape forutsigbarhet.» I en krisesituasjon kan det være behov for felles regler for prioritering av saker, for eksempel dersom det skjer en omfattende nedstenging av samfunnet som under covid-19-pandemien, eller andre situasjoner hvor personalet eller tilgangen til rettslokalene eller infrastrukturen i domstolene blir betydelig svekket. Det kan føre til at domstolenes saksavvikling må reduseres kraftig, til tross for at domstolene benytter de virkemidlene for avvikling av saker som finnes i det eksisterende regelverket. Ensartede regler for prioritering av saker i krisesituasjoner vil gi borgerne forutsigbar rettssikkerhet uten at den enkelte dommers uavhengighet utfordres. Det vil også til en viss grad kunne lette det ansvaret for driften som ellers påhviler den enkelte domstolleder. Reglenes anvendelse må imidlertid forbeholdes det tidsrommet som krisesituasjonen består i. Prioriteringsregler må være tilstrekkelig smidige, samtidig som de sikrer ensartet praksis, opprettholder eventuelt smittevern for parter og aktører i situasjoner som krever det, og for øvrig åpner for at særtrekk ved den enkelte domstol og dens sakstilfang tas hensyn til. En hensiktsmessig fastsettelse av retningslinjer om prioritering av saker i en gitt situasjon krever kjennskap til blant annet den generelle saksinngangen og ressursene i domstolene, samt til ulike sakstyper og deres normalomfang. Primæroppgaven til Domstoladministrasjonen er nettopp å sørge for en forsvarlig og hensiktsmessig administrasjon av domstolene, jf. Ot.prp. nr. 44 (2000–2001) punkt 13 side 185. Herunder skal domstolene «ledes på en slik måte at ressursutnyttelsen og saksbehandlingen blir effektiv samtidig som grunnleggende hensyn til den enkelte borgerens rettssikkerhet ivaretas». Dette kan tale for at den beste løsningen er at Domstoladministrasjonen gis fullmakt til å gi nærmere regler i krisesituasjoner. Prioritering av saker i domstolene har på den annen side en viktig side både til domstolenes uavhengighet, jf. Grunnloven § 95, EMK artikkel 6 nr. 1 og SP artikkel 14, og til regjeringens parlamentariske ansvar for driften av domstolene og demokratisk legitimitet. Retningslinjer for domstolenes virksomhet gis av Stortinget i forbindelse med behandlingen av den årlige budsjettproposisjonen, jf. domstolloven § 33 annet ledd. Under denne synsvinkelen kan det være riktigere at en beredskapshjemmel om prioritering av sakstyper i krisesituasjoner gis av Stortinget i domstolloven av hensyn til den demokratiske forankringen dette gir, og at bestemmelsen tolkes og anvendes av den enkelte domstolleder når en krisesituasjon oppstår. 32 Som det fremgår av gjennomgangen i punktene 5 til 6, er det lovbestemte saksbehandlingsfrister for følgende sakstyper: - begjæring om tilbakelevering etter barnebortføringsloven - åpning av konkurs - fremstilling for varetektsfengsling og internering Regler for eventuell nedprioritering av eller fristfravikelser i disse sakstypene anses etter departementets syn i utgangspunktet ikke som aktuelt, så lenge det kan avholdes fjernmøter og benyttes skriftlig saksbehandling i kombinasjon med mulighet for overføring til en annen domstol. Disse sakene er gjennomgående nokså oversiktlige og egnet for forenklet behandling. Eventuelt press på domstolenes ressurser, for eksempel ved mye fravær som følge av en pandemi, og betydningen slikt kan ha for saksavviklingen vil være relevante faktorer ved vurderingen av om vilkårene for anvendelse av bestemmelsen som foreslås i dette høringsnotatet likevel er oppfylt. Adgangen til fravikelse i slike tilfeller må sees i sammenheng med vilkårene for fravikelse i krisesituasjoner etter EMK artikkel 15 og SP artikkel 4, særlig når det gjelder den første og den tredje sakstypen nevnt her. For de øvrige sakstypene – sivile sakstyper med fristregler og straffesaker – er krav til prioritering angitt ved at behandling skal skje «straks», «så snart som mulig» eller lignende, eller ved frister som unntaksvis kan fravikes. Dette er gjennomgående saker av større omfang, både hva gjelder krav til utredning, dokumentasjon og undersøkelser/etterforskning. Departementet mener at det for disse sakene kan være behov for regler om prioritering dersom situasjonen krever det. For straffesaker kan det tenkes ulike prioriteringsregler. En mulighet er å prioritere etter strafferamme, slik at de alvorligste sakene går foran de mindre alvorlige. Det kan imidlertid føre til at for eksempel narkotikaovertredelser som involverer høye kvanta går foran saker som gjelder integritetskrenkelser, slik som vold i nære relasjoner, seksuallovbrudd, grove voldslovbrudd, ran og lignende. Dette vil kunne være i strid med den alminnelige rettsfølelsen, og påvirke tilliten til systemet i en allerede krevende situasjon. Prioritering kan også komme på spissen for alminnelige tvistesaker som det ikke gjelder særskilte saksbehandlingsfrister for. For eksempel vil det kunne være et spørsmål om en stor sivil tvist som har versert lenge og er klar for hovedforhandling bør utsettes på grunn av en mindre straffesak, eller en sak etter barneloven hvor barnet ikke lider last. Av hensyn til forutberegnelighet, demokratisk legitimitet og et mest mulig likt domstoltilbud i hele landet foreslår departementet en generell prioriteringsregel som skal kunne benyttes i situasjoner som beskrevet i punkt 8.2 når det er tvingende nødvendig for å opprettholde grunnleggende dømmende funksjoner. Etter departementets syn bør det være en viss terskel for at prioriteringsregelen skal kunne benyttes. Departementet ber om innspill til om formuleringen «tvingende nødvendig» gir en hensiktsmessig terskel, eller om man heller bør ha en mer dynamisk skranke, for eksempel knyttet til nødvendighet og forholdsmessighet. Forslaget til lovbestemmelse tar ellers utgangspunkt i de sakstypene som skulle prioriteres under pandemien etter retningslinjene Domstoladministrasjonen ga 13. mars 2020, se over i punkt 4.4. Koronakommisjonen mente at Domstoladministrasjonens anbefaling «langt på vei kunne sies å inkludere de mest sentrale sakstypene slik rettssikkerhet er definert i denne sammenheng», se NOU 33 2021: 6 side 387. Departementet legger til grunn at det vil være disse sakstypene som bør prioriteres i de fleste krisesituasjoner som kan ramme domstolene. Det vises til gjennomgangen i punkt 5 og 6. Departementet foreslår imidlertid at internering etter utlendingsloven likestilles med varetektsfengslinger i denne sammenheng. Det gjelder lovbestemte saksbehandlingsfrister for interneringssakene, og internering er et relevant virkemiddel i politiets kriminalitetsbekjempende virksomhet som benyttes for å få gjennomført utsendelser av straffede eller utlendinger som ellers kan knyttes til kriminalitet. Internering med påfølgende retur av utlendinger kan videre ha en viktig funksjon nettopp i ulike krisesituasjoner. Videre foreslår departementet å likestille domstolskontroll av beslutning om besøksforbud med domstolskontroll av straffeprosessuelle tvangsmidler. En beslutning om besøksforbud etter straffeprosessloven kapittel 17 a utgjør ikke et straffeprosessuelt tvangsmiddel, men er svært inngripende for den det rettes mot, og også her gjelder det lovbestemte frister. På denne bakgrunn foreslår departementet at varetektsfengslinger og internering, domstolskontroll av straffeprosessuelle tvangsmidler og besøksforbud, domstolskontroll av vedtak om bruk av administrativ tvang og midlertidige avgjørelser som er nødvendige av hensyn til liv og helse og betydelige samfunnsinteresser lovfestes som prioriterte sakstyper i ny § 243 bokstav a til d. Med «betydelige samfunnsinteresser» menes også saker av betydning for nasjonal sikkerhet. Departementet ber høringsinstansene vurdere om også betydelige økonomiske/-næringsinteresser bør være en prioriteringskategori. Departementet foreslår i det videre også enkelte nye sakstyper som bør prioriteres ved krig og i ekstraordinære situasjoner i fredstid. For det første foreslår departementet at saker som berører barn skal prioriteres, der det vil være til barnets beste at saksbehandlingen går raskt. Dette kan for eksempel gjelde utlendingssaker, straffesaker som involverer mindreårige tiltalte og/eller fornærmerede, foreldretvister og barnebortføringssaker. Bakgrunnen for forslaget er Statens forpliktelser etter Grunnloven § 104 annet ledd og FNs konvensjon om barnets rettigheter av 20. november 1989 art. 3 første ledd. For det andre foreslår departementet at domstolskontroll av inngrep i menneskerettighetene som er foretatt på bakgrunn av den aktuelle krisesituasjonen skal prioriteres. Som et læringspunkt fra Stortingets behandling av Koronaloven pekes det på side 68 i vedlegg 5 til Koronakommisjonen på at det kan være behov for en utvidet domstolkontroll overfor typisk beredskapslovgivning som «gir regjeringa kompetanse til å gjøre inngripande tiltak i krisesituasjonar». Bemerkningen knytter seg til utformingen av bestemmelser om slik prøvingskompetanse, men for at en slik prøving skal være effektiv, jf. EMK art. 13, bør slike saker etter departementets syn prioriteres mens krisen pågår. En eventuell utvidet prøvingsadgang, slik domstolene var gitt etter koronaloven § 6, må ha et klart grunnlag i lov, se vedlegg 5 til Koronakommisjonen samme sted. Også sakstyper uten utvidet domstolskontroll, der hvor domstolene bare kontrollerer lovligheten av forvaltningsvedtak og ikke hensiktsmessigheten ved dem, vil det kunne være behov for rask prøving av tiltak som knytter seg til en pågående krise for at den som rammes av tiltaket skal få oppfylt sin rett til et effektivt rettsmiddel. For det tredje foreslår departementet at saker som har betydning for militær eller sivil beredskap i den aktuelle situasjonen skal prioriteres. Det kan for eksempel dreie seg om saker som knytter seg til bestemmelser i beredskapsloven, 34 sivilbeskyttelsesloven eller lov 29. juni 1951 nr. 19 om militære rekvisisjoner (rekvisisjonsloven), og der beredskapen påvirkes av de faktiske eller rettslige omstendighetene i den aktuelle saken. Det vises til NOU 2023: 17 Nå er det alvor – Rustet for en usikker fremtid kapittel 10 og Meld. St. 9 (2024–2015) Totalberedskapsmeldingen. Sakstypene i forslaget til ny § 243 vil etter omstendighetene kunne overlappe hverandre. Hvor prekære konkrete saker innenfor de prioriterte sakstypene er vil variere. Særlig under alvorlige sikkerhetspolitiske kriser vil det kunne være grunn til å konsentrere domstolenes virksomhet til det aller mest nødvendige, for eksempel sammenlignet med hvordan domstolene bør prioritere under en pandemi. Departementet foreslår derfor ikke noen prioriteringsrekkefølge mellom sakstypene, men foreslår at det skal være opp til domstolene selv når riket er i krig eller krig truer eller rikets selvstendighet eller sikkerhet er i fare og i ekstraordinære situasjoner i fredstid å prioritere mellom konkrete saker innenfor de ulike prioriterte sakstypene. Departementet ber om høringsinstansenes syn på de foreslåtte sakstypene på listen over prioriterte sakstyper, og om det er ytterligere sakstyper som bør inn i oppregningen. Departementet ber særlig om høringsinstansenes syn på om listen er tilstrekkelig konkret avgrenset, eller om det for eksempel bør inntas henvisninger til konkrete bestemmelser i straffeprosessloven. Sakstypene som nevnes i forslaget til første ledd behandles bare i de alminnelige domstolene. Departementet har ikke sett behov for å fastsette prioriteringsregler som skal gjelde for jordskifterettene i situasjoner som beskrevet i lovutkastet, men ber om høringsinstansenes syn på hvorvidt det er grunn til å fastsette slike regler. Det kan oppstå situasjoner hvor det er behov for andre prioriteringsregler enn hva som vil gjelde etter den generelle regelen departementet foreslår, og som bør kunne tre raskt i kraft. Myndigheten til å fastsette retningslinjer for prioritering av saker som utfyller og supplerer gjeldende fristregler og utgangspunktet som foreslås i dette høringsnotatet, som beskrevet i forrige avsnitt, bør etter departementets syn legges til Domstoladministrasjonen. Departementet foreslår at Domstoladministrasjonen, når tungtveiende grunner tilsier det, skal kunne bestemme at tingrettene, lagmannsrettene og jordskifterettene skal følge nærmere bestemte retningslinjer for prioritering av saker som kan utfylle eller supplere opplistingen i første ledd og andre fristregler som gjelder for behandling av sivile saker og saker om straff. Forslaget er ment som en sikkerhetsventil, og prioritering etter første ledd skal være den klare hovedregelen. Departementet ber om høringsinstansenes syn på hvorvidt unntaksregelen også bør gi Domstoladministrasjonen adgang til å fravike opplistingen foreslått i første ledd gjennom slike retningslinjer, eller om det er tilstrekkelig at Domstoladministrasjonen gjennom retningslinjene kan utfylle eller supplere opplistingen. Departementet ber videre om høringsinstansenes syn på om slike retningslinjer etter loven bør avgrenses til å gjelde i en bestemt periode, for eksempel et gitt antall måneder av gangen. Av hensyn til Høyesteretts særlige konstitusjonelle stilling vil ikke kompetansen etter forslaget til annet ledd gi Domstoladministrasjonen kompetanse til å gi retningslinjer for prioritering av saker der, men departementet foreslår at kompetansen skal omfatte jordskifterettene. I tråd med alminnelige prinsipper må eventuelle retningslinjer fastsatt i medhold av bestemmelsen være innenfor 35 rammene av det som følger av Norges menneskerettslige og EØS-rettslige forpliktelser, jf. menneskerettsloven § 3 og EØS-loven § 2. 8.7 Saksbehandlingsregler 8.7.1 Utvidet adgang til skriftlig behandling Ved situasjoner som nevnt i punkt 8.2 kan det være behov for å utvide adgangen til skriftlig saksbehandling i domstolene, på samme måte som under covid-19- pandemien. Departementet foreslår på denne bakgrunn en ny forskriftshjemmel som gir Kongen adgang til å bestemme at visse straffesaker og straffeprosessuelle tvangsmidler, samt visse saker for jordskifterettene, skal behandles skriftlig eller kombinert skriftlig og muntlig, på samme vilkår som etter den opphevede midlertidig lov 26. mai 2020 nr. 47 om tilpasninger i prosessregelverket som følge av utbruddet av covid-19 mv. §§ 4–6 b. I tillegg foreslår departementet at beslutning om å ilegge elektronisk kontroll etter straffeprosessloven § 222 g skal kunne behandles helt eller delvis skriftlig, når det foreligger samtykke fra den som er ilagt elektronisk kontroll. Det vises til at den som er ilagt elektronisk kontroll kan gi avkall på retten til prøving, jf. § 222 g fjerde ledd annet punktum. Etter departementets syn bør den som er ilagt kontrollen også dermed kunne samtykke til skriftlig behandling når situasjonskravet er oppfylt. Departementet foreslår at Kongen skal kunne gi nærmere bestemmelser om slik skriftlig behandling, herunder at beslutning om skriftlig behandling ikke kan ankes. Et grunnleggende vilkår for skriftlig behandling bør være at det er forenlig med hensynet til forsvarlig behandling, slik at det må foreligge et forsvarlig og tilstrekkelig avgjørelsesgrunnlag, og at retten til og behovet for kontradiksjon ivaretas på en tilfredsstillende måte. Det vises for øvrig til Prop. 94 L (2019-2020) Midlertidig lov om tilpasninger i prosessregelverket som følge av utbruddet av covid-19 mv. punkt 4.3 og Prop.122 L (2019–2020) Endringer i midlertidig lov om tilpasninger i prosessregelverket som følge av utbruddet av covid-19 mv. (forkynnelse mv.) punkt 5.3. 8.7.2 Unntaksregel om trekningskretser for meddommere I krisesituasjoner hvor det er restriksjoner mot eller praktiske hindringer som gjør det vanskelig å reise over større avstander for å komme til et rettssted, vil det kunne være behov for å begrense trekningen av meddommere til et bestemt geografisk område. Departementet foreslår at den mer fleksible ordningen for trekningskretser for meddommere i den opphevede midlertidig lov om tilpasninger i prosessregelverket som følge av utbruddet av covid-19 mv. § 6 d gjeninnføres, tilpasset behovet for en mer generell kriseberedskap i domstolene. Forslaget innebærer at domstolleder kan beslutte at meddommere skal trekkes fra en eller flere bestemte trekningskretser innenfor rettskretsen eller lagsognet, eller fra den kommunen hvor rettsmøtet skal holdes, eller fra de kommunene som ligger nærmest denne kommunen i trekningskretsen, ved situasjoner som nevnt i punkt 8.2. Formålet med en slik bestemmelse er å gi domstolleder fleksibilitet til å trekke meddommere fra utvalg bestående av medlemmer som vil ha reelle praktiske muligheter for å møte opp i domstolen under pågående krisesituasjoner. Forslaget gjelder uttrekning av meddommere etter at den aktuelle situasjonen har oppstått, og ikke meddommere som allerede er trukket ut til en sak. Det er et viktig prinsipp at 36 meddommere til den enkelte sak trekkes ut på en tilfeldig måte. Dersom den enkelte meddommer får vanskeligheter med å reise til domstolen som følge av den aktuelle krisesituasjonen må vedkommende søke om fritak på vanlig måte, begrunnet i lang reisevei. Departementet ber om høringsinstansenes innspill til hvorvidt det er behov for en tilsvarende beredskapsregel for trekning av jordskiftemeddommere. 8.7.3 Utvidet adgang til bruk av fjernmøter i straffesaker Ved situasjoner som nevnt i punkt 8.2 kan det være behov for å gjennomføre rettsmøter i straffesaker som i en normalsituasjon skal gjennomføres fysisk, som fjernmøter. Departementet foreslår derfor å gjeninnføre ordlyden i straffeprosessloven § 29 b, som ble opphevet 1. januar 2024, som en beredskapshjemmel i domstolloven. Forskrift gitt etter denne bestemmelsen skal være tidsbegrenset og kan ikke gjelde lenger enn fire måneder av gangen. 9 Økonomiske og administrative konsekvenser Forslagene er tilpasninger for å kunne opprettholde domstolenes saksavvikling under kriser gjennom smidigere prosesser, som vil avhjelpe behovet for og negative konsekvenser av at saker utsettes. Forslagene vil bidra til forutberegnelighet for domstolene, aktørene og partene i situasjoner som nevnt i punkt 8.2, og vil kunne bidra til å redusere restanseoppbygning i domstolene og straffesakskjeden for øvrig under en krise. Innføring av beredskapshjemler i domstolloven medfører ikke i seg selv kostnader, og departementet kan heller ikke se at forslagene vil medføre negative økonomiske eller administrative konsekvenser for det offentlige samlet sett under en eventuell fremtidig situasjon som beskrevet i punkt 8.2. Forslaget om regler for flytting av saker vil kunne få økonomiske og praktiske konsekvenser for partene, og prioritering av enkelte sakstyper foran andre vil være av betydning for saksavviklingen i den aktuelle domstolen. Det er imidlertid krevende fullt ut vurdere de økonomiske konsekvensene av bestemmelser som skal kunne anvendes i en ekstraordinær krisesituasjon. Departementet antar at det ikke vil være snakk om store kostnader, og legger til grunn at eventuelle merutgifter vil dekkes innenfor de til enhver tid gjeldende budsjettrammer. 10 Lovforslag Forslag til lov om endringer i domstolloven (domstolenes funksjonsevne i ekstraordinære situasjoner mv.). I I lov 13. august 1915 nr. 5 om domstolene skal kapittel 13 lyde: Kapittel 13 Domstolenes funksjonsevne i krig mv. og i ekstraordinære situasjoner i fredstid. 37 § 241 Reglene i kapittel 13 får anvendelse 1.når riket er i krig, krig truer eller rikets selvstendighet eller sikkerhet er i fare, 2. ved ekstraordinære situasjoner i fredstid. §242 Når betingelsene i § 241 er oppfylt, kan lagmannsretten etter anmodning fra domstollederen i en tingrett eller jordskifterett beslutte at én eller flere av domstolens saker skal overføres til én eller flere andre domstoler i samme instans, for å avhjelpe konsekvenser av den aktuelle situasjonen. På samme vilkår kan Høyesteretts ankeutvalg etter anmodning fra domstollederen i en lagmannsrett beslutte at én eller flere av lagmannsrettens saker skal overføres til én eller flere andre lagmannsretter. Når virksomheten i en tingrett eller jordskifterett avbrytes av en krigstilstand eller av en ekstraordinær situasjon i fredstid, kan lagmannsretten uten forutgående anmodning beslutte at én eller flere av den aktuelle domstolens saker skal overføres til én eller flere andre domstoler i samme instans. Høyesteretts ankeutvalg kan på samme vilkår beslutte at én eller flere av en lagmannsretts saker skal overføres til én eller flere andre lagmannsretter. Så langt situasjonen tillater det skal partene og domstolen som det er aktuelt å overføre én eller flere saker til gis anledning til å uttale seg før det treffes en beslutning om overføring. En beslutning om overføring etter denne bestemmelsen kan ikke ankes. Reglene i denne bestemmelsen gjelder så langt de passer også for forliksrådene. § 243 Når betingelsene i § 241 er oppfylt, og det er tvingende nødvendig for å opprettholde grunnleggende dømmende funksjoner, skal domstolene prioritere følgende sakstyper: a) Varetektsfengslinger og internering b) Domstolskontroll av straffeprosessuelle tvangsmidler og besøksforbud c) Domstolskontroll av vedtak om bruk av administrativ tvang d) Midlertidige avgjørelser som er nødvendige av hensyn til liv og helse og betydelige samfunnsinteresser e) Saker som berører barn, og hvor det vil være til barnets beste at saken behandles raskt f) Domstolskontroll av inngrep i menneskerettighetene som er foretatt på bakgrunn av den aktuelle situasjonen g) Saker av betydning for militær eller sivil beredskap i den aktuelle situasjonen I situasjoner som nevnt i første ledd, og hvor tungtveiende grunner tilsier det, kan Domstoladministrasjonen bestemme at tingrettene, lagmannsrettene og 38 jordskifterettene skal følge nærmere bestemte retningslinjer for prioritering av saker som kan utfylle eller supplere opplistingen i første ledd, og andre fristregler enn de som gjelder for behandling av sivile saker og saker om straff. § 244 Når betingelsene i § 241 er oppfylt, kan Kongen bestemme at følgende sakstyper kan behandles helt eller delvis skriftlig, når det er forsvarlig og partene er gitt anledning til å uttale seg: a) fornyet prøving av varetektsfengsling etter straffeprosessloven § 184, jf. § 185, eller forlenget internering etter utlendingsloven § 106 b, b) opprettholdelse eller ileggelse av besøksforbud, unntatt sak om besøksforbud i eget hjem, jf. straffeprosessloven § 222 a, c) opprettholdelse av midlertidig tilbakekall av førerrett og beslag av førerkort, jf. vegtrafikkloven § 33 nr. 3, d) sak om besøksforbud etter straffeprosessloven § 222 a, ved samtykke fra partene, e) anke til lagmannsretten over dom i straffesak som ikke gjelder bevisbedømmelsen under skyldspørsmålet, f) anke til Høyesteretts ankeutvalg over dom i straffesak, ved samtykke fra domfelte, g) beslutning om å ilegge elektronisk kontroll av besøksforbud og kontaktforbud etter straffeprosessloven § 222 g, ved samtykke fra den som er ilagt elektronisk kontroll. Ved jordskifterettens behandling av tvist om grenser, eiendomsrett, rettigheter og annet etter jordskiftelova gjelder reglene i tvisteloven § 9-9 annet til fjerde ledd så langt de passer. Jordskifteretten kan bestemme at forslag til jordskifteavgjørelse etter jordskiftelova § 6-21 skal behandles skriftlig når saken egner seg for det og skriftlig behandling er forsvarlig. Før retten treffer beslutning om skriftlig behandling, skal partene gis anledning til å uttale seg. Tilsvarende gjelder for forslag til fastsetting av grenser, eiendomsrett, rettigheter og annet etter jordskiftelova § 6-22. Kongen kan gi nærmere bestemmelser om skriftlig behandling etter denne bestemmelsen, herunder at beslutning om skriftlig behandling ikke kan ankes. § 245 Når betingelsene i § 241 er oppfylt, kan domstolleder beslutte at meddommere skal trekkes fra en eller flere bestemte trekningskretser innenfor rettskretsen eller lagsognet. På samme vilkår kan domstolleder beslutte at meddommere skal trekkes fra den kommunen rettsmøtet skal holdes i, eller fra de kommunene som ligger nærmest denne kommunen i trekningskretsen. § 246 Når betingelsene i § 241 er oppfylt, og det er nødvendig for å sikre en forsvarlig og rettssikker virksomhet i domstolene, kan Kongen gi forskrift om at retten kan beslutte at rettsmøter i saker om straff helt eller delvis skal holdes som fjernmøter når det i den enkelte saken er nødvendig og ubetenkelig. Partene skal 39 gis anledning til å uttale seg før retten treffer slik beslutning. En beslutning om fjernmøte kan ikke ankes. Forskrift etter første ledd skal være tidsbegrenset og kan ikke gjelde lenger enn fire måneder. Dersom fjernmøte er besluttet eller påbegynt før forskriftens opphevingstidspunkt, skal forskriften gjelde ved behandlingen inntil saken er avsluttet i instansen. Gjeldende kapittel 13 blir nytt kapittel 14. Gjeldende §§ 241 og 242 blir nye §§ 247 og 248. II Loven trer i kraft fra den tid Kongen bestemmer. 40 "
}