{
  "dokument_id": "0e13819a-548d-5917-92dd-ffa1d5db0144",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "02_ Reguleringsbestemmelser datert 12.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639144/02-Reguleringsbestemmelser-datert-12-11-2024",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningsloven (pbl) kap. 12 Årstad, gnr. 160 bnr. 654 mfl. Slettemarken sykehjem Nasjonal arealplan-ID 4601_66420000 Saksnummer PLAN-2022/20588 (PLAN-2019/07233) Vedtatt av bystyret dd.mm.åååå Siste revisjonsdato bestemmelser 12.11.2024 (vedtatt av bystyret) Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder REGULERINGSBESTEMMELSER (pbl § 12-7) 1. Planens hensikt Planens hensikt er å tilrettelegge for etablering av et nytt sykehjem med en kapasitet på inntil 100 sykehjemsplasser på Slettemarken. Planen forutsetter riving av eksisterende sykehjem og omsorgsboliger. 2. Fellesbestemmelser for hele planområdet 2.1. Estetisk utforming 2.1.1. Alle bygg og utomhusanlegg skal ha høy kvalitet i formgiving og materialbruk. Alle tiltak, bygninger og arealer utomhus skal ha gode kvaliteter og harmonere med omgivelsene. 2.2. Terrengbehandling 2.2.1. Eksisterende vegetasjon og terreng skal i størst mulig grad bevares. Nødvendige skjæringer og fyllinger skal tilpasses eksisterende terreng og tilsås/beplantes med pollinatorvennlig vegetasjon. Skjæringer høyere enn 1,5 meter skal terrasseres og sikres. Nødvendige terrengmurer skal være av naturstein, og nivåene skal beplantes med lokale arter. 2.3. Vann, avløp og overvannshåndtering 2.3.1. VA-rammeplan datert 29.09.2022 skal legges til grunn for videre detaljprosjektering av vann- og avløpsanlegg, inklusivt overvann og blågrønne løsninger. 2.3.2. Infrastruktur må tilfredsstille relevante kommunale krav for at anlegget skal overtas av kommunen. Side 1 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66420000 2.4. Vannbåren varme og fjernvarme (§ 12-7 nr. 8) 2.4.1. Planområdet inngår i konsesjonsområdet for fjernvarme, og ved oppføring av nye bygg og ved hovedombygging større enn 500 m2 BRA, skal bebyggelsen tilknyttes fjernvarmeanlegget. Dersom det kan dokumenteres at byggverket har energiløsninger som er dokumentert bedre med hensyn til energibruk, miljøhensyn og samfunnsøkonomi, kan det gis unntak fra tilknytningsplikten. 2.5. Kulturminnedokumentasjon 2.5.1. Kulturminnedokumentasjon datert 18.10.2022 er retningsgivende for videre detaljprosjektering av bygninger og for tilrettelegging av uteområdene. Ethvert tiltak innenfor planområdet skal tilpasses kulturmiljø og kulturminner i området. 2.6. Eierform (§ 12-7 nr. 14) 2.6.1. Offentlige arealformål innenfor planområdet er merket med prefiks o. 2.6.2. f_V1 er felles for gnr. 160, bnr. 781, 782 og 784 og eventuelle øvrige hjemmelshavere med vegrett i f_V1. 2.6.3. f_V2, f_AVG2 og f_AVT3 er felles for gnr. 160, bnr. 214, 638, 639, 641, 642, 643, 644, 645, 646, 647, 648 og 1082 og eventuelle øvrige hjemmelshavere med vegrett i f_V2. 2.6.4. f_GS2 er felles for gnr. 160, bnr. 781, 782 og 784 og eventuelle øvrige hjemmelshavere med vegrett i f_GS2. 2.7. Dokumentasjonskrav og særskilt underlag til byggesaksbehandlingen (§ 12-7 nr. 12) 2.7.1. Før det gis igangsettingstillatelse for arbeid på kommunalt vegareal, skal det foreligge tekniske detaljplaner for de offentlige vegområdene. Dette inkluderer påkoblinger av avkjørsler, belysningsplan, skiltplan og overvannshåndtering. 2.7.2. Ved søknad om tiltak skal det redegjøres for behandling og trafikksikker transport av eventuelle masseoverskudd. Massebalanse og avtale om levering til deponi skal dokumenteres. 2.7.3. Ved søknad om rammetillatelse skal det foreligge detaljert plan for VA-anlegg, inklusivt overvann og flomveger. 3. Bestemmelser til arealformål 3.1. Bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1. Boligbebyggelse – frittliggende småhusbebyggelse (felt BF1, BF2, BF3) 3.1.1.1. Formålene omfatter eksisterende boligtomter med frittliggende boligbebyggelse. 3.1.2. Boligbebyggelse – konsentrert småhusbebyggelse (felt BK1, BK2, BK3) 3.1.2.1. Formålene omfatter eksisterende boligtomter med konsentrert boligbebyggelse. 3.1.3. Boligbebyggelse – blokkbebyggelse (felt o_BB) 3.1.3.1. Formålene omfatter eksisterende boligtomter med blokkbebyggelse. 3.1.4. Helse-/omsorgsinstitusjon (felt o_HOM) Formingsveileder 3.1.4.1. Formingsveileder datert 12.11.2024 skal sikre at ambisjoner om høy arkitektonisk kvalitet i reguleringsplanen videreføres i detaljfasen for de enkelte bygg og uterom. Veilederen angir intensjon og prinsipp for utformingen av bebyggelse. Intensjonene beskrevet i formingsveilederen skal legges til grunn for byggesaksbehandling. Side 2 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66420000 Type bebyggelse 3.1.4.2. Innenfor formålet skal det etableres sykehjemsbygg. Uteoppholdsareal 3.1.4.3. Sykehjemmet skal ha tilgang til uteareal på minimum 900 m2, som skal inneholde sansehage på bakkeplan. Minimum 40 % av sansehagen skal ha sol i minst 4 timer ved vårjevndøgn. 3.1.4.4. Illustrasjonsplan datert 09.04.2024 skal legges til grunn ved detaljprosjektering av planen. Illustrasjonsplanen viser blant annet bygningenes plassering, plassering og detaljering av sansehage og uteoppholdsareal, utforming av sykkel- og parkeringsplasser, renovasjonsanlegg, universelt utformede ganglinjer, gangforbindelser til sykehjemstomten, terrengarrondering, murer, gjerder og dekkematerialer. 3.1.4.5. Uteoppholdsareal skal være skjermet mot støy. 3.1.4.6. Uteoppholdsarealet skal ha en lyssetting som ikke virker forstyrrende for naturmangfold eller nabobebyggelse. Byggehøyder 3.1.4.7. Maksimal møne- og gesimshøyder er angitt i plankartet. Byggegrenser 3.1.4.8. Nytt sykehjem skal etableres innenfor byggegrensene angitt i plankartet. Murer, ramper og takoverbygg er tillatt utenfor byggegrenser. Takform og møneretning 3.1.4.9. Hovedform for tak på ny bebyggelse skal være saltak mot gate, med takvinkel mellom 28 og 32 grader. Møneretning skal være nordøst-sørvestvendt. Gavlveggene skal ha sakset formasjon for å redusere bredde tilpasset omkringliggende bebyggelse. Hovedprinsipp for gavl er vist i formingsveileder. 3.1.4.10. Deler av taket kan utformes som flatt tak/takterrasse/takhage. 3.1.4.11. Det er tillatt å etablere solcellepaneler på tak. Takstein kan erstattes med solcelle-takstein i samme oransje fargevalør som takstein. 3.1.4.12. Takflatene skal der det er mulig utformes som grønne tak beplantet med vegetasjon, i kombinasjon med solenergianlegg. Materialbruk og andre krav til utforming 3.1.4.13. Byggets hovedkonstruksjon skal være av massiv tre. Beboerfløyene skal ha yttervegg med pusset teglforblending. På fasadene til mellombygget kan det benyttes annet fasademateriale enn fløyene. Farge- og materialbruk skal harmonere med det etablerte kulturmiljøet og følge formingsveilederen. Hensyn til eksisterende vegetasjon og terreng 3.1.4.14. Det skal plantes arter som stimulerer sanser i forhold til farge, lukt og smaksopplevelse. Det skal unngås giftige og skadelige arter. Det skal primært brukes pollinatorvennlig vegetasjon. Dette skal redegjøres for i rammesøknad. 3.1.4.15. Trær som fjernes i forbindelse med tiltak i felt o_HOM skal erstattes med nye trær. Nye trær skal etableres innenfor felt o_HOM, og antallet trær skal være i et omfang som fører til forbedring av både økologisk mangfold og fordrøyning innenfor feltet. Forslag til treplantingsplan i formingsveilederen er veiledende for omtrentlig plassering og omfang av nye trær. Side 3 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66420000 Murer 3.1.4.16. Murer som etableres i grensesnittet mellom felt o_HOM og felt o_GS3 skal oppføres med naturstein og skal ikke overstige 0,6 meters høyde over terreng. 3.1.4.17. Forstøtningsmurer/konstruksjonsmurer som i hovedsak ikke henvender seg mot feltets omgivelser, for eksempel mur i økonomigård og i markterrasser, kan oppføres i andre materialer enn naturstein. 3.1.4.18. Det er tillatt å etablere forstøtningsmurer med høyde over 1,5 meter rundt økonomigården og mot felt BK. Økonomigård 3.1.4.19. Det skal gjennomføres tiltak for å forebygge uønsket opphold i økonomigården. Formingsveilederen skal legges til grunn ved valg av løsninger. Renovasjon 3.1.4.20. Oppstillingsplass til avfall/renovasjon skal løses innenfor o_HOM. Tilpasset renovasjonsteknisk plan skal legges til grunn og er retningsgivende for planlagt løsning for renovasjon, oppstillingsplass, kraning og snuplass for større kjøretøy. Parkering 3.1.4.21. Det skal settes av inntil 20 parkeringsplasser til sykehjemmet. Parkeringsplassene skal etableres i parkeringskjeller under bakken, PH, og på egen tomt på bakkeplan på o_HOM. Minimum 30 % av plassene skal være reservert til gjesteparkering. Minimum 20 % av parkeringsplassene skal være utformet og reservert for bevegelseshemmede. 3.1.4.22. Det skal settes av minimum 20 sykkelparkeringsplasser. Sykkelparkeringen skal være låsbar, under tak og det skal være lademulighet for el-sykkel. Halvparten av plassene skal dimensjoneres for lastesykkel og sykkelvogner. Det skal etableres garderobetilbud med enkel tilkomst og i kort avstand fra ansattes sykkelparkering. Miljøoppfølgingsplan 3.1.4.23. Miljøoppfølgingsplanen (MOP) skal legges til grunn for miljøstyringen i byggeprosjektet. Hensikten med miljøoppfølgingsplanen er å fastlegge miljømålene som viser hvordan den konkrete miljøoppfølgingen skal foregå i prosjektet. Krav i miljøprogram og MOP skal følges opp gjennom alle faser i prosjektet. Det skal gjøres en kartlegging for hva som kan gjenbrukes av materialer. Overvannshåndtering 3.1.4.24. Regnbed og trær inngår som viktige elementer i overvannssystemet og må sikres tilfredsstillende vekstvilkår. Dokumentasjonskrav og særskilt underlag til byggesaksbehandlingen 3.1.4.25. Tiltaksplan for sikring i anleggsfasen Ved søknad om rammetillatelse/tillatelse til tiltak, skal det foreligge tiltaksplan for sikring i anleggsperioden. Det skal redegjøres for håndtering av ev. forurenset grunn, tiltak for å hindre spredning av uønskede arter, tiltak for å hindre forurensing til vann og vassdrag (inkl. anleggsvann), ev. midlertidig omlegging av VA-anlegg, trafikksikkerhetstiltak, tiltak for å redusere støv og støy iht. gjeldende retningslinjer for støy i arealplanlegging, og massehåndtering. Side 4 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66420000 3.1.4.26. Ved søknad om igangsettingstillatelse for oppføring av nye anlegg innenfor felt o_HOM, skal det foreligge detaljert utomhusplan i målestokk 1:200 som blant annet skal vise eventuelle ledelinjer, plassering av belysning, beplantning og annen relevant informasjon. 3.1.5. Energianlegg (felt o_EA1, o_EA2) 3.1.5.1. Innenfor o_EA1 og o_EA2 skal det etableres trafostasjon og energianlegg. 3.1.5.2. Teknisk anlegg i o_EA1 kan innlemmes i landskapsoppbygningen og takterrasse/oppholdsareal kan etableres på taket til konstruksjonene. 3.1.6. Lekeplass (felt o_LEK) 3.1.6.1. Formålet omfatter deler av offentlig lekeplass. 3.2. Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.1. Samferdselsanlegg og teknisk infrastruktur (felt ST) 3.2.1.1. Formålet omfatter samferdselsanlegg tilknyttet felt BK2. 3.2.2. Veg/kjøreveg (felt f_V1, f_V2, o_KV1, o_KV2) 3.2.2.1. Veger og kjøreveger skal opparbeides i samsvar med bredde og kurvatur som vist på plankartet og etter godkjente tekniske planer. Mindre justeringer av formålsgrenser inntil 0,5 meter kan gjøres i forbindelse med byggesaksbehandling. 3.2.2.2. Avkjørsler er vist med pil eller som veg/kjøreveg. Avkjørsler angitt med avkjørselspil i plankartet skal så langt som mulig utformes i samsvar med krav i N100. Trafikksikkerhet skal legges til grunn. 3.2.3. Fortau (felt o_FO1, o_FO2, o_FO3, o_FO4, o_FO5, o_FO6) 3.2.3.1. Dekket på fortau skal være tilpasset etter universell utforming. 3.2.4. Gang- og sykkelveg (felt o_GS1, f_GS2, o_GS3, o_GS4) 3.2.4.1. Dekket på gang- og sykkelveg skal være tilpasset etter universell utforming. 3.2.4.2. Kjøring til eiendommene gnr. 160, bnr. 654 og 661 på gang- og sykkelveg o_GS3 er tillatt. 3.2.4.3. Sør for o_HOM skal det etableres bom, rullestriper eller andre fartsreduserende tiltak for å øke trafikksikkerheten i området i tråd med anbefaling i notat vedr. trafikksikkerhetstiltak for o_GS3 datert 07.11.2024. 3.2.5. Annen veggrunn – tekniske anlegg (felt o_AVT1, o_AVT2, f_AVT3) 3.2.5.1. Formålet AVT gjelder veggrunn som er nødvendig for å ta hånd om tekniske installasjoner, inkludert tilkomst til disse, i forbindelse med etablering og drift av tilgrensende veg. 3.2.6. Annen veggrunn – grøntareal (felt o_AVG1, f_AVG2, AVG3) 3.2.6.1. Formålet gjelder veggrunn utenom selve vegarealet som er nødvendig for å ta hånd om etableringen og funksjonen av samferdselsanlegget. 3.2.6.2. Det tillates justering/utvidelse av fortau/gangveger/gang- sykkelveger inn i formål AVG der detaljprosjekteringen viser at dette er mulig. Det må ikke gå på bekostning av tekniske løsninger for grøft. 3.2.7. Parkeringsplasser (felt o_PP) 3.2.7.1. Innenfor formålet skal det etableres offentlig tilgjengelige parkeringsplasser. Side 5 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66420000 3.2.8. Parkeringshus (felt PH) 3.2.8.1. Innenfor formålet skal det etableres parkeringskjeller. Formålet omfatter også rampe til parkeringskjelleren. Mindre justeringer av formålsgrenser inntil 1,0 meter kan gjøres i forbindelse med byggesaksbehandling. 3.3. Grønnstruktur (§ 12-5 nr. 3) 3.3.1. Park (felt o_PA1, o_PA2, o_PA3) 3.3.1.1. o_PA1, og_PA2 og o_PA3 skal benyttes til offentlig park/friområde. 4. Hensynssoner (§§ 12-6, 12-7 og 11-8) 4.1. Sikrings-, støy- og faresoner (§ 11-8 a) (sone H140, H390) 4.1.1. Sikringssone – Frisikt (sone H140) I frisiktsone skal det til enhver tid være fri sikt 0,5 meter over tilstøtende veiers plan. 4.1.2. Faresone – Annen fare (sone H390_1, H390_2) Fare for spenning fra høyspenningsanlegg, gasslekkasje, brann og eksplosjonsfare. 4.2. Særlige hensyn til landbruk, friluftsliv, grønnstruktur, landskap eller bevaring av naturmiljø eller kulturmiljø (§ 11-8 c) 4.2.1. Bevaring kulturmiljø (sone H570) Tiltak innenfor hensynssonen skal tilpasses kulturmiljø og kulturminner i området. 5. Bestemmelsesområder 5.1. Bestemmelsesområde (område #1, #2, #3, #4) 5.1.1. Oppstillingsplass for driftskjøretøy (område #1) Innenfor bestemmelsesområde #1 skal det være tilgjengelig oppstillingsplass for driftskjøretøy for o_EA1 (Energianlegg). Det skal ikke etableres installasjoner som hindrer oppstillingsplass og snumuligheter. 5.1.2. Gangforbindelse (område #2) Innenfor bestemmelsesområde #2 skal det etableres en snarveg/gangforbindelse mellom o_FO4 og f_V2. Det er ikke krav om universell utforming av gangforbindelsen. Det skal etableres skjermingstiltak mellom gangforbindelsen og BK1. 5.1.3. Midlertidige anleggsområder (område #3, #4) Områdene kan benyttes til inngrep som er nødvendige for å gjennomføre tiltak innenfor hhv. o_HOM, o_EA1 og o_GS3. Når anleggsarbeidet er avsluttet skal områdene føres tilbake til eksisterende bruksformål, og opparbeides etter avtale med grunneier. Midlertidige anleggsområder opphører 10 år etter planens ikrafttredelsestidspunkt. 6. Rekkefølgebestemmelser (§ 12-7 nr. 10) 6.1. Før bebyggelse tas i bruk (felt o_HOM) 6.1.1. Før brukstillatelse for o_HOM kan gis skal følgende være ferdig opparbeidet: - Fortau o_FO3 med nedsenket kantstein foran sykehjemmets inngangsparti - Fortau o_FO4 Side 6 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66420000 - Sansehage på bakkeplan med gjerde, innenfor o_HOM - Parkeringsplasser for bil og sykkel tilhørende sykehjemmet 6.2. Før ferdigattest (felt o_HOM) 6.2.1. Før ferdigattest for o_HOM kan gis skal følgende være ferdig opparbeidet: - Nye trær, i samsvar med punkt 3.1.4.15 - Gang- og sykkelveg, o_GS3 - Kantsone mellom o_GS3 og o_HOM, i samsvar med formingsveileder - Gangforbindelse innenfor bestemmelsesområde #2 - Reparasjoner av terreng på uteoppholdsareal som ev. berøres av anleggsarbeid Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene 1. Illustrasjonsplan datert 09.04.2024 2. VA-rammeplan datert 29.09.2022 3. Kulturminnedokumentasjon datert 18.10.2022 4. Miljøoppfølgingsplan datert 02.02.2024 5. Formingsveileder datert 12.11.2024 6. Notat vedr. mulige TS-tiltak o_GS3 datert 07.11.2024 Side 7 av 7 Reguleringsbestemmelser Arealplan-ID 4601_66420000 "
}