{
  "dokument_id": "eedadb2b-3e25-513b-bc5a-9b758d396e09",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Anmodning om å legge fram bompengeproposisjon for Fellesprosjektet Arna- Stangehelle.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10285661/Anmodning-om-a-legge-fram-bompengeproposisjon-for-Fellesprosjektet-Arna-Stangehelle-pdf",
  "tekst": " S Dato 18.04.2024 Vår referanse 2022/877-46 Dykkar referanse SAMFERDSELSDEPARTEMENTET Sakshandsamar Matti Torgersen Samferdselsministeren E-post Matti.Torgersen@vlfk.no Postboks 8010 DEP Telefon 92224656 0030 OSLO Anmodning om å legge fram bompengeproposisjon for Fellesprosjektet Arna- Stangehelle Igangsetting av Fellesprosjektet Arna - Stanghelle har høgaste prioritet i eit samla Vestland. Ein samla politisk region, næringslivet og befolkninga forventar snarleg oppstart for å sikre trygg ferdsel og forsyning inn og ut av Bergen både med tog og langs vegen. Behovet for, og ønskje om å realisere fellesprosjektet Arna – Stanghelle, er no også nasjonalt forankra. Vestland fylkeskommune, kommunane langs E16-aksen Bergen-Voss og organisasjonane som er medunderskrivarar på dette brevet er glade for at regjeringa prioriterer statlege midlar til fellesprosjektet Arna-Stanghelle i første del av planperioden i Meld St. 14 (2023-2024). Som kjent er fellesprosjektet også prioritert i gjeldande Nasjonal transportplan 2022-2033, og har nyleg godkjent KS2 med naudsynte kostnadsanslag og styringsunderlag. Alt ligg med dette til rette for snarleg oppstart. Prosjektorganisasjonen er rigga og klar. For at det skal vere mogleg med tidleg oppstart i 2025 må signal om igangsetting gå fram av revidert nasjonalbudsjett 14. mai, og Stortinget må få sak om bompengeproposisjon til handsaming i juni. Vi oppmodar med dette Samferdselsministeren om å snarast leggje frem ein bompengeproposisjon for Stortinget med framlegg om avgjerd om investering.. På vegner av kommunane og organisasjonane bak dette notatet. Med helsing Jon Askeland Fylkesordførar Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2022/877-46 Side 2 av 2 "
}