{
  "dokument_id": "56c2ed2e-52cc-5d00-b4f0-6e5744739e3b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 01102024, Sak 326/24, Søknad om fritak fra verv og suppleringsvalg - Sæbjørn Sæbjørnsen (INP)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11243766/Innstilling-vedtak-Soknad-om-fritak-fra-verv-og-suppleringsvalg-Saebjorn-Saebjornsen-INP-",
  "tekst": "Søknad om fritak fra verv og suppleringsvalg - Sæbjørn Sæbjørnsen (INP) Forretningsutvalget behandlet saken i møtet 01.10.2024 sak 326/24 og fattet følgende vedtak: Sæbjørn Sæbjørnsen (INP) gis fritak for følgende verv for resterende del av valgperioden 2023-2027: • Varamedlem i Bergen bystyre • Varamedlem i utvalg for miljø og byutvikling • Medlem i Kommunalt råd for personer med funksjonsnedsettelse • Medlem Samarbeidsutvalg Tveiterås skole • Varamedlem Samarbeidsutvalg Rolland skole Forretningsutvalget behandlet saken i møtet 01.10.2024 sak 326/24 og avga følgende innstilling: 1. Som nytt 1.varamedlem for resterende del av valgperioden 2023-2027 i utvalg for miljø og byutvikling velges Henning Nilsen (INP). 2. Som nytt medlem for resterende del av valgperioden 2023-2027 i Kommunalt råd for personer med funksjonsnedsettelse velges .......... (INP) Forretningsutvalgets behandling Følgende representanter tok ordet: Didrik Lexau (INP) Forslag fremsatt i utvalget: Didrik Lexau (INP) fremsatte på vegne av INP følgende forslag: Som nytt 1.varamedlem for resterende del av valgperioden 2023-2027 i utvalg for miljø og byutvikling velges Henning Nilsen (INP). Votering: Forslag til vedtak punkt 1 ble vedtatt enstemmig. Forslag til vedtak punkt 2 og 3 ble utsatt Innstillingen punkt 1, med forslag fra INP fremsatt av Didrik Lexau (INP), ble tiltrådt enstemmig. Innstillingen punkt 2 ble vedtatt enstemmig. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: 1. Som nytt 1.varamedlem for resterende del av valgperioden 2023-2027 i utvalg for miljø og byutvikling velges ...... (INP) 2. Som nytt medlem for resterende del av valgperiode 2023-2027 i Kommunalt råd for personer med funksjonsnedsettelse velges .......... (INP) "
}