{
  "dokument_id": "011c85df-1b9e-556b-a923-1bc39df22ddd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen \nØdegaard (MDG) om å satse på barn og unges psykiske helse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10016722/Svar-pa-Representantforslag-fra-Katrine-Nodtvedt-MDG-og-Christine-Henriksen-Odegaard-MDG-om-a-satse-pa-barn-og-unges-psykiske-helse",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/272358-7 Saksbehandler: Britt Randi Hjartnes Schjødt Fra Dato: 19. mars 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) om å satse på barn og unges psykiske helse Forretningsutvalget har i møte 05.12.23 i sak 48/23 fattet følgende vedtak: 1. Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) om å satse på barn og unges psykiske helse oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og oversende byrådets vurdering i notats form til Bystyrets kontor slik at bystyret kan behandle saken senest i bystyremøtet 8. mai 2024. 3. Utvalg for helse og sosial avgir innstilling i saken. Representantene Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) har fremmet følgende representantforslag: Barneombudet konkluderte allerede i 2020 med at “psykisk helsevern ikke er rigget til å hjelpe unge som sliter.” Siden pandemien har både lavterskeltilbud og BUP meldt om sprengt kapasitet, og Rådet for Psykisk Helse har kalt situasjonen for en “psykisk helsekrise for barn og unge.” Barne- og ungdomspsykiatrien er dimensjonert for å gi behandling til 5% av barne- og ungdomsbefolkningen, men andelen som diagnostiseres er høyere (FHI). Undersøkelser av studenters psykiske helse avslører også en urovekkende vekst av psykiske plager. Ventetiden for å få hjelp er lang, opp mot 54 dager i spesialisthelsetjenesten, ifølge Helsedirektoratet, og terskelen for å få hjelp er høy. Mange som kunne hatt nytte av lavterskeltilbud opplever å bli sykere og sykere mens de venter på å få slippe til. Kommunen har derfor et stort ansvar i å møte og ivareta barn og unge som sliter med eller står i fare for å utvikle psykiske helseplager. Å satse på barn og unges psykiske helse er en viktig og riktig investering. Forebyggende tiltak kan spare enkeltpersoner for store lidelser, og samfunnet for store kostnader. På samfunnsnivå er det viktig med økt kunnskap om psykisk helse og spiseforstyrrelser. Videre handler god forebygging om tilstrekkelig kunnskap i skole- og helsevesen, lett tilgjengelig informasjon om hjelpetilbud og rask tilgang til hjelp når man trenger det. I Bergen har lavterskeltilbud som Ung Arena vist seg å være et godt verktøy for å møte barn og unge med ulike utfordringer. Skolehelsetjenesten og helsestasjonene har også en viktig rolle, men er presset for ressurser. Skolen i seg selv er også en viktig arena for forebygging av sosialt utenforskap og psykisk uhelse som følge av dette. Derfor må skolen tilføres flere ressurser for å øke trivsel, mestring og inkludering for alle barn og unge. For eksempel bør skolene styrkes med midler til å ansette flere miljøarbeidere. Utenfor kommunen utgjør frivillige organisasjoner viktige tilbud for barn og unge som sliter. Alle gode krefter må tas i bruk og styrkes hvis vi skal unngå en videre forverring av krisen vi ser utfolde seg. Representantene har følgende forslag til vedtak: • Bystyret ber byrådet etablere Ung Arena-tilbud i alle byområder. • Bystyret ber byrådet styrke skolehelsetjenesten og helsestasjonstilbudet. • Bystyret ber byrådet tilføre skolene flere ressurser til å ansette miljøarbeidere. • Bystyret ber byrådet øke støtten til psykologtilbudet til studenter i regi av Sammen. • Bystyret ber byrådet øke tilskuddene til frivillige organisasjoner som retter seg mot barn og unge som sliter med eller står i fare for å utvikle psykiske plager. Byrådets vurdering av representantforslaget: Byrådet er enig i at det har vært en urovekkende økning i psykiske vansker og lidelser blant barn og ungdom. Samtidig ser vi en bekymringsfull utvikling også når det gjelder rus og ungdomskriminalitet. Dette er forhold som henger tett sammen og som er synlig og utfordrende på mange ulike arenaer – både hjemme, i skolen, i fritiden og i nærmiljøet. Derfor må vi se helhetlig også på den innsatsen som skal til for å styrke barn og unges trivsel, forebygge psykiske og psykososiale vansker og lidelser og gi god og samordnet hjelp fra våre tilbud og tjenester. «Barn og unges psykiske helse» omfatter hele spennet fra det å ha det stort sett fint og trives der de er, via det å periodevis streve med psykiske og psykososiale plager på ulike livsområder (som tristhet, søvnproblem, angst og uro, mobbing osv), til det å ha mer alvorlige psykiske lidelser (som autismespekter- og ADHD-lidelser) som ofte bidrar til varige og sammensatte hjelpebehov. Kommunens ansvar for barn og unges psykiske helse er bredt og inkluderer: - helsefremmende og forebyggende innsats og samarbeid på barn og unges mange ulike hverdagsarenaer (barnehage, skole og nærmiljø), sammen med familien - lavterskel psykisk helsehjelp, og samarbeid ved behov - henvisning til spesialisthelsetjeneste og samarbeid - kommunale helse- og omsorgstiltak som støttekontakt og avlastning - koordinering av tjenester I følge FOLKEHELSEOVERSIKTEN (2024), ser vi at: - Forekomst av psykiske plager og lidelser blant ungdommer og unge voksne ser ut til å ha økt noe over tid. - Andelen elever i ungdomsskolen som rapporterer psykiske plager har økt fra 10 til 18 prosent og søvnproblemer har økt fra 26 til 31 prosent. - Mobbing i 7. klasse har økt fra 4,6 prosent til 7,5 prosent Henvisningene av barn og unge fra Bergen til psykisk helsevern for barn og unge (PBU) gikk tydelig opp etter pandemien, og har gått ytterligere opp både i 2022 og 2023. Samtidig ser vi at antall barn som ikke får tilbud om nødvendig helsehjelp har gått ned siden 2018. Det betyr at kapasiteten i spesialisthelsetjenesten har økt og flere får nødvendig helsehjelp fra PBU. Barn og unge som blir avvist må få hjelp og oppfølging fra kommunale tjenester og noen ganger statlig barnevern. Det gir større press på kommunens ulike tilbud. At flere barn diagnostiseres med psykiske lidelser og sammensatte hjelpebehov, legger press både på kommunens, spesialisthelsetjenestens, og det statlige barnevernets kapasitet og tilbud. Det at flere barn og unge utvikler mer alvorlige psykiske lidelser, betyr at også flere foreldre har en strevsom omsorgssituasjon. I tjenestene ser vi at det har vært en økning på 29 prosent siste året i antall barn og foreldre som har søkt vedtakspliktige tjenester etter helse- og omsorgstjenesteloven på grunn av barnas hjelpebehov knyttet til psykiske lidelser og mer omfattende hjelpebehov. Dette samsvarer med utviklingen i spesialisthelsetjenesten, der flere barn diagnostiseres med langvarige psykiske lidelser og har mer omfattende hjelpebehov enn før. Denne utviklingen ses også i barnehage og skole, der flere har rett og behov for sakkyndig vurdering og spesialpedagogisk hjelp. Innledningsvis vil byrådet også kommentere at alle forslagene som foreslås i dette representantforslaget vil kunne ha budsjettkonsekvenser, og bør vurderes i forbindelse med den årlige behandlings av handlings- og økonomiplanen. Vedrørende forslaget om å etablere Ung Arena-tilbud i alle byområder. Psykisk helse lavterskeltilbud for barn og unge og deres familier tilbys gjennom psykologtilbudet i helsestasjon og skolehelsetjeneste, fra Barne- og familiehjelpen i fire byområder, Ung Arena Bergen, og til dels fra Utekontakten. Det er nå Ung Arena og/eller Utekontakt i tre av fire byområder. Ny avdeling Ung Arena Bergen åpnet på nyåret 2024 i Åsane i Familiens Hus. Byrådet er enige med forslagsstiller i at Ung Arena et godt tilbud som bør ha god tilgjengelighet. Særlig Ung Arena på Nesttun har en beliggenhet ved Bybanen som gjør at den er tilgjengelig for en stor andel av målgruppen i Bergen. Byrådet mener at Ung Arena tilbudet fremover bør kunne bruke dagens avsatte ressurser til å kunne drive mer arenafleksibelt og på den måten sikre at de fleste av byens ungdommer kan få denne tilgangen. Et annet relevant lavterskeltilbud er «Rusforebyggende ungdomsteam» som ble etablert i Utekontakten i april 2023. Teamet arbeider rusforebyggende, der risikofaktorene ses som fraværende foreldreskap, psykiske helseutfordringer, tidlig rusdebut og manglende tilhørighet/utenforskap. Teamet tilbyr lavterskel, rask og enkel tilgang på samtale, råd eller støtte til ungdom som har utviklet bekymringsfull rusmiddelbruk, og til den unges nettverk. Som et siste eksempel ble FACT Ung Bergen etablert byomfattende på Utekontakten høsten 23, i samarbeid med Helse Bergen og Betanien sykehus. Byrådet la inn midler til FACT Ung Bergen i budsjettet til 2024, noe det avtroppende byrådet ikke hadde prioritert til tross for at avtalen var inngått. Tiltaket er for ungdom med behov for langvarig oppfølging og sammensatte tjenester. Dette er en målgruppe som også kan følges opp gjennom Ung Arena tilbudene. Byrådet ser nå på organiseringen av Ung Arena-tilbud i Bergen og hvordan man kan utnytte eksisterende tilbud på best mulig måte. Derfor foreligger det foreløpig ingen konkrete planer for å etablere Ung Arena nye steder, men dette kan bli aktuelt for eksempel gjennom at tilbudet gjøres arenafleksibelt. Vedrørende forslaget om å styrke skolehelsetjenesten og helsestasjonstilbudet. I Bergen har det vært en jevn styrkning av helsestasjons- og skolehelsetjeneste gjennom siste 8-10 årene, der både årsverk av helsesykepleiere, jordmødre og til dels psykologer har økt. Helsestasjonen og skolehelsestasjonen ble i 2020 samlet under en utvidet Barne- og familietjeneste, som også inkluderte Barne- og familiehjelpen og Ung Arena. I 2020 ble også Ergo-/fysioterapitjenesten for barn og unge en del av Barne- og familietjenesten. Disse tjenestene, med unntak av skolehelsetjeneste på den enkelte skole, er nå samlokalisert i Familiens Hus i tre av fire byområder. Dette gir barn og familier «èn dør inn» til en samlet og tverrfaglig lavterskeltjeneste med høy kompetanse og gode forutsetninger for et godt samarbeid på tvers av tjenestene. Figuren under viser utvikling i årsverk i Barne- og familietjenesten i årene 2017 – 2021, hentet fra «Statusrapport 2021 for helse- og barneverntjenester i Etat for barn og familie. I 2017 var det totalt 270 årsverk i Barne- og familietjenesten, som da besto av helsesykepleier-, jordmor- og psykologårsverk i helsestasjon- og skolehelsetjenesten. I 2021 og frem til april 2022 ble tjenestene utvidet og utviklet, og årsverkene økt til 450, fordelt på alle de fire avdelingene og flere faggrupper i de fire byområdene. De tydelige økningene fra år til år handler både om at nye tjenester er opprettet og utvidet og at flere tjenester er flyttet inn i Barne- og familietjenesten. Rundt 24 av årsverkene i Barne- og familietjenesten driftes ved utgangen av 2023 av tilskuddsmidler fra Helsedirektoratet. Dette er ulike typer utviklingsarbeid og forskning knyttet til innsats for utsatte gravide, barn, unge og familier. Eksempler er økt innsats i skoler som med innføringselever og oppfølging av sårbare gravide og småbarnsfamilier i regi av helsestasjonen. Kommunen søker stadig relevante statlige tilskudd, som brukes aktivt for å utvikle tjenestene. Kommunen jobber også med å styrke skolehelsetjenesten ved å vurdere nye tiltak for å forbedre eksisterende tilbud, for eksempel digitale løsninger og mer samhandling mellom tjenestene. I tillegg er byrådet opptatt av at tilbudet skal være tilgjengelig og tilpasset de som skal bruke tilbudene. I 2024 vil det legges frem en evaluering av Familienes hus, i tråd med merknaden i sak 198/23. Vedrørende forslaget om å tilføre skolene flere ressurser til å ansette miljøarbeidere. Byrådet ser skolene som en sentral forebyggingsarena og ønsker et tett og godt samarbeid med alle aktuelle aktører for å forebygge ungdomskriminalitet, utenforskap, rus og radikalisering – og psykisk helse. Byrådet har derfor satt av midler til å ansette miljøarbeidere. Det å ansette miljøarbeidere i skolen er et viktig tiltak som er foreslått i flere av kommunens planer for barn og unge, og av flere byråder og byrådsavdelinger. Miljøarbeidere i skolen er et lavterskeltilbud til elever som har det vanskelig og er del av et systematisk arbeid for å gjøre skolemiljøet så godt som mulig. Miljøarbeidere kan bygge relasjoner og følge opp elever som sliter på en annen måte enn lærere som har det faglige ansvaret for hele klassen. Bystyret vedtok i budsjett for 2024, etter forslag fra det nye byrådet, en styrking av midler til miljøarbeidere i skole på totalt åtte millioner kroner. Skolene har tidligere fått tildelt midler etter å ha søkt om finansiering til alternativ opplæring. I 2020 ble disse midlene omgjort til faste årlige midler øremerket miljøarbeid på Rå, Slåtthaug, Rothaugen, Gimle, Garnes og Åstveit ungdomsskole. Disse seks ungdomsskolene fikk årlig en tildeling på 450 000 kr. per skole. Fra 2024 har disse midlene økt til 500 000 kr. per skole, øremerket miljøarbeidsstillinger på ungdomstrinnet, med treårig helseutdanning eller tilsvarende. I de siste ti årene har Ny-Krohnborg, Lynghaug og Sandgotna skoler fått tildelt midler øremerket til miljøarbeidere på ungdomstrinnet. Det ble prioritert å videreføre satsingen på miljøarbeidere på ungdomstrinnet, slik at åtte nye skoler med ungdomstrinn årlig får midler til å tilsette miljøarbeider. I tillegg får også tre skoler midler til miljøarbeidere på barnetrinnet. Skolene dette gjelder er Storetveit, Hop, Ytrebygda, Mjølkeråen, Breimyra, Olsvik, Holen, Fridalen, Slettebakken, Flaktveit og Kjøkkelvik. I tillegg til satsingen på miljøarbeidere på den enkelte skole, har også Bergen Kompetansesenter for læring (BKL) en utadrettet avdeling som bistår og følger opp skolene på tema som mobbing, skolefravær, samspill (særlig knyttet til vold og trusler) og klasse- /trinnmiljø. Vedrørende forslaget om å øke støtten til psykologtilbudet til studenter i regi av Sammen. Byrådet har økt støtten til Studentsamskipnaden og Studentenes psykiske helsetjeneste (SPH) med kr 700 000 i 2024 – som et engangstilskudd. Det betyr at Studentsamskipnaden og SPH får et tilskudd på totalt kr 2 000 000 til organisasjonen. Dette gir i følge Sammen dem mulighet til å tilby studenter 700 flere psykologtimer i 2024. Studenter som oppholder seg i Bergen har i tillegg tilgang til alle psykiske helsetjenester i kommunen. Dette gjelder også Rask Psykisk Helsehjelp (RPH), som er etablert i Bergenhus og Årstad, og i Arna og Åsane. Kapasiteten vil etter hvert utvides og tilbys til hele Bergen. Nedre aldersgrense er 16 år. I tillegg har studenter i hele kommunen også tilgang til psykisk oppfølgingstjeneste i hele kommunen. Studenter kan også få oppfølging både ved Utekontakt og Ung Arena og har tilgang til fastleger og legevakt og andre helsetjenester. Vi vet at informasjon om det kommunen har av tjenester og tilbud ikke alltid når studentene, og dette ønsker kommunen å gjøre noe med. Det gode samarbeidet med studentsamskipnaden og studentpolitikerne fortsetter, for å være sikker på at tilbudene er mest mulig treffsikre og virkningsfulle. Konkret har Helsestasjon for ungdom (HfU) utvidet åpningstidene og gjort de mer tilpasset unges behov, økt aldergrenser i alle fire HfU (som en prøveordning) og fått flere helsesykepleiere med ekstra kompetanse på seksuell- og reproduktiv helse. HfU er også et viktig sted for å identifisere psykisk helsebehov og dele informasjon om kommunens psykiske helsetjenester. Vedrørende forslaget om å øke tilskuddene til frivillige organisasjoner som retter seg mot barn og unge som sliter med eller står i fare for å utvikle psykiske plager. Byrådet ønsker å samarbeide tett med frivillige og ideelle organisasjoner som jobber innen psykisk helse-feltet. Bergen kommune saksbehandler ulike statlige tilskuddsordninger som indirekte – gjennom mål om trivsel, deltakelse, utjevning av sosiale forskjeller, og bedre folkehelse – eller direkte retter seg mot barn og unge som sliter med eller står i fare for å utvikle psykiske plager. Kommunen lyser ut de ulike tilskuddene lokalt, fordelt på ulike satsingsområder og byrådsavdelinger. Søknadene blir deretter vurdert og prioritert, med utgangspunkt i kriterier som er utarbeidet. Mange av de som søker tilskudd baserer deler av driften på de kommunale tilskuddene. Forutsigbarhet er derfor viktig for søkere, og noe vi må tenke på ved tildeling. Samtidig må vi sikre at også nye tiltak og søkere for plass, når tilbudene kan være nyttige for befolkningen. Byrådet er opptatt av tidlig innsats og særlig innsats for barn og unges psykiske helse. Derfor ser byrådet med særlig oppmerksomhet mot frivillige organisasjoner som retter seg mot barn og unge og psykisk helse. Oppsummering Byrådet er som forslagstillerne opptatt av å satse på barn og unges psykiske helse og er enige i at tjenestene som blir nevnt i representantskapsforslaget er viktige. En av kommunens viktigste oppgaver er å styrke og støtte barn og unges trivsel og utvikling, og gi god og tidlig hjelp og oppfølging til barn og unge som strever med noe gjennom oppveksten. Byrådet mener at tilbudet til barn og unge som opplever belastninger, engstelse, uro og manglende mestring allerede er godt utviklet i våre kommunale tjenester og lavterskeltilbud i byområdene og på skolene. Samtidig jobber byrådet for å styrke oppfølgingen av barn som opplever å ha det vanskelig i livet. Dette gjør vi gjennom å følge opp tiltak i nylig vedtatte handlingsplaner, som å styrke samarbeidet mellom de kommunale tilbudene og mellom kommune og andrelinjetjenestene, øke antallet miljøarbeidere i skolen og sikre at brukerne har god informasjon om tilgjengelige tilbud og tjenester. Målet vårt er å gi rett hjelp, til rett tid – og å hjelpe barn og unge før problemene vokser seg store. Tjenestene følger også opp nasjonale faglige føringer, som den helt ferske Veileder i psykisk helsearbeid for barn og unge - Helsedirektoratet. Byrådet mener at mye av det forebyggende arbeidet skjer innenfor skolen, og her vil en videre styrking av skolehelsetjenesten og lavterskeltilbudene spille en viktig rolle. Samtidig må hele spekteret av psykiske helsetjenester, fra lavterskeltilbud til de som har behov for mer omfattende hjelp, styrkes. Tiltak må settes inn tidlig, slik at vi kan forhindre forverring av tilstander og behov for mer omfattende og kompleks behandling innenfor spesialisthelsetjenesten. Christine B. Meyer - Byrådsleder Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}