{
  "dokument_id": "9624b0f8-7c15-5797-a186-7036d6d507db",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 24092024, Sak 88/24, Oppfølging - forvaltningsrevisjon av forvaltning av nedlagte kommunale avfallsdeponier",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11209720/Innstilling-vedtak-Oppfolging-forvaltningsrevisjon-av-forvaltning-av-nedlagte-kommunale-avfallsdeponier",
  "tekst": "Oppfølging - forvaltningsrevisjon av forvaltning av nedlagte kommunale avfallsdeponier Kontrollutvalget behandlet saken i møtet 24.09.2024 sak 88/24 og traff følgende vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byråd for byutvikling om oppfølging av rapporten «Forvaltningsrevisjon av forvaltning av nedlagte, kommunale avfallsdeponi», til foreløpig orientering. 2. Kontrollutvalget ber om en oppdatert tilbakemelding fra byrådet på revisors anbefalinger punkt 5 og 6, innen utgangen av januar 2025. 3. Kontrollutvalget sender saken til bystyret til orientering. Byrådens presentasjon for kontrollutvalget knyttes til saken. Innstilling til bystyret: Bystyret tar tilbakemeldingen fra byråd for byutvikling om oppfølging av rapporten «Forvaltningsrevisjon av forvaltning av nedlagte, kommunale avfallsdeponi», til orientering. Kontrollutvalgets behandling Byråd Christine Kahrs holdt en presentasjon om saken. Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V) Forslag fremsatt i utvalget: Per-Arne Hvidsten Larsen (V) fremmet følgende nytt forslag til vedtak pkt. 3: 3. Kontrollutvalget sender saken til bystyret til orientering. Byrådens presentasjon for kontrollutvalget knyttes til saken. Votering: Nytt forslag til vedtak til vedtak punkt 3 ble enstemmig vedtatt. Sekretariatets forslag til vedtak pkt. 3 fikk ingen stemmer, og falt. Forslag til vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byråd for byutvikling om oppfølging av rapporten «Forvaltningsrevisjon av forvaltning av nedlagte, kommunale avfallsdeponi», til foreløpig orientering. 2. Kontrollutvalget ber om en oppdatert tilbakemelding fra byrådet på revisors anbefalinger punkt 5 og 6, innen utgangen av januar 2025. 3. Kontrollutvalget sender saken til bystyret til orientering. Forslag til innstilling: Bystyret tar tilbakemeldingen fra byråd for byutvikling om oppfølging av rapporten «Forvaltningsrevisjon av forvaltning av nedlagte, kommunale avfallsdeponi», til orientering. "
}