{
  "dokument_id": "95ff5f2b-1581-5124-ab2c-f26a21e1cba3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stedsanalyse - 6. Vedlegg ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9386661/Stedsanalyse-6-Vedlegg-",
  "tekst": "HAUGATUN - flerbruksbygg for sykehjem og barnehage enkel stedsanalyse, skisser HAUGATUN - flerbruksbygg for sykehjem og barnehage dato: 15/6-23 0 5 10 20 50m tomten (ekisterende bebyggelse) Loddefjord kirke Sotraveien Loddefjord kapell og gravlund snitt gjennom tomten Storavatnet Loddefjord Kirke Frida Fasmers Overordnet om tomten “nye Frida Fasmer” TOMTEN Tomten omfatter gnr. bnr. 124/390 og del av 124/180. Der er eksisterende bebyggelse med Haugatun barnehage og hus som i dag huser (midlertidig plassering av) helsestasjon m.m. Beliggenheten solrik, i naturskjønne omgivelser, lokalisert mellom snuplass og i Vadmyrveien og Frida Fasmers Minne sykehjem. Rundt tomten er det blandet skog som er et særs viktig Kidsa BH Loddefjord område for lek og rekreasjon i nærområdet. skole Eksisterende bebyggelse har problemer med radon og driftsmessige utfordring, og bibliotek, barnehagens tilstand er slik at de trenger vesentlig oppgradering eller nytt hus for å fortsette kulturhus, driften i fremtiden. Prosjektet som skisseres er flerbruksbygg for sykehjem og barnehage. daglivare Sandgotna skole Vestkanten isbane, Det legges det foreløpig til grunn rivning og nybygg, da vi i første omgang ser på om tomten er badeland Elvetun egnet for prosjektet. ungdomshus /fremtidig FYSAK Vadmyra Tomten er et lokalt høydedrag med flere små hauger på toppen, og det er (over tretoppene) BH Loddefjord åpen og gjev utsikt i alle retninger. Loddefjord kirke ligger like nord for tomten. Lyngfaret terminal BH dagsenter Adkomst til tomten oppleves som god. Lokalbussens (3, 3E) holdeplass er ca. 150m fra sannsynlig plassering av hovedinngang, med fortau hele veien. Helningen er på det bratteste ca. 1:12. Det er holdeplass for en god del busslinjer ved Sotraveien, ca. 650 meters gange nordover i for det meste slakt nokså flatt terreng. Loddefjord terminal er ca. 950m å gå i for det Vadmyra meste nokså bratt terreng. Forbedring av gangforbindelser ned ti l terminalen og Loddefjord skole sentrum er tema som håndteres i områdeplan. Bjørndalspollen Eiendommenes areal utgjør totalt ca. 110 daa, men aktuell del med bebyggelsesformål i KPA er på om lag 16,6 daa. Av dette er ca. 4,7 daa en bratt skrent med skog, så vi har ca. 11,8 daa igjen å løse prosjektet på. Tomten har en avlang form som gir litt begrensninger på hvordan bygningsvolumene kan organiseres med god sykehjemslogitikk. flyfotokart hentet fra bergenskart.no HAUGATUN - flerbruksbygg for sykehjem og barnehage dato: 15/6-23 detaljreg.plan for nytt sykehjem, id: 66020000 områdereg.plan for Loddefjordåsen, id: 70000000 loddefjord skole anbefalingskart fra innledende stedsanalyse for områdeplanen Fysak Pågående planarbeid og naboprosjekt Tomten er innenfor områdeplan for Loddefjordåsen og grenser til planområdet for detaljregulering for nytt sykehjem sør for eksisterende. Loddefjord skole, et steinkast lenger sør har også prosjekt på gang, som trolig påvirker trafikkløsninger som etableres i forbindelse med nytt sykehjem (nye Frida Fasmer). Planene, som er under arbeid, legger opp til byromsforløp og forbedrede gangforbindelser fra Frida Fasmer ned mot Loddefjord sentrum. Det reguleres trolig utvidelse av vegen langs tomten med sykkelfelt, og en ser gjerne vegstykket i sammenheng med byrom ved gamle og nye Frida Fasmer, og en ønsker en gatemessig og fotgjengervennlig karakter. Det er mye potensial for betydelige driftsfordeler ved deling av ressurser og areal- og logistikkløsninger mellom sykehjemmene, samt med barnehagefunksjonen. De blir viktig å koordinere med naboprosjekt for å oppnå gode og effektive løsninger for fremtiden. utklipp kommuneplanens arealdel (bergenskart.no) HAUGATUN - flerbruksbygg for sykehjem og barnehage dato: 15/6-23 Kl as at jøn n ve 40 ien 38 36 34 32 30 85 28 6C 85B 26 18 16 6B Kla satj 14 83 ønnve 12 91 Vadmy ien 10 Klas 6A atjø 8 rveien 87 nnv eie n Va dm yrv eie n Vadmyrveien en yrvei Vadm 4 Vadm yrveie n 2 Vadm yrveien 77 79 n yrveie Vadm 73C 73B 73A Vad myr vei en 71C Va dm Vad yrv eie my n rve ien 71B 69 33 Ves 67 tre 31 Va 71A dm yra 29 27 25 23 21 19 17 15 13 Ve st re Va Ve dm str a 11 9 7 yr e 5 3 1 Va dm yr a Landskap, natur og arkitektur Tomten ligger som en markert liten høyde, med små hauger og berg. Det er flott utsikt i alle retninger, bla. til Lyderhorn i nord- nordøstlig retning. Eksisterende bebyggelse er tids- og stedstypisk med god og forsiktig tilpasning til terrenget. Hovedretning er langs kotene, med noen fløyer på tvers, mellom haugene. Detter er et tomtegrep som godt kan videreføres i nytt prosjekt. Deler av bebyggelsen er oppgitt (PBE/byantikvaren (?), ifm. områdeplan) å kunne ha verneverdi, men har ikke noen vernestatus, og er også markert som aktuelt byggeområde. landskapsform HAUGATUN - flerbruksbygg for sykehjem og barnehage dato: 15/6-23 Kla sa tjø nn ve 40 ien 38 36 26B 34 32 Gangveier 30 85 28 6C 85B 8 Loddefjordveien 26 18 16 6B Klas 14 atjøn 83 12 91 nveien Vadmyr 10 6 Klas 6A atjøn Nordover er det forskjellige armer av Frida Fasmers vei som leder til Loddefjord kirke og 8 87 veien nv Lodd eien efjo Va dm rdlien yrv eie Sotravegen. Disse er dels uten fortau, men har lite biltrafikk og oppleves ganske trygge. n 4 Vadmyrveien n yrveie Vestover er det veg med fortau gjennom borettslag, deretter gangveg til og lags sotravegen Vadm 4 Vadm yrveie n 2 2 Vadmy rveien som etter hvert fører til godt tilrettelagt turterreng i skogen og forbindelse til Alvøen (?) I sør er mesteparten av tomten avgranset av en bratt skrent. I Vest er hovedvegsystem sørover. Skogen 77 79 rundt østre del av tomten er gild å gå i. Her vil det være positivt for proskjektet og nærmiljøet å rveien Vadmy 73C etablere noen tydelige koblinger mellom gangveger i utomhusarealene og stinettverk i skogen. Østover er det veg med fortau til FFM sykehjem og gangveg derfra mot Loddefjord skole og 73B 73A Vadm yrve ien sentrum. Her blir det endringer i forbindelse med Nye FFM sykehjem. Veg med fortau ned til skolen og, mer eller mindre urbant byrom langs med det nye sykehjemmet, samt styrkede 71C Va dm Vadm yrve ien yrve ien 71B Ves tre 33 Va dm 31 71A 69 67 gangforbindelser videre. Det mangler gangforbindelse gjennom gårdsrommet til eksisterende sykehjem til Frida fasmers veg på baksiden. yra 29 27 27 eien ordv efj 25 Lodd 23 21 19 17 15 13 Ve str e Va Ve dm str 11 9 7 yra e Kla 5 3 1 Va sa dm tjø yra nn ve 40 ien 38 36 26B 34 32 Kjøreveger 30 85 28 6C 85B 8 Loddefjordveien 26 18 16 6B Klas 14 atjøn 83 12 91 nveien Vadmyr 10 6 Klas 6A atjøn Det er Vadmyrveien som betjener tomten. I dag med avkjørsel i østre del av tomten, og stor 8 87 veien nv Lodd eien efjo Va dm rdlien yrv eie parkeringsplass. Denne vil få økt trafikk pga. Nye FFM og Loddefjord skole. Det er om å gjøre n 4 Vadmyrveien n yrveie at det unngås dobling av trafikkareal der felles løsninger er mulig. Det kan bli uattraktivt byrom Vadm 4 Vadm yrveie n 2 2 77 Vadmy rveien med mye dårlig bruk av areal og tungvinte løsninger for trafikksikkerhet dersom ikke. 79 rveien Vadmy 73C 73B Hovedinntrykket av tomten og 73A Vadm veiene dit, er at det er grønt yrve ien 71C Va og vakkert, men adkomstsiden dm Vadm yrve ien yrve ien 71B Ves tre 33 69 67 av eksisterende bebyggelse er dominert av asfalt og parkerte 31 Va 71A dm yra 29 27 biler. Her er det betydelig 27 eien ordv efj 25 Lodd 23 21 forbedringpotensial for 19 17 byromskvaliteten. 15 13 Ve str e Va Ve dm str 11 9 7 yra e Kla 5 3 1 Va sa dm tjø yra nn ve 40 ien 38 36 26B 34 32 Fremtidige byrom 30 85 28 6C 85B 8 Loddefjordveien 26 18 16 6B Klas 14 atjøn 83 12 91 nveien Vadmyr 10 6 Klas 6A atjøn Det planlegges et forløp av byrom langs en nord-sør akse østenfor tomten. Vegen langs 8 87 veien nv Lodd eien efjo Va dm rdlien yrv eie nordsiden av tomten, inkludert adkomstplass for sykehjem og barnehage, kan bli et gaterom n 4 Vadmyrveien n yrveie som gir en tydelig kobling mellom byromsaksen og kirken og bebyggelsen vestenfor og Vadm 4 Vadm yrveie n 2 2 77 Vadmy rveien nordenfor. Dersom bosshåndtering kan løses utenfor tomten (f.eks. i tilknytning til snuplassen) 79 rveien Vadmy 73C 73B 73A Vadm yrve ien 71C Va dm Vadm yrve ien yrve ien 71B 69 33 Ves 67 tre 31 Va 71A dm yra 29 27 27 eien ordv efj 25 Lodd 23 21 19 17 15 13 Ve str e Va Ve dm str 11 9 7 yra e 5 3 1 Va dm yra HAUGATUN - flerbruksbygg for sykehjem og barnehage dato: 15/6-23 SKISSER Langtidssykehjem med 100 plasser. Fellesfunksjoner og barnehage (90 barn) i 1. et., sykehjemsavdelinger (4+4+2) fra 2. et. (som er ved terreng på sørsiden av huset). Parkering i kjeller på den laveste del av tomten, under barnehagen. Areal totalt ca. 12500 m2 BTA, hvorav ca. 1500 kjeller. Videreføring av hovedgrep på tomten fra den eksisterende bebyggelsen. 3-4 etasjer. Det er ønsket flest mulig sykhjemsplasser, opptil 150, og minst 90. ARK mener 100 er det som passer på tomten, da flere etasjer enn skissert vill gjort huset for ruvende, med den fremtredende lokasjonen til tomten, og forholdet til toppen av høydedraget med Loddefjord kirke og tilhørende anlegg. Sykehjem Barnehage HAUGATUN - flerbruksbygg for sykehjem og barnehage dato: 15/6-23 SITUASJONSPLAN LODDEFJORD KIRKE Det er her tegnet trafikkløsning for bosshåndtering og vareleveranse mellom huset og veien for å teste om det blir plass til alt uten å være rivning avhengig av løsninger utenfor uteoppholdsareal, sykehjem tomten. Ideelt løses bosshåndtering for eksempel forbindelse med uteoppholdsareal, barnehage eksisterende snuplass nedenfor vegstøy, gul sone i vest, og vareleveranser ved vegkant/fortau (uten kjøring inn på grense for grønt formål i KPA tomten. Da vil bi kunne redusere FRIDA FASMER inngang snitt 1 asfaltflatene og få bedre byrom og bedre plass til å optimalisere omriss barnehage (1. et.) terrengtilpasning og forme bygget. sambruk av snuplass som etableres ifm. nytt kortidssykehjem, \"Nytt FF\" varelevering, nedkjørsel P, teknisk, nytt ff 19.1 grøntareal KPA Trinnf ri ca. 1: tilkomst fra 12 på det br busstopp. attest e. +52.5 env eis FREMTIDIG NYTT FRIDA FASMER kjø rt s kortidssykehjem (90 plasser) erv snitt 2 ice bossug/ teknisk +61.4 og 1 et. hc-p hc-P arke ring er vare rob GUL lever ing HOVEDINNGANG rde TRAFIKKSTØYSONE +70.2 ss overd SYKEHJEM ga ekke 3 et. inng. 2. e t uto mhus hovedinng./torg nytt ff t. ga +58.0 epla -p, ngar hage ea l HOVEDINNGANG nedkjøring p.kjeller kel barnehage +61.4 P syk 1 et. hold alta (sanse)- f. alta n 3. et. vogn-/soveskur sykkel-P ne +74.2 r, bo gru hage f. alta buss ppe n 2. r 4 et. et. +63.0 \"café-hage\" +70.2 +74.2 +62.1 +58.1 4 et. +62.6 3 et. alta ne hage r, bo gru inng. bh ppe r altane r, bo grup per +62.6 inng. bh felles uteopphold sykehjem på/tilknyttet terreng: altane 1 et. ca. 2,3 daa, herav 0,4 daa i gul sone vegstøy. r, bo grup per utearaeal, bh. ca. 3,3 daa inng. bh snitt 2 gangve g / ang repsve g for bra nnbil grøntareal KPA 23.05.2023 16:06:45 snitt 1 BERGEN KOMMUNE HAUGATUN Tegningsnummer: A0010-0001 Situasjonsplan Målestokk: 1 : 1000 Dato: 19/5-23 HAUGATUN - flerbruksbygg for sykehjem og barnehage dato: 15/6-23 +88.4 +76.7 +74.4 +70.4 adkomstplass hage café Loddefjord kirke snitt 1 : tverrsnitt sett mot vest 1 3 2 3 2 +74.4 +70.4 +70.4 +62.1 1 cafe kjøkken +58.1 +55.1 p-kjeller barnehage (1.et.) ventilasjonsrom snitt 2 : langsnitt sett mot sør HAUGATUN - flerbruksbygg for sykehjem og barnehage dato: 15/6-23 023 14:15:46 snitt 1 snitt 3 1 : 1000 snitt 1 Langsnitt sett mot sør - snittet gjennom hovedkommunikasjon på langs 1 3 2 3 2 1 HAUGATUN - flerbruksbygg for sykehjem og barnehage dato: 15/6-23 023 14:15:53 "
}