{
  "dokument_id": "2c0d2674-b06d-52f4-a980-feb97bf70659",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Naturmangfoldsrapport datert 31.10.22",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11582443/Naturmangfoldsrapport-datert-31-10-22",
  "tekst": "Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune Anders Thylén / Ole Jørgen Lønnve Biofokus rapport 2022–109 Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune Forfattere: Anders Thylén / Ole Jørgen Lønnve Publisert: 7.11.2022 Antall sider: 32 sider Publiseringstype: PDF med aktive lenker Oppdragsgiver: Link arkitektur AS Tilgjengelighet: Dokumentet er offentlig tilgjengelig Rapporten refereres som: Thylén, A. og Lønnve, O.J. 2022. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune. Biofokus-rapport 2022-109. Stiftelsen Biofokus. Oslo. Forsidebilder: Lauvåstjørna / Adkomst Barliveien / Undersøkelse av ferskvannsfauna / Parkslirekne / Fyllmasser. Foto: Anders Thylén. Biofokus rapport 2022–109 ISSN 1504-6370 ISBN 978-82-8449-143-1 Gaustadalléen 21 NO-0349 OSLO Org.nr: 982 132 924 post@biofokus.no www.biofokus.no Forord Stiftelsen Biofokus har på oppdrag fra Link arkitektur AS undersøkt naturmangfold i et planområde i Barliveien i Bergen kommune. Feltundersøkelser ble gjennomført 8. juni 2022 av Anders Thylén og Ole J. Lønnve. Prosjektansvarlig i Biofokus har vært Anders Thylén. Vi vil takke oppdragsgiver ved kontaktperson Camilla Mohr for god dialog og godt samarbeid i prosjektperioden. Oslo, 7. november 2022 Anders Thylén og Ole Lønnve Lauvåstjørna med kantsoner er et sentralt naturelement i området. Foto: Anders Thylén. Sammendrag Det er satt i gang planarbeid for detaljregulering av et område i Barliveien / Skjenhaugene i Fyllingsdalen i Bergen kommune. Målet er å detaljere nytt boligområde på eiendommen og å regulere Lauvåstjørna som naturområde. Biofokus har på oppdrag av Link arkitektur kartlagt og vurdert naturmangfoldet i området. De vestre delene av planområdet består av allerede bebygd eller opparbeidet mark (veier, næringsareal), mens de østre delene består av et natur- og friluftsområde med Lauvåstjørna som sentralt element. Området har vært gjennom store endringer over de siste 40-50 årene fra å ha vært stort sett urørt rundt 1970. Selve tjernet er forholdsvis intakt, selv om det er gjort en del fysiske tiltak som har redusert størrelsen noe (grøfting ved utløp, mulig senkning) og trolig redusert vanntilsig fra tilførselsbekker. Kantvegetasjon og inntilliggende natur er også sterkt endret. Det er ikke avgrenset naturtyper i området fra før, selv om det er gjort registreringer etter DN-håndbok 13 i Fyllingsdalen og det i år er gjort registreringer etter Miljødirektoratets instruks. Ved befaring ble det avgrenset en naturtypelokalitet med «Vannkantvegetasjon» med verdi C (lokalt viktig) etter DN13. Denne omfatter vannvegetasjonen vest og sør i tjernet. Flere vann- og våtmarksfugler benytter tjernet som hekkeområde, for fødesøk eller som rasteområde på trekk. Sothøne, rødlistet som sårbar (VU), hekker i tjernet. Kantsonen og sivbeltet langs vestsiden er spesielt for hekking og skjul. Kantsonen rundt tjernet har, sammen med inntilliggende skogarealer, også betydning for spurvefugler, spetter m.fl. Tjernet med kantsoner vurderes som et viktig viltområde. Det er flere observasjoner av hjort i nærområdet, og det er trolig at hjort bruker grøntstrukturen i og inntil planområdet som del av en korridor mellom ulike leveområder i Fyllingsdalen. Eksisterende grønnstruktur og skogteiger rundt Lauvåstjørna og Skjenhaugane har dermed en viss betydning for lokalt dyreliv for både fugler, pattedyr og andre grupper. Fremmede arter er en stor utfordring i området, bl.a. fordi det er påført fyllmasser på store arealer innenfor næringsområdene og opp mot Skjenhaugane. Det er store bestander av parkslirekne, også nært inntil tjernet. Det bør gjøres tiltak både for å bekjempe fremmedarter, for å fjerne deler av fyllmassene (i hvert fall nærmest tjernet) og å unngå spredning av fremmedarter inn og ut av området i forbindelse med anleggsarbeidene. Utbyggingsplanene vil, forutsatt at de holdes innenfor allerede bebygde/opparbeidede arealer, ha liten innvirkning på området. Flere mennesker i området kan føre til økt ferdsel og slitasje. For å ivareta naturkvalitetene er det viktig å bevare og helst styrke eksisterende kantsone med naturlig og stedegen vegetasjon. Turveien bør ikke forlenges / legges helt inntil tjernet og kantsonen på sør- og vestsiden, men heller dras rundt på denne delen. Landskapsøkologisk og for dyrelivet er det viktig å ivareta eksisterende grøntstruktur og skogbelter i og rundt området. Det bør vurderes tiltak for å forbedre den økologiske statusen til tjernet med omgivelser. Først og fremst kan en se på muligheten for å restaurere tilførselsbekker og øke vanntilsig / vannsirkulasjon, evt. også restaurere våtmark ved utløpet. Det er ikke opplagt at den økologisk-kjemiske tilstanden i vannet er dårlig, og eventuelle tiltak knyttet til dette bør foregås av målinger av vannkjemien. Innhold 1 Innledning .......................................................................................................... 6 1.1 Bakgrunn ........................................................................................................................................6 1.2 Planområde og planlagte tiltak .......................................................................................................6 1.3 Naturgrunnlag og historikk .............................................................................................................8 1.4 Tidligere registreringer .................................................................................................................11 2 Metode ............................................................................................................. 13 2.1 Datainnsamling .............................................................................................................................13 2.2 Vurdering av naturmangfold i planprosjektet ...............................................................................14 2.3 Naturmangfoldloven .....................................................................................................................14 2.4 Behandling av data og prosjektets produkter ...............................................................................15 3 Resultater......................................................................................................... 16 3.1 Beskrivelse av planområdet .........................................................................................................16 3.2 Kartlagte naturtyper ......................................................................................................................16 3.3 Artsmangfold ................................................................................................................................18 3.4 Vilt og landskapsøkologiske funksjonsområder ...........................................................................19 3.5 Fremmede arter ............................................................................................................................22 4 Vurdering av naturmangfoldet og planene for området .............................. 24 4.1 Konsekvenser av tiltaket ..............................................................................................................24 4.2 Vurdering opp mot Naturmangfoldloven ......................................................................................24 4.3 Hensyn og avbøtende tiltak ..........................................................................................................25 4.4 Håndtering av fremmede arter .....................................................................................................26 4.5 Oppfølging ....................................................................................................................................26 5 Referanser ....................................................................................................... 27 Vedlegg 1. Naturtypebeskrivelser .......................................................................... 28 Vedlegg 2. Kategorier for rødlistearter .................................................................. 30 Vedlegg 3. Kategorier for fremmede arter ............................................................. 31 1 Innledning 1.1 Bakgrunn Det er satt i gang planarbeid for detaljregulering av et område i Barliveien / Skjenhaugene i Fyllingsdalen i Bergen kommune. Målet med planarbeidet er å detaljere nytt boligområde med rekkehus og leilighetsbygg på eiendommen, regulere Lauvåstjørna som naturområde, og å regulere Barliveien med fortau frem til Barliveien 21. Det skal legges til rette for et godt og variert bomiljø. Varsel om oppstart av planarbeid er sendt ut 7. juli 2022. Forslagsstiller er Opphus AS, og Link arkitektur AS er plankonsulent. Bergen kommune har stilt krav om naturmangfold-rapport, og Biofokus har fått i oppdrag av Link å kartlegge og lage rapport for naturmangfold. De naturfaglige vurderingene i denne rapporten vil være en del av det faglige grunnlaget i planprosessen. 1.2 Planområde og planlagte tiltak Planområdet ligger i Fyllingsdalen sørvest for Bergen sentrum i Bergen kommune. Det ligger omtrent i grensa mellom et større grøntområde nordvest for Fyllingsdalen og tettbebyggelse i dalføret. Nærmest inntil planområdet er det sentrumsbebyggelse mot sørvest, blokkbebyggelse med utearealer mot nord, og grøntareal mot øst og sør. Planområdet, som vises i figur 1, består i vestre del av en nærings/industritomt og parkeringsarealer. Sørvestre del følger Barliveien som adkomst til området, og inkluderer noe grøntareal langs veien. Østre del av området omfatter Lauvåstjerna med kantsoner. Det går en turvei langs nord- og østsiden av tjernet. I gjeldende kommuneplan er den bebygde delen av eiendommen vist med arealformål nåværende sentrumsformål, områdekode BY – byfortettingssone, naturområdet er vist som grønnstruktur og Lauvåstjørna er vist som friluftsområde. Området er del av en eldre reguleringsplan fra 1965. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 6 Biofokus rapport 2022–109 Figur 1: Foreslått planområde for Barliveien. Fra varsel om oppstart, 6.7.2022. Utover selve planområdet vurderes det at ytterligere areal vil kunne bli påvirket av utbygging i området. Først og fremst vil alle tiltak knyttet til Lauvåstjerna ha betydning for våtmarken og bekken som fortsetter fra utløpet av tjernet, og potensielt også for kantsoner rundt tjernet i noe større bredde enn det som er tegnet som planområde. Som bl.a. funksjonsområde for dyreliv vil også grøntområdene rundt planområdet kunne påvirkes av tiltakene. Forekomster av fremmede arter, og potensiell spredning av slike inn og ut av området, ligger også til grunn for fastsettelse av influensområde. Et antatt influensområde for mulig påvirkning av naturmangfold er vist i figur 2. Dette utgjør også undersøkelsesområdet for naturmangfoldvurderingene i denne rapporten. I følge oppstartmeldingen skal gjeldende arealformål opprettholdes, det vil si at utbygging skal skje innenfor areal avsatt til sentrumsformål i vestre del, mens østre del rundt tjernet skal bevares som grønnstruktur/friluftsområde. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 7 Biofokus rapport 2022–109 Figur 2: Antatt influensområde, som er lagt til grunn for naturmangfoldundersøkelsen. 1.3 Naturgrunnlag og historikk Topografi, geologi og klima Undersøkelsesområdet ligger i en forsenkning i terrenget, og er omkranset av mer eller mindre bratte skråninger. I sørøst leder et smalt dalsøkk ut av området, og her går utløpsbekken. Området ligger ca. 45-75 moh. Berggrunnen består av granittisk gneis (NGU 2022a), hvilket er en svårvitret bergart som gir et fattig næringsgrunnlag for vegetasjonen. Marin grense ligger ifølge NGU (NGU 2022b) på litt over 50 m, og skjærer dermed gjennom området. Tjernet med kantsoner ligger under, mens skråningene rundt ligger over. Løsmassene består av forholdsvis tynne lag av morenemateriale. Langs kantene av Lauvåstjerna er det spesielt mot sør partier med organisk torvjord. Mot Skjenhaugene i sør består de nærmeste delene av høydedraget av påførte fyllmasser, og sørøst for tjernet er det også et mindre areal med opparbeidet grusmark. Området ligger i boreonemoral vegetasjonssone (BN) og sterkt oseanisk vegetasjonsseksjon (O3). Hydrologi Lauvåstjerna med kantsoner utgjør østre del av planområdet. Tjernet har tilsig av vann fra skråningene rundt vannet, men mangler per i dag tydelige tilførselsbekker. Trolig er bekk fra nord lagt i rør under deler av boligområdet, og har utløp i tjernet. Utløpsbekken i sørøst er en del av Sælenvassdraget. Utløpsbekken er tidligere grøftet og det er en form for sluse ved utløpet fra tjernet. Muligens har tjernet vært noe senket i forbindelse med dette. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 8 Biofokus rapport 2022–109 Sælenelva er i Vann-nett (Vannportalen 2022) karakterisert som vassdrag type «Små, svært kalkfattig type 1d, klar (TOC2-5)». Den økologiske tilstanden i vassdraget er per i dag vurdert som «Svært dårlig». Kjemisk scorer vassdraget bra på pH og oksygenmetning, mens situasjonen er dårlig hva gjelder næringsstoffer med høye halter av nitrogen og fosfor. Sistnevnte bl.a. ut fra spillvannslekkasjer, overløp fra kloakk og diffus avrenning. Det er også mulig forurensning fra gammelt deponi. Det er videre mange fysiske inngrep og endringer i vassdraget, med utretting, kanalisering, bekkeluking m.m. Dataene gjelder vassdraget som helhet, men overensstemmer i hvert fall til dels med våre observasjoner for Lauvåstjørna, bl.a. hva gjelder fysiske endringer. Vi har ikke konkrete data på kjemien i Lauvåstjørna, og det er ikke sikkert at den kjemiske tilstanden er like dårlig som for vassdraget som helhet. Vegetasjon I skråningene på øst- og sørsiden og langs adkomstveien består vegetasjonen av blandingsskog av eik, boreale løvtrær, furu og gran på blåbær- og bærlyngmark. I partier er vegetasjonen noe rikere på svak lågurtmark. Rundt tjernet er det partier med fattig-intermediær myr, spesielt i sør og nordvest, og langs deler av vestsiden fattig-intermediær helofyttsump med elvesnelle. På fyllmasser i sør er det gressvegetasjon med begynnende gjengroing av løvkratt og fremmedarter. Mot boligområdet i nord er det hovedsakelig plen, mens nærings- og trafikkarealene i vestre del av planområdet til dels er asfaltert og ellers består av tilført grusunderlag. Historikk Historiske flyfoto (kilde) viser at området var stort sett urørt helt inntil 1970-tallet, se figur 3. Tjernet hadde større vannflate enn i dag og hadde stort sett en smal myrkant rundt om. Det var omkranset av skog og på vestsiden (dagens næringsområde) et større areal med åpen myr. I 1980 var blokkene nord for tjernet utbygd og området på vestsiden av tjernet var grøftet, til dels opparbeidet og det første næringsbygget var på plass. Vei/turvei gikk rundt østre del av tjernet, grusmarken i sørøst var opparbeidet, og utløpsbekken (Sælenbekken) var grøftet og utrettet en bit nedover. I 2005 var næringsområdet fullt opparbeidet og med de fleste av dagens bygg. Tjernet hadde fått noe redusert størrelse, trolig hovedsakelig fra utfylling på vestsiden. Fra 2005 og utover er det også helofyttbelter og flytebladvegetasjon i tjernet, noe som ikke har vært synlig tidligere. Påfylling av masser på høydedraget mot Skjenhaugane ser ut til å ha fortsatt i hvert fall til og med 2009. For øvrig kan en se at tidligere myrarealer langs Sælenbekken er grodd igjen med skog etter at bekken er utrettet og grøftet. Ellers ingen større endringer fram mot dagens situasjon. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 9 Biofokus rapport 2022–109 Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 10 Biofokus rapport 2022–109 Figur 3: Serie av historiske flyfoto fra 1970, 1980 og 2005 viser utviklingen i området. Fra https://kart.finn.no/ . 1.4 Tidligere registreringer Mye av naturtypekartleggingen etter DN-håndbok 13 i Bergen kommune ser ut til å ha foregått i en tidlig fase rundt år 2000 (Miljødirektoratet 2022b). Senere er det gjort kartlegginger i forbindelse med mindre plansaker, frivillig vern av skog etc. I 2013 ble det gjort en kartlegging av naturverdier i Fyllingsdalen i forbindelse med gjenåpning av deler av Sælenvassdraget (Mong 2013). Det er ikke registrert noen naturtypelokaliteter etter DN-håndbok 13 i undersøkelsesområdet eller i nærområdene. I 2022 pågår det naturtypekartlegging i Fyllingsdalen etter Miljødirektoratets instruks (Miljødirektoratet 2022a). Hele Fyllingsdalen er avgrenset som et stort undersøkelsesområde. Kartleggingene er ikke ferdigstilt og publisert, men feltarbeid i det aktuelle området og innleggelse av lokaliteter i NiN-app er ferdig. Arbeidet utføres av Miljøfaglig Utredning ANS og Rambøll AS. Det er ikke avgrenset naturtypelokaliteter innenfor undersøkelsesområdet. Nærmeste avgrensede lokaliteter er flere hule eiker i den skogkledte lia nord for bebyggelsen i Barliveien. Tidligere registrerte naturtyper, henter fra Naturbase (Miljødirektoratet 2022b) og NiN-web (foreløpige resultater fra årets MI-kartlegging), vises i figur 4. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 11 Biofokus rapport 2022–109 Figur 4: Tidligere registrerte naturtyper i nærområdene i Fyllingsdalen hentet fra Naturbase og foreløpige resultater fra MI-registrering fra 2022 hentet fra NiN-web. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 12 Biofokus rapport 2022–109 2 Metode 2.1 Datainnsamling Kartleggingstema Arbeidet har omfattet kartlegging og vurdering av: • Naturtyper etter Miljødirektoratets instruks (i det videre forkortet til MI) (Miljødirektoratet 2021) basert på NiN2 (Halvorsen et al. 2015). • Områder spesielt viktige for bevaring av biologisk mangfold (viktige naturtyper) etter DN- håndbok 13 (Direktoratet for Naturforvaltning 2007) med tilhørende oppdaterte faktaark (Miljødirektoratet 2015b). • Utvalgte naturtyper i henhold til Naturmangfoldloven og Forskrift om utvalgte naturtyper. • Rødlistede naturtyper i henhold til Norsk rødliste for naturtyper 2018 (Artsdatabanken 2018b) • Viktige viltområder (Direktoratet for Naturforvaltning 2000) og områdets landskapsøkologiske betydning (Drageset 2020). • Biologisk viktig grønnstruktur. Restnatur i byggesonen som ikke «når opp» som naturtype eller viltområde men som likevel har betydning for artsmangfold lokalt. • Levesteder for rødlistearter og andre forvaltningsrelevante arter. Rødlistekategorier følger gjeldende norsk rødliste (Artsdatabanken 2021). Se vedlegg 2 for forklaring av kategorier. • Forekomster av fremmede arter iht. Fremmedartslista 2018 (Artsdatabanken 2018a). Se vedlegg 3 for forklaring av kategorier. • Geologisk mangfold, med fokus på rødlistede landformer (Artsdatabanken 2018b) Viktige datakilder Tilgjengelige naturdatabaser og litteratur er gjennomgått for å samle eksisterende kunnskap om området, bl.a. Naturbase og Artskart. Tolkning av flybilder og ikke minst historiske flybilder har også vært et viktig grunnlag. Da området i år kartlegges etter Miljødirektoratets instruks av annet firma på oppdrag for Miljødirektoratet, så har vi valgt (i tråd med Miljødirektoratets retningslinjer) å ikke bestille et eget kartleggingsområde for MI-kartlegging. Vi har likevel ved vårt feltarbeid gjort en selvstendig vurdering av naturtyper både etter MI og etter DN-håndbok 13. Feltkartlegging Feltkartlegging i området ble utført av Anders Thylén og Ole J. Lønnve 8. juni 2022. Tidspunkt på året var godt for å fange opp de fleste artsgrupper unntatt sopp. Været var godt, med sol og relativt god temperatur, dermed gunstig for å observere insekter og andre invertebrater. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 13 Biofokus rapport 2022–109 Feltarbeidet har i hovedsak vært fokusert på artsgruppene karplanter, sopp, virveldyr (først og fremst fugler og amfibier) og virvelløse dyr (under og over vann), men grupper som lav og moser er også blitt vurdert. Ved befaring ble det utført manuell fangst av smådyr på land (med håv) og i vann/strandkant (med stangsil). Innsamlet materiale som ikke kunne bestemmes i felt ble tatt med for laboratoriebestemmelse. 2.2 Vurdering av naturmangfold i planprosjektet Oppdraget gjelder ikke en konsekvensutredning (KU) i juridisk forstand. Vi har heller ikke gjort en grundig vurdering av virkninger av konkrete plantegninger eller lignende, men har gjort en vurdering av virkninger på et overordnet nivå, med utgangspunkt i at bebyggelsestiltak holdes i de vestre allerede bebygde delene, at kantsonen mot vannet bevares og at østre delene opprettholdes som grønnstruktur/friluftsliv. Som grunnlag for vurdering av påvirkning bruker vi retningslinjer, temaer og begrepsbruk fra Miljødirektoratets veileder for konsekvensutredninger for klima og miljø M-1941 (Miljødirektoratet 2020b). 2.3 Naturmangfoldloven Naturmangfoldloven (Klima- og miljødepartementet 2009) legger føringer for hvordan naturens mangfold skal hensyntas ved ulike typer planlagte tiltak. Nedenfor er paragraf 8-10 under kap. II (alminnelige bestemmelser om bærekraftig bruk) listet, og hver paragraf er kommentert med utgangspunkt i Biofokus rolle i planprosjektet. § 8.(kunnskapsgrunnlaget) Offentlige beslutninger som berører naturmangfoldet skal så langt det er rimelig bygge på vitenskapelig kunnskap om arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand, samt effekten av påvirkninger. Kravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet. • Biofokus baserer sine vurderinger om arters bestandssituasjon på den norske rødlisten for truete arter (Artsdatabanken 2021), Artsdatabankens oversikt over alle norske arters utbredelse i Artskart (Artsdatabanken og GBIF Norge 2022), Miljødirektoratets oversikt over prioriterte arter i Naturbase (Miljødirektoratet 2022b) og Naturindeks for biologisk mangfold (Jakobsen og Pedersen 2020). • Vi kartlegger artsmangfoldet og dokumenterer dette gjennom Artskarts løsninger. • Biofokus baserer sine vurderinger om naturtypers utbredelse og økologiske tilstand på Artsdatabankens rødliste for truete naturtyper (Artsdatabanken 2018b), Miljødirektoratets oversikt over forvaltningsrelevante naturtyper (inkludert rødlistede og utvalgte naturtyper) (Miljødirektoratet 2022b), samt på vitenskapelige vurderinger av økosystemenes økologiske tilstand. • Vi avgrenser og vurderer naturtyper i henhold til Miljødirektoratets instruks for naturtypekartlegging basert på beskrivelsessystemet NiN og/eller etter DN-håndbok 13 om Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 14 Biofokus rapport 2022–109 kartlegging og verdisetting av biologisk mangfold. I tillegg finnes det store mengder informasjon fra biologiske undersøkelser gjennom flere tiår som vi bruker aktivt i våre vurderinger. § 9.(føre-var-prinsippet) Når det treffes en beslutning uten at det foreligger tilstrekkelig kunnskap om hvilke virkninger den kan ha for naturmiljøet, skal det tas sikte på å unngå mulig vesentlig skade på naturmangfoldet. Foreligger en risiko for alvorlig eller irreversibel skade på naturmangfoldet, skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak. • Det vil ikke være mulig i løpet av en enkelt undersøkelse å få en fullstendig oversikt over alle biologiske verdier i et utredningsområde. • Biofokus bruker faglig skjønn for å avveie hvor detaljerte undersøkelsene trenger å være, samt bruker vår kunnskap om økologiske sammenhenger ved avgrensning og verdisetting av naturtyper, samt når konsekvensene av konkrete tiltak skal vurderes. • Vi angir i rapporten noe om usikkerheten knyttet til registreringene, og om denne usikkerheten er akseptabel eller ikke. Vi vil foreslå tilleggskartlegginger dersom usikkerheten er for stor. § 10.(økosystemtilnærming og samlet belastning) En påvirkning av et økosystem skal vurderes ut fra den samlede belastning som økosystemet er eller vil bli utsatt for. • Biofokus bruker de samme kildene som nevnt under «kunnskapsgrunnlaget», og gjør overordnede vurderinger av forekomster, trusler og økologiske sammenhenger på landskapsnivå og i et regionalt og nasjonalt perspektiv. • Biofokus bruker digitale kart og flybilder for å se på utvikling over tid i et gitt område. Dette gir et godt grunnlag for å vurdere hvilken belastning økosystemet har vært utsatt for tidligere. 2.4 Behandling av data og prosjektets produkter Rapporten fra oppdraget blir etter ferdigstillelse og godkjenning publisert i Biofokus sin rapportserie på vår hjemmeside. Alle artsdata fra prosjektet blir gjort tilgjengelige i Artskart via Biofokus egen artsbase (BAB). Naturtypedata blir levert Statsforvalteren/Miljødirektoratet for innleggelse i Naturbase. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 15 Biofokus rapport 2022–109 3 Resultater 3.1 Beskrivelse av planområdet Naturkvalitetene i området er i stor grad knyttet til Lauvåstjernet med tilhørende kantsoner av helofytt- sumper, myr og skog. Tjernet har spesielt betydning for vann- og våtmarksfugler. Omkransende skoger har i hovedsak kvaliteter som «hverdagsnatur» / grønnstruktur, men er også leveområde eller funksjonsområde for en del dyrearter. Det er klare utfordringer med tanke på fremmede arter i området. Gjengroing av tjernet er en annen problemstilling. 3.2 Kartlagte naturtyper Det er ikke blitt avdekket verdifulle naturtyper etter Miljødirektoratets instruks (Miljødirektoratet 2022a). MI omfatter ikke ferskvann, foruten kalkrik helofyttsump. Helofyttsumpen og myrene i området er ikke rike nok til å kartlegges. Skogarealene har heller ikke kvaliteter knyttet til gammelskog eller rikhet som tilsier avgrensning. Figur 5: Naturtyper registrert i og inntil undersøkelsesområdet ved Barliveien. Det er avgrenset en lokalitet etter DN-håndbok 13. Det gjelder naturtypen «Vannkantsamfunn» som omfatter de best utviklede delene av helofytt-beltet inkludert tilgrensende flytebladvegetasjon, Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 16 Biofokus rapport 2022–109 hovedsakelig i vestre del av tjernet. Naturtypen er avgrenset etter utkast til faktaark fra revisjonsarbeidet med DN-håndbok 13 (Miljødirektoratet 2015a). Tjernet kunne evt. vært avgrenset som «fisketomme dammer og tjern», men dels har vi ikke sikker dokumentasjon på at tjernet er fisketomt og dels er det ikke funnet spesielt artsmangfold (salamandere etc.) som er spesielt tilknyttet denne typen. Naturtypebeskrivelser finnes i Vedlegg 1. Tabell 1. Oversikt over naturtypelokaliteter etter DN-håndbok 13 i undersøkelsesområdet. ID Områdenavn Naturtype Utforming Verdi Areal (daa) Elvesnelle-starr- 460101 Lauvåstjørna Vannkantsamfunn Lokalt viktig 3,9 sump Figur 6: Belte med helofytt-vegetasjon (planter som står i vann) og utenfor flytebladsplanter som inngår i kartlagt naturtypelokalitet. Rødlistede og utvalgte naturtyper Det er ikke funnet rødlistede eller utvalgte naturtyper i undersøkelsesområdet. Utvalgt naturtype hul eik finnes i landskapet, bl.a. i de sørvendte lisidene ved Lurane, nord for området. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 17 Biofokus rapport 2022–109 3.3 Artsmangfold Undersøkelsesområdet dekker en gradient av habitater fra løv- og blandingsskog, via myr til ferskvann med helofyttbelter og flytebladvegetasjon, så det er en god del variasjon i arter og artsgrupper som bruker området. Samtidig er det ikke et veldig rikt artsmangfold innenfor de ulike habitatene, bl.a. fordi berggrunn og jordsmonn gir et kalk- og næringsfattig utgangspunkt. Nedenfor presenteres registrert artsmangfold for ulike artsgrupper. Funn av rødlistearter og andre spesielt interessante arter vises i tabell 4. Virveldyr (fugler, amfibier, pattedyr etc) omtales i 3.5 om vilt og landskapsøkologi. Det er ikke gjort grundige undersøkelser av mangfoldet av alle artsgrupper, slik at det kan finnes flere rødlistearter av for eksempel moser, lav, sopp og virvelløse dyr i området. Tabell 2.Rødlistearter og andre interessante arter registrert i området. Unntatt virveldyr, som vises i tabell 5. Vitenskapelig Artsgruppe Norsk navn Kategori Siste funn navn Alisma plantago- Karplanter Vassgro Livskraftig (LC) 08.06.2022 aquatica Fraxinus excelsior ask Sterkt truet (EN) 08.06.2022 Planter, lav og sopp Den eneste rødlistede planten som er registrert i området er ask (EN) som ble observert med et fåtall unge trær i skogen øst for tjernet (nær gangveien). Det er ikke registrert andre sjeldne eller spesielt krevende arter i området. Her nevnes kun vassgro, en vannplante som vokser et par steder i de våteste delene av helofyttbeltet i tjernet. Den er sjelden på Vestlandet, men har en del forekomster i Bergen. Mjødurt og vendelrot som er funnet fåtallig i vannsig på vestsiden viser noe mer kalkrike forhold helt lokalt. Det er ikke registrert interessante arter av lav, moser eller sopp i området. Virvelløse dyr Det ble samlet inn et materiale med virvelløse dyr fra området. Ingen rødlistede arter ble funnet, og artsinventaret kan karakteriseres som relativt trivielt, med arter man stort sett kan forvente å finne i regionen. Potensialet for kravstore arter vurderes som forholdsvis begrenset for området. Fire arter øyenstikkere fløy rundt tjernet på befaringstidspunktet, og larver av en uidentifisert libelle-art (Aeshna sp.) ble funnet i tjernet. Imidlertid er øyenstikkerfaunaen på Vestlandet generelt mer artsfattig enn på Øst- og Sørlandet, og potensialet for krevende eller rødlistede arter er lavt. I helofyttvegetasjonen langs Lauvåstjørn, var det imidlertid store populasjoner av sivbukker (bladbiller, Chrysomelidae), og to arter sivbukker ble identifisert: Praktsivbukk Donacia aquatica og starrsivbukk D. obscura. Begge artene er kun sparsomt kjent fra Vestlandet tidligere. Bladvepsen Dolerus vestigialis ble funnet i antall i området, spesielt i tilknytning til de åpne områdene opp mot Skjenhaugane. Populasjonen av denne arten fra lokaliteten ser ut til å tilhøre en fargevariant som bare er kjent fra vestkysten av Skottland. Individene har svarte og hvite bein, det normale i Norge og Skandinavia for øvrig, er at beina overveiende røde. Arten benytter ulike sneller (Equisetum) som vertsplanter. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 18 Biofokus rapport 2022–109 3.4 Vilt og landskapsøkologiske funksjonsområder Fugler og pattedyr beveger seg over større arealer i landskapet, og registreringer er ikke alltid veldig presise. I nedenstående liste over observasjoner av rødlistearter og andre interessante arter er noe av nærområdene rundt tatt med i tillegg til selve undersøkelsesområdet (tabell 3). Tabell 3: Rødlistede (og enkelte andre) arter av virveldyr observert i nærområdet rundt Lauvåstjørna. Vitenskapelig Artsgruppe Norsk navn Kategori Siste funn navn Amfibier Rana temporaria buttsnutefrosk Livskraftig (LC) 08.06.2022 Fugler Gallinago media dobbeltbekkasin Nær truet (NT) 28.08.1973 Larus canus fiskemåke Sårbar (VU) 28.07.2022 Poecile montanus granmeis Sårbar (VU) 31.01.2020 Chloris chloris grønnfink Sårbar (VU) 30.01.2022 Passer domesticus gråspurv Nær truet (NT) 08.06.2022 Emberiza citrinella gulspurv Sårbar (VU) 14.01.2001 Accipiter gentilis hønsehauk Sårbar (VU) 22.02.2018 Fulica atra sothøne Sårbar (VU) 28.07.2022 Sturnus vulgaris stær Nær truet (NT) 12.06.2012 Delichon urbicum taksvale Nær truet (NT) 21.07.2020 Apus apus tårnseiler Nær truet (NT) 30.07.2012 Pattedyr Cervus elaphus hjort Livskraftig (LC) 15.07.2020 Erinaceus europaeus piggsvin Nær truet (NT) Data mangler Fugler Tjernet har spesielt viktig betydning som hekkeområde for sothøne, som er rødlistet som sårbar (VU). Ved befaring i juni ble det observert et par med tre unger. Sothøne bruker hele tjernet for fødesøk opp som oppvekstområde, mens selve hekkingen foregår helofyttbeltet på vestsiden, der det er gode muligheter for skjul. Stokkand hekker også her, i tillegg til at mange ikke-hekkende individer bruker dammen for fødesøk. Av andre vann- og våtmarksfugler bruker toppand tjernet jevnlig på trekk og til og fra sommerstid. Arten kan muligens hekke enkelte år. Brunnakke er observert ved flere tilfeller vinterstid og på trekk. Fiskemåke (VU) bruker tjernet for fødesøk sommerstid. Kantsonene rundt tjernet med løvskog og kratt brukes av mange spurvefugler, og er bl.a. tilholdssted for grønnfink (VU), gråspurv (NT) og ulike sangere. Stjertmeis og gråfluesnapper er andre arter som er observert her. Av mer sjeldne arter er gråspett og kattugle observert, men de er trolig mer knyttet til skogområdene nordover. Amfibier og krypdyr Buttsnutefrosk ble observert i våtmarken inntil tjernet ved befaring. Buttsnutefrosk er vanlig i denne regionen. Det ble ikke observert andre amfibier, og det er ikke heller andre tidligere registreringer i området. Imidlertid er det sannsynlig at også padde benytter tjernet til reproduksjon. Padde er Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 19 Biofokus rapport 2022–109 forholdsvis vanlig i regionen, men pussig nok, ikke registrert i Fyllingsdalen. Småsalamander forekommer neppe i dette området, den forekommer heller ikke regionen, og er kun kjent fra få steder på Vestlandet. Storsalamander (NT) er også lite sannsynlig i dette området og spissnutefrosk (VU) forekommer ikke så langt vest. Pattedyr Vanlige pattedyr som ekorn, markmus, spissmus og rødrev bruker trolig området, selv om det ikke foreligger dokumentasjon på dette. I følge opplysninger fra beboere er det piggsvin (NT) i området (C. Mohr, pers.medd.), men dette er ikke dokumentert i Artskart. Piggsvin forekommer gjerne i grønne lunger nær bebyggelse eller i kulturlandskap, og er avhengig av litt rufsete arealer hvor de kan finne skjul og bygge bol. Leveområdet i Barliveien kan bestå i kantsoner mellom skog og bebyggelse, buskkratt inn mot bebyggelsen eller kantsoner mot tjernet. Trafikk, nedbygging av grønne lommer, mer sterile park- og hagemiljøer, bruk av robotgressklippere m.m. kan utgjøre trusler mot arten. Det er flere observasjoner av hjort i nærområdene. Hjort har leveområde i de forholdsvis store skog- og heiområdene både vest og øst for Fyllingsdalen (Eikelifjellet, Løvstakken etc.). Mange påkjørsler langs hovedveiene (Miljødirektoratet 2020a) vitner om at det er betydelig bevegelse mellom de ulike leveområdene. Det er bl.a. registrert påkjørsler i veier nært inntil planområdet både på nord-, øst- og sørsiden. Ifølge beboere er det observert hjortetråkk i/inntil planområdet (C. Mohr, pers.medd.). Ved befaring ble det også observert dyrestier, trolig fra hjort, i vestre del av skogteigen på Skjenhaugene mot Barliveien. Det er trolig at Sælenselva med kantsoner utgjør en korridor for hjortebevegelser, og at undersøkelsesområdet er del av det samlede bevegelsesmønsteret til hjort i områdene rundt Fyllingsdalen. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 20 Biofokus rapport 2022–109 Figur 7: Grønnstruktur sørover langs utløpsbekken. Grønnstrukturen både langs bekken og for øvrig i landskapet er viktig for dyrelivet i området. Fisk Det ble ikke observert fisk ved befaring, og det foreligger ingen tidligere registreringer av fisk i Lauvåstjernet. Ørret kan potensielt forekomme, men Lauvåsbekken er trolig for liten til at ørret skal kunne vandre opp her, og det er trolig vandringshindre tilknyttet veisystemene nedstrøms. I Sælenvatnet nedstrøms fins flyndre, ål, stingsild og ørret (Kiland 2014). Ål kan potensielt vandre opp, men dette er ikke kjent. Oppstrømsbekken til Lauvåstjernet er dessuten svært liten, og neppe egnet som gytebekk for ørret. Gjedde er satt ut i en rekke vann i Bergensområdet, og gjedde skal forekomme i Orrtuvatnet, om lag 830 m i luftlinje sørøst for Lauvåstjernet. Gjedde kan neppe spre seg via fugl (fiskeegg som fester seg til fugl), men er avhengig av å kunne svømme (Trygve Hesthagen, NINA, pers. med.). Det er imidlertid ingen bekk som forbinder disse to vannene, og gjedde kan derfor ikke komme seg naturlig fra Orrtuvatnet til Lauvåstjernet. Imidlertid kan det ikke helt utelukkes at fisk forekommer i Lauvåstjernet. Fisk kan være satt ut, men dette krever en annen metodikk for å få svar på (prøvefisking med garn). Samlet vurdering Tjernet med kantsoner vurderes samlet som et viktig viltområde, med spesiell betydning for vann- og våtmarksfugler. Undersøkelsesområdet utgjør sammen med skogholtene rundt en del av korridorfunksjonene for vilt (bl.a. hjort) i Fyllingsdalen, med bevegelser i både nord-syd og vest-østlig retning. Bevaring av eksisterende grøntstruktur i området, inkludert skogområdene på Skjenhaugane, lisiden øst for tjernet og korridoren sørover langs Lauvåsbekken, har dermed en viktig funksjon. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 21 Biofokus rapport 2022–109 3.5 Fremmede arter Planområdet ligger i byggesonen og tett innpå eksisterende bebyggelse og hageanlegg, og det er svært mye fremmede arter i området. Registrerte arter vises i tabell 4. For forklaring av kategorier vises til vedlegg 3. Tabell 4: Fremmede arter i de tre høyeste risikokategoriene funnet i undersøkelsesområdet ved Barliveien. Artsgruppe Vitenskapelig navn Norsk navn Kategori Siste funn Acer Karplanter pseudoplatanus platanlønn Svært høy risiko (SE) 08.06.2022 Amelanchier Karplanter spicata blåhegg Svært høy risiko (SE) 08.06.2022 Berberis Karplanter thunbergii høstberberis Svært høy risiko (SE) 08.06.2022 Cotoneaster Karplanter bullatus bulkemispel Svært høy risiko (SE) 03.07.2014 Cotoneaster Karplanter divaricatus sprikemispel Svært høy risiko (SE) 08.06.2022 Karplanter Cyanus montanus honningknoppurt Høy risiko (HI) 08.06.2022 Karplanter Cytisus scoparius gyvel Svært høy risiko (SE) 08.06.2022 Dasiphora Potensielt høy risiko Karplanter fruticosa buskmure (PH) 08.06.2022 Geranium Potensielt høy risiko Karplanter pyrenaicum askerstorkenebb (PH) 08.06.2022 Geum Karplanter macrophyllum amerikahumleblom Høy risiko (HI) 08.06.2022 Lysimachia Karplanter nummularia krypfredløs Svært høy risiko (SE) 08.06.2022 Lysimachia Karplanter punctata fagerfredløs Svært høy risiko (SE) 11.07.2021 Potensielt høy risiko Karplanter Papaver croceum sibirvalmue (PH) 08.06.2022 Reynoutria Karplanter japonica parkslirekne Svært høy risiko (SE) 03.07.2014 Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 22 Biofokus rapport 2022–109 Artsgruppe Vitenskapelig navn Norsk navn Kategori Siste funn Reynoutria Karplanter sachalinensis kjempeslirekne Svært høy risiko (SE) 08.06.2022 Karplanter Swida sericea alaskakornell Svært høy risiko (SE) 08.06.2022 Slirekneartene utgjør helt klart det største problemet i området med svært omfattende bestander, hovedsakelig på skrotemark/fyllmasser, men svært tett innpå våtmarken. Kornell vokser også inntil tjernet, og er en art som ofte etablerer seg og danner store bestander i våtmarker og kantsoner mot ferskvann. Gyvel forekommer spredt i området, og er bl.a. godt etablert sammen med parkslirekne på de åpne områdene opp mot Skjenhaugane. Platanlønn finnes fåtallig i skogen øst for tjernet. Øvrige fremmedarter vokser per i dag i større grad i kantsoner mot bebyggelsen og ved utkast av hageavfall (sistnevnte bl.a. i skogkanten langs innfartsveien, men det er risiko for spredning inn i naturområdene rundt Lauvåstjernet og innover skogen. Figur 8: Stor bestand av parkslirekne på sørvestsiden av tjernet. Foto: Anders Thylén. Av andre problemarter finnes en stor bestand av skvallerkål i kant mellom bebyggelse og løvskog nordøst for tjernet. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 23 Biofokus rapport 2022–109 4 Vurdering av naturmangfoldet og planene 4.1 Konsekvenser av tiltaket Naturmangfoldutredningen omfatter ikke en konsekvensutredning, og det er ikke sett nøye på plantegningene for området. Som vi har oppfattet ligger det som en forutsetning i planprosessen at utbyggingen skal holdes innenfor allerede bebygd/opparbeidet areal i vestre del av planområdet, og at dagens naturområde i østre del, inkludert tjernet, skal bevares som natur- og friluftsområde. En del tiltak som ligger i planene vil kunne føre til en samlet forbedring av naturforholdene i området. Det gjelder spesielt håndtering av de store forekomstene av fremmedarten parkslirekne på fyllmasser vest for tjernet. Å øke vanntilførselen fra bekker og sig oppstrøms ville trolig også være positivt. Nye boliger og økt aktivitet og ferdsel i området vil kunne medføre økt slitasje og økte forstyrrelser for dyrelivet. Aktiviteten nord og vest for tjernet er allerede betydelig, og langs turstien på østsiden, så det er usikkert hvor mye endring tiltakene medfører. Opprettholdelse og utbedring av kantsone inntil tjernet, samt valg knyttet til turveg, vil ha betydning for dette. Temaet utdypes i 4.2 og 4.3. 4.2 Vurdering opp mot Naturmangfoldloven § 8. (kunnskapsgrunnlaget) Planområdet er kartlagt for forekomst av naturtyper og viktig grønnstruktur. Artsregistreringer for alle artsgrupper er ikke grundig gjennomført, men egne feltregistreringer sammen med registreringer på Artskart gir et godt bilde av både forekomster og potensial. Kunnskapsgrunnlaget er vurdert som godt nok til å kunne vurdere områdets naturverdi og virkninger av tiltaket. § 10. (økosystemtilnærming og samlet belastning) Naturen i området er dramatisk endret fra stort sett urørt på 1970-tallet og frem til å være innbygd av bebyggelse, næringsvirksomhet og veier. i dag. Lauvåstjørna med kantsoner er et viktig viltområde og vannkantvegetasjonen er registrert som en verdifull naturtype. I tillegg har restnaturen i områdene rundt en funksjon som grøntstruktur og korridor (for bl.a. hjort). Utbyggingsplanene skal holdes innenfor allerede bebygde områder, med mulig unntak for turvei. Det vurderes derfor at planene i liten grad vil øke den samlede belastningen på viktige økosystemer, forutsatt at blir tatt hensyn i grensene mot naturarealene. Det vil også være mulig å gjøre en del biotopforbedrende tiltak ved å bekjempe fremmedarter og evt. for å forbedre hydrologien (økt vanntiførsel, vurdere vannstand) som del av tiltaket. § 9. (føre-var-prinsippet) Behov for føre-var baseres på vurderinger av både kunnskapsgrunnlaget og samlet belastning. Forutsatt at byggetiltakene holdes innenfor bebygde/opparbeidede arealer i vestre del av planområdet er det ikke behov for spesielle føre-var-hensyn. Grønnstrukturen i og rundt planområdet har funksjon for ulike dyregrupper, uten at omfang og funksjon er grundig dokumentert. Det er f.eks. ikke dokumentert hvor viktig korridorfunksjonen er for hjort. Det bør tas hensyn til at grøntstrukturen i område har slike funksjoner for dyrelivet. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 24 Biofokus rapport 2022–109 4.3 Hensyn og avbøtende tiltak Utbyggingstiltak bør planlegges slik at de ikke berører eksisterende grønnstruktur med naturlig vegetasjon og kantsoner mot tjernet. Kantsonen bør også kunne styrkes ved å gis økt bredde der så er mulig, bl.a. der hvor det er fyllmasser tett innpå våtmarken i sørvestre del. Sistnevnte må også sees i sammenheng med bekjempelse av parkslirekne, se 4.4. Turveien ligger i dag i viss grad som en barriere mellom tjernet med kantsoner og omkringliggende skog, spesielt på østsiden av tjernet. Det er likevel ikke sikkert dette er et stort problem økologisk. I nord utgjør turveien en grense for naturarealet/våtmarka mot opparbeidede utearealer ved bebyggelsen. I sør, fra kryssing av utløpsbekken, går turveien over i en merket sti. I den grad en ønsker å etablere turvei rundt hele tjernet fra den nye bebyggelsen, bør en holde seg unna kantsonen i vestre del og heller la turveien gå litt lenger unna tjernet i denne delen. Dette er den eneste delen hvor kantsonen er noenlunde intakt per i dag, og kantsonen bør som sagt heller styrkes på denne delen. Det er ikke gjort undersøkelser av vannkvaliteten i tjernet. Men målinger nedstrøms viser at Sælen- vassdraget generelt er preget av eutrofiering og høye nivåer av nitrogen og fosfor. Flyfoto fra de siste tiårene viser også en økt tilvekst av vannvegetasjon i Lauvåstjørna, noe som for så vidt kan være en naturlig utvikling, men som også kan skyldes diverse påvirkning. Grøfting av utløpsbekken kan ha medført en mindre senkning av tjernet. Det er også mulig at bygging har medført minsket vanntilførsel fra naturlige bekker. Det bør derfor vurderes om det kan gjøres tiltak for å øke naturlig vanntilsig til tjernet. I tillegg kunne en også ha vurdert tiltak for å heve vannstanden med et par desimeter. Figur 9: Kum ved utløpet indikerer at vannstanden er regulert, noe som trolig er gjort i forbindelse med at utløpsbekken ble grøftet og kanalisert. Foto: Ole J. Lønnve. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 25 Biofokus rapport 2022–109 Det kan heller ikke ses bort fra at endring av grunnforhold, tilførsel av masser og bygging i nærområdene kan ha økt tilførsel av både partikler og næringsstoffer. Det er imidlertid ingen data på dette, og heller ingen tydelige indikasjoner på dårlig kjemisk tilstand. Før en evt. går inn på tiltak for å fjerne næringsstoffer bør en gjøre mer grundige undersøkelser av vannkvalitet for å avklare behovet. En bør videre unngå tiltak som risikerer å redusere habitatkvalitetene hva gjelder vannkantvegetasjon og områdets funksjon for vann- og våtmarksfugler. I anleggsperioden må det gjøres tiltak for å unngå forurensning og partikkelavrenning til tjernet og vassdraget. 4.4 Håndtering av fremmede arter Det er et flertall funn av fremmede arter sør, vest og nord i planområdet. Det er viktig at håndtere masser med fremmede arter på en slik måte at man ikke utilsiktet sprer frø eller plantedeler av disse artene i anleggsfasen. Infiserte jordmasser kan måtte håndteres med stor forsiktighet for å unngå spredning og nyetablering i området eller spredning til nye områder. Spredning kan skje både ved graving i jordmasser, flytting av jordmasser og via jord som følger med biler, maskiner og øvrig anleggsutstyr. Ved graving er det viktig at massene håndteres lokalt eller deponeres i allerede infiserte områder slik at fremmede arter ikke spres til nye områder. I den grad det skal tilføres masser i området er deponering/gjenbruk lokalt under dekke av rene masser ofte beste løsning (Misfjord og Angell-Petersen 2018)). For å bekjempe fremmede arter som allerede har etablert seg i området bør man følge faglige råd som er tilpasset hver art eller artsgruppe. Informasjon om bekjempelse av fremmede arter finnes i utredning fra NINA fra 2017 (Blaalid 2017), Fylkesmannens handlingsplan mot fremmede skadelige arter i Oslo og Akershus (Fylkesmannen i Oslo og Akershus 2010)) og i faktablad fra Fagus. I området er det spesielt viktig å gjøre tiltak mot parkslirekne, som har store forekomster på eldre fyllmasser sørvest for tjernet. Slirekneartene er spesielt problematiske dels fordi de har et dypt rotsystem og dels fordi alle plantedeler (som rotbiter, biter av stammen, kvister) kan slå rot og gi opphav til nye planter. Bekjempelse må derfor være svært grundig. For å unngå fremtidig spredning av fremmede arter er det viktig å være bevisst ved beplanting i området. Fremmede treslag, busker eller stauder med høy eller svært høy risikokategori bør unngås helt. Det beste ville være å unngå alle fremmede arter og kun bruke stedegne arter. Dette for å unngå at arealet i fremtiden blir en kilde til spredning av fremmede arter. 4.5 Oppfølging Det bør lages en miljøplan som følger prosjektet gjennom plan- og anleggsperioden og inn i starten av driftsfasen. Viktige tema er massehåndtering, håndtering av fremmedarter, vannstand, vannkvalitet og beskyttelse/forbedring av kantsoner mot tjernet. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 26 Biofokus rapport 2022–109 5 Referanser Artsdatabanken. 2018a. Fremmedartslista 2018. https://www.artsdatabanken.no/fremmedartslista2018 Artsdatabanken. 2018b. Norsk rødliste for Naturtyper 2018. https://www.artsdatabanken.no/rodlistefornaturtyper Artsdatabanken. 2021. Norsk rødliste for arter 2021. https://artsdatabanken.no/lister/rodlisteforarter/2021/ Artsdatabanken og GBIF Norge. 2022. Artskart - internettportal for artssøk. http://artskart.artsdatabanken.no/ Blaalid, R., Often, A., Magnussen, K., Olsen, S. L. & Westergaard, K.B. 2017. Fremmede skadelige karplanter – Bekjempelsesmetodikk og spredningshindrende tiltak. – NINA Rapport 1432. 87 s. https://www.miljodirektoratet.no/globalassets/publikasjoner/m906/m906.pdf Direktoratet for Naturforvaltning. 2000. Viltkartlegging. - DN-håndbok 11. Direktoratet for Naturforvaltning. 2007. Kartlegging av naturtyper - verdisetting av biologisk mangfold. DN-håndbok 13. 2. utgave 2006 (oppdatert 2007). DN-håndbok 13. https://www.miljodirektoratet.no/globalassets/publikasjoner/dirnat2/attachment/54/handbok-13- 080408_low.pdf Drageset, O.-M. 2020. Naturmangfold og grønn infrastruktur i Ås kommune. Norconsult-rapport 2020. s.43. Fylkesmannen i Oslo og Akershus. 2010. Handlingsplan mot fremmede skadelige arter i Oslo og Akershus Rapport 2/2010. s.84. https://www.fylkesmannen.no/Documents/Dokument%20FMOA/Milj%C3%B8%20og%20klima /Naturmangfold/Handlingsplan_mot_fremmede_skadelige_arter_i_Oslo_og_Akershus.pdf Halvorsen, R., Bryn, A., Erikstad, L., et al. 2015. Natur i Norge - NiN. Versjon 2. https://www.artsdatabanken.no/NiN Jakobsen, S. og Pedersen, B. 2020. Naturindeks for Norge 2020. Tilstand og utvikling for biologisk mangfold. NINA Rapport 1886., s.118. https://brage.nina.no/nina- xmlui/bitstream/handle/11250/2686068/ninarapport1886.pdf?sequence=3&isAllowed=y Kiland, H. 2014. Klassifisering av økologisk tilstand i vassførekomstar i Hordaland 2014. Faun rapport 023-2014. Klima- og miljødepartementet. 2009. Lov om forvaltning av naturens mangfold (naturmangfoldloven). http://lovdata.no/dokument/NL/lov/2009-06-19-100 Miljødirektoratet. 2015a. Utkast til reviderte faktaark frå DN-håndbok 13. Naturtyper på land og i ferskvann. Miljødirektoratet. Miljødirektoratet. 2015b. Veileder for kartlegging, verdisetting og forvaltning av naturtyper på land og i ferskvann., s.38. https://www.miljodirektoratet.no/ansvarsomrader/overvaking- arealplanlegging/naturkartlegging/myndigheter/kartlegging-av-naturtyper-pa-land/hvordan- kartlegges-naturtyper/ Miljødirektoratet. 2020a. Hjorteviltregisteret. https://hjorteviltregisteret.no/ Miljødirektoratet. 2020b. Konsekvensutredninger for klima og miljø. Veileder M-1941. https://www.miljodirektoratet.no/ansvarsomrader/overvaking- arealplanlegging/arealplanlegging/konsekvensutredninger/ Miljødirektoratet. 2021. Kartleggingsinstruks - Kartlegging av terrestriske naturtyper etter NiN2. M-1930., s.374. https://www.miljodirektoratet.no/publikasjoner/2021/februar-2021/kartleggingsinstruks-- -kartlegging-av-terrestriske-naturtyper-etter-nin2/ Miljødirektoratet. 2022a. Kartleggingsinstruks. Kartlegging av terrestriske Naturtyper etter NiN2. Miljødirektoratet veileder M-2209 | 2022. Versjon 24.01.2022. Miljødirektoratet. 2022b. Naturbase. http://kart.naturbase.no/ Misfjord, K. og Angell-Petersen, S. 2018. Håndtering av løsmasser med fremmede skadelige plantearter og forsvarlig kompostering av planteavfall med fremmede skadelige plantearter. M-982. http://www.miljodirektoratet.no/Documents/publikasjoner/M982/M982.pdf Mong, C. E. 2013. Registrering og verdivurdering av naturverdier i Fyllingsdalen (Bergen) i forbindelse med elveåpning fra Ortuvatn til Sælenvatnet. NGU. 2022a. Interaktivt berggrunnskart fra Norges geologiske undersøkelser sin digitale karttjeneste. https://geo.ngu.no/kart/berggrunn/ NGU. 2022b. Interaktivt løsmassekart fra Norges geologiske undersøkelser sin digitale karttjeneste. http://geo.ngu.no/kart/losmasse_mobil/ Vannportalen. 2022. Vann-nett. https://vann-nett.no/portal/#/mainmap Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 27 Biofokus rapport 2022–109 Vedlegg 1. Naturtypebeskrivelser 460101 Lauvåstjørna Vannkantsamfunn – Elvesnelle-starr-sump Verdi: C Areal : 3,9 daa Innledning: Lokaliteten er registrert i 2022 av Anders Thylén og Ole Lønnve, Biofokus, etter feltbefaring 8. juni 2022. Kartleggingen er gjennomført i forbindelse med planarbeid i Barliveien, på oppdrag av Link arkitekter. Rødlistekategorier følger siste utgave av Norsk rødliste for arter fra 2021 og Norsk rødliste for naturtyper 2018. Beliggenhet og naturgrunnlag: Lauvåstjørna ligger i en forsenking i terrenget inntil Barliveien i Fyllingsdalen i Bergen kommune. Tjernet grenser til bebyggelse i nord, næringsareal i vest, og skog/myr mot øst og sør. Berggrunnen i området består av fattige gneiser, dekket av et tynt lag morene. Området ligger i boreonemoral vegetasjonssone i overgangsseksjon. Avgrensningen gjelder de mest vegetasjonsrike helofytt-beltene langs vest- og sørsiden av tjernet. Naturtyper utforminger og vegetasjonstyper: Avgrensningen gjelder velutviklede helofytt-belter bestående av elvesnelle-starr-sump samt noe tilgrensende flyteblad-vegetasjon. Det er også noe kantskog med bjørk og vier. Etter NiN kan vegetasjonen beskrives som kalkfattig helofyttsump (L4-C- 1). Artsmangfold: I helofyttsumpen dominerer elvesnelle, bukkeblad og flaskestarr, vassrørkvein. Andre vanlige arter her er gulldusk og myrhatt. Flytebladvegetasjonen er ikke grundig undersøkt, men domineres av tjønnaks og hvit og gul nøkkerose. En del vannfugler har tilhold i tjernet eller raster her under trekket. Sothøne (VU) og stokkand hekker her. Bruk, tilstand og påvirkning: Området rundt tjernet var stort sett urørt inntil 1970-tallet. Tjernet hadde større vannflate enn i dag og hadde stort sett en smal myrkant rundt om. Det var omkranset av skog og på vestsiden et større areal med åpen myr. Sent på 1970-tallet ble det bygget blokker nord for tjernet, og myra på vestsiden ble grøftet. Vei/turvei ble anlagt rundt østre del av tjernet, og utløpsbekken (Sælenbekken) ble grøftet og utrettet en bit nedover. Fram mot 2005 ble næringsområdet på vestsiden opparbeidet, og tjernet hadde fått noe redusert størrelse, trolig fra senkning av vannstanden ved grøfting, evt. også fra utfylling på vestsiden. Det er noen rør som renner ut i tjernet, men det er mulig at vanntilførsel fra tidligere bekker er redusert. Fremmede arter: Det er ikke registrert fremmede arter i vannkant-vegetasjonen, men det er omfattende forekomster av bl.a. parkslirekne på landareal inntil. Del av helhetlig landskap: Tjernet er en del av Sælenvassdraget, men grunnet grøfting, utretting og bygginger av veier etc. nedstrøms er sammenhengen for både landlevende og vannlevende organismer i dag begrenset. Verdivurdering: Vannkantvegetasjon med kalkfattig-intermediær helofyttsump og flytebladvegetasjon, av middels stor (3,9 daa). Vegetasjonen er forholdsvis artsfattig uten funn av rødlister, men har betydning for vann- og våtmarksfugler. Det har vært noe negativ påvirkning av tjernet som helhet over Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 28 Biofokus rapport 2022–109 tid, med utgraving av utløpsbekken og noe utfylling i vestre del. Lokaliteten vurderes samlet som lokalt viktig (C-verdi), men nær B-verdi. Skjøtsel og hensyn: Det beste for de biologiske verdiene er å la tjernet ligge urørt og å opprettholde hydrologien og vannstanden, samt å opprettholde en bred kantsone på vestsiden. Minsket vanntilførsel over tid og evt. eutrofiering kan være mulige utfordringer. Det bør vurderes tiltak for å øke vanntilsiget og evt. heve vann-nivået noe. Det anbefales også undersøkelser for å fastslå vannkvaliteten. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 29 Biofokus rapport 2022–109 Vedlegg 2. Kategorier for rødlistearter Norsk rødliste for arter (Artsdatabanken 2021) lister og vurderer norske arters risiko for utryddelse. For å vurdere en spesifikk arts risiko for utryddelse vurderes grovt sett artens sjeldenhet, tilbakegang og leveområdets størrelse og fragmentering. Målsettingen med den nasjonale rødlisten er å sikre at artene ikke forsvinner fra landet. Artene på rødlisten er rangert i seks kategorier. Kategoriene viser hvor høy risiko artene i kategorien har for å dø ut, forutsatt at forholdene ikke endres. Tabell 5. Kategorier for arter som er rødlistet. RL-kategori Rødlistekategori Forklaring Arter som er utdødd som reproduserende i landet. Ifølge IUCN skal Regionalt utdødd (Regionally denne kategorien kun benyttes når det ikke er spor av tvil om at RE Extinct) arten er utryddet i landet. I tillegg skal arten ha reprodusert i Norge de siste 200 årene. Kritisk truet (Critically Arter som har ekstremt høy risiko for å dø ut (50 % sannsynlighet CR Endangered) for utdøing innen 3 generasjoner og minimum ti år) Arter som har svært høy risiko for å dø ut (20 % sannsynlighet for EN Sterkt truet (Endangered) utdøing innen 5 generasjoner, minimum 20 år). Arter som har høy risiko for å dø ut (10 % sannsynlighet for utdøing VU Sårbar (Vulnerable) innen 100 år). En art er nær truet når den ikke tilfredsstiller noen av kriteriene for NT Nær truet (Near Threatened) CR, EN eller VU, men er nære ved å tilfredsstille noen av disse kriteriene nå, eller i nær framtid. En art settes til kategori datamangel når usikkerhet om artens DD Datamangel (Data Deficient korrekte kategoriplassering er svært stor, og klart inkluderer hele spekteret av mulige kategorier fra og med CR til og med LC. Tabell 6. Kategorier for arter som ikke er rødlistet. Kategori Kategori Forklaring Arter som ikke har blitt vurdert. Dette kan for eksempel skyldes NE Ikke vurdert (Not Evaluated) dårlig utredet taksonomi, dårlig kunnskapsgrunnlag eller mangel på tilgjengelig kompetanse. Arter som ikke skal vurderes på nasjonalt nivå. I hovedsak NA Ikke egnet (Not Applicable) fremmede arter hvilket er arter som er kommet til Norge ved hjelp av mennesket eller menneskelig aktivitet etter år 1800. Dette er arter som ikke er direkte truet og har livskraftige bestander LC Livskraftig (Least Concern) i Norge. Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 30 Biofokus rapport 2022–109 Vedlegg 3. Kategorier for fremmede arter Fremmedartslista for Norge (Artsdatabanken 2018a) lister og risikovurderer arter som bevisst eller ubevisst er innført til Norge ved hjelp av mennesket, etter år 1800. Dette betyr at alle arter som er tatt inn i Norge etter 1800 betegnes som fremmede arter. De fremmede artene blir vurdert etter invasjonspotensial og økologisk effekt og blir satt i en kategori som viser hvilken grad av trussel arten utgjør for norsk natur. Invasjonspotensial angir sannsynlighet for artens spredning og etablering i naturen, og sannsynlig hastighet for invasjonen. Økologisk effekt viser i hvilken grad den fremmede arten kan påvirke stedegne arter og naturtyper. Tabell 7. Kategorier i Fremmedartslisten for Norge 2018. FA-kategori Kategori Forklaring Fremmede arter med en svært høy risiko er faktiske eller Svært høy risiko (Severe SE potensielle økologiske skadegjørere og har potensial til å etablere impact) seg over store områder. Fremmede arter med høy risiko har stor spredning med en viss HI Høy risiko (High impact) økologisk effekt, eller stor økologisk effekt med en begrenset spredning Fremmede arter med potensielt høy risiko har enten store Potensielt høy risiko PH økologiske effekter, kombinert med et lite invasjonspotensial, eller (Potentially high impact) et stort invasjonspotensial, men ingen kjente økologiske effekter. Fremmede arter med lav risiko er ikke dokumentert å ha noen LO Lav risiko (Low impact) vesentlig negativ påvirkning på norsk natur. ingen kjent risiko (No known Fremmede arter uten kjent risiko har ingen kjent NK impact) spredningspotensial og ingen kjente økologiske effekter Naturfaglig vurdering ved detaljregulering i Barliveien, Bergen kommune 31 Biofokus rapport 2022–109 Biofokus – for et godt kunnskapsgrunnlag Biofokus er en ideell stiftelse som skal tilrettelegge informasjon om biologisk mangfold for beslutningstakere, samt formidle kunnskap innen fagfeltet bevaringsbiologi. Biofokus ønsker å bidra til en kunnskapsbasert forvaltning av norsk natur. En kunnskapsbasert forvaltning forutsetter god dokumentasjon av de arealene som skal forvaltes. Biofokus legger derfor stor vekt på feltarbeid for å sikre oppdaterte og relevante data om botanikk, zoologi, økologi, samt avgrensning og verdisetting av områder. Høy kompetanse er en forutsetning for å kunne registrere og presentere biologisk mangfold-data på en god måte. Biofokus sine medarbeidere er derfor godt skolert innenfor en rekke artsgrupper og har en bred økologisk forståelse for de ulike naturtypene som de arbeider med, det være seg skog, kulturlandskap eller ferskvann. Digitale verktøy som databaser, GIS og bilde-behandling er viktige redskaper i vårt arbeid for å anskueliggjøre naturverdier på en best mulig måte. Stiftelsen utgir den digitale rapportserien Biofokus rapport. Biofokus rapport 2022–109 ISSN 1504-6370 ISBN 978-82-8449-143-1 Gaustadalléen 21 NO-0349 OSLO Org.nr: 982 132 924 post@biofokus.no biofokus.no "
}