{
  "dokument_id": "5b784a49-1bfa-5b24-95e5-9e98b2037389",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dispensasjonssøknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10578221/Dispensasjonssoknad",
  "tekst": "Bergen kommune Att Byggesak v/ Ged Soldal Byggesak sin ref.: BYGG-2023/17263 Vår ref.: Dato: 27.02.2024 Gnr. 44 bnr. 904, Klokkarlia 5A, Nesttun – Supplerende og utfyllende søknad om dispensasjon for avstand til nabogrenser for fylling og forstøtningsmur. På bakgrunn av tilbakemeldingen fra kommunen datert den 14.02.2024 suppleres søknaden om rammetillatelse. Vedlagt er situasjonsplan og utenomhusplan, flere snitt- og fasadetegninger samt ytterligere begrunnelser for at det er vesentlige fordeler med å gi dispensasjon fra avstandskravet i plan- og bygningslovens § 29-4. Høydene på murer er økt noe, og de er også forlenger mot øst og nord for å ta opp mere terrengforskjell samt for å få slakkere skråninger bak murer. I tillegg så er det lagt inn ytterligere to trinn på terrasse utenfor boligen, for å kunne senke terrenget slik at hagen i front av huset har blitt slakere. Dette påvirker areal for uteopphold ved å gi bedre kvaliteter, et større areal som er flatt, i særdeleshet på vestsiden av boligen. Hjørnet på muren ved parkeringen er skrånet for å få en god passasje mellom bolig og mur til uteoppholdsareal. Det er da to gode adkomster rundt bygningen til utearealene. Både langs bygget på sørsiden, og til nordsiden. Det er også en direkte utgang fra tv-stuen i underetasjen. Ved å etablere forstøtningsmurer så det blir større avstand fra tiltakene til naboer med mere lys og luft rundt eiendommen. Mur har en maks. høyde på 1,8 m i det sørvestre hjørnet og snitthøyde mot vest er på ca. 1,5 m. Snitthøyden mot sør er på ca. 0,9 m, og mot nord på ca. 0,55 m. Tegninger viser at krav til sikring er ivaretatt med flettverksgjerder på toppen av murene. Forstøtningsmurene i naturstein skjermer naboer for at masser skal komme for nære grenser, og for avrenning med vann, noe som har vært argumenter i tidligere merknader. Ved å etablere murer låses massene, og med drenerende materialer på baksiden, hindres også vannsig. Murer gjør at det skapes et stort og flatt uteoppholdsareal foran boligen. I front av murer blir det et også et flatt areal som kan beplantes med f.eks. bærbusker, eller annen vegetasjon, noe som gjør at området både får en funksjon, og samtidig er med på å dempe disse. Murer vil også gjøre at boligen vil få bedre kvaliteter på uteoppholdsarealer og med en høyere bruksverdi, noe som byggesak har poengtert i sin tilbakemelding. Tomten er blitt fradelt til boligformål. Den er lang og smal og det er betydelige terrengforskjeller. Det er derfor helt nødvendig med noe terrengbearbeiding for å få til gode løsninger med utearealer. I plan og- bygningslovens § 19.2 står det: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Hensynene som det søkes om dispensasjon fra, hensynene i lovens formålsbestemmelse, nasjonale og regionale interesser, blir i dette konkrete tilfellet ikke vesentlig tilsidesatt. Fordelene ved å gi dispensasjon med å få etablert gode og kvalitative uteområdet for ny bolig vil være helt Prosjektil Areal AS Postadresse Tele Bankgiro Foretaksnr. E-Mail Gamle Forusvei 1 +47 51 96 27 90 3201 47 95935 NO 995 907 534 MVA paul.korsberg@prosjektil.no 4031 Stavanger klart større enn eventuelle ulemper for naboer og omgivelser. Murer og fylling er trukket to meter inn i forhold til naboer, og de har en begrenset høyde. De sikrer masser og mot vannsig. Området mellom mur og nabogrenser vil være tilnærmet flatt med ingen endringer av terreng, det vil være tilgjengelig å få en attraktiv funksjon. Dersom det er spørsmål til den supplerende søknaden, vennligst kontakt undertegnede. Mvh/Regards, Paul Korsberg Prosjektil Areal AS Mobil: 480 98 029 Vedlegg: I Holte Byggsøk Situasjonsplan, utenomhusplan, illustrasjoner, snitt av murer, fasadetegninger. Prosjektil Areal AS Postadresse Tele Bankgiro Foretaksnr. E-Mail Bjødnabeen 4 +47 51 96 27 90 3201 47 95935 NO 995 907 534 MVA paul.korsberg@prosjektil.no 4031 Stavanger "
}