{
  "dokument_id": "a38d21a5-e2a9-5f88-823b-3cf75f789ca0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "SV_ Vedtakspunkt om tilskuddsavtale - tilbakemelding.msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8901978/SV-Vedtakspunkt-om-tilskuddsavtale-tilbakemelding-msg",
  "tekst": "Fra: \"Knut Smedsvig\" <knut.smedsvig@backe.no> Sendt: fredag 11. august 2023 10:23:33 Til: \"Misje, Geir Ove\" <GeirOve.Misje@bergen.kommune.no> Kopi: \"Hans Dankertsen Fana IL\" <dagligleder@fanail.no> Emne: SV: Vedtakspunkt om tilskuddsavtale - tilbakemelding Hm, ett problem mindre betyr at det fremdeles gjenstår hindre. Dersom det er noe konkret vi kan bidra til opplysning av, så skal det ikke stå på oss. En tilleggskommentar: Den som bidrar med mesteparten av egenkapitalen til idrettslagseide anlegg har vært klar på betingelsen om at de ikke skal ut på anbud. Vi forstår at slike betingelser kun kan følges dersom det offentlige bidrar med mindre enn 50% av tilskudd til etablering og drift. Men da akkurat dette forholdet her er innfridd så er det ikke forsiktighetshensyn fra kommunens side som skal stoppe prosjektet. Skulle det bli tilfelle vil kommunen risikere bortfall av store gavemidler i årene som kommer. Det er den store risikoen for kommunen. Risikoen for at prosjektet senere skulle bli vurdert å skulle måtte følge Lov om offentlige anskaffelser i dette prosjektet isolert er byggherrens. Kommunen vil ikke kunne straffes dersom det skulle vise seg at anskaffelsen på noe sett skulle stride mot norske eller europeiske lover og forskrifter. Slåtthaug Arena derimot kan i teorien straffes med inntil 15% av kontraktens verdi, dersom deres anskaffelse skulle bli juridisk vurdert å skulle måtte følge Lov om offentlige anskaffelser. 15% er et maksimumsbeløp som neppe ville blitt gitt i en sak der det ikke er parter som er forbigått etter å ha nedlagt betydelig arbeid. Denne risikoen anses av byggherren og oss som rådgivere for å være svært lav. Hovedårsaken til denne vurderingen er at det offentlige bidrag er under 50%. Det er også andre forhold som tilsier at byggherren her er på trygg grunn. Vi er også trygge på at denne risikoen vil bli håndtert av byggherre og dennes solide samarbeidspartnere på en utmerket måte, dersom noe mot formodning skulle vise seg å måtte endres i ettertid. Mvh Knut T. Smedsvig Daglig leder Backe Idrettsbygg AS Fra: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Sendt: fredag 11. august 2023 09:53 Til: Knut Smedsvig <knut.smedsvig@backe.no> Emne: SV: Vedtakspunkt om tilskuddsavtale - tilbakemelding Takk skal du ha for svaret. Nå har vi ett problem mindre. Geir Ove Fra: Knut Smedsvig <knut.smedsvig@backe.no> Sendt: fredag 11. august 2023 09:17 Til: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Kopi: Stenrud, Carl-Christian <Carl-Christian.Stenrud@bergen.kommune.no>; Hans Dankertsen Fana IL <dagligleder@fanail.no> Emne: SV: Vedtakspunkt om tilskuddsavtale - tilbakemelding Hei igjen Vi er helt enig i at det ikke trenger være et eget tilskuddsvedtak på den delen av tilskudd som gjelder klubbeide anlegg. Den posten er uansett avhengig av årlige bevilgninger og vil, dersom forståelsen mellom idrettsråd og Bystyrets partier står seg, faktisk øke i omfang i årene som kommer. Vi tenker også at det er naturlig å benytte ordet tilskudd om det vi definerer som særtilskudd til ishall – delen av prosjektet. Når det gjelder innholdet i tilskuddskontrakten så er det vel naturlig at det i vedtaksforslaget som Bystyret inviteres til å fatte, kanskje skrives at Byrådet gis fullmakt til å sette de nærmere betingelsene for tilskuddet. Søknaden gir gode føringer for innholdet, men det helt sikkert være andre forhold som bør inn i en tilskuddskontrakt. Vi har erfaring med at Kommuneadvokat embetene er noe konservative hva angår Lov om offentlige anskaffelser. Prosjektet Slåtthaug Arena ble igangsatt av Fana IL under forvissning av at prosjektet ikke ville motta 50% av investeringskostnaden fra det offentlige. Likeledes ble prosjektet igangsatt under forvissning om at prosjektet ei heller ville motta mer enn 50% av sine driftsinntekter fra det offentlige. Samtidig var det også helt klart for byggherren Fana IL at de ikke hadde noen som helst anledning til å prosjektere et bygg på 25 000 m2, uten at de bandt seg til valg av hovedsamarbeidspartner. Det var eneste mulighet for å få spredt risikoen til idrettslaget, å få en stor totalentreprenør til å forskuttere kostnader, under forutsetning av at det var de som skulle bygge bygget. Vår vurdering er at dette står seg juridisk ift. Lov om offentlige anskaffelser. Dette er da også en innkjøpsform idretten har nyttet ved mange titalls bygg - etableringer de siste 10 årene. Vi kan bidra med produksjon av liste over anlegg som er etablert med samme binding som Slåtthaug Arena har til sin entreprenør om ønskelig. Uten slike avtaler ville offentlig frivillig samarbeid mellom kommuner og idrettslag på etablering av idrettsbygg ikke kunnet eksistert. Å prosjektere et bygg frem til det er klart for fullfinansiering, typisk kommunestyrevedtak om lånegarantier, koster millionbeløp. Ingen idrettslag har råd til å påta seg denne millionregningen. Det skyldes også at de jo ikke har noen garanti for at de skal lykkes å få til sitt byggeprosjekt. Og da ville de risikert å ha brukt opp medlemmenes midler på en forfeilet anleggsutbygging. Det har ikke idretten råd til. Vennlig hilsen Knut T. Smedsvig Daglig leder Backe idrettsbygg AS Fra: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Sendt: fredag 11. august 2023 08:21 Til: Knut Smedsvig <knut.smedsvig@backe.no>; Hans Dankertsen Fana IL <dagligleder@fanail.no> Kopi: Stenrud, Carl-Christian <Carl-Christian.Stenrud@bergen.kommune.no> Emne: Vedtakspunkt om tilskuddsavtale - tilbakemelding Hei Jeg holder på å skrive vedtakspunktene. Å inngå langsiktig sponsoravtale om særtilskuddet bør gå bra, synes jeg. Det er vanskeligere å inngå kontrakt om selskapets andel av budsjettposten «tilskudd til klubbeide anlegg.», synes jeg. Tildeling fra denne posten er rammestyrt og basert på normale forvaltningsrettslige prinsipper. Som tidligere nevnt ber kommuneadvokaten om at vi utreder selskapets forhold til anskaffelsesregelverket. Dette vil trolig også innbefatte kontraktsinnhold. Men jeg trenger mer klarhet i rammeverket. Så langt har jeg ikke konkret formening SA sine tanker om innholdet i tilskuddskontrakten. Jeg har imidlertid lest din e post av 31.7. der det står: I budsjettoppsettet er det valgt betegnelser som kommunal driftsstøtte og kommunalt særtilskudd. Dette er noe upresist. Spesielt tydelig fremstår dette for det kommunale særtilskuddet til ishallen. Dette særtilskuddet ytes ikke uten en motytelse. Motytelsen er en tjenesteproduksjon som tilbys grupper kommunen ønsker skal ha adgang til hallen. Et estimert besøk av 100 000 barn fra barnehager og skoler får gratis inngang grunnet dette tjenestekjøpet. Likeledes får øvrige besøkende til ishallen subsidiert billettpris, da kommunen har som mål å holde billettprisene nede for å sikre at «alle» har råd til å nytte godt av tilbudet. Min kommentar: Det er ikke uvanlig at kommunen kjøper tjenester av en tilskuddsmottaker. Men vi prøver å unngå å blande tilskudd med tjenestekjøp. Har dere tanker om dette ? Mvh Geir Ove Fra: Knut Smedsvig <knut.smedsvig@backe.no> Sendt: torsdag 10. august 2023 13:43 Til: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Kopi: Hans Dankertsen Fana IL <dagligleder@fanail.no> Emne: SV: Usikkerhetsvurderinger Hei igjen En liten digresjon hva angår talls relative størrelse; Slåtthaug Arena er et stort byggeprosjekt. Hele prosjektet er dog ikke større enn en månedsomsetning til Backe - konsernet. Det er et relevant overordnet perspektiv når en byggherre skal vurdere risiko. Har deres valgte utbyggingspartner kapasitet og har deres valgte partner soliditeten som behøves for gjennomføring av prosjektet. Vi håper dere nå er i innspurten på saken som skal fremmes for Byrådsbehandling. Er det mulig å antyde når en tar sikte på at Byrådet skal kunne behandle saken? Mvh Knut T. Smedsvig Backe idrettsbygg AS Fra: Knut Smedsvig Sendt: torsdag 10. august 2023 10:54 Til: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Kopi: Hans Dankertsen Fana IL <dagligleder@fanail.no> Emne: SV: Usikkerhetsavsetning Usikkerhetsavsetning: Slåtthaug Arena er bygningsmessig prosjektert tilstrekkelig langt til at byggherren er kjent med kostnadene tilknyttet de fleste fag. Prosjektet er under detaljprosjektering der det i hovedsak er de tekniske fagene og løsningen av disse som ikke er 100% landet. Bygningsmessig er alle løsninger valgt. Backe har også svært god kjennskap til grunnforholdene, som ofte er den største usikkerhetsfaktoren i byggeprosjekter. Kostnaden med totalentreprise slik den fremkommer i SA sitt budsjett er også oppdatert til juli 2023. Entreprenøren er ferdig med kalkuleringen. Backe har forut for kalkylen også drøftet priser i markedet på alle større fag og konsernet, med over 7 milliarder kroner i årsomsetning i 2023, har helt oppdaterte enhetskostnader fra de mange titalls utbyggingene selskapet per nå holder på med. Prosjektets budsjettpris har også vært kvalitetssikret ved bruk av Backes risikostyringsprogram. Kvaliteten på dette er av en sådan art at det er det som nyttes hver gang når Backe leverer anbud på offentlige prosjekter. I disse anbudene forplikter konsernet seg til leveranse av store prosjekter. Verktøyet er således av høy kvalitet. I totalentreprisekostnaden er det også med en usikkerhetsfaktor på entreprenørens side. Denne, sammen med byggherrens usikkerhetsavsetning utgjør mellom 10,5 og 11% av budsjettrammen til Slåtthaug Arena AS. Byggherren vil etter at alle priser er innhentet i markedet få tilbud om fastpris av totalentreprenør. Fastpris tillegget på alle idrettshallprosjekter Backe har gjennomført har vært på drøye 2%. Fana IL og Slåtthaug Arena vil kun foreta beslutning om igangsetting dersom entreprenørens fastpristilbud er innenfor budsjettrammen som er 100% sikret. Dette har byggherren skriftlig meddelt Bergen kommune. Byggherren har også skriftlig forpliktet seg til å avstå sin investeringsbeslutning med mindre et driftsfond er etablert med minimum 20 millioner kroner. I sum betyr dette at prosjektet har veldig gode mekanismer som sikrer at prosjektet, dersom det skal gjennomføres, er fullfinansiert og at det er totalentreprenør som skal ha overtatt risikoen for at budsjettene skal holde. Disse mekanismene overgår de kommunen nytter før Bystyret inviteres til å foreta investeringsbeslutninger. Risikoen ved gjennomføring av prosjekter i kommunen er høyere enn det Fana IL/Slåtthaug Arena AS legger opp til. Men så har da også kommunen en helt annen mulighet til å takle eventuelle merkostnader i sine prosjekter. Derfor er det også vesentlig at den som overtar risikoen er et stort selskap med solid økonomi. Vennlig hilsen Knut T. Smedsvig Daglig leder Backe Idrettsbygg AS Fra: Misje, Geir Ove <GeirOve.Misje@bergen.kommune.no> Sendt: torsdag 10. august 2023 10:11 Til: Knut Smedsvig <knut.smedsvig@backe.no> Emne: Usikkerhetsavsetning Hei Det jeg vil ha bekreftet er følgende: Om 8 % reserve på den antatte totalentreprisen er en rimelig avsetning, avhenger følgelig av hvor modent prosjektet er. Hvor langt de har kommet i prosjektutviklingen (er grunnlaget en mulighetsstudie, et skisseprosjekt, et forprosjekt, et detaljprosjekt), og hva slags type metodikk som er benyttet i den usikkerhetsanalysen (inkl. en oversikt over usikkerhetsregisteret) som avsetningen bygger på, er begge indikatorer på det. Altså, dersom Slåtthaug Arena er like modent som er kommunalt prosjekt når bystyret gjør vedtak, og det er foretatt en usikkerhetsanalyse etter anerkjent metodikk, så er det ikke sikkert at 8 % reserve er helt «off». Geir Ove "
}