{
  "dokument_id": "aae75d84-1757-50e0-a906-9ce57b5bd1b0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Protokoll fra byrådets møte 19.09.2024. Fordeling av saker til bystyreutvalgene ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11160780/Framstilling-Protokoll-fra-byradets-mote-19-09-2024-Fordeling-av-saker-til-bystyreutvalgene-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2019/90075-410 Saksbehandler: Anette Hatlemark Drabløs Protokoll fra byrådets møte 19.09.2024. Fordeling av saker til bystyreutvalgene Hva saken gjelder: Vedlagt følger protokoll fra byrådets møte 19.09.2024. Saker til fordeling: Byrådssak 277 er en sak hvor utvalg for finans, kultur og næring har avgjørelsesmyndighet. Saken sendes i tillegg utvalg for miljø og byutvikling til orientering. Byrådssak 278 er en sak som skal til bystyret. Byrådssak 279 – 284 er saker hvor utvalg for miljø og byutvikling har avgjørelsesmyndighet. Forslag til vedtak: 1. Byrådssak 278 sendes utvalg for finans, kultur og næring. Saken sendes i tillegg utvalg for miljø og byutvikling til orientering. Dato: 20. september 2024 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. 1 277/24 Gjennomføringsvedtak for Nedre Nygård del 2 vann- og avløpsanlegg 278/24 Endring av samarbeidsavtale for Vest brann- og redningsregion KO 279/24 Bergenhus gnr 166 bnr 1345 Starefossveien 35. Klage på rammetillatelse til enebolig m.m. 280/24 Bergenhus, gnr. 167, bnr. 1575, Dreggsallmenningen 10 - 12. Klage frå nabo over rammeløyve til påbygg 281/24 Fyllingsdalen gnr 23 bnr 389 Traudalsgrend 28. Klage over avslag på søknad om dispensasjon for tilkomstvei 282/24 Fana gnr 88 bnr 71 Smøråsvegen. Klagebehandling - klage på avslått søknad om oppføring av tomannsbolig 283/24 Ytrebygda gnr 119 bnr 416 Skeielia 5. Klage på avslag - ny bulkhall og fliskutter for produksjon av biobrensel 284/24 Arna gnr 302 bnr 268 Sætrefjellet 15B. Klage over avslag på krav om retting av matrikkel 2 "
}