{
  "dokument_id": "08c15549-26e1-5711-a5e2-13f3c71811a8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt MDG) om tilgjengelig parkering ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10572057/Svar-pa-representantforslag-fra-Eline-Haakestad-MDG-og-Katrine-Nodtvedt-MDG-om-tilgjengelig-parkering-",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/42964-11 Saksbehandler: Tale Severina Sægrov Halsør Fra Dato: 18. juni 2024 Byråd for byutvikling Svar på representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt MDG) om tilgjengelig parkering Forretningsutvalget har i møte 12. mars 2024 i sak 93/24 fattet følgende vedtak: 1. Representantforslag fra Eline Haakestad (MDG) og Katrine Nødtvedt MDG) om tilgjengelig parkering, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 4.9.24. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Representantene Eline Haakestad (MDG) og Katrine Nødtvedt MDG) har fremmet følgende representantforslag: Bergen skal være en menneskerettighetsby som gjør det mulig for innbyggere å delta likestilt i samfunnet uavhengig av funksjon. Hvis man ikke kan gå eller har store vansker med å bevege seg over noen lengde så kan man få parkeringstillatelse og benytte parkeringsplasser skiltet for forflytningshemmede. I praksis oppleves kravene strenge, og man kan i dag få avslag om man kan gå litt eller har en begrunnelse for behovet som ikke blir anerkjent. Det stilles krav til at behovet er knyttet til “forhold ved bosted, arbeidssted eller andre adresser du besøker regelmessig” noe som kan være svært sensitiv persondata hvis man er politisk aktiv, deltar på religiøse møter, eller er skeiv og på jakt etter en livsledsager. Det er rimelig å anta at alle innbyggere har gode grunner til å skulle bevege seg til og fra aktiviteter og delta i samfunnet. Gjennom å redusere personbiltrafikken blir det mulig å bruke mer av det sentrumsnære arealet til å gjøre byen trygg, trivelig og mer tilgjengelig. Bergen har hatt flere bilfri bylivsprosjekt som blant annet har bidratt til bedre forhold for tilgjengelig parkering. Det er beklagelig at det med nåværende byråd ikke er utsikter til at flere slike prosjekter utvikles og bygges ut. Noen enkle tiltak kan gjøre det lettere for flere å delta på en likestilt måte med mer tilgjengelig parkering. Forslag til vedtak: • Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for at flere kan få parkeringstillatelse for forflytningshemmede enn i dag. • Bystyret ber byrådet endre praksis slik at man i størst mulig grad unngår å kreve informasjon om sensitive personlige forhold i forbindelse med søknad om parkeringstillatelse for forflytningshemmede. • Bystyret ber byrådet sørge for flere og tilstrekkelig store parkeringsplasser som er skiltet for forflytningshemmede. • Bystyret ber byrådet sikre at universelt tilgjengelige tur- og friluftsområder har tilstrekkelig og store nok parkeringsplasser som er skiltet for forflytningshemmede. • Bystyret ber byrådet jobbe for en digital løsning slik at parkeringstillatelsene til parkeringsplasser skiltet for forflytningshemmede ikke kan stjeles, men likevel brukes uavhengig av bilen man reiser med. • Bystyret ber byrådet gå i dialog med Statens Vegvesen om løsninger for å tillate innkjøring for forflytningshemmede der det kun er tilgang for varelevering i dag. Byrådets vurdering av representantforslaget: Byrådet vil legge til rette for at personer med nedsatt funksjonsevne skal kunne leve mest mulig selvstendig og aktive liv. For at Bergen skal være tilgjengelig for alle, vil byrådet jobbe for langt bedre universell utforming av byrom og gater, med tilrettelegging, vedlikehold og merking som ivaretar personer med syns-, hørsels- og bevegelseshemninger. Byrådet ønsker å tilrettelegge for flere plasser for forflytningshemmede. Dette er også et ønske som Kommunalt råd for personer med funksjonsnedsettelse har rettet til byrådet. Byrådet vil vurdere og ta i bruk ny teknologi for å vise hvilke plasser som til enhver tid er ledige. Forskrift om parkeringstillatelse for forflytningshemmede bestemmer hvordan Bergen kommune skal innrette sine ordninger for tilgjengelig parkering. Vegdirektoratet har fått i oppdrag fra Samferdselsdepartementet å revidere denne. Det skal være en full gjennomgang av hele forskriften, og det er nedsatt en arbeidsgruppe som skal jobbe med revisjonen. I arbeidsgruppen deltar bl.a. Veidirektoratet, Funksjonshemmedes fellesorganisasjon (FFO), Norges Handikapforbund (NHF), KS, Oslo Kommune, Digitaliseringsdirektoratet og Norpark. Det er planlagt et ferdig utkast våren 2025, og deretter en ordinær høringsrunde før den går til politisk behandling. Byrådet mener dette er den rette prosessen for å endre rammene for ordningen og vil benytte muligheten til å levere høringssvar til å foreslå endringer i forskriften. Digitale tillatelser og løsninger for å tillate innkjøring for forflytningshemmede der det kun er tilgang for varelevering i dag, vil være mulige tema å vurdere når byrådet skal utforme sitt forslag til høringssvar. Det vil i forbindelse med høring av revisjon av forskriften også være relevant å vurdere hvilke opplysninger som kreves for å behandle søknad om parkeringstillatelse. §3 i dagens Forskrift om parkeringstillatelse for forflytningshemmede beskriver vilkårene for å kunne få parkeringstillatelse. I §3a står det følgende: «Fører av motorvogn som har særlig behov for parkeringslettelser i samband med bosted, arbeid og/eller annen aktivitet fordi vedkommende ikke kan gå eller har store vansker med å bevege seg over noen lengde.» (vår utheving) Det må altså foreligge et særskilt behov for parkeringslettelser i tillegg til en forflytningshemming for å kunne få innvilget parkeringstillatelse. Bergen kommune må derfor kreve informasjon om hvor søker har behov for parkeringstillatelsen, uten at det nødvendigvis betyr at det må utleveres sensitive opplysninger fra søker. Bergen kommune har stort fokus på tilrettelegging av plasser for forflytningshemmede. Kommer det ønsker og behov om nye plasser, prøver kommunen å innfri så langt det er praktisk mulig. Mange av dagens plasser har størrelse på lik linje med ordinære parkeringsplasser, fordi mange plasser er kantsteinsparkering. Det er derfor ikke areal til store plasser på mange av disse stedene. Vurderingen er at det er bedre med en ordinær parkeringsplass enn ingen plass. Der det er areal til større plasser, er intensjonen å tilrettelegge for dette. Kommunen tilrettelegger og etablerer også parkeringsplasser for forflytningshemmede ved tur- og friluftsområder. I løpet av det siste året er det kommet nye parkeringsplasser reservert for forflytningshemmede på bl.a. Kyrkjetangen og i Nordnesparken. Christine Meyer - Byrådsleder Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}