{
  "dokument_id": "4abd1796-1a0b-55e7-b278-58c235a8b6bf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra AU-møte, UHSO 10. september 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11096798/Referat-fra-AU-mote-UHSO-10-september-2024",
  "tekst": " Møtereferat Vår referanse: 2023/254589-27 Saksbehandler: Elise Støver Dato: 6. september 2024 Tid: Sted: Tirsdag 10. september 2024, kl. 14:15 Møterom 1229, Bergen rådhus / Teams Til stede: Christian Haugen (FrP), Eivind Nævdal-Bolstad (H), Diane A. Berbain (SV), Elin Brandt Ådlandsvik (INP), Rådgiver Elise Støver, Førstekonsulent Anne Marit Eriksen Referat fra AU-møte, UHSO 10. september 2024 1. Sakskart til utvalgsmøtet 18. september 2024 Gjennomgang av sakskartet: • Det er satt opp 4 saker til innstilling, (4 representantforslag), 3 saker til orientering, i tillegg kommer de faste sakene. • Det er fremmet et ønske fra AU om en administrativ sak om AUs fullmakter, herunder fordeling og påmelding til konferanser, kurs m.m. Administrasjonen har dialog med fagleder ved Bystyrets kontor ifht. Pågående arbeid med revidering av reglement og samsvar mellom utvalg. En sak til førstkommende utvalgsmøte vil eventuelt ettersendes dersom det er aktuelt. • Det er også fremmet et ønske om en sak fra AU om møteplan for utvalget for 2025. Administrasjonen tar det opp med fagleder ved Bystyrets kontor. En sak til førstkommende utvalgsmøte vil eventuelt ettersendes. 2. Muntlige innlegg, orienteringer m.m. til møtet 18. september Det er pr i dag meldt inn følgende muntlige innlegg/orienteringer: Kvinneklinikken, Alrek og Kirkens bymisjon. 3. Innspill til befaringer 2. halvår 2024 Det har kommet følgende innspill til befaringen 24. september: Fra Diane Berbain (SV): - Ta en tur til Slettebakken mtp flyttingen av Bjørnsonsgate 4 til tidligere Slettemarken sykehjem - Natthjemmet til Huset - Den nyåpnede Akuttovernattingen for fattige EØS tilreisende i Ulriksdal - Det midlertidige botilbudet Nyhavnsveien 10 som vi fikk aldri dra på befaring til, og snakke med de som benytter seg av tilbudet - NAV Bergenhus og prosjektet VIVA - det er to som jobber særlig mot unge innvandrere med rusutfordringer for å forebygge utenforskap (i samarbeid med Tusmo), samarbeidsavtalen startet i juni 2024 Fra Frode Hellebø (BL): - Robin Hood Huset - Utekontakten 4. Forslag til program for befaring den 24. september Klokkeslett Tidsbruk Lokasjon Innhold Adresse 08.45 5 min Bystyresalen, Det Velkomst og opprop Rådstuplassen 1, gamle Rådhus 5017 Bergen 08.50 40 min -- «» -- HAB/LAR/AFR 09.30 10 min Spørsmål fra utvalget 09.40 30 min -- «» -- KORUS 10.10 10 min Spørsmål fra utvalget 10.20 10 min -- «» -- Hente matpakke og ut i bussen. Det settes ikke av tid til lunsj, alle får en matpakke som spises etter eget ønske i løpet av befaringen. Bussen kjører fra Rådstuplass til Nyhavnsveien kl.10.30. (kjøretid 15 min) 10.45 1 time Midlertidig botilbud i Midlertidig botilbud Nyhavnsveien Nyhavnsveien 10 10, 5042 Bergen Bussen kjører fra Nyhavnsveien til Strax-huset kl. 11.50. (kjøretid 15 min) (buffertid lagt inn) 12.10 1 time Strax-huset Brukerrom og MO-senter Damsgårdsveien 106, 5058 Bergen Bussen kjører fra Strax-huset til botreningssenteret klokken 13.15 (kjøretid 5 min) (buffertid lagt inn) 13.30 1 time Botreningssenteret, Oppfølging og ettervern, Gyldenprisveien Gyldenpris sosiale botjenester 13, 5056 Bergen Bussen kjører fra botreningssenteret til Huset kl. 14.40 (kjøretid 15 min) (buffertid lagt inn) 15.00 1 time Huset Miljøvandring med Huset Sverres gate 3, og A-larm 5010 Bergen 16.00 Takk for i dag, og alle kommer seg hjem fra sentrum selv. AU ønsker at utvalget også besøker Nyhavnsveien 10 under befaringen, administrasjonen justerer programmet. 5. Eventuelt Det var ingen saker under eventuelt. Bystyrets kontor Elise Støver - Rådgiver Dokumentet er godkjent elektronisk. "
}