{
  "dokument_id": "9cc72bec-8d82-5e2c-b08e-e9b4f741b972",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 140 fra Katrine Berg Nødtvedt (MDG) om samarbeidsavtalen i kollektivsektoren - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11122146/Svar-pa-skriftlig-sporsmal-nr-140-fra-Katrine-Berg-Nodtvedt-MDG-om-samarbeidsavtalen-i-kollektivsektoren-Utvalg-for-miljo-og-byutvikling",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/136038-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 12. september 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 140 fra Katrine Berg Nødtvedt (MDG) om samarbeidsavtalen i kollektivsektoren - Utvalg for miljø og byutvikling Bakgrunn: I Forretningsutvalget 3.9.2024 avklarte byrådsleder at bystyret vil få en sak om kollektivtilbudet i Vestland til bystyret i løpet av høsten. Konteksten er at Vestland og Bergen har inngått en avtale i sak 215/21, hvor det blant annet står: “Byrådet vil videre rapportere årlig til bystyret om hvordan samarbeidsavtalen fungerer, herunder om hvordan kollektivsektoren i kommunen utvikler seg, samt hva som er mål for kommende år. Det er naturlig at bystyret i sin behandling av disse sakene gir tydelige signaler til byrådet om sine forventinger til utviklingen i denne sektoren, og dermed også hva som er viktige punkter som skal tas opp med Vestland fylkeskommune og Skyss fremover.”. Denne årlige saken ble hverken levert i 2023, og har så langt ikke blitt levert i 2024. I tillegg har bystyret bedt om en sak om evaluering av kollektivsamarbeidet. Samtidig er det viktig at slike saker kommer til behandling i bystyret i forkant av budsjettarbeidet til Vestland fylke. Spørsmål til byråden: 1. Hvordan planlegger byrådet å involvere bystyret i planleggingen av kollektivtilbudet, inkl. budsjett, for 2025? 2. Når kan bystyret forvente seg saken som byrådsleder lovet i FORUT 3.9, og vil den saken også svare ut innholdet lovet i sak 215/21, som for eksempel hvordan kollektivsektoren i kommunen utvikler seg? Svar fra byråden: 1. Byrådet vil involvere bystyret gjennom kommende rapportering, og evalueringen av kollektivsamarbeidet som skal følge opp bystyrets vedtak 10.04.2024, sak 107/24. Byrådet vil ta med signaler fra bystyret videre inn i samarbeidet med Vestland fylkeskommune og Skyss. Byråd for byutvikling følger opp kollektivsamarbeidet i samordningsrådet for bedre kollektivtrafikk. Der deltar også bystyrerepresentanter fra UMBY. I samordningsrådet 24. september skal sak om effektivisering av rutetilbudet i Vestland diskuteres. Denne skal være et grunnlag for fylkeskommunens budsjett for 2025. 2. Byrådet vil rapportere om status for kollektivsamarbeidet innen utgangen av året, inkludert elementene som er nevnt i sak 215/21. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}