{
  "dokument_id": "3e914a63-eaf4-5ed8-8c13-6cd71d10daa8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Til settebyråd. Fagnotat datert 08.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10243825/Til-settebyrad-Fagnotat-datert-08-04-2024",
  "tekst": " Plan- og bygningsetaten .Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/11820-6 (Arbeidssted) Saksbehandler: Runar Sagstad Haugen Dato: 08.04.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ SETTEBYRÅDEN SITT VEDTAK: 90/6 Søre Titlestad 95. Enebolig, rammetillatelse. Det er innkommet fire klager, disse er fra: - Vestland fylkeskommune Infrastruktur og vei Hvem klager? - Titlestadparken huseierforening v/ Hege Silden - Tormod Heldal, Søre Titlestad 97 - Jan Ove Haugstad og Anita Haugstad, Søre Titlestad 113 • Nybygg av enebolig, en boenhet, 339 m2 BRA Tiltaket • Nybygg av carport med bod, overliggende terrasse, 56 m2 BRA • Tilhørende utomhusanlegg Settebyråd for byutvikling sitt vedtak datert 19.02.2024: Det gis rammetillatelse til det omsøkte på vilkår. (se vedtaket 19.02.2023 pkt. 2). Med hjemmel i plan- og bygningsloven § 19-2, gis det dispensasjon fra Vedtaket byggegrense i reguleringsplan nr. 9130000, for plassering av carport mv. i en minste avstand til på 1 meter til grense mot eiendom 90/227 / felles grøntareal (felt F3), jf. situasjonsplan tegningsnr. A.10.10.00, datert 30.06.23. Dispensasjonen gis på vilkår som fremgår av vedtakets pkt. 2 I reguleringsplan id.90300000 fra 1999 vises eiendommen som B1- Boliger. I reguleringsplan id. 61990000 fra 2012 er eiendommen lokalisert Planstatus over overvannstunnel i forbindelse med E39 Svegatjørn – Rådalen. I KPA2018 er tiltaket plassert i Bebyggelse og anlegg – Øvrig byggesone. Det vises til at det ikke foreligger et samtykke til plassering av ny avkjørsel til privat, og at plasseringen er uheldig og trafikkfarlig. Klagegrunner Fylkeskommune peker på at det burde blitt stilt vilkår om å utbedre avkjørsel til fylkesveien. Behov for ytterligere Nei. saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtaket datert 19.02.2024 opprettholdes. Klagene tas ikke til følge. Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Iversen Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken Vedtaket datert 19.02.2024 er fattet av settebyråd for byutvikling, Marte Joan Monstad. Dette er grunnet at byråd for byutvikling, Christine Kahrs er erklært inhabil i saken. Inhabiliteten medfører også at plan- og bygningsetaten er inhabil etter fvl § 6 tredje ledd. Saken har tidligere vært forberedt av plan- og bygningsetaten og deretter blitt sendt videre til settebyråden. Dette forslaget til fagnotat i forbindelse med klagen sendes også videre til settebyråden for videre vurdering/saksbehandling av klagen. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, er foretatt nabovarsling i to omganger. Dette da tiltaket har blitt omprosjektert etter første varsling, blant annet for å imøtekomme nabomerknader. I forbindelse med gjennomførte varsling er det mottatt følgende merknader (gjengivelsene er kopiert ut fra rammetillatelsen): Merknader som mottatt ved første varsling (annen utforming enn det som godkjennes i denne saken): Merknad fra 90/170, Jan Ove og Anita Haugstad - 27.02.2022 (våre stikkord) Ny bolig på 90/6 kan ikke bygges over 3 plan. Ny bolig på 90/6 kan kun inneholde 1 boenhet. Ansvarlig søkers kommentar: (våre stikkord) Tiltaket er i tråd med gjeldende reguleringsplan og KPA2018 Det er kun søkt om rammetillatelse til en ny bolig. Merknad fra 90/171, Laila Oksholm – 02.03.2022 (våre stikkord) Merknad til høyden på huset. Bekymring knyttet til veiens egnethet for tungtransport/anleggsmaskiner Ansvarlig søkers kommentar: (våre stikkord) Tiltaket er i tråd med gjeldende reguleringsplan og KPA 2018 Merknad fra 90/173, Erik Furnes - 22.02.2022 (våre stikkord) Tiltaket bryter området og med regulert etasjeantall Er vann- og avløp vurdert for mer enn en bolig på tomten? Ansvarlig søkers kommentar: (våre stikkord) Tiltaket er i tråd med gjeldende reguleringsplan og KPA2018 Merknad fra 90/174, Ole Ivar og Sandra Steinsland - 15.02.2022 (våre stikkord) Bekymring knyttet til mulig tap av morgensol og økt innsyn. Ønske om å senke høydeplasseringen av bygget. Etterlyser beskrivelse av tiltak for ivaretakelse av trafikksikkert, samt sikkerhet mot skade på personer og eiendom under sprenging/utskyting av tomten. Videre etterlyses også tiltak mot støy i anleggsperioden. Ansvarlig søkers kommentar: (våre stikkord) Ifm. nabovarsling er det sendt ut sol/skygge studier der det er brukt datoer og tidspunkter som er oppgitt fra Bergen kommune. Saksnummer KLAGE-2024/11820 Side 2 av 9 Omsøkt tiltak ligger i h.t. terrengkoter og kan ikke senkes i terrenget. Høyden på bygget er i tråd med gjeldende reguleringsplan og KPA2018 Utførende entreprenører vil utføre sikker jobbanalyse - SHA-plan. Merknad fra 90/180, Tormod Heldal og Edel Sundsteigen Heldal - 28.02.2022 (våre stikkord) Aksepterer ikke-/forutsetter at høyden ikke overstiger den av tidligere bolig på eiendommen Aksepterer ikke-/forutsetter også at det ikke er planlagt videre utbygning Ansvarlig søkers kommentar: (våre stikkord) Tiltaket er i tråd med gjeldende reguleringsplan og KPA2018 Det er kun søkt om rammetillatelse til en ny bolig. Merknad fra 90/193, Cathrine Johnsen Mjell - 24.02.2022 (våre stikkord) Bygget blir alt for stort i forhold til byggene rundt. Ny bebyggelse bør ligne på byggene i området. Ansvarlig søkers kommentar: (våre stikkord) Tiltaket er i tråd med gjeldende reguleringsplan og KPA2018 Merknad fra 90/227, Titlestadparken huseiereforening - 26.02.2022 (våre stikkord) Forutsetter at vei til huset legges på tomten tilhørende Søre Titlestad 95 og på en slik måte at den ikke er til hinder for bruk av sti til sameiets fellesområde. Ansvarlig søkers kommentar: (våre stikkord) Ny tilkomstvei ligger på Søre Titlestad 95, Gnr.: 90 Bnr.: 6 Merknad fra 96/719 Vestland fylkeskommune, vei - 18.02.2022 (våre stikkord) - Merknad fra Vestland fylkeskommune knyttet til dagens utforming av veikryss mellom Kvernabekkvegen og Titlestadvegen. Krysset anføres å være utflytende og ikke iht. regulert utforming. Dette problematiseres spesielt da Titlestadvegen er skolevei. Fylkeskommunen fremmer ønske om at det ifb. med etableringen av flere boliger, som gir økt trafikk i krysset, stilles krav til avbøtende tiltak for å bedre trafikksikkerheten for myke trafikanter. Tiltak må være iht. Statens vegvesen sine håndbøker og skal kunne godkjennes av Vestland fylkeskommune som rette veimyndighet. Ansvarlig søkers kommentar: Det er Bergen kommune sitt ansvar å utbedre krysset mellom kommunal vei, Kvernabekkvegen, og Fv 5166 – Titlestadvegen Merknader som mottatt ved andre varsling (etter omprosjektering, utforming slik tiltaket godkjennes i denne saken): Merknad fra 90/180, Tormod Heldal og Edel Sundsteigen Heldal - 21.06.2023 (våre stikkord) Tiltakshaver har ikke rettighet til å benytte avkjørsel som bekostet- og opparbeidet av eiere av 90/180, uten at det foreligger avtale om betaling for slik bruk. Aksepterer ikke-/forutsetter at høyden ikke blir større enn den av tidligere bolig på eiendommen Ansvarlig søkers kommentar: (våre stikkord) Saksnummer KLAGE-2024/11820 Side 3 av 9 Titlestad Huseierforening er eier av grunnen som er omfattet av ny utkjørsel. De har erklært at de godtar omsøkt utkjørsel. Avtale og betaling anser vi som et privat forhold mellom eiere av Søre Titlestad 97 og Søre Titlestad 95 som kan oppgjøres etter takst. Tiltaket er i tråd med gjeldende reguleringsplan og KPA2018. Vi har ikke forholdt oss til tidligere nedbrent bolig. Alle merknadene er også kommentert av Bergen kommune i vedtaket datert 19.02.2024 pkt. 3.2. 2. Om klagen Klage fra Tormod Heldal, Søre Titlestad 97, datert 11.03.2024: Klager viser til at et samtykke til etablering av ny avkjørsel datert 04.06.2023 ikke er gyldig. Det aktuelle området er en gangsti også brukt som akebakke. I tråd med vedtektene i huseierforeningen så kreves det et samtykke for å etablere ny avkjørsel. Saken er ikke behandlet i styret, og det aktuelle medlemmet som har signert et samtykke har ikke mandat til det. Se ellers klagen datert 11.03.2024. Klage fra Vestland fylkeskommune, Infrastruktur og veg, datert 11.03.2024: Fylkeskommunen har tidligere gitt nabovarsel i saken og pekt på forhold i krysset til fylkesvegen og behovet for avbøtende tiltak. Fylkeskommunen viser til at bygningsmyndigheten skulle sendt saken på uttale til fylkeskommune, og har således ikke overholdt samordningsplikten sin i saksbehandlingen. Fylkeskommunen viser til at Krysset mellom Kvernabekkvegen og fylkesvegen er regulert i plan-id 913000, men er ikke opparbeidet i henhold til reguleringsplanen. Det aktuelle krysset bør derfor utbedres før det gis tillatelse til økt trafikk. Videre viser fylkeskommunen til at reguleringsplanen som er eldre enn 10 år burde vært tatt opp til ny vurdering jf. pbl § 12-4 5.ledd, før det ble vurdert en ny tillatelse. Fylkeskommunen oppsummerer klagen slik: «Vi meiner det er gjort feil i handsaminga av saka: 1. Vestland fylkeskommune skulle vore høyrt i saka. Det går klårt fram av brevet vårt den 18.02.2022 at vi har interesser i saka, at vi har rett til å uttale oss og at kommunen har samordningsplikta, jf. plan- og bygningslova § 21-5. Vi meiner kommunen her har brote samordningsplikta og ikkje gitt oss høve til å uttale oss etter pbl § 19-1. 2. Vi meiner kommunen har gjort feil i sakshandsaminga si ved ikkje å vurdere om planen er utdatert. Jf. pbl § 12-4. 3. Vi meiner kommunen kunne ha stilt vilkår om tiltak for oppstramming av krysset i samband med rammeløyvet.» Se ellers klagen datert 11.03.2024 Saksnummer KLAGE-2024/11820 Side 4 av 9 Styret i Titlestadparken huseierforening v/ Hege Silden, datert 10.03.2024: «Torsdag 07/03-2024 hadde Titlestadparken huseierforening generalforsamling der ett av punktene som ble tatt opp var byggesaken rundt Søre Titlestad 95. Det nye styret har fått bare ett par dager på seg til å sende inn en klage på denne saken. Vi stiller oss undrende til hvem som har gitt en erklæring med dispensasjon datert 04.06.2023 til både etablering nærme fellesareal og en etablering av ny avkjørsel. Styreleder som satt i denne perioden mener at det ikke er gitt noe erklæring om dette og at dette er en sak som burde i så tilfelle vært i en generalforsamling (jamfør punkt 2.2 og 2.3 i rammetillatelsene). Er det mulig å sende en kopi av denne erklæringen til Titlestadparken huseierforeningen? Videre vil vi legge inn en merknad om at det er uheldig at avkjørselen kommer inn rett etter dette fellesarealet da det er barn som aker ned fra fellesarealet og mot denne innkjørselen.» Jan Ove Haugstad og Anita Haugstad, Søre Titlestad 113, datert 30.03.2024: Klager viser til at han ikke har fått nabovarsel i saken. Klager vises til en kontrakt fra 1999 der det fremkommer at gbnr. 90/6 (Søre Titlestad 9) kun kan inneholde 1 boenhet, i forhold til vei og VA tilknytninger. Tiltakshaver har ikke anledning til å omdisponere friareal/akebakke til adkomstvei. Dette krever en tillatelse fra generalforsamlingen, noe som ikke foreligger. Da den omsøkte boligen er plassert innerst på tomten er det grunn til å tro at det kommer ytterliggere bebyggelse på sikt. Plasseringen av boligen helt i hjørnet er videre i strid med reguleringsplanen pkt. 5.4 «Høydedraget i F3 skal forbli et urørt utsiktspunkt og i minst mulig grad opparbeides». «Da bør ikke en dispensasjon fra 4m byggegrense tillates». Klager viser til at eksisterende adkomst derav bør opprettholdes og huset plasseres slik at «høydedraget forblir et utsiktspunkt». Merknad fra Bergen kommune om denne klagen: Kommunen nevner at klagen fra Jan Ove og Anita Haugstad i utgangspunktet er innkommet etter klagefristen. Det oppgis i brevet datert 30.03.2024 at det er en merknad til søknaden, og at klager ba om innsyn i dokumentene som han fikk tilsendt den 14.03.2024. Det er noe uklart når det ble bestilt innsyn i disse dokumentene, men det anses som sannsynlig at det ble gjort innenfor klagefristen. I og med at det er fattet vedtak så anser vi merknaden som en klage på vedtaket. Klagen er tatt med i klagebehandlingen basert på fvl § 29 tredje ledd, og anses derav for å være innenfor klagefristen. Tilsvar fra ABO Plan og Arkitektur AS v/Øyvind Bugge, datert 03.04.2024: Tilsvaret på klagene oppsummeres fra søker med: «Klagene går i hovedsak på trafikksikkerhet knyttet til avkjørsel til privat vei og fra privat vei til offentlig vei. Når det gjelder avkjørsel til privat vei har vi anført at den nye avkjørselen er mer trafikksikker enn den gamle. Videre er dette forholdet behandlet og konkludert som del av byggesaksbehandlingen. Klagen fremsetter ikke nye forhold som vil kunne endre kommunens behandling. Når det gjelder kryss mot offentlig vei anfører vi at det ikke foreligger grunnlag for å kreve opparbeiding av krysset ettersom tiltaket ikke medfører økt trafikal belastning. Etter vår vurdering er det ikke fremkommet noe i klagene som vil kunne underbygge Saksnummer KLAGE-2024/11820 Side 5 av 9 omgjøring av vedtaket av 19.02.2024. Klagene går på forhold som allerede er behandlet i Bergen kommunes saksbehandling. Etter vår vurdering må klagebehandlingen konkludere med at vedtaket opprettholdes.» Merknad fra Berge kommune: Det nevnes at tiltakshaver ikke har mottatt klagen fra Jan Ove og Anita Haugstad, da denne kom inn etter opprinnelig klagefrist. Det har blitt vurdert slik at det ikke er behov for å sende også denne klagen for nytt tilsvar fra tiltakshaver. 3. Vurdering av klagene Opparbeidelse av krysset Kvernabakken – fv. 5166 Søre Titlestad 95 har hatt en oppført enebolig på stedet siden 1980 (ferdigattest i 1982). Området var på det tidspunktet ikke regulert. Det er ikke omtvistet at eiendommen har en veirett til å bruke den private veien som fører til fylkesvei 5166. Gjeldene reguleringsplan i dag er fra 1999. Den aktuelle boligen som er oppført på Søre Titlestad 95 i år 1980, hadde en oppgitt grunnflate på 191 m2 og gikk over 2 etasjer (1.etasje og kjeller). Boligen ble totalskadet i brann i mai 2016 og ble revet i 2017. Den 19.02.2024 (2022/124114-21) gis det en rammetillatelse til å føre opp en enebolig på 339 m2 BRA pluss carport på 56m2 BRA og tilhørende utomhusanlegg. Den aktuelle tomten gbnr. 90/6 er i reguleringsplanen av 1999 avsatt til B1 boligformål, og siden det allerede var en bolig på tomten før planen ble startet er boligen (nå nedbrent) markert som «eksisterende bygg som inngår i planen». Denne boligen som allerede var bygget, var derav ikke pliktig til å opparbeide offentlige trafikkområder etter reguleringsplanen § 4.1. Det kan heller ikke sees at å gjenoppføre en nedbrent bolig vil medføre at et slikt krav utløses. Ved en gjenoppbygging/nybygging av enebolig på tomten blir da spørsmålet om en kan kreve en opparbeidelse av krysset etter pbl kap. 18. Slik vi ser det anser vi eiendommen som allerede bebygget, men spørsmålet blir om det nye bygget etter pbl § 18-1 «utvides vesentlig eller gis en vesentlig endret bruk». Det oppføres en enebolig igjen på stedet (etter at den forrige brant ned), men med en endret utforming og plassering. Det kan ikke sees en nevneverdig endring av BRA. Vi kan derav ikke se at det skjer en vesentlig endring eller endret bruk som kan begrunnet et krav om opparbeidelse etter pbl kap.18. Tiltaket faller derfor utenfor det som var hensikten med kravet om opparbeidelse etter både reguleringsplanen og pbl kap. 18. Det er derfor Bergen kommune sin oppfatning at det ikke er hjemmel for å kreve at det utføres utbedring av krysset av denne eiendommen, da tiltaket ikke gir økt trafikk. Vi er også av den oppfatning at det ikke ville vært et proporsjonalt vilkår der det er snakk om å erstatte en nedbrent enebolig med en ny av tilnærmet lik størrelse. Se ellers kommentarene om dette i vedtaket datert 19.02.2024 pkt. 3.2. Pbl § 12-4 5.ledd, og pbl § 21-5: Saksnummer KLAGE-2024/11820 Side 6 av 9 Av samme grunn som ovenfor, (at det gjaldt å føre oppe en enebolig etter at den forrige brant ned), så har ikke kommunen sett et behov for å vurdere at «planen i nødvendig grad er oppdatert» i forhold til infrastruktur. Da det også er forutsatt at eiendommen (gbnr.90/6) allerede hadde en lovlig avkjøringstillatelse til fylkesvei har det heller ikke blitt vurdert å sende saken på uttale etter pbl § 21-5. Dette på bakgrunn av at tomten allerede har vært bebygd med en enebolig siden 1980, og reguleringsplanen tok utgangspunkt i at eiendommen allerede var bebygd. Endret påkobling/avkjørsel til privat vei Illustrasjon som viser hvor dagens avkjørsel er, og hvor den nå flyttes til. Begge avkjørslene går ut til den private veien som Titlestadparken huseierforening står som eier av (gbnr. 90/227) og som utgjør veilaget. Det er ikke omtvistet at eiendommen gbnr. 90/6 har en veirett til den aktuelle private veien (gbnr.90/227) som innfrir pbl § 27-4. Det følger av tinglyst rett, og vil uansett forutsettes av bygningsmyndigheten da det har vært en enebolig på eiendommen nylig (jf. TUDEP-2020- 3814-4, pkt. 2.2). Spørsmålet i saken er om tiltakshaver også har en rett til å endre påkoblingspunktet for avkjørselen. Saksnummer KLAGE-2024/11820 Side 7 av 9 Det nye påkoblingspunktet skjer på areal som i gjeldende reguleringsplan er avsatt til Veg – Felles avkjørsel. At veien er avsatt til felles avkjørsel vil ikke av den grunn gi privatrettslige rettigheter. Men som nevnt ovenfor så anser vi atkomsten som sikret etter pbl § 27-4. Det er her snakk om å stenge ned eksisterende avkjørsel fra eiendommen Søre Titlestad 95, og heller ta i bruk regulert eksisterende felles avkjørsel som Søre Titlestad 97 også bruker. Normalt vil slike sammenslåinger av avkjørsler anses som positivt for en vei, da det blir færre avkjørsler som er mer oversiktlig for brukerne. Det vises videre til at eiendommen 90/227 er fraskilt fra 90/6 den 28.01.2002. Og i grunnboken til 90/6 datert 10.07.2000 står det blant annet at «... Eksisterende bolig på bnr. 6 samt bnr. 180 under utskilling og bnr. 74 har vederlagsfri rett til å benytte veier og vann- og kloakk ...». Ordet «veier» er her benyttet i flertall, og tyder på at det ikke er ment at gbnr. 90/6 sin eiendom vil ha en begrensning på at eksisterende vei/avkjørsel må benyttes. Det vises også til utdrag av avtale som Jan Ove og Anita Haugstad viser til i klagen datert 30.03.2024: Etter Bergen kommune sitt syn fremstår det da som naturlig at gbnr. 90/6 også kan benytte «felles avkjørsel» veien som i dag leder inn til Søre Titlestad 97, og at eiendommen sannsynligvis har en rett til det. Det forhold at det er signert en erklæring (som fremstår å være gjort uten fullmakt) på vegne av Titlestadparken Huseierforening (datert 14.06.2023), anses derfor ikke å endre Bergen kommune sin vurdering. Dette da det ikke fremstår som åpenbart at tiltakshaver ikke har en slik rett uavhengig av denne erklæringen. Saksnummer KLAGE-2024/11820 Side 8 av 9 Andre eventuelle forhold rundt å flytte påkoblingspunket anser vi for å være privatrettslige forhold. Da eiendommen gbnr. 90/6 har en veirett over gbnr. 90/227 og veien er regulert til «Felles avkjørsel», anser vi det i alle tilfeller ikke å være åpenbart at tiltakshaver ikke skulle ha en rett til å flytte ny påkobling/avkjørsel til dette stedet. Hvorvidt det kan være grunnlag for nabo å kreve innpåkjøp i anlagt asfalt etc. anses som en privatrettslig sak som bygningsmyndigheten ikke tar stilling til i denne saken. Den nye avkjørselen vil ikke direkte berøre området F3 som er avsatt til Felles leke- og grøntareal i gjeldende reguleringsplan. Den vil kun ha fysisk kontakt med område avsatt til «felles avkjørsel». Avkjørselen vil ikke endre bruken av fellesarealer, da det er avsatt til «felles avkjørsel» Dispensasjon i forbindelse med plasseringen av carport Den aktuelle dispensasjon fra regulert byggegrense i reguleringsplanen gjelder bare en mindre del av selve carporten. Eneboligen i sin helhet er ikke i strid med denne. Vi viser til vurderingen som er gjort i sin helhet i vedtaket datert 19.02.2024 pkt. 3.6. Avslutningsvis Vi viser ellers til vurderingene i vedtaket datert 19.02.2024. 4. Konklusjon Vedtaket datert 19.02.2024 opprettholdes. Klagene tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Settebyråden sin rammetillatelse datert 19.02.2024 5. Klage fra Vestland fylkeskommune (INV) datert 11.03.2024 6. Klage fra Tormod Heldal datert 11.03.2024 7. Klage fra Titlestadparken huseierforening datert 30.03.2023 8. Tilsvar fra ansvarlig søker datert 03.04.2024 9. Nabomerknader 10. Nabomerknader revidert søknad 11. Tilsvar nabomerknader revidert søknad 12. Tilsvar nabomerknader 13. Søknad 14. Tegninger Saksnummer KLAGE-2024/11820 Side 9 av 9 "
}