{
  "dokument_id": "70622b8e-99a2-5a26-a1b6-fdc8b91ec8a7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak frå Statsforvaltar.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10399373/Vedtak-fra-Statsforvaltar-pdf",
  "tekst": " Vår dato: Vår ref: 26.05.2023 2023/4472 Deres dato: Deres ref: 1124721501/2575885 HARRIS ADVOKATFIRMA AS Saksbehandler, innvalgstelefon Postboks 4115 Sandviken Ida Loftesnes Kvåle, 5764 3155 5835 BERGEN Att. advokat Ingrid Sævold Moe Bergen kommune, gbnr. 271/31 - klage på pålegg om fjerning av flytende konstruksjoner Vi viser til oversending av klagesak fra Bergen kommune den 13.03.2023, og klage datert 21.12.2022, med supplerende klagegrunner datert 15.02.2023. Vedtak Statsforvalteren i Vestland stadfester Bergen kommunes vedtak datert 01.12.2022, sak ULOV- 2022/24570-5, pålegg om fjerning av uthus, containere og flytende konstruksjoner og ilegging av tvangsmulkt. Sakens bakgrunn I forbindelse med kartlegging av strandsonen i Bergen kommune, ble det registrert mulige ulovlige tiltak på eiendommen gbnr. 271/31. Det ble gjennomført ny befaring den 17.08.2022. Varsel om pålegg om retting og ilegging av tvangsmulkt er datert 23.09.2022. Tiltakshaver har kommentert varselet i e-post datert 15.10.2022 og den 22.11.2022. Den 01.12.2022, sak ULOV-2022/24570-5, ble tiltakshaver pålagt å fjerne uthus, containere og flytende konstruksjoner på eiendommen. Fristen er satt til 31.01.2023, og det er gitt tvangsmulkt dersom de ulovlige forholdene ikke er rettet innen fristen.1 Fristavbrytende klage er mottatt den 21.12.2022, med utfyllende klagegrunner datert 15.02.2023. Klagen er sendt inn av Harris advokatfirma AS, på vegne av tiltakshaver Kolbein Kolnes. Klagen er avgrenset til å gjelde flytende konstruksjoner på eiendommen. I klagen er det anført at det ikke finnes spor av vurderinger knyttet til tidfesting av tiltakene i sjø, og hvilket regelverk som gjaldt på etableringstidspunktet. Videre er det anført at de flytende konstruksjonene ikke er søknadspliktige etter plan- og bygningsloven, fordi de er en del av etablert virksomhet (oppdrettsanlegg) som har eksistert i lang tid. Avslutningsvis er det anført at de flytende 1Løpende dagmulkt på samlet kr. 4 500,-, dvs. kr. 1 200,- for uthus, kr. 1 200,- for container og kr. 2 250,- for flytende konstruksjoner. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/7 konstruksjonene uansett må være en overtredelse av mindre betydning, som kommunen burde valgt å avstå fra å forfølge, jf. plan- og bygningsloven § 32-1 andre ledd. Plan- og bygningsetaten i Bergen kommune har behandlet klagen den 13.03.2023, sak KLAGE- 2022/29171-6. Klagen er ikke tatt til følge og saken er sendt til Statsforvalteren i Vestland for endelig avgjørelse. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven § 1-9 femte ledd og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven § 34. Ved prøving av det kommunale skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret. Kommunen skal gi tillatelse til tiltak som ikke er i strid med bestemmelser gitt i eller i medhold av plan- og bygningsloven, jf. plan- og bygningsloven § 21-4 første ledd. Tiltak i strid med plan eller bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsen tiltaket strider mot, jf. plan- og bygningsloven kapittel 19. Det følger av plan- og bygningsloven § 32-1 første ledd at «kommunen skal forfølge overtredelser av bestemmelser gitt i eller i medhold av denne loven». Det følger videre av plan- og bygningsloven § 32-3 første ledd at «Ved forhold i strid med bestemmelser gitt i eller i medhold av denne loven, kan plan- og bygningsmyndigheten gi den ansvarlige pålegg om retting av det ulovlige forhold, opphør av bruk og forbud mot fortsatt virksomhet, samt stansing av arbeid.» Videre følger det av plan- og bygningsloven § 32-5 første ledd at «Ved forhold i strid med bestemmelser gitt i eller i medhold av denne loven, kan plan- og bygningsmyndighetene fastsette tvangsmulkt for å få gjennomført gitte pålegg innen en særskilt angitt frist.» Sanksjoner etter plan- og bygningsloven kap. 32 skal forhåndsvarsles og stå i rimelig forhold til avviket, jf. plan- og bygningsloven §§ 32-2 og 32-10. Planstatus Eiendommen er ikke regulert. I gjeldende kommuneplan er eiendommen satt av til bebyggelse og anlegg på land og havn i sjø. Sistnevnte arealformål i sjø har vært gjeldende på eiendommen siden KPA2006. Statsforvalterens vurdering Statsforvalteren finner at saken er tilstrekkelig opplyst til å gjøre vedtak, jf. forvaltningsloven § 33. Tiltakshaver har klagerett og det er klaget til rett tid, jf. forvaltningsloven §§ 28 og 29. Saken er avgrenset til å gjelde de flytende konstruksjonene på eiendommen. Det er hjemmelshaver på eiendommen som er ansvarlig for at reglene i plan- og bygningsloven blir fulgt. - Ulovlig forhold, jf. plan- og bygningsloven kap. 32 Ordlyden «skal forfølge» i plan- og bygningsloven § 32-1 første ledd viser at kommunen har plikt til å forfølge den ulovligheten som er avdekket. For å kunne vedta pålegg om retting og ilegging av tvangsmulkt, må det foreligge «forhold i strid med bestemmelser gitt i eller i medhold av denne lov», jf. plan- og bygningsloven §§ 32-3 første ledd og 32-5 første ledd. Side: 3/7 Det følger av pålegget at konstruksjoner i sjø er plassert ut uten tillatelse. Videre er det vist til at plassering av konstruksjoner i sjø er søknadspliktig etter plan- og bygningsloven § 20-1 bokstav a. Videre skriver kommunen at: «Du har opplyst at de flytende konstruksjonene er del av foretak i forbindelse med kjøp og salg av deler til tidligere oppdrettsanlegg. Alle den tid det ikke lenger drives fiskeoppdrettsanlegg er flytende konstruksjoner søknadspliktig på lik linje med flytebrygger. Vi kan ikke finne tillatelser til plasseringen av konstruksjonene i vårt arkiv. I tilbakemelding 22.11.2022 viser du ikke til noe konkret vedrørende de flytende konstruksjoner, utover at sjøområdet er regulert til havn. Viser til det overstående om betydning av regulering. Du har ikke fått tillatelse til flytende konstruksjoner, og har derfor et ulovlig forhold på eiendommen.» Det er i klagen anført at de flytende konstruksjonene ikke er søknadspliktige og at de ikke kan kreves fjernet fordi de er en del av virksomheten på eiendommen gbnr. 271/5 og 31. Videre er det anført at Bergen kommune ikke har tidfestet tiltakene i sjø, eller hvilket regelverk som gjaldt på tidspunktet og derfor heller ikke hvilke bestemmelser tiltakene er i strid med. Vi vil i det følgende gi en oversikt over utviklingen på eiendommene. Det går frem av tilbakemeldingen fra tiltakshaver at disse eiendommene (spesielt gbnr. 271/5 og 31) hører sammen, og var tidligere Trengereid fabrikker som drev med ulike typer tekstilproduksjon. Det er i klagen anført at eiendommene gbnr. 271/31 og 5 må sees i sammenheng, da de i lang tid har vært en og samme industritomt. Det er videre vist til at etter at tekstilproduksjonen ble lagt ned, har tomtene blitt brukt til produksjon av rogn, settefisk og smoltproduksjon av flere etterfølgende oppdrettsforetak, alle med konsesjon. Det går frem av dokumentasjonen i saken at det har vært fabrikk på eiendommen siden 1895. På 1970/1980-tallet ble tekstilproduksjonen avsluttet,2 og det ble startet oppdrettsvirksomhet på eiendommene. Driften på eiendommen på 1980-tallet (oppdrett)3 var ikke søknadspliktig etter bygningsloven 1965, all den tid det var konsesjonspliktig, jf. konsesjonsloven 1975, jf. bygningsloven 1965 § 83, jf. forskrift, og senere akvakulturloven. I 1996 ble det gitt tillatelse til å rive de gamle fabrikkbygningene på eiendommene gbnr. 271/5 og 31. Videre ble det i 1997 gitt tillatelse til utbedring av de forskjellige konstruksjonene, fasadeendringer og tilrettelagt for nytt utstyr til oppdrettsanlegg på gbnr. 271/5 og 31. 2 Tekstilfabrikken opphørte i 1987. 3 Sørnes Fisk AS, og senere Sørnes Smolt AS. Side: 4/7 Det går frem av klagen at Kolbein Kolnes (Sjøservice AS) overtok eiendommen alene i 2005. Selskapet driver maritime tjenester og oppkjøp av oppdrettsanlegg, for oppdeling/ombygging og videresalg. På flyfoto fra perioden etter Sjøservice AS overtok eiendommen, ser vi utvikling og ulike konstruksjoner i sjø. På utklipp til høyre ser dere situasjonen på eiendommene i dag (2022). Dere ser gbnr. 271/31 i blått og gbnr. 271/5 i oransje. Parsellen mellom eiendommene er gbnr. 271/3. De flytende konstruksjonene ser dere utenfor eiendommen markert i blått. Kommunen har i sin klagebehandling uttalt at: «Vår vurdering er at når det ikke lenger drives fiskeoppdrettsanlegg som har lovlig konsesjon og tillatelse etter akvakulturloven, mangler dagens anlegg tillatelse fra myndighetene. Vi mener at anlegget i sjø har vært søknadspliktig etter plan og bygningslovens bestemmelser helt siden virksomheten sluttet med konsesjonspliktig fiskeoppdrett. Når virksomheten kun driver med kjøp og videresalg av anleggsdeler vil det ikke lenger være lovlig når konsesjon og tillatelse etter akvakulturloven ikke foreligger.» Statsforvalteren viser til at det ikke er tvilsomt at det har vært aktivitet og industri på eiendommen over lang tid. Det er heller ikke tvilsomt at det har vært ulike konstruksjoner i sjø helt fra 1895. Vi viser likevel til at type industri og aktivitet på eiendommen har endret seg over tid, og det samme har konstruksjonen i sjø. Dagens konstruksjon i sjø utenfor gbnr. 271/31, er først synlig på flyfoto fra 2013/2015, og er blitt betydelig lengre (går lengre ut i sjø) i perioden 2016 til 2022. Konstruksjonene strekker seg i dag (2002) i overkant av 91 meter utover i sjøen. Tilbake i 2009, var det ikke en slik konstruksjon utenfor gbnr. 271/31. I denne perioden har det hele tiden vært plan- og bygningsloven 2008 sine bestemmelser som gjelder. Plassering av konstruksjoner er søknadspliktige etter plan- og bygningsloven § 20-1 bokstav a, jf. § 20-2. I tillegg er vesentlig endring, bruksendring, vesentlig utvidelse eller vesentlig endring av Side: 5/7 tidligere drift av tiltak søknadspliktig etter samme bestemmelse bokstav b og d. Vi viser for ordens skyld til at dette også var søknadspliktig etter plan- og bygningsloven 1985, etter endringen i 1995, jf. § 87. Statsforvalteren er av den klare oppfatning av at den flytende konstruksjonen som ligger i sjøen utenfor eiendommen gbnr. 271/31 er en ny konstruksjon, som er lagt ut etter at plan- og bygningsloven 2008 trådde i kraft. Det er i tillegg gjort betydelige endringer på konstruksjonen. Konstruksjonen har heller ikke sammenheng med konsesjonen som er gitt på 1980-tallet (for oppdrett). Vi kan derfor ikke se at klagens argumentasjon knyttet til bygningsloven 1965 eller plan- og bygningsloven 1985 er relevant. Vi er ikke enige i at den virksomheten som er på eiendommen gbnr. 271/5 og 31 i dag er en direkte forlengelse av det ikke-søknadspliktige fiskeoppdrettsanlegget med konsesjon fra 1980-tallet, selv om det fremdeles er anleggsvirksomhet i sjøområdet utenfor eiendommene. Dette er underbygget i klagen, der det går frem at (vår understreking): «Den virksomhet som er på gnr. 271 bnr. 5 og 31 i dag, er en forlengelse av dette da sjøarealene utenfor eiendommene fremdeles benyttes til anleggsvirksomhet i sjø i tilknytning til fiskeri, selv om det ikke lenger drives konsesjonspliktig oppdrett.» Vi har forståelse for at dagens flytende konstruksjoner på eiendommen er nødvendige for driften av virksomheten på eiendommen. Vi viser likevel til at konstruksjonene er søknadspliktige. Vi er enige i klagers anførsel om at dagens bruk av sjøområdet kan være i tråd med arealformålet havn, som et havnelager i sjø.4 Dette betyr at det ikke utløser krav om dispensasjon fra arealformålet i sjø. Søknadsplikten gjelder uansett. Etter samlet vurdering har vi derfor kommet til at det foreligger søknadspliktige flytende konstruksjoner på eiendommen, som ikke er omsøkt eller godkjent/gitt tillatelse til. Det foreligger derfor forhold i strid med bestemmelser gitt i eller i medhold av det rettsgrunnlaget som forelå på tidspunktet de flytende konstruksjonene ble utlagt. - Overtredelse av mindre betydning, jf. plan- og bygningsloven § 32-1 andre ledd I klagen er det videre (subsidiært) anført at de flytende konstruksjonene på eiendommen, i lys av sakens historikk, må vurderes som overtredelser av «mindre betydning,» som kommunen kan avstå fra å forfølge, jf. plan- og bygningsloven § 32-1 andre ledd. Bergen kommune har vurdert anførselen og konkludert med at tiltaket ikke er av «mindre betydning». Kommunen har særlig lagt vekt på at de har praksis for å forfølge konstruksjoner (flytebrygger) i sjø, som er vesentlig mindre enn denne konstruksjonen. Konstruksjonen er stor og krever tillatelse og uttale fra flere ulike myndigheter. Statsforvalteren viser til at det følger av uttale fra Sivilombudet5 at sentrale moment i vurderingen av om en ulovlighet er av mindre betydning mellom annet vil være overtredelsens art og omfang, og avvikets betydning for de interesser som plan- og bygningsloven skal sikre. Overtredelsens omfang i seg selv vil være av betydning, men også om overtredelsen kan medføre fare eller ulempe for omgivelsene eller allmenne interesser vil ha betydning. At tiltaket i denne sivilombudssaken hadde 4 Se kommunal- og distriktsdepartementets veileder til kommuneplanens arealdel, s. 88, pkt. 4.5.3.2.4. 5 Se SOM-2015-8. Side: 6/7 fungert over flere år og at kommunen var orientert om tiltaket, kunne ombudsmannen vanskelig se at hadde betydning for om det var et tiltak av mindre betydning. I vår sak er det snakk om en stor konstruksjon i sjø, som etter vår vurdering er etablert uten nødvendig tillatelse. Videre er søknadsplikten en helt sentral del av plan- og bygningsloven, som er vesentlig for å ivareta lovens formål. Vi kan på bakgrunn av dette ikke se at det er grunnlag for oss å overprøve kommunens vurdering av om de flytende konstruksjonene er et tiltak av mindre betydning. - Forholdsmessighet, jf. plan- og bygningsloven § 32-10. I klagen er det, slik vi forstår klagen, anført at kommunen ikke kan kreve at de flytende konstruksjonene blir fjernet og at kommunens vurderinger og begrunnelse ikke er forholdsmessig, eller god nok, jf. plan- og bygningsloven § 32-10, jf. forvaltningsloven § 25.6 Vi viser til vurderingen ovenfor, der vi har konkludert med at det foreligger et ulovlig forhold. Videre viser vi til at vår vurdering og hjemmel for dette, er i tråd med Bergen kommunes pålegg om fjerning av de flytende konstruksjonene. Vi har derfor kommet til at det ikke hefter feil eller mangler med kommunens vurdering eller begrunnelse i pålegget. I vurderingen av om sanksjonen (fjerning) er rimelig, skal det blant annet tas hensyn til grad av skyld, grovheten av overtredelsen, mulige fordeler av overtredelsen og tidsforløpet.7 Slik vi oppfatter klager i denne saken, er det på grunn av områdets historikk at det er anført at pålegget om fjerning er urimelig/feil. Tvangsmulkten er ikke satt høyt i denne saken. Vi viser for så vidt til at kommunen har adgang til å sette ned eller frafalle tvangsmulkten når det ulovlige forholdet er rettet, jf. plan- og bygningsloven § 32-5 andre ledd siste punktum. Vi viser til at fjerning i seg selv, i utgangspunktet er en rimelig og forholdsmessig reaksjon på et ulovlig forhold. Spørsmålet videre er derfor om den samlede byrden/ulempen rettingspålegget medfører, gjør pålegget uforholdsmessig og derfor ugyldig. Det skal være en viss forholdsmessighet eller proporsjonalitet mellom mål og middel, og forvaltningens reaksjoner og sanksjoner skal derfor være rimelige og de skal stå i forhold til det mål som søkes oppnådd.8 Hensynet til rettsfølelsen til de som lojalt innretter seg etter plan- og bygningsloven tilsier likevel at terskelen for å konstatere urimelighet generelt vil ligge høyt.9 Så lenge et ulovlig forhold ikke er av mindre betydning, må tiltakshaver tåle en betydelig ulempe, herunder økonomisk tap.10 Samlet sett har vi kommet til at vi ikke kan se at det i denne saken foreligger forhold som gjør pålegg om fjerning urimelig. Vår konklusjon er derfor at pålegget om fjerning ikke er sterkt urimelig, uforholdsmessig og derfor heller ikke ugyldig. Vi må også understreke at plan- og bygningsloven § 32-10 ikke er en hjemmel for å avstå fra oppfølgning. Avslutningsvis viser vi til at det fremdeles er en mulighet å søke om legalisering av de flytende konstruksjonene. 6 Se Ot.prp.nr.45 (2007–2008) s. 358. 7 Se NOU 2005:12 s. 314 og Rt. 2002 s. 209. 8 Jf. SOMB-2007-92. 9 Jf. Rt-2002-209 og LF-2019-88090. 10 Se SOMB-2009-87. Side: 7/7 Oppsummering Statsforvalteren har etter vurderingene over kommet til at det ikke er grunnlag for å sette til side Bergen kommunes vedtak om fjerning og ilegging av tvangsmulkt. Klagen har dermed ikke ført frem, og vedtaket til Bergen kommune datert 01.12.2022, sak ULOV-2022/24570-5 blir stadfestet. Som det følger av kommunens vedtak er fristen for fjerning fem uker, regnet fra dette vedtaket. Tiltakshaver kan også søke om legalisering av de flytende konstruksjonene. Fastsatt tvangsmulkt påløper ved utløpet av fristen, og for hver dag fristen blir overskredet, inntil kommunen mottar skriftlig dokumentasjon på at pålegget er oppfylt. Klagen er ikke tatt til følge. Statsforvalteren i Vestland stadfester Bergen kommunes vedtak. Vedtaket er endelig og kan ikke påklages, jf. forvaltningsloven § 28 tredje ledd. Med hilsen Anne Kjersti Sande Ida Loftesnes Kvåle fagdirektør seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Kolbein Kolnes Trengereidlia 24 5263 TRENGEREID Bergen kommune Postboks 7700 5020 BERGEN "
}