{
  "dokument_id": "ef5ab37f-48c5-5a26-9d58-ffcb384fc337",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 18012024, Sak 38/24, Krav om lovlighetskontroll av vedtak gjort i \"strandsonesakene\" i Utvalg for miljø- og byutvikling 09.11.23 - Habilitet.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9746677/Innstilling-vedtak-Krav-om-lovlighetskontroll-av-vedtak-gjort-i-strandsonesakene-i-Utvalg-for-miljo-og-byutvikling-09-11-23-Habilitet-",
  "tekst": "Krav om lovlighetskontroll av vedtak gjort i \"strandsonesakene\" i Utvalg for miljø- og byutvikling 09.11.23 - Habilitet. Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 38/24 og fattet følgende vedtak: 1. Vedtak fattet i Utvalg for miljø og byutvikling 9. november 2023 i sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23 anses som ugyldige og oppheves. Begrunnelse fremgår av saksfremstilling med vedlegg. 2. Utvalg for miljø og byutvikling returnerer sakene til byrådet og ber byrådet gjennomgå sakene på nytt i henhold til og sett i sammenheng med byrådets varslede gjennomgang av strandsoneprosjektet. Merknad Utvalg for miljø og byutvikling viser til mange enkeltsaker som utvalget ved brede og varierte flertall i denne og foregående perioder har snudd. UMBY viser videre til Klosterhagen- erklæringen som er byrådets grunnlag: «Byrådet vil ha en full gjennomgang av Bergen kommunes strandsoneprosjekt, og jobbe for en rettferdig og fornuftig strandsoneforvaltning som ivaretar innbyggernes rettssikkerhet samtidig som allmennhetens tilgang til strandsonen sikres. UMBY ber byrådet følge opp sakene på en egnet måte. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 38/24 og 39/24. Lars Selmar Alsaker (H) ba om habilitetsvurdering i sak 38/24 og 39/24. Sakene gjelder lovlighetskontroll av vedtak gjort i «strandsonesakene», herunder vurderinger av Alsakers habilitet (sak 38). Utvalg for miljø og byutviklings vurdering er at Alsaker vil være inhabil til å delta i behandlingen av disse sakene, ettersom sak 38 konkluderer med at Alsaker var inhabil til å delta i behandling av sakene omtalt som «strandsonesakene», jf. forvaltningsloven § 6 første ledd bokstav d. Tilsvarende vil gjelde for sak 39, som også omhandler behandlingen av de samme sakene. På bakgrunn av dette kjente Utvalg for miljø og byutvikling Alsaker inhabil til å behandle sak 38/24 og 39/24. Lise Wergeland Strømmen (H) møtte. Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Lillian Blom (SV), Katrine Berg Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R), Andreas Madsen Berg (SV). Forslag fremsatt i utvalget: Geir Steinar Dale (A) fremsatte på vegne av A følgende tilleggsforslag: Utvalg for miljø og byutvikling avventer nye vedtak i sakene i påvente av gjennomgang av kommunens strandsoneprosjekt fra byrådet. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende tilleggsforslag: Utvalg for miljø og byutvikling returnerer sakene til byrådet og ber byrådet gjennomgå sakene på nytt i henhold til og sett i sammenheng med byrådets varslede gjennomgang av strandsoneprosjektet. Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av SV, MDG, V og R følgende tilleggsforslag: Sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23 settes opp til ny behandling på neste møte. Merknader fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende merknad: Utvalg for miljø og byutvikling viser til mange enkeltsaker som utvalget ved brede og varierte flertall i denne og foregående perioder har snudd. UMBY viser videre til Klosterhagen- erklæringen som er byrådets grunnlag: «Byrådet vil ha en full gjennomgang av Bergen kommunes strandsoneprosjekt, og jobbe for en rettferdig og fornuftig strandsoneforvaltning som ivaretar innbyggernes rettssikkerhet samtidig som allmennhetens tilgang til strandsonen sikres. UMBY ber byrådet følge opp sakene på en egnet måte. Votering: Forslag til vedtak ble vedtatt enstemmig. Tilleggsforslag fra SV, MDG, V og R, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Tilleggsforslag fra A, fremsatt av Geir Steinar Dale (A), fikk 3 stemmer (A), og var dermed falt. Tilleggsforslag fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Merknad fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Forslag til vedtak: Vedtak fattet i Utvalg for miljø og byutvikling 9. november 2023 i sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23 anses som ugyldige og oppheves. Begrunnelse fremgår av saksfremstilling med vedlegg. 2 "
}