{
  "dokument_id": "e759f21e-6fb6-5f2d-8721-2c78ac3712fe",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 17122024, Sak 509/24, Forvaltningsrevisjon av innkjøp",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11739163/Innstilling-vedtak-Forvaltningsrevisjon-av-innkjop",
  "tekst": "Forvaltningsrevisjon av innkjøp Bergen bystyre behandlet saken i møtet 17.12.2024 sak 509/24 og fattet følgende vedtak: 1. Bystyret tar Deloittes rapport «Forvaltningsrevisjon av innkjøp» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av mai 2025. Bergen bystyres behandling Følgende representanter tok ordet: Per Arne Larsen (V), Mailiss Solheim-Åkerblom (R). Merknader fremsatt i bystyret: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknader: Merknad 1 Bystyret viser til punkt 3 i innkjøpsreglementet om kommunens samfunnsansvar, og understreker viktigheten av at kommunen unngår innkjøp fra aktører som bidrar til okkupasjon og folkerettsbrudd. Merknad 2 Bergen kommune kjøpte produkter fra Hewlett Packard (HP) for 90 millioner kroner mellom 2022 og 2024. Dette kan være i strid med punkt 3 i innkjøpsreglementet om samfunnsansvar. HP tilbyr tjenester og teknologi til den israelske hæren og politiet som opprettholder Israels ulovlige okkupasjon og beleiring av Gaza. HP gir også Israels befolknings- og immigrasjonsmyndighet de eksklusive Itanium-serverne for sitt Aviv-system. Dette systemet gjør det mulig for regjeringen å kontrollere og håndheve sitt system med rasesegregering og apartheid mot palestinske borgere i Israel. HP er også direkte involvert i Israels bosetterkolonialisme gjennom sin \"Yesha-database\". Ansvaret for å sikre respekt for folkeretten i offentlige innkjøp hviler også på kommunene, jamfør den rådgivende uttalelsen fra Den internasjonale domstolen (ICJ) av 19. juli 2024, om de folkerettslige sidene ved Israels okkupasjon av Vestbredden, Øst-Jerusalem og Gaza. Bystyret ber derfor byrådet om å si opp innkjøpsavtaler med aktører som direkte eller indirekte bidrar til brudd på folkeretten, og sikre at alle nye innkjøpsavtaler ikke bidrar til brudd på folkeretten. Votering: Innstillingen punkt 1 - 3 ble vedtatt enstemmig. Merknad 1 - 2 fra R fremsatt av Mailiss Solheim-Åkerblom (R), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 05.12.2024 sak 440/24: Utvalg for miljø og byutvikling tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for finans, kultur og næring hadde saken til orientering i møtet 04.12.2024 sak 205/24: Utvalg for finans, kultur og næring tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for helse og sosial hadde saken til orientering i møtet.04.12.2024 sak 161/24: Utvalg for helse og sosial tok saken til orientering. Kontrollutvalget innstiller til bystyret Kontrollutvalget behandlet saken i møtet 19.11.2024 sak 99/24 og fattet følgende vedtak: 1. Kontrollutvalget tar Deloittes rapport «Forvaltningsrevisjon av innkjøp» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsene fra byrådene til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Innstilling til bystyret: Kontrollutvalgets innstilling er likelydende med bystyrets vedtak. 2 "
}