{
  "dokument_id": "be304a62-e944-5361-aae8-a2c091952f35",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll BR2, 27062024, Sak 1187/24, Øvre Ole Bulls plass 1, Villa Paradiso Bergen - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, gjeldende for 2 uteareal",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10718933/Innstilling-vedtak-Ovre-Ole-Bulls-plass-1-Villa-Paradiso-Bergen-Soknad-om-ny-alminnelig-skjenkebevilling-for-alkoholholdig-drikk-gruppe-1-3-gjeldende-for-2-uteareal",
  "tekst": "Øvre Ole Bulls plass 1, Villa Paradiso Bergen - Søknad om ny alminnelig skjenkebevilling for alkoholholdig drikk gruppe 1-3, gjeldende for 2 uteareal Byrådet behandlet saken i møtet 27.06.2024 sak 1187/24 og fattet følgende vedtak: 1. Søknaden om uteservering av alkoholholdig drikk gruppe 1-3, utendørs på Torgallmenningen og på fortau utenfor Øvre Ole Bulls plass 1, for Villa Paradiso Bergen, Øvre Ole Bulls Plass 1, innvilges. a. Bevillingshaver er Villa Bull AS, org. nr. 923 456 546. b. Styrer for skjenkebevillingen er Janne Therese Stien, f. 23.06.77. Stedfortreder for styrer er Vania Camilla Salfa Salazar, f. 21.12.89. c. Bevillingen er gitt til et spisested. Det skal for skjenkebevilling settes krav om at skjenkestedet skal ha gratis og lett tilgjengelig vann i lokalet til kunder for selvbetjening. Det skal informeres om at springvann er gratis i alle menyer der det opplyses om andre drikkevarer. Dersom det finnes oppslagstavle for drikkevarer i baren, skal denne inneholde informasjon om at man kan få gratis springvann. d. Totalt skjenkeareal er 477 kvm + utendørs areal på Torgalmenningen, 59 kvm, og utendørs areal ved Øvre Ole Bulls plass 1, 30 kvm. 2. Bevillingen gis for bevillingsperioden 01.07.2023-30.09.2023. 3. Etter at det er fattet vedtak om førstegangstildeling av ny bevilling, må bevillingshaver, før bevillingsdokumentet blir utferdiget, og før bevillingen kan tas i bruk, sende inn følgende dokumentasjon til Kontor for skjenkesaker: a. kopi av brukstillatelsen fra bygningsmyndighetene b. kvittering fra Altinn på at oppstartskjema er innsendt til Mattilsynet c. bevillingsgebyr må være betalt d. kopi som viser at alle ansatte har lovlige arbeidskontrakter, og at det er tegnet yrkesskadeforsikring for alle ansatte. Alle ansatte skal registreres i arbeidstakerregisteret så snart som mulig, og senest en måned fra oppstart 4. Før tillatelsen til uteservering tas i bruk, skal søker sende kopi til Kontor for skjenkesaker som bekrefter: a. at søker har lovlig adgang til å benytte arealet til uteservering, kopi av leiekontrakt, eller bekreftelse på at arealet ligger på egen grunn b. at Bymiljøetaten har godkjent uteserveringen med eventuelle innretninger på offentlig areal c. at tiltak som er søknadspliktige etter plan- og bygningsloven er godkjent av bygningsmyndigheten Før tillatelsen til uteservering tas i bruk skal Kontor for skjenkesaker ha vært på befaring på stedet. Befaring skal finne sted innen 5 virkedager etter at Kontor for skjenkesaker har mottatt skriftlig melding fra bevillingshaver om at befaring kan gjennomføres. Overholdes ikke fristen kan tillatelsen tas i bruk uten befaring. Det settes som krav for skjenking på utendørs areal at det ikke er tillatt med musikk eller underholdning ved bruk av elektrisk anlegg/høyttaler på uteservering etter klokken 22.00, likevel slik at lav bakgrunnsmusikk tillates dersom den ikke er til sjenanse for omgivelsene. 5. Søksmål om gyldigheten av vedtaket eller krav om erstatning som følge av vedtaket, kan ikke reises før parten har nyttet sin adgang til å klage over vedtaket, og klagen er avgjort av klageinstansen. I henhold til bestemmelsen i forvaltningslovens § 27b kan søksmål likevel reises når det har gått 6 måneder fra klagen første gang er fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. 2 "
}