{
  "dokument_id": "e1174a16-d031-552d-9779-e24a451cf461",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill - Høgskolen på Vestlandet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12634582/Horingsinnspill-Hogskolen-pa-Vestlandet",
  "tekst": "Høringssvar til Bergen Kommune Handlingsplan mot vold i nære relasjoner HVL ser veldig positivt på at Bergen kommune har fokus på vold i nære relasjoner og utarbeider en handlingsplan for å forebygge og intervenere for å forhindre og redusere skade blant personer som blir utsatt for vold og overgrep. Vi ønsker å gi noen innspill på planen ettersom vi har relevant kompetanse på temaet. Innspillene er ment som bidrag til å fremheve noen tiltaksområder og oppmuntring til å konkretisere noen mål. Høringssvaret sendes inn på vegne av fakultet for helse- og sosialvitenskap ved HVL. Undertegnende har sin arbeidsplass ved institutt for velferd og deltaking og ved institutt for helse- og omsorgsvitenskap og har lang erfaring på forskningsfeltene ‘vold i nære relasjoner’ og ‘vold mot barn’. Til sammen utdanner instituttene over 1.000 studenter årlig på bachelor- og masternivå. Mange av disse vil komme i kontakt med mennesker som har erfart vold i nære relasjoner som barn og som voksne. Vi har særlig fokus på dette i den nye utdanningen innen klinisk rettsmedisin, bachelor i barnevern og bachelor i sosialt arbeid samt master i psykisk helse- og rusarbeid og familieterapiutdanningen. Klinisk rettsmedisin for sykepleiere - Høgskulen på Vestlandet (hvl.no) er en ny videreutdanning og masterutdanning med 60 til 120 studiepoeng på deltid. Det er en betalingsutdanning som koster kr 15.000 for 15 studiepoeng per dags dato. Vi vil komme med noen få innspill på selve innledningen, kunnskapsgrunnlaget, fokusområder og tiltak. Aller først vil vi berømme Byrådet for barnevern, sosiale tjenester og mangfold med en handlingsplan mot vold i nære relasjoner og de 3 fokusområdene 1. Godt forebyggende arbeid 2. God og sammenhengende bistand 3. Kompetanseutvikling i tjenesten Når det gjelder punkt 3 ville vi ønsket at også utdanningsinstitusjoner som kan bidra til formelle kunnskapsløft blir inkludert som aktuelle samarbeidspartnere. 1.Innledning Innledningen viser til viktige mål og plikter og gir et historisk tilbakeblikk. HVL savner at Krisesenterets betydning løftes mer fram både historisk og aktuelt. Det er og har vært det mest tydelige hjelpetilbud i Bergen kommune siden 1981 og har registrert over 3.000 overnattinger i 2022. Det er også noe underlig at Krisesenteret ikke er inkludert i samarbeidet med å utarbeide planen. 1 Det er også ønskelig med noe mer beskrivelser om årsaker til at 11 av 25 tiltak i perioden 2019- 2023 ikke er gjennomført. Opplysning om hvilke tiltak som videreføres i ny plan ville også vært fint i selve innledningen. 2.Kunnskapsgrunnlag 2.1 Det er positivt at Bergen kommune har valgt å omhandle storfamilie, kjæresterelasjoner, venner og beboere i bofelleskap som nære relasjoner. Faktafeil: Det vises til NKVTS sin rapport fra 2023 at «av respondentene oppgav 38% at de hadde vært utsatt for alvorlig vold, 46 % av mennene og 29% av kvinnene». Men i selve rapporten står dette: «I figur 7.2 ser vi at alvorlig fysisk vold fra partner eller tidligere partner er mye mer vanlig for kvinner enn for menn» «Av dem som sa de hadde vært utsatt for fysisk vold det siste året, rapporterte 27 % at de hadde blitt utsatt for fysisk vold fra partner eller tidligere partner. 21 % kvinner og 8 % menn oppga at utøver av alvorlig fysisk vold var partner eller tidligere partner» NKVTS Rapport 1-23 side 94 2.2 Fysisk vold: Her savnes kvelertak/ halsgrep som er en hyppig form for fysisk vold blant kvinner som søker hjelp i Norge. Seksuell vold: Digital vold kan også nevnes her ettersom det er en økende form for seksuell vold. Seksuell vold i ekteskap/ samboerforhold blant kvinner i Norge er ofte mer alvorlig og er assosiert med annen alvorlig vold. Evt. Referanse Helle Nesvold og ( Alsaker, K, Moen BE, Baste V, Morken T. Seksuell tvang i ekteskap eller samboerforhold henger sammen med annen type partnervold. Sykepleien Forskning 2018; 13)pdf-export-70230.pdf (sykepleien.no) Økonomisk vold: Vi har norsk forskning på dette som viser at kvinner som har erfaring med fysisk og psykisk vold fra partner, er sjeldnere i arbeid enn kvinner uten slik erfaring også i Norge. Jo mer psykisk og fysisk vold deltakerne hadde erfart, desto hyppigere forekom handlinger fra partner som gjorde det vanskelig å være i arbeid. Vold i parforhold kan gjøre lønnsarbeid vanskelig | Tidsskrift for kjønnsforskning (idunn.no) “Paid work represented survival and recovery through freedom from violence and contact with others who cared for them, and this was important for the maintenance of self-esteem and self- confidence. Moreover, having an income facilitated a wider range of opportunities and a wider scope for action. The women in this study reported that the intimate partner violence strongly affected them and manifested itself in the form of feelings of fear, shame and guilt at work” 2 How Has Living with Intimate Partner Violence Affected the Work Situation? A Qualitative Study among Abused Women in Norway | Journal of Family Violence (springer.com) 2.3 Konsekvenser av vold Her kan en ta inn at bruddfasen er den farligste med hensyn til fare for drap. Referanse Solveig Bø Vatnar eller Varslede drap? Partnerdrapsutvalgets utredning Utredning fra et utvalg oppnevnt ved kongelig resolusjon 12. oktober 2018. Avgitt til Justis- og beredskapsdepartementet 15. desember 2020 NOU 2020: 17 (regjeringen.no) I den forbindelse vil vi vise til den nye partnerdrapskommisjonen som skal avdekke systemsvikt og videreutvikle arbeidet med å forebygge partnervold og partnerdrap. 3.2 3.2 Barn og unge: Her beskriver Handlingsplanen at «det ikke er kjent at barn med utviklingshemming er mer utsatt for vold og overgrep enn andre barn, men det er funnet en del risikofaktorer som i større grad gjør seg gjeldende for familier med barn utviklingshemming.» Vi ønsker å gjøre oppmerksom på at det er flere forskningsartikler som viser at barn med funksjonsnedsettelse har 2-3 ganger så stor risiko for å bli utsatt for vold og overgrep sammenlignet med barn uten funksjonsnedsettelse. • Fang et al. (2022) er en systematisk oversiktsartikkel som viser at sannsynligheten for at barn med funksjonsnedsettelser opplever vold er omtrent dobbelt så høy som for barn uten funksjonsnedsettelser. (Fang et al., 2022. Global estimates of violence against children with disabilities: an updated systematic review and meta-analysis. The Lancet Child & Adolescent Health). • En dansk studie viser lignende tall. Christoffersen (2019) fant at barn med ADHD og barn med utviklingshemming har 2,7 ganger høyere sannsynlighet for å bli utsatt for vold, barn med autismespekterlidelse har 2,6 ganger høyere sannsynlighet for å bli utsatt for vold, mens barn med hørseltap, hjerneskade, fysiske funksjonsnedsettelser og blindhet har noe større sannsynlighet for å bli utsatt for vold (Christoffersen (2019). Violent crime against children with disabilities: A nationwide prospective birth cohort-study. Child Abuse & Neglect). • Videre viser også en finsk studie lignende funn. Seppälä et al (2020) fant at barn med funksjonsnedsettelser var i forhøyet risiko for vold sammenlignet med barn som ikke har funksjonsnedsettelser. (Seppälä et al (2020). Are Children with a number of Disabilities and Long-Term illnesses at increased risk of mental violence, disciplinary violence, and serious violence? Journal of Interpersonal Violence) I samtaler med Ungdomsrådet har det fremkommet at de har behov for mer informasjon om tjenester som hjelper ved vold og informasjon om vold generelt. Det står at de har behov en plattform eller et sted der det er mulig å snakke sammen uten at det får konsekvenser (3.2). Vi ønsker å påpeke at skolen og skolehelsetjenesten er viktige arenaer for barn og unge, både for å få informasjon og for å dele sine bekymringer. Imidlertid er skolehelsetjenesten i behov for en styrking av ressurser for å kunne være mer involvert og tilgjengelig på skolene. Vi foreslår derfor et tiltak om å styrke skolehelsetjenesten og ta i bruk andre kompetansesentre som for eksempel 3 overgrepsmottak, nasjonalt kompetansesenter for legevaktmedisin og frivillige organisasjoner som kan bli invitert til skolene for å bedrive opplysningsarbeid. 3.7 Mennesker med minoritetsbakgrunn Vi foreslår at dette avsnittet bearbeides. Setningen «Det er en overhyppighet av negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse» oppleves unyansert. I tillegg savner vi noen referanser for hele avsnittet. 5. Hva gjøres i Bergen Her står i det i tredje avsnitt at kommunen skal legge til rette for at helse-og omsorgtjenesten blir i stand til å forebygge, avdekke og avverge vold og seksuelle overgrep. Her savnes det et punkt om samarbeid med utdanninginstitusjoner og sørge for fagutvikling og forskning. Ved HVL har vi fokus på vold i nære relasjoner ved flere videre- og masterutdanninger og et særlig fokus i klinisk utdanning i avansert klinisk rettsmedisin i sykepleie. Klinisk rettsmedisin for sykepleiere - Høgskulen på Vestlandet (hvl.no) 6. Fokusområder Vi synes det er mange gode forslag til tiltak generelt i Handlingsplanen. Vi synes særlig at utredning av pakkeforløp og oppføling av koordinator er et godt forslag (2.1 og 2.2). Mangel på samarbeid og en koordinerende funksjon skaper utfordringer for personer som er utsatt for vold og overgrep. Vi vil foreslå at det i større grad konkretiseres hvordan noen av tiltakene skal settes i gang. For eksempel peker Handlingsplanen på at helhetlig og sammenhengende bistand krever god samhandling mellom tjenestene, slik at volds- og overgrepsutsatte møter et sømløst tjenesteapparat og derfor må tilbudet ha den utsattes behov og rettigheter i sentrum for utforming av tjenestene. For å utvikle slike tilbud, bør det komme på plass konkrete forslag til hvilke tilbud og hvilke deler av tjenesten som skal utvikle disse. Under tiltak innen fokusområde III – kompetanseutvikling i tjenestene, 3.1, foreslår vi å føye til et kompetansemål som handler om å kunne vurdere risiko. En sentral del av å forebygge og avdekke vold er å kartlegge risikofaktorer og kunne vurdere både fare/sikkerhet av volden og risiko for videre vold på kort og lang sikt. Noen konkrete innspill: 1. Forebyggende arbeid Her er det mange gode intensjoner, men lite om hvordan en skal nå disse målene. 2.Likeverd og sammenhengende bistand Fint med fremheving av ulike etater og ideen om en koordinator. Helse kunne imidlertid vært bedre fremhevet, særlig legevakt og overgrepsmottak og livskrisehjelpen. 2.Kompetanseheving i tjenestene 4 Her savnes også mer fokus på formell kompetanseheving gjennom utdanning. 6. Tiltak Det er mange viktige tiltak som nevnes. Vi vil særlig fremheve innføring av TryggEst og økt satsing av krisesenteret for Bergen og omegn på sikring av oppfølging av personer med rusutfordringer. Her er det mange tiltak som er nevnt, men i liten grad operasjonalisert: • Hvem skal være i team angående etablering av Tryggest? • Hvem kan være volds koordinator? • Hvordan avdekke? • Hvordan følge opp barn og voksne etter opphold ved Krisesenter? • Hvem skal sikre informasjon til ungdom? Under tiltak ‘Kompetanseutviktling i tjenestene’, savnes en inkludering av utdanningsinstitusjonene i Bergen og omegn. Utarbeidet av Kjersti Alsaker og Rakel Asheim Greve Vennlig hilsen 5 "
}