{
  "dokument_id": "0962f172-1530-5955-9f3c-57b31428f403",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29012025, Sak 10/25, Forslag til ny organisering av renholdstjenestene og ny renholdsnorm for Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12048939/Innstilling-vedtak-Forslag-til-ny-organisering-av-renholdstjenestene-og-ny-renholdsnorm-for-Bergen-kommune",
  "tekst": "Forslag til ny organisering av renholdstjenestene og ny renholdsnorm for Bergen kommune Bergen bystyre behandlet saken i møtet 29.01.2025 sak 10/25 og fattet følgende vedtak: 1. De kommunale renholdstjenestene samles i én enhet i tråd med forslaget det redegjøres for i denne saken. 2. Omorganiseringen skal gjennomføres i tråd med kommunens forpliktelser etter lov- og avtaleverk. 3. I forbindelse med omorganiseringen skal man avvikle internfakturering som en del av kostnadsbelastning for det ordinære renholdet. 4. Bystyret ber byrådet innføre, videreutvikle og tilpasse ny norm og frekvens for kommunens renhold i tråd med innretningen som er beskrevet i denne saken. 5. Bystyret tar den vedlagte rapporten fra arbeidsgruppen til orientering. 6. Bystyret ber byrådet i det videre arbeidet vurdere å øke størrelsen på kommunens vikarpool, basert på dagens fravær i sektoren. I tillegg til den gradvise gjennomføringen, gjør dette at den nye organiseringen bidrar til å ikke utløse ufrivillige avganger eller ufrivillig omstilling til andre yrker i kommunen. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende protokolltilførsel som også fikk tilslutning fra A, SV og R: Omorganiseringen av renholdstjenesten i Bergen kommune vekker bekymringer. Når den enkelte renholder ikke lengre skal være ansatt på den enkelte skole, barnehage eller sykehjem, vil det i fremtiden være lettere å konkurranseutsette renholdstjenesten. I svar på “Skriftlig spørsmål nr. 1 fra Mailiss Solheim-Åkerblom (R) om omorganisering av renhold i Bergen kommune - Utvalg for finans, kultur og næring”, skriver finansbyråden at han “garanterer at jeg som finansbyråd ikke har intensjon om å legge frem forslag om å konkurranseutsette renholdstjenestene.” Rødt er glad for denne garantien, og forventer at byrådet som kollegium deler finansbyrådens holdning. Bergen bystyres behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Rune Bakervik (A), Thor Haakon Bakke (MDG), Trond Tystad (BL), Eivind Nævdal-Bolstad (H), Fabian Emil Stang (H), Hlin-Såga Brosvik Kyrkjeøy (SV), Cecilie Torsvik Høisæter (MDG), Ann Kristin Ramstrøm (SV), Thor Haakon Bakke (MDG), Trond Tystad (BL), Richard Martin Laloo Storevik (A). Forslag fremsatt i bystyret: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende utsettelsesforslag: Saken sendes tilbake til byrådet, for å hente inn erfaring fra de tilsvarende omorganiseringene av renholdstjenestene i Hordaland fylkeskommune i 2017 og Sogn og Fjordane i 2019/2020. Utsettelsesforslaget fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Rune Bakervik (A) fremsatte på vegne av A følgende alternative forslag i 6 punkt: 1. Bystyret viser til byrådets pågående omorganisering av renholdstjenesten, samt arbeidet med ny renholdsnorm, og ber om at resultatet ikke fører til en forverret arbeidshverdag og svekkede vilkår for de ansatte. 2. Tillitsvalgtes stemme skal høres i prosessen, og målet om fulle, faste stillinger med mulighet for å ta fagbrev for renholderne, slås fast. 3. Bystyret slår fast at en eventuell overtallighet som følge av omorganiseringen skal løses ved naturlig avgang, eller ansattønsket overgang til ny stilling i Bergen kommune 4. Bystyret viser til at renhold av kommunale bygg er den del av kjernevirksomheten i Bergen kommune, og slår fast at tjenesten ikke skal konkurranseutsettes eller privatiseres. 5. Ved overgang til ny renholdsnorm skal det tas hensyn til byggenes alder, beskaffenhet, bruk, utforming og egnethet for renhold. 6. En omorganisering må ikke frata tjenestestedene (skolene, sykehjemmene osv) den fleksibilitet og flyt i hverdagen man i dag har knyttet til renholdsarbeidet. Trond Tystad (BL) fremsatte på vegne av H, FRP, BL, INP, SP og PP følgende tilleggsforslag: Bystyret ber byrådet i det videre arbeidet vurdere å øke størrelsen på kommunens vikarpool, basert på dagens fravær i sektoren. I tillegg til den gradvise gjennomføringen, gjør dette at den nye organiseringen bidrar til å ikke utløse ufrivillige avganger eller ufrivillig omstilling til andre yrker i kommunen. Hlin-Såga Brosvik Kyrkjeøy (SV) fremsatte på vegne av SV følgende tilleggsforslag: En ny renholdsnorm skal ikke føre til dårligere hygiene, dårligere smittevern, eller at offentlige velferdstilbud som barnehager, skoler, sykehjem og lignende rengjøres sjeldnere enn i dag. Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag i 2 punkt: 1. Det skal etableres en kommunal vikarpool for renholdstjenesten, med faste og hele stillinger. Vikarpoolen skal hindre overtallighet dersom norm og frekvens for renhold blir endret. 2. Bystyret ber byrådet evaluere ny norm og omorganisering av renholdstjenesten etter ett år. Evalueringen skal legges frem for bystyret som en egen sak. Rune Bakervik (A) fremsatte eldrerådets tilleggsforslag i 4 punkt: 2 Bystyret viser til innstilling, og ber byrådet om at det eitt år etter starten av omorganiseringa vert gjennomført ei evaluering. Følgjande premissar skal leggjast til grunn for evalueringa: 1. Tilsette. Eventuell reduksjon skal gjerast ved naturleg avgang. 2. Omorganiseringa skal ikkje svekkja arbeidsmiljøet. 3. Sjukefråværet skal gå ned. 4. Reinhaldarar skal ha fagbrev. Rune Bakervik (A) fremsatte KRPF’s tilleggsforslag: Evaluering av den nye renholdsnormen skal skje 1 år etter at den ble effektuert. Evalueringen må inneholde minst følgende punkter: • Sykefravær: Økt/redusert/det samme • Skolefravær: Økt/redusert/det samme • Bruk av vikar: Økt/redusert/det samme • Har skolene har måttet bruke sine ansatte til oppgaver som egentlig hører inn under renholdsoppgaver og i hvilket omfang? • Tidsbruk på reise mellom lokasjoner kontra effektiv tid til renhold: Økt/redusert/det samme. Merknader fremsatt i bystyret: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Merknad 1 Bystyret er bekymret for hvordan en ny renholdsnorm som reduserer renholdet vil påvirke sykefraværet i kommunen. Spesielt bekymret er bystyret for situasjonen i barnehagene, der det på den ene siden er et naturlig høyt smittepress, og på den andre siden har det vært et ekstra høyt sykefravær de siste årene. Merknad 2 Bystyret er bekymret for at den nye renholdsnormen legger opp til at renholderne skal arbeide enda raskere enn i dag. Renholdsyrket er et fysisk tungt yrke, og det er få som har helse til å stå i dette yrket frem til pensjonsalder. Allerede i dag er det mange som ser seg nødt til å jobbe deltid pga. helsen. Bystyret frykter at den nye normen vil gi dårligere livskvalitet og helse for de ansatte. Merknad 3 Bystyret anser det som urealistisk å oppnå den effektiviseringsgevinsten byråden håper på ved omorganisering og ny norm. Dette handler både om økt arbeidspress som kan gi høyere sykefravær, og at endret frekvens kan gjøre at en ansatt som i dag har hele arbeidsdagen på ett sted, nå må bruke deler av arbeidsdagen på å forflytte seg til et nytt sted. Merknad 4 Bystyret mener at prosessen med å utarbeide forslag til omorganisering og ny norm ikke har vært god nok, med for lite tid til å involvere ansattrepresentanter og fagforeninger. Rune Bakervik (A) fremsatte KRPF’s merknader: Merknad 1 Renholdsnormen må opprettholdes på et nivå som ikke bidrar til dårligere inneklima, redusert folkehelse og manglende tilgjengelighet for enkelte grupper. Merknad 2 Bergen kommune må holde nøye øye med sykefraværet blandt renholdere etter innføring av normen og revurdere normen dersom sykefraværet øker. 3 Merknad 3 Bergen kommune må sørge for at endring i normen ikke fører til at ansatte i skolene/barnehagene blir brukt til renholdsoppgaver. Merknad 4 Renholdsnormen må revurderes dersom den fører til økt slitasje på bygningen, mer bruk av kjemikalier osv. Merknad 5 Det må etterstrebes å ha et så frekvent renhold at en unngår å bruke kjemikalier/parfymerte renholdsprodukter. Merknad 6 Den nye normen må ikke føre til en så stor reduksjon i renholdet at tidsforbruket pr. enhet øker betydelig de gangene renholdet blir utført. Votering: Alternativt forslag punkt 1 – 6 fra A, fremsatt av Rune Bakervik (A), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Innstillingen punkt 1 – 4 ble vedtatt med 40 stemmer (H, FrP, BL, V, INP, KrF, Sp, PP). Innstillingen punkt 5 ble vedtatt med 57 stemmer (H, A, FrP, MDG, BL, V, INP, KrF, Sp, PP). Tilleggsforslag fra H, FRP, BL, INP, SP og PP, fremsatt av Trond Tystad (BL) ble vedtatt med 44 stemmer (H, FrP, MDG, BL, V, INP, KrF, Sp, PP). Tilleggsforslag fra SV, fremsatt av Hlin-Såga Brosvik Kyrkjeøy (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 1 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (R) og var dermed falt. Tilleggsforslag punkt 2 fra R, fremsatt av Mailiss Solheim-Åkerblom (R) fikk 20 stemmer (A, MDG, R) og var dermed falt. Tilleggsforslag fra Eldrerådet, fremsatt av utvalgsleder Rune Bakervik (A) fikk 13 stemmer (A) og var dermed falt. Tilleggsforslag fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av utvalgsleder Rune Bakervik (A) fikk 0 stemmer, og var dermed falt. Merknad 1 - 4 fra R, fremsatt Mailiss Solheim-Åkerblom (R), fikk 20 stemmer (A, MDG, R) og var dermed falt. Merknad 1-6 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av utvalgsleder Rune Bakervik (A) fikk 0 stemmer og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 15.01.2025 sak 8/25 og avga følgende innstilling: 1. De kommunale renholdstjenestene samles i én enhet i tråd med forslaget det redegjøres for i denne saken. 2. Omorganiseringen skal gjennomføres i tråd med kommunens forpliktelser etter lov- og avtaleverk. 4 3. I forbindelse med omorganiseringen skal man avvikle internfakturering som en del av kostnadsbelastning for det ordinære renholdet. 4. Bystyret ber byrådet innføre, videreutvikle og tilpasse ny norm og frekvens for kommunens renhold i tråd med innretningen som er beskrevet i denne saken. 5. Bystyret tar den vedlagte rapporten fra arbeidsgruppen til orientering. Byrådet behandlet saken i møtet 02.01.2025 sak 11/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 5 "
}