{
  "dokument_id": "5b316ac1-f3f6-5cd6-b721-245b43d9d09d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 18.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11189902/Fagnotat-datert-18-09-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/14928-4 (Arbeidssted) Saksbehandler: Yngve Løtvedt Dato: 18.09.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: Gnr 13 bnr 643 Storetveitvegen 132. Ny enebolig. Klager er tiltakshaver DS EIENDOM AS representert ved Prosjektil AS Hvem klager? brev datert 08.07.2024. Det er i saken søkt om ny enebolig med 2 sekundærboliger, utebod, utomhusanlegg, VA-anlegg og støyskjerm. Det er søkt om dispensasjon Tiltaket fra KPA 2018 § 6.3.1 for oppføring av tiltak mindre enn 18 meter fra fylkesveg og § 32.8 friluftsområde. Avslag datert 05.07.2024 jf. KPA 2018 § 6.3.1. Avslag på søknad om Vedtaket dispensasjon fra § 6.3.1 er hjemlet i pbl § 19-2. Søknad om dispensasjon fra KPA 32.8 er ikke behandlet. Eiendommen er i KPA2018 vist som ytre fortettingssone og friluftsområde og den ligger innenfor hensynssone for støy og kulturmiljø. Eiendommen omfattes av reguleringsplan 16110002, Fana/Storetveit/ Brennhaugen bro, Planstatus og er regulert til frittliggende småhusbebyggelse og felles avkjørsel. Planen er fra 12.12.2005. Det ble den 26.01.2012 vedtatt en mindre reguleringsendring. Klager anfører at vilkårene for å innvilge dispensasjon fra avstand til vei Klagegrunner er oppfylt. Behov for ytterligere Dersom saken skal omgjøres så må det tas stilling til søknad om saksbehandling ved dispensasjon fra KPA 2018 § 32.8, friluftsområde. eventuell omgjøring Anbefalt vedtak Avslagsvedtak datert 05.07.2024 opprettholdes. Klage tas ikke til følge. Med hilsen Plan- og bygningsetaten Tarje Wanvik Etatsdirektør Ulf Sæterdal Avdelingsleder Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk • Det ble i vedtak datert 24.02.2023 gitt rammetillatelse til oppføring av enebolig med to sekundær- boenheter. Det ble innvilget nødvendige dispensjoner. • Vestland fylkeskommune påklaget vedtaket. Anførsler var pågående regulerings- planarbeid, for etablering av attraktivt tilbud til myke trafikanter og i denne er eiendommen avsatt til midlertidig bygge- og anleggsområde. Vedtaket var også påklaget av nabo gnr 13 bnr 476 fordi tiltaket inneholdt flere boenheter enn føring for tomten som ble anført å være en enebolig. • UMBY tok i møte den 31.08.2023 ikke klagen til følge. • Saken sendt til Statsforvalteren den 15.09.2023. • 12.03.2024 opphever Statsforvalteren rammetillatelsen fordi byggegrense mot fylkesvei i KPA § 6.3.1 gjelder: «18 meter i Ytre fortettingssone og Øvrig byggesone. Byggegrensen gjelder foran mindre byggegrenser i reguleringsplaner vedtatt før 1.1.2010». Reguleringsplanen ble vedtatt 12.12.2005. Planendringen fra 2012 ble vedtatt som en mindre endring uten at byggegrensen mot omsøkte tomt var tema. Saken ble sendt tilbake for ny behandling da søker ikke var blitt veiledet om å supplere søknaden. Tiltaket krever dispensasjon fra rekkefølgebestemmelse i § 2.1.9 om gangbro i reguleringsplanen. Dette er gitt i eget vedtak datert 04.03.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med pbl § 21-3, og bekrefter at det er mottatt merknader fra tre eiendommer. Gnr 103 bnr 1097 Margaret Oma (Storetveitvegen 136) kommenterer forholdet til hensynssone, kulturmiljø og at omsøkt støyskjerm fremstår som visuelt dominerende. I forhold til avkjørsel så kreves det at Sameiets adkomst til garasje og steinsatt mur m/gjerde forblir urørt. Gnr 13 bnr 476 Frederike Neckelmann Geshe (Stavkirkevegen 9 B) har ingen merknader til byggeprosjektet på forutsetning av at bygningene blir bygd slik beskrevet. Vestland Fylkeskommune er kritisk til tiltaket fordi det er i strid med et viktig rigg- og anleggsområde i reguleringsplan som utarbeides i regi av Vestland fylkeskommune. Søker har kommentert merknadene og opplyser at tiltaket vil bli oppført som omsøkt. Støyskjerm er justert og endret etter anbefaling fra Byantikvaren. Reguleringsplan er ikke vedtatt og tiltakshaver forholder seg til gjeldende plan. Ansvarlig søker har fremlagt støyrapport fra Brekke & Strand Akustikk AS datert 08.12.2022 der det følger at støykrav er oppfylt. Tiltaket ligger i et område hvor massene i grunnen kan være forurenset. Det foreligger godkjent tiltaksplan datert 16.03.2023, jf. pbl § 28-1. Byantikvaren har gitt uttalelse datert 04.06.2024 og påpeker at støyskjerm er svært dominerende og må bygges i tørrmur og tilpasses strøkskarakteren. Bymiljøetaten har gitt uttalelse om grønt-faglige interesser 19.12.2022 og frarår ikke tillatelse. Vestland fylkeskommune har gitt uttalelse datert 16.05.2024 der dispensasjon frarådes fordi eiendommen er avsatt til bebyggelse og anleggsformål i forbindelse med opparbeidelse av Saksnummer KLAGE-2024/14928 Side 2 av 6 sykkelanlegg i reguleringsplan som er under arbeid. Tiltaket vil vanskeliggjøre og fordyre sykkelanlegg. Saken er sendt Statsforvalteren i Vestland. Det er ikke mottatt svar. 2. Om klagen • Klager anfører at det er en betydelig overvekt av fordeler. Tiltaket er i tråd med gjeldende reguleringsplan. Bebyggelsen rett sør og nord for Storetveitvegen 140 ligger hhv. 14 m fra senter veg (Storetveitvegen 142) og 8 m fra senter veg (Stavkirkeveien 9B). • Byggegrense vil gjøre det umulig å bebygge eiendommen og dette vil være helt urimelig ovenfor tiltakshaver og er svært inngripende. • Gjeldende plan er vedtatt igjennom en grundig planprosess, og den må legges til grunn • I forslag til reguleringsplan for sykkelveg er denne foreslått til å ligge på den andre siden av fylkesvegen. Det er ikke regulert inn noen nye byggegrenser i planen. Det fremgår ikke av planen at det er konkret, eller et rimelig behov for at byggegrensen skal utvides på denne siden av Storetveitvegen. Den opprinnelige byggegrensen må derfor legges til grunn i vurderingen av hvor ny bebyggelse kan plasseres på eiendommen. • I dette tilfellet ligger den aktuelle eiendommen i et område der alle betingelsene statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging i foreligger, og det vil være svært uhensiktsmessig at en så attraktiv eiendom ikke kan bebygges. Det vises til klagen i sin helhet. 3. Vurdering av klagen 3.1 Dispensasjon fra KPA 2018 § 6.3.1 avstand til vei. Tiltaket bolig er omsøkt oppført 13 meter fra vei. Det følger av KPA 2018 § 6.3.1, Langs riks- og fylkesveger er byggegrensen minimum: - 12 meter i Sentrumskjerne og Byfortettingssoner (unntatt S1 og By1) - 18 meter i Ytre fortettingssone og Øvrig byggesone. Byggegrensen gjelder foran mindre byggegrenser i reguleringsplaner vedtatt før 1.1.2010. Gjeldende plan er vedtatt før 2010. Det er derfor avstandskrav i § 6.3.1 som er gjeldende og ikke byggegrensen som følger av reguleringsplanen. Tiltaket overskrider byggegrensen med ca. 5 meter. En tillatelse krever dispensasjon fra bestemmelsen. Det framgår av pbl § 19-2 at kommunen kan gi dispensasjon fra regler fastsatt i eller i medhold av plan- og bygningsloven. Fordi tiltaket er i strid med bestemmelser i og i medhold av pbl kan tiltaket bare tillates gjennom dispensasjon. Vilkårene for å gi dispensasjon som følger av pbl § 19-2 andre ledd, sier at; «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Hovedhensynet bak byggegrense mot offentlig veg er hensynet til å ivareta frisikt, drift og vedlikehold, skjerme omkringliggende bebyggelse fra unødig støy og forurensning samt sikre fremtidig oppgradering av veien. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre Saksnummer KLAGE-2024/14928 Side 3 av 6 åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Vi viser til vedtakets begrunnelse der det følger at; «I denne konkrete saken vurderes tiltaket til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Dette fremgår direkte av uttalelse fra vegmyndighet i ovenstående punkt – hvor det fremkommer at byggegrensen er nødvendig nettopp for å hensynta mulig, ny utvikling i trafikksystemet i området. Etter en samlet vurdering vil heller ikke fordelene være klart større enn ulempene, og omsøkt dispensasjon fra KPA § 6.3.1 avslås.» Vi fastholder at hensynet bak bestemmelsen blir vesentlig tilsidesatt. Byggegrense langs vei er nettopp satt for å ivareta det formål som vegmyndighetene presiserer. Bilde av omsøkte tiltak, som også viser byggegrensen, viser at en stor del av tiltaket er innenfor byggegrense og bryter byggegrensen i stor grad. KPA § 6.3.1 er inngripende i noen tilfeller der plan i utgangspunkt legger opp til en annen utnyttelse. Bestemmelsen utvider byggegrensen ut fra at samfunnsbehov kan endres over tid og eldre planer kan være utgått i forhold til dette. Når en plan ikke er realisert etter så lang tid så er også vernet av planen svekket sett opp mot de behov utvikling av infrastruktur endres. At tiltaket er i tråd med opprinnelig reguleringsplan blir derfor ikke et argument sett i forhold til § 6.3.1 grunnlag. At planen er realisert langs andre deler av strekning er ikke avgjørende og vi viser til at stedet der ny byggegrense får virkning ligger i et kryss og det framkommer et reelt behov for veimyndighetene å gjøre denne gjeldende. Sykkelveien ligger riktignok på Saksnummer KLAGE-2024/14928 Side 4 av 6 andre siden av klagers eiendom. Vi viser likevel til at området vegmyndighetene motsetter seg bebyggelse på skal brukes til et relevant vegformål. Bruken er muligens midlertidig, men det kan ikke være avgjørende. Det presiseres i klageomgang at dette gjelder i hovedsak det området som ligger innenfor 18 meter fra veibanen. Det har ikke vært tema i saken å vurdere den delen av tiltaket som ligger bak byggegrense på 18 meter. Vi fastholder i klageomgang at vilkårene i pbl § 19-2 ikke er oppfylt. 3.2 Dispensasjoner som ikke er behandlet Tiltaket kommer i strid med KPA 2018 § 32.8 med hensyn til at Friluftsområde er forbeholdt rekreasjon. Det følger av avslagets begrunnelse at; «Vi stiller oss positive til dispensasjon fra nevnte bestemmelse (jfr. omtale i tidligere vedtak datert 24.02.2023, ref. BYGG-2022/26767) men siden det er gitt avslag på annet grunnlag er det ikke hensiktsmessig å innvilge denne.» Vi viser til sakens historikk og at det den 24.02.2023 ble gitt rammetillatelse som senere ble omgjort av Statsforvalteren. Vedtaket datert 24.02.2023 tok stilling til dispensasjonssøknad fra KPA 2018 § 32.8. Vi viser i sin helhet til vurderingen som gjengis nedenfor og som tiltres. «I arealformålet friluftsområder ligger det byggeforbud. Hensynet bak bestemmelsen er i hovedsak å ivareta åpne arealer mellom vei og bebyggelse som rekreasjonsareal. Det er kun tillat med mindre tiltak som tilrettelegger for bruken av området er tillatt. I denne konkrete saken er det en betydelig mindre del av eiendom som er vist som friluftsområder F, resterende del av tomten er innenfor Ytre fortettingssone. Søknad om dispensasjon fra arealformål Friluftsområder F er søkt på høring til vår faginstans Bymiljøetaten, seksjon for naturforvaltning for vurdering av tiltakets konsekvens for natur, biologisk mangfold, landskap og friluftsliv. I uttalelsen skriver de at arealer i dag består av grus og brukes som parkeringsplass. De finner ikke noen registering på friluftverdier i området, og vurderer derfor at tiltaket ikke vil ha noen nevneverdige konsekvenser for friluftbruken av arealet. Vår vurdering: Det virker som at tomten har blitt brukt som parkeringsareal det siste desenniet. I kommuneplanens arealdel er det kun et mindre område av tomten markert som friluftsområde F. Saksnummer KLAGE-2024/14928 Side 5 av 6 Utsnitt fra kommunedelplan for overvann Bergen kommune har vedtatt overvannsstrategi for å ivareta overvann i arealplanleggingen, Kommunedelplan for overvann. Utsnitt av plan viser til små og store avrenningslinjer rundt og gjennom friluftsområdet, noe trolig er bakgrunnen for at regulering av arealet til det formålet. Søker har lagt med en vurdering av overvannshåndtering i byggeprosjektet i tråd med pbl. § 27-2. Forhold knyttet til overvannshåndtering anses være tilstrekkelig dokumenter i denne byggesaken, og det forutsettes at det innhentes forhåndsuttalelse fra Bergen Vann om påkobling til offentlig VA-anlegg til fremtidig søknad om igangsettingstillatelse. Med bakgrunn av bruken av arealet og at det ikke registret noen friluftverdier, vurderer vi at dispensasjonen ikke vil vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra arealformålet Friluftsområder F er at prosjektet kan gjennomføres på et areal som blir brukt som parkeringsareal. Vi kan ikke se noen merknadsverdige ulemper med tiltaket gitt at overvannshåndteringen utføres i tråd med vedtatt overvannstrategi. Etter en samlet vurdering vil fordelene ved å gi dispensasjon være klart større enn ulempene.» 4. Konklusjon Avslagsvedtak datert 05.07.2024 opprettholdes. Klage tas ikke til følge. Vedlegg: 1. Situasjonskart 2. Situasjonsplan 3. Flyfoto 4. Klage på avslag 5. Avslag 6. Byantikvarens innspill 7. Uttalelse fra Vestland Fylkeskommune 8. Uttalelse fra bymiljøetaten 9. Søknad om rammetillatelse 10. Tegninger 11. Nabomerknader 12. Vedtak dispensasjon fra rekkefølgekrav Saksnummer KLAGE-2024/14928 Side 6 av 6 "
}