{
  "dokument_id": "8cc44bfa-fe4f-52dd-bf00-b7410d6c291b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stadfesting gnr 35 bnr 108 klagesak dispensasjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11305987/Stadfesting-gnr-35-bnr-108-klagesak-dispensasjon",
  "tekst": " Vår dato: Vår ref: 24.09.2024 2024/7196 Deres dato: Deres ref: Alf Kristen Hamarsland Saksbehandler, innvalgstelefon Søreidåsen 41 Sunniva Nybøe Førland, 5557 2138 5252 Søreidgrend Bergen kommune gbnr. 35/108, Søreidåsen 41. Klage på avslag på dispensasjonssøknad. Vi viser til Bergen kommunes oversendelse av klagesaken i brev datert 03.05.2024. Vi beklager den lange saksbehandlingstiden. Vedtak Statsforvalteren stadfester Bergen kommunes vedtak datert 20.12.2023, ref. BYGG- 2023/16055-4. Sakens bakgrunn I vedtak datert 20.12.2023 avslo Bergen kommune søknad om dispensasjon fra rekkefølgekrav om lekeareal, gangvei og avfallsanlegg på gbnr. 35/108. Tiltaket som det er søkt om dispensasjoner for, er to tomannsboliger og en enebolig. Du har klaget på avslaget. I klagen trekker du frem at den valgte politikken i KPA 2018 om å utvikle Søreide som et lokalsenter, innebærer at området skal fortettes. Du påpeker at rekkefølgekravene i reguleringsplanen gjelder for både felt BF og BB. Slik du ser det, har imidlertid felt BF allerede en fungerende infrastruktur, og tåler en fortetting. Videre peker du på at det omsøkte prosjektets uteoppholdsarealer, gir gode kvaliteter for barn og unges oppvekstmiljø. Du ber derfor om dispensasjon fra rekkefølgekravene i planen.1 Utvalg for miljø og byutvikling behandlet saken i møtet 25.04.2024 sak 140/24. Klagen ble ikke tatt til følge. Saken er derfor sendt hit for endelig behandling. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klagesaker etter plan og bygningsloven, se pbl. § 1- 9 femte avsnitt og rundskriv T-2/09. 1 Klage datert 02.01.2024. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/4 Forvaltningsloven (fvl.) gjelder for Statsforvalterens saksbehandling jf. pbl. § 1-9 første avsnitt. Statsforvalteren kan «prøve alle sider av saken og herunder ta hensyn til nye omstendigheter». Vi «skal vurdere de synspunkter som klageren kommer med, og kan også ta opp forhold som ikke er berørt av ham» jf. fvl. § 34 andre avsnitt. Vi kan stadfeste kommunens vedtak, omgjøre vedtaket eller oppheve det og sende saken tilbake til kommunen for helt eller delvis ny behandling jf. fvl. § 34 fjerde avsnitt. Plansituasjon I kommuneplanens arealdel (2018-2030) er eiendommen avsatt til sentrumsformål – byfortettingssone. Eiendommen er omfattet av detaljreguleringsplanen YTREBYGDA. GNR 35 BNR 3 MFL., ORMHAUGEN, som trådte i kraft den 24.06.2020. Eiendommen er regulert til boligbebyggelse - frittliggende småhusbebyggelse, og inngår i feltet BF01. Sør-øst for eiendommen er det regulert inn en felles lekeplass (F_LEK). Planen regulerer inn en gangvei (O_GV) som blant annet leder frem til den regulerte lekeplassen, og til arealet som er regulert til blokkbebyggelse (felt BB). Utklipp av reguleringsplankartet ses under: Reguleringsplanens § 3.3.1 oppstiller flere rekkefølgekrav, herunder at «- Følgende tiltak må være utført før det kan gis midlertidig brukstillatelse for nye boliger: - Ferdig opparbeiding av felles lek f_LEK. ... - o_GV skal være ferdig opparbeidet». Dispensasjon Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene jf. pbl. § 19-2 andre avsnitt. Side: 3/4 Statsforvalterens vurdering Spørsmålet i klagesaken er om det kan gis dispensasjon fra kravet om at det regulerte lekearealet og den regulerte gangveien må være ferdig opparbeidet, før det kan gis midlertidig brukstillatelse. Det krever at hensynene bak bestemmelsene ikke blir vesentlig tilsidesatt. Hensynet bak rekkefølgekravene er å sikre at det faktisk opparbeides lekearealer, og tilkomst frem til lekearealet. Lekearealet skal fremme gode oppvekstsvilkår for barn og unge. Tiltaket som det her søkes dispensasjon for er en tydelig fortetning på eiendommen, med fem nye boenheter. Disse skal komme i tillegg til den eksisterende eneboligen. Dermed vil det være seks boenheter på eiendommen. Det regulerte lekearealet er ment å være felles for hele planområdet jf. § 4.2.2. Det er dermed gjort en konkret vurdering i planen av at lekearealet skal være en felles kvalitet for hele planområdet. Vi mener at viktigheten av å ha en lekeplass i nabolaget klart gjør seg gjeldende for den omsøkte fortettingen. Det er derfor ikke bare brukere av den innregulerte blokkbebyggelsen i felt BB som vil ha nytte av lekeplassen. Fortetning av området skal skje parallelt med ferdigstilling av lekeplassen. Uten at rekkefølgekravet følges, er det ikke sikkert at lekeplassen blir opparbeidet. Rekkefølgekravet er et plangrep som sikrer at fortetning skjer med tilfredsstillende kvalitet. Dette er viktig for å fremme gode oppvekstsvilkår, selv om det bygges tettere. Uteoppholdsareal inne på tomten gbnr. 35/108 kan ikke erstatte den kvaliteten det er å ha en felles lekeplass, som sikrer en felles møteplass i nabolaget. Vi konkluderer med at det å tillate utbygging av felt BF, uten å sikre ferdigstilling av lekeplassen med tilkomst, er en vesentlig tilsidesettelse av hensynene bak rekkefølgekravet. Vi er også enig med kommunen i at hensynet til barn- og unges oppvekstsvilkår blir vesentlig tilsidesatt. Ettersom det første av de to selvstendige vilkårene ikke er oppfylt, er det i ikke nødvendig å særskilt ta stilling til vilkåret om at fordelene må være klart større enn ulempene. Kommunen har også behandlet søknaden om dispensasjon fra kravet om ferdigstilling av avfallsanlegg, og konkludert med at dispensasjon ikke kan gis. Det er ikke nødvendig at vi overprøver dette, da utfallet av saken er avslag jf. konklusjonen over. Oppsummering Klagen har ikke ført frem. Vi stadfester avslaget datert 20.12.2023. Det er ikke klagerett på vårt vedtak jf. fvl. § 28 tredje avsnitt. Med hilsen Stine Ross Idsø Sunniva Nybøe Førland seniorrådgiver rådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN Side: 4/4 "
}