{
  "dokument_id": "5812dd97-e66d-5765-8b93-417e6717fd96",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 10. 05.24 - Gjennomføringsvedtak - Oppgradering av Bjørnsonsgate botiltak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10426515/Fagnotat-av-10-05-24-Gjennomforingsvedtak-Oppgradering-av-Bjornsonsgate-botiltak",
  "tekst": " EBF Økonomi/Stab Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2023/278899-44 Saksbehandler: Grethe Sophie Losnegaard Fra Dato: 10. mai 2024 EBF Økonomi/Stab Gjennomføringsvedtak - Oppgradering av Bjørnsonsgate botiltak Hva saken gjelder: Etat for Boligforvaltning mottok i juli 2023 bestilling på oppgraderinger av Bjørnsonsgate botiltak og det ble fattet gjennomføringsvedtak med bakgrunn i denne bestillingen i august 2023 i sak 2020/48054-48. Dagens botiltak ble etablert i 2014 etter at Bergen kommune kjøpte eiendommen ved bruk av kommunal forkjøpsrett etter leiegårdsloven i 2012. Tidligere eier hadde vært Frelsesarméens Eiendommer AS. Botiltaket er for personer med et langvarig og alvorlig rusproblem, pågående bruk av rusmidler, samt somatiske og psykiske utfordringer. Gjennomføringsvedtaket i 2023 dreide seg i all hovedsak om nødvendige tiltak for å oppfylle krav etter Arbeidsplassforskriften. Etat for Boligforvaltning mottok i mai 2024 en oppdatert bestilling på oppgradering av Bjørnsonsgate botiltak i sak 2024/5189711-1 hvor Byrådsavdeling for barnevern, sosiale tjenester og mangfold skriver følgende: Byrådsavdeling for barnevern, sosiale tjenester og mangfold viser til dialog, samarbeid og bestilling av 7. juli 2023, sak 2023/48823-1 og sak 2024/51895-1 og oppdaterer bestillingen av oppgraderinger i Bjørnsonsgate botiltak. Dette skjer etter at vi er bedt om å samle hele ombyggingsprosjektet i samme bestilling. Det samlede budsjettbehovet fordrer at gjennomføringsvedtaket fattes av Utvalg for finans. Det har pågått et forbedringsarbeid på ulike områder i botiltaket siden vinteren 2023. Økte bestillinger har skjedd som følge av en modning av prosjektet og dermed økt bevilgning i forbindelse med bystyrets vedtak av Handlings- og økonomiplan 2024-2027 og innspill fra den politiske høringen om botiltaket den 13. mars 2024. Oppgraderingene vurderes som nødvendige og oppdateringene av budsjettbehov og bestillinger har skjedd som følge av en modning og utvikling av prosjektet. Prosjektet skal oppgradere botilbudet til å bli en arbeidsplass som oppfyller gjeldende HMS-krav i Arbeidsplassforskriften og være et botilbud som skal endres til å bli en gjennomgangsbolig. Alle tiltak som settes i verk skal ha hensyn om å ivareta hensyn til sikkerhet for ansatte og å øke trivselen for beboere. Det innbefatter blant annet: • Etablere egen inngang for ansatte, inkludert fasadeendring • Oppgradere og utvide vaktrom og «sluse»/inngang for beboere • Tilrettelegge for en bedre logistikk i personalbasen • Tilrettelegge garderobefasiliteter til bruk av arbeidstøy • Oppgraderinger av fellesareal: o Samtalerom, skal være delt med sikkerhetsglass og rømningsveier o fellesstue, oppgradere rom og etablere rømningsvei o et rom for utførelse av sårstell/ oppfølging fra ekstern helsetjeneste o utvide og oppgradere vaskerom for beboere i alle beboeretasjer • Oppgradere ventilasjon i personalbase og fellesareal i alle etasjer • Oppgradere adgangskontroll/låsesystem • Økt kameraovervåking og eventuelle andre sikkerhetstiltak • Legge til rette for å etablere trådløst internett for ansatte (EBF legger til rette for trekkerør, Sosiale botjenester bestiller og kostnaden dekkes av prosjektet) • Legge til rette for at det kan etablere trådløst nett for beboerne på en hensiktsmessig måte (Sosiale botjenester bestiller og kostnaden dekkes av prosjektet) • Noe utomhusarbeider knyttet til renovasjonsløsning og hellelegging av nåværende grusbed I den politiske høringen om Bjørnsonsgate botiltak den 13. mars 2024, fikk administrasjonen innspill om å inkludere beboernes hybler i prosjektet. Det er over ti år siden kommunen kjøpte og tok i bruk bygget. Nå som det er skaffet til veie en mellomlokasjon for botiltaket i ombyggingsperioden i Adolph Bergs vei 31 er det behov å benytte muligheten til å gjøre noen oppgraderinger. Etter nærmere kartlegging har prosjektgruppen vurdert at det er behov for • Diverse malearbeid og utskifting av noe gulvbelegg • Gjennomgang av elektrisk anlegg • Noen utskiftinger av kjøkkeninnredninger • Nye varmtvannstanker, inkludert rørarbeid • Tilrettelegge for TV-kanaler til en beboergruppe som ofte har utfordringer knyttet til kredittverdighet • Plassbygde møbler for å tilrettelegge for god plassutnyttelse i hyblene og dermed også å forebygge branntilløp BBSM bestiller arbeidet utført og har spilt inn budsjettbehovet om dette i revidert budsjett på 5.1 millioner kroner. Økonomi Investering Det er opprettet et eget prosjektnummer BUD1134 for utbedringsprosjektet, og det er tildelt budsjett på totalt: kr 16 600 000,- inkl. mva. Budsjettdokument Årsbudsjett HØP24-27 Revidert Total 2023 (2024) budsjett 2024 prognose Investeringsbudsjett innarbeidet 6 000 000,- 10 600 000,- 5 100 000,- 21 700 000,- Av kr. 16 600 000,- er kr. 6 000 000,- innarbeidet i årsbudsjettet 2023, og resterende 10 600 000,- innarbeidet i HØP24-27. Investeringsmidlene er overført fra bestiller (BBSM) til utførende etat. Vi gjør oppmerksom på at deler av investeringsbudsjett er benyttet i 2023, og at resterende totalbudsjett for 2024 beløper seg til 16 279 475,-. De resterende 5,1 mill. er innarbeidet i Revidert budsjett 2024 og foreslått av byrådet per 5. juni 2024, og det må tas forbehold om eventuelle endringer etter vedtak i bystyret vedrørende Revidert budsjett. Utførende etat påser at investeringsbudsjettet periodiseres riktig i henhold til prosjektperioden, og at ubenyttet investeringsbudsjett i inneværende år overføres til påfølgende år dersom nødvendig. Kostnadsestimat/Kalkyle (investering) Det gjøres for orden skyld tydelig at dette er en grovkalkyle og at det kan komme avvik og endringer i kostnadene som følge av uforutsette forhold, for eksempel i form av skjulte/ukjente byggtekniske forhold, prisendringer mm. Utførende etat har ansvar for å spille inne eventuelle nye budsjettbehov i investeringsplanen i forbindelse med tertialrapportering og/eller rullering av Handlings- og økonomiplanen. Driftskonsekvenser av investeringen Det tilrettelegges for økt vektertjeneste, økt bemanning og økte driftskonsekvenser som følge av økt bemanning. Driftskonsekvensene er innarbeidet i HØP24-27. Driftskonsekvenser av investering som er innarbeidet i HØP24-27 2024 Fra 2025 Vektertjeneste 6 000 000 6 000 000 Økt bemanning 9,5 årsverk i turnus 7 125 000 9 500 000 Økte driftskonsekvenser 375 000 500 000 Totalt 13 500 000 16 000 000 I tillegg vil kalkulatoriske kostnader og økt internleie påløpe som følge av investeringsprosjektet, og beløper seg til kr. 860 000 per år: - 265 000 Internleie for 3 hybler som blir vaskerom - 595 000 Kalkulatoriske kostnader for investering på kr. 16,6 mill. Ufinansierte driftskonsekvenser Økonomiske konsekvenser knyttet til midlertidig lokalisering av tjenestetilbudet under byggeprosessen, i form av husleie, ombygging og sikringstiltak er ikke innarbeidet i gjeldende handlings- og økonomiplan. BBSM har innarbeidet ufinansierte driftskonsekvenser i tertialrapport og/eller rullering av handlings- og økonomiplan. Fagetatens vurdering: Kalkylen som er lagt til grunn i prosjektet har økt fra 6 millioner til 21,7 millioner. Årsaken til dette er at prosjektet er utvidet fra tilrettelegging av personalbase til å også inkludere hyblene og fellesareal i tiltaket. Opprinnelig var disse ikke en del av prosjektet og beboerne skulle bo i boligene sine mens oppgraderingen ble ivaretatt. Nå er også beboernes areal inkludert, og beboerne må midlertidig flytte ut mens oppgraderingen pågår. De store endringene skyldes: • Kjøkkenfasiliteter skal utvides til å kunne tilberede enkel servering • Garderobefasilitetene til ansatte har økt i størrelse • Etablering av vaskerom for beboere i hver etasje • Etablering av ventilasjonsanlegg i alle hyblene og gangareal • Oppgradering av branntekniske løsninger og endre branndetektor i alle hyblene • Etablering av callinganlegg mellom hyblene og vaktrom • Utenomhusanlegg inkludert etablering av ladepunkt for el-bil • Oppgradering av hybler med plassbygd inventar. Etaten har i sin kvalitetssikring av kostnadsoverslaget tatt høyde for en usikkerhetspost på 15 %. Prosjektleder har gjennomgått prosjektet med etatens leverandører av rammeavtaler. Usikkerhetsposten er knyttet til kompleksiteten i flere av fagenes oppgaver. Endring av antall boenheter i bygget vil gi økte leiekostnader for bestiller i tillegg til at bestiller må dekke kalkulatoriske kostnader knyttet til investeringen på 21,7 millioner. Dette vil gi økte økt leiekostnad på kr. 860 000 i året for bestiller som er omtalt i bestilling. Det er funnet midlertidig lokalisering for tjenestetilbudet mens prosjektet pågår i Adolph Bergsvei. En er imidlertid avhengig av at prosjektet starter opp tidlig høst 2024 da dette er et bygg som skal rives sommeren 2025. Fagetatens anbefaling er at det fattes følgende vedtak: 1. Det fattes gjennomføringsvedtak for ombygging og oppgradering av Bjørnsonsgate botiltak, innenfor en ramme på totalt 21,7 millioner kroner. 2. Investeringskostnadene finansieres over BUD1083 i henhold til bestilling fra Byrådsavdeling for barnevern, sosiale tjenester og mangfold. Med hilsen EBF Økonomi/Stab Bjarte Høysæter Direktør Dokumentet er godkjent elektronisk. Vedlegg: "
}