{
  "dokument_id": "50b4fc63-b174-577f-9026-b7c3d2c5b6b0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergenhus gnr 166 bnr 116 Fjellveien. Søknad om fradeling innenfor byfjellsgrensen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9450116/Framstilling-Bergenhus-gnr-166-bnr-116-Fjellveien-Soknad-om-fradeling-innenfor-byfjellsgrensen",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2022/55979-16 Bergenhus gnr 166 bnr 116 Fjellveien. Søknad om fradeling innenfor byfjellsgrensen Hva saken gjelder: Saken gjelder søknad om fradeling av 1 parsell på 30,2 m2 fra gnr 166 bnr 116 med bestående bygg (kiosken Tippetue i fjellveien). Det er Ingeniør Bjarne Aardal AS v/Bjarne Aardal som søker på vegne av Turn og Idrettsforeningen Viking (TIF VIKING). Bystyret i Bergen behandlet sak om legalisering av kioskbygning i møte den 23.11.2022 og ga nødvendige dispensasjoner og tillatelse (saksnr. BYGG-2022/22969). Omsøkt parsell er uregulert. KDP for BERGENHUS. KDP SANDVIKEN - FJELLSIDEN NORD er omsøkt parsell vist som veiareal og ligger innenfor byfjellsgrensen. KPA 2018 viser den som LNF-område og innenfor hensynssonene; Friluftsliv - H530_2 - Byfjellsgrense - sentrale byfjell, Kulturmiljø - H570_5 – Byfjellene, Kulturmiljø - H570_7 - Historisk sentrum. Fradelingen krever dispensasjon fra KPA 2018 § 31 om arealformålet LNF-område. Det er søkt om dispensasjon, jf. pbl. § 19-1. Det er lagt ved samtykke fra Bergen kommune ved Etat for eiendom for plassering av tiltak nærmere nabogrensen enn 4 m, jf. pbl. § 29-4. Fløybanen AS har samtykket til omsøkte plassering, da tiltaket kommer nærmere 20 m regnet fra taubanens midtlinje. Det er foretatt nabovarsling i tråd med pbl. § 21-3 og det er ikke mottatt merknader. Søknaden innebærer ingen endringer med hensyn til atkomst, vann eller avløp. Byantikvaren opplyser at en ikke har merknader. Etat for landbruk (daværende) uttaler at en ikke fraråder at det dispenseres for fradeling. Bymiljøetaten uttaler at en ikke fraråder at det dispenseres for fradeling. Ettersom bygget har stått oppført ved Fjellveien siden 1994 og med funksjon som kiosk kan vi ikke se at en fradeling og legalisering av bygget vil endre nåværende situasjon. Opplysninger i søknaden: Det søkes om fradeling som ledd i at eiendommen kan skifte eier, og det kan inngås en festekontrakt med kommunen som eier. Det er forståelse mellom Bergen kommune ved Etat for eiendom og Turn og Idrettsforeningen VIKING om at parsellen byggverket står på kan fradeles og opprettes som festegrunn. I fremtiden vil kommunen være bortfester og VIKING fester. 1 Parsellen er på 30,2 m2 og grensene er lagt i fasadeliv og ytterkant søyler i fasade mot vest. Arealet på kiosken er tilnærmet tilsvarende, noe som gir en utnyttelse på 100 % BRA for den nye parsellen. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat anbefaler at det innvilges dispensasjon fra KPA 2018 § 31 LNF-område for fradeling av 1 parsell med bestående bygg (kiosken «Tippetue») fra gnr 166 bnr 116. Etter fagetatens vurdering er det grunnlag for å dispensere fra KPA 2018 § 31 LNF-område, jf. pbl. § 19-2. Eiendommene ligger også innenfor byfjellsgrensen. Ved å dispensere vil en etablere en ny eiendom i strid med delingsforbudet som ligger i LNF-området. Selv om det vurderes som uheldig at grensen for deling tøyes ved å tillate tiltak innenfor byfjellsgrensen, ser en at parsellen er liten i omfang og begrenser seg til fotavtrykket til det bestående bygget, kiosken «Tippetue». Kiosken har fått byggetillatelse (saksnr. BYGG-2022/22969), og området rundt kiosken er opparbeidet og tilrettelagt. En fradeling som omsøkt vil derfor ikke føre til ytterligere fragmentering eller reduksjon av landbruksområder og grøntstruktur. Fordelene med å dispensere er at en kan opprette eiendom i grunnboken, slik at avtaler/festekontrakter og rettigheter knyttet til eiendommen kan sikres ved tinglysning. Det vises ellers til fagetatens notat datert 10.11.2022 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert søknaden og anbefaler at det innvilges dispensasjon fra KPA 2018 § 31 LNF-område. Etter byrådets vurdering er det grunnlag for å dispensere fra KPA 2018 § 31 LNF-område. Det fremgår av pbl. § 19-2 andre ledd at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Hovedhensynet bak arealformålet i LNF-område er å sikre allmenne ferdsels- og friluftsinteresser, bevare landskaps- og jordbrukshensyn samt å bevare sammenhengende landbruksområder. Uheldig omdisponering eller fragmentering av landbruksområder og grøntstruktur skal unngås. Byrådet mener at de nevnte hensynene ikke vil bli «vesentlig tilsidesatt» ved at det dispenseres. Etter å ha oppdaget at kiosken ikke hadde permanent byggetillatelse ble det søkt om legalisering. Bystyret i Bergen innvilget dispensasjon fra KPA 2018 § 31 LNF- område for kiosken i møte den 23.11.2022, og kiosken ble godkjent. Det søkes nå om fradeling av parsellen kiosken står på som et ledd i forenkling av den videre driften av kiosken. Når det gjelder eventuell negativ påvirkning, vil ikke fradelingen hindre allmennhetens ferdsel ytterligere. Byrådet fremhever at kiosken kan underbygge frilufsformålet, ved at den kan fungere som et turmål i Fjellveien. Byrådet er klart av den oppfatning at fordelene med å dispensere er «klart større enn ulempene», jf. pbl. § 19-2. Det kan gi ulemper å fradele innenfor byfjellsgrensen. I dette konkrete tilfellet avbøtes dette imidlertid av at parsellen allerede er bebygget med en kiosk, og at parsellen tilsvarer fotavtrykket til bygningen. Kiosken har vært i bybildet gjennom 28 år. 2 At fradelingen kan bidra til at kiosken drives videre vektlegges som en fordel for byens befolkning. Formålsbestemmelsen i pbl. § 1-1 viser at pbl. skal fremme bærekraftig utvikling, sikre medvirkning, vurdere virkninger for miljø og samfunn samt sikre åpenhet. Etter gjennomgangen av dispensasjonsvurderingene, kan ikke byrådet se at hensynene som formålsparagrafen skal ivareta blir vesentlig tilsidesatt. Byrådet mener etter dette at de rettslige vilkårene for å dispensere er oppfylt, jf. pbl. § 19-2, andre ledd. Etter pbl. § 19-2, første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byrådet av den oppfatning at det kan gis dispensasjon. Byrådet anbefaler at det innvilges dispensasjon fra KPA 2018 § 31 LNF-område. Begrunnelse for framleggelse til bystyret: Det følger av KPA 2018 § 35.2 at: «Innenfor byfjellsgrensene skal søknad om dispensasjon fra kommuneplanens arealdel avgjøres av bystyret». Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 31 LNF-område for fradeling av 1 parsell på 30,2 m2 fra gnr 166 bnr 116 med bestående bygg (kiosken Tippetue i Fjellveien). 2. I medhold av plan- og bygningsloven §§ 20-1 og 21-4 gis det tillatelse til omsøkte tiltak. 3. Det overlates til Plan- og bygningsetaten å utferdige den endelige tillatelsen og stille eventuelle nødvendige vilkår. Dato: 12. desember 2023 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 10.11.2022 med følgende vedlegg: 1. Søknad om deling med følgebrev 2. Nabovarsel 3. Kart 4. Div. uttalelser 5. Fullmakter Erklæring Samtykke 6. Rekvisisjon av oppmålingsforretning 7. Brev fra Ing. Bjarne Aardal mars 22 8. Utklipp fra google StreetView 9. Skråfoto 2 3 "
}