{
  "dokument_id": "0e9ea736-2365-5800-ab7a-ca4e5e7dfd9b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Revidert støyberegning for bebyggelse nær Bergen helikopterplass Sandviken",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12336530/Revidert-stoyberegning-for-bebyggelse-naer-Bergen-helikopterplass-Sandviken",
  "tekst": " Elektronisk signert SINTEF SINTEF IKT Postadresse: Postboks 4760 Sluppen Prosjektnotat 7465 Trondheim Sentralbord: 73593000 Telefaks: 73594302 postmottak.IKT@sintef.no www.sintef.no Foretaksregister: Revidert støyberegning for bebyggelse nær NO 948 007 029 MVA Bergen helikopterplass - Sandviken VERSJON DATO 1 2019-11-11 FORFATTER(E) Rolf Tore Randeberg OPPDRAGSGIVER(E) OPPDRAGSGIVERS REF. Fonnafly AS Jostein Nerhus PROSJEKTNR ANTALL SIDER OG VEDLEGG: 102021826 8 SAMMENDRAG Det er utført en revidert beregning av støy for for Bergen helikopterplass - Sandviken hvor det er tatt hensyn til endringer i bebyggelsen nær Sandviken siden forrige beregning (SINTEF notat 102006752/1 datert 2014-05-12), og hvor kartleggings- og tiltaksgrenser er tegnet iht. reviderte normtall for fasadeisolasjon. Dette notatet erstatter SINTEF notat 102006752. UTARBEIDET AV SIGNATUR) RolfTore Randeberg GODKJENT AV SIGNATUR Erik Swendgaard PROSJEKTNOTAT NR GRADERING 102021862/1 Fortrolig l av 8 Innholdsfortegnelse 1 Innledning ..................................................................................................................................... 3 2 Grunnlag for støyberegningen ....................................................................................................... 4 2.1 Trafikkgrunnlag .............................................................................................................................. 4 2.2 Landingsplasser .............................................................................................................................. 4 2.3 Ruteføring inn- og ut ...................................................................................................................... 5 3 Beregninger og resultater .............................................................................................................. 7 PROSJEKTNR PROSJEKTNOTATNR VERSJON 102021826 102021862/1 1 2 av 8 1 Innledning Dette notatet oppsummerer grunnlag og resultater for en beregning av støysoner for Bergen helikopterplass – Sandviken. Fonnafly AS har vært oppdragsgiver for undersøkelsen og kontaktperson har vært Jostein Nerhus. Fonnafly AS har bekreftet at grunnlaget for beregningene er det samme som for forrige beregning (SINTEF notat 102006752/1 datert 2014-05-12), dvs. at det er ingen endringer i trafikkmengder, flygeruter, fly- og helikoptertyper, eller trafikkfordeling over døgnet. Resultatene er dermed også i stor grad de samme. Resultatene knyttet til bygninger og Forurensingsforskriften er imidlertid oppdatert for å ta hensyn til - Endringer i bygninger nær Sandviken. Nye data fra matrikkel er hentet ut 2019-11-08. - Endringer i normtall for fasadeisolasjon, jf. M-128 Veileder til retningslinje T-1442, tabell 19 s. 144. Ved SINTEF Digital har prosjektet vært bearbeidet av Rolf Tore Randeberg, med Erik Swendgaard som prosjektansvarlig. PROSJEKTNR PROSJEKTNOTATNR VERSJON 102021826 102021862/1 1 3 av 8 2 Grunnlag for støyberegningen 2.1 Trafikkgrunnlag Oppdragsgiver har angitt en aktivitet for tre travle måneder på sommeren. Sommertrafikken legges til grunn fordi den er mer enn dobbelt så høy som vintertrafikken. Dette er i tråd med retningslinjen 1 som angir at sesongvariasjon kan ivaretas på denne måten. Aktiviteten vist i den følgende tabellen inkluderer også en liten andel med sjøfly. Tabell 2-1 Antall landinger og avganger i 3 sommermåneder. ACtype TO_LA SumOper AS-350 LA 24 AS-350 TO 24 EC-120 LA 118 EC-120 TO 118 R-44 LA 67 R-44 TO 67 CNA206 LA 4 CNA206 TO 4 Oppdragsgiver har angitt at 70 % av trafikken går mellom kl. 08 og 16, 25 % mellom kl. 16 og 20, 4 % etter kl. 20 og 1 % før kl. 08. Det er ingen trafikk mellom kl. 23 og 07. Med en jevn fordeling i de perioder som er oppgitt er det beregnet at 90 % av trafikken går mellom kl. 07 og 19, mens 10 % går mellom kl. 19 og 23. I tillegg til landinger og avganger legges det inn 3 minutter med motorkjøring ved oppstart og 2 minutter etter landing for alle helikoptre. 2.2 Landingsplasser Det er angitt to avgangs- og landingsbaner for sjøfly (03/21 og 14/32), en for helikopter (18/36). Koordinatene er vist i den følgende tabell. Tabell 2-2 Koordinater for rullebaner i UTM Euref89, sone 32. RWY FromEast FromNorth ToEast ToNorth Direction Length 03 296335 6702351 296838 6703305 28 1078 21 296838 6703305 296335 6702351 208 1078 14 296422 6703278 297100 6702580 136 973 32 297100 6702580 296422 6703278 316 973 18 297190 6702681 297190 6702651 180 30 36 297190 6702651 297190 6702681 0 30 Hangaren øst av helikopterlandingsplassen legges inn som en skjerm med høyde 10 meter. 1 Miljøverndepartementet, \"RETNINGSLINJE FOR BEHANDLING AV STØY I AREALPLANLEGGING,\" Retningslinje T-1442, Oslo, juli 2012. PROSJEKTNR PROSJEKTNOTATNR VERSJON 102021826 102021862/1 1 4 av 8 2.3 Ruteføring inn- og ut De følgende kart viser traséer for helikopter og sjøfly. Det legges i tillegg inn taxing med sjøfly fra brygge og ut til avgangs- og landingsbanene. Trafikken styres i stor grad øst av grensen for kontrollsonen for Bergen lufthavn Flesland. Det er angitt at 60 % av trafikken går mot sør og 40 % mot nord. Typiske hastigheter for helikopter er angitt til 60 knop ved landinger og avganger; klatre- og gjennomsynkingsrate er angitt til 500 fot pr minutt. I beregningen simuleres innflyging med en 6 graders glidebane. For sjøfly er det lagt inn 3 graders glidebane ved innflyging. For avganger er det beregnet 50 % økning i avstand på sjøen i forhold til ground roll for flytypen. Starthastighet er satt til 5 knop. Figur 2-1 Inn- og utflygingstraséer for helikopter. M 1:25 000. PROSJEKTNR PROSJEKTNOTATNR VERSJON 102021826 102021862/1 1 5 av 8 Figur 2-2 Inn og utflygingstraséer for sjøfly. M 1:25 000. PROSJEKTNR PROSJEKTNOTATNR VERSJON 102021826 102021862/1 1 6 av 8 3 Beregninger og resultater Det er foretatt beregning med NORTIM med bruk av topografi. Alle bygninger innenfor beregningsområdet som har et støyømfintlig bruksformål er punktberegnet. Opplysninger om bygninger er hentet inn fra databasen Norges Eiendommer (GAB). Støysonekart er tegnet med utgangspunkt i måleenheten Lden alene ettersom det er ingen trafikk på natt. Figur 3-1 Støysoner for Bergen helikopterplass – Sandviken. M 1:15 000. Punktberegningen viser at en av boligblokkene på Måseskjæret ligger innenfor gul støysone. PROSJEKTNR PROSJEKTNOTATNR VERSJON 102021826 102021862/1 1 7 av 8 Eksisterende virksomheter skal vurderes opp mot forurensingsforskriften 2. Forskriften foreskriver at dersom en støykilde medfører at innendørs støynivå i en bygning med støyfølsomt bruksformål overskrider 42 dBA målt med enheten Leq24h så må kildeeier gjøre tiltak på bygningen for å få ned innendørsnivået. Kartlegging av slike bygninger skal foretas dersom beregnet innendørs nivå overstiger 35 dBA. For helikopterlandingsplasser tilsvarer dette kartlegging av slike bygninger dersom utendørs støynivå overskrider et nivå målt i Leq24h på 58 dBA. Dersom det er andre like sterke kilder i området skal disse summeres og kartleggingsgrensen flyttes ned til utendørs nivå målt i Leq24h på 55 dBA. I det følgende kartet er disse grensene tegnet sammen med den som tilsvarer en tentativ tiltaksgrense (65 dBA). Figur 3-2 Kartleggingsgrenser relatert til forurensningsforskriften. Kurvene viser Leq24h på 55 (stiplet), 58 og 65 dBA. M 1:15 000. Det er ingen boliger eller andre bygninger med støyfølsomt bruksformål innenfor noen av disse grensene. 2 Miljøverndepartementet, \"FORSKRIFT OM BEGRENSNING AV FORURENSNING (FORURENSNINGSFORSKRIFTEN),\" Forskrift FOR-2004-06-01-931 (Del 2, kapittel 5), Oslo, juni 2004. PROSJEKTNR PROSJEKTNOTATNR VERSJON 102021826 102021862/1 1 8 av 8 Teknologi for et bedre samfunn www.sintef.no "
}