{
  "dokument_id": "eaf22cc4-0cc0-5ad1-8419-598c57f933ac",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 8. 11.23 - H0810 To nye sykehjem: Verifikasjonsrapport sykehjem 1 - flerbruksbygg Haugatun sykehjem og barnehage - 08.11.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9346951/Fagnotat-av-8-11-23-H0810-To-nye-sykehjem-Verifikasjonsrapport-sykehjem-1-flerbruksbygg-Haugatun-sykehjem-og-barnehage-08-11-2023",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2020/64332-1 (Arbeidssted) Saksbehandler: Aud Merethe Alme Dato: 8. november 2023 Fra Etat for utbygging Fagnotat - H0810 To nye sykehjem: Verifikasjonsrapport sykehjem 1 - flerbruksbygg Haugatun sykehjem og barnehage - 08.11.2023 Hva saken gjelder: Etat for utbygging har gjennomført en verifikasjon for et flerbruksbygg på Haugatun som består av et sykehjem (100 plasser) og ny løsning for eksisterende Haugatun barnehage (90 plasser). Følgende bestillinger ligger til grunn: • Byrådsavdeling for eldre, helse og omsorg (tidligere Byrådsavdeling for helse og omsorg) bestiller konseptvalgnotat (KVN) for to nye sykehjem, datert 15.02.23 (jf. 2020/49284-13) • Byrådsavdeling for barnehage og skole (tidligere Byrådsavdeling for barnehage, skole og idrett) bestiller konseptvalgnotat (KVN) for fremtidig løsning for Haugatun barnehage, datert 14.02.2022 (jf. 22-252) Politiske saker: Byrådsavdeling for eldre, helse og omsorg sin plan, «Omsorg med kunnskap», fremgår det at Bergen kommune vil bygge nytt sykehjem, primært i Laksevåg bydel. Av bystyrevedtak i møte 20.05.2021, sak 154/21, pkt. 4 i tilknytning til rullering av planen, fremgår: • «Bystyret ber byrådet allerede nå arbeide for å avklare lokalisering av et nytt sykehjem etter 2027.» Av handlings- og økonomiplan 2024-2027 – Innst. 1 fremgår at det er behov for ombygging av Haugatun Barnehage for å tilfredsstille myndighetskrav og opprettholde dagens antall barnehageplasser. Fra 2024-27 er det satt av 9,9 mill. Budsjettposten skal dekke kostnader til planlegging og utvikling av prosjektet. For tomtesøk til to nye sykehjem fremgår det i samme budsjettdokument at byrådet foreslår at budsjettet styrkes med kr. 3.400.000 i 2024 til dekning av de resterende utgiftene. Fagetatens vurdering: Formålet med prosjektet er å avklare lokasjon og konsept for to sykehjem. Det er stort behov for flere sykehjemsplasser i kommunen vår. På grunn av fremdrift ble det derfor besluttet å forsere utredningen for det ene sykehjemmet (sykehjem 1) med en verifisering på egnet lokasjon med plass til et sykehjem på mellom 90-150 plasser. I kommunens portefølje av bygninger og tomter, utpekte Søreidtunet (nr. Gnr./Bnr. 35/338) og Haugatun (Gnr/Bnr. 124/180 og 390) seg. Styringsgruppe helsebygg valgte i april 2023 å gå videre med tomten på Haugatun med sykehjem og barnehage i et flerbruksbygg, der barnehagen foreslås plassert omtrent der den ligger i dag. Byrådsavdeling for barnehage og skole ble involvert i prosjektet, og sammen med dem ble prosjektutløsende behov, samfunnsmål og effektmål revidert. Midlertidig erstatningsbarnehage for dagens Haugatun barnehage er pr. dags dato definert utenfor prosjektavgrensningen. Det er planlagt at Olsvik barnehage ferdigstilles, slik at eksisterende Olsvikparken og Grønntulien barnehager oppgraderes slik de kan være erstatningsbarnehager når eksisterende Haugatun rives. Kort om eiendommen (gnr/bnr 124/180 og 390): Tomtene ligger i bydel Laksevåg, Loddefjordåsen. Eiendommen er godt plassert i etablert område med variert formål og servicetilbud. Bergen kommune eier tomten. Tomtene ligger i grønne omgivelser, med gode sol- og utsiktsforhold, og har enkel tilkomst med kollektivtrafikk. Det er også stort potensial for synergivirkning med nytt sykehjem under planlegging like øst for tomten (Nytt Frieda Fasmers Minne). I dag brukes bygningene bl.a. av Haugatun barnehage, driftsenhet vest og renholdere i Etat for bygg og eiendom, hjemmesykepleien og Loddefjord helsestasjon. Området er regulert til offentlig formål og utgjør ca. 17 000 m2 inkl. Haugatun. Kommuneplanens formål er sentrumsformål/byfortettingssone og formål i reguleringsplanen er offentlig bebyggelse. Planen ble vedtatt i 1994. Dagens bebyggelse består av to relativt identiske bygg og en barnehage på hhv. 1 195 m2 og 1 208 m2 BTA. Ifølge Etat for bygg og eiendom er bygningsmassen foreldet og har et stort vedlikeholdsbehov. Om barnehagen fremgår følgende av gjeldende barnehagebruksplan: «Haugatun barnehage tilfredsstiller ikke gjeldende forskriftskrav, og barnehagens godkjente leke- og oppholdsareal står i fare for å bli betydelig redusert dersom ikke gjennomføres en ombygging av barnehagen. Fremdrift, omfang og utforming av ombyggingen av Haugatun barnehage er avhengig av utfallet av den pågående områdereguleringen for Loddefjordåsen.» Behovsanalyse: Det er gjennomført en forenklet behovsanalyse for å utlede behov, mål og krav for prosjektet som har påvirket hvilken tomt vi gikk videre samt utarbeidet konsept for løsning. Prosjektutløsende behov skal beskrive hva som utløser å planlegge et konkret tiltak til et bestemt tidspunkt. Med grunnlag i behovsanalysen, er det prosjektutløsende behovet for flerbruksbygget med sykehjem og barnehage formulert slik: • «Det er underdekning på sykehjemsplasser i Bergen kommune. Dette gjelder både langtids- og korttidsplasser. Ventelistene er økende og det er kritisk å få ferdigstilt sykehjemsprosjekter for å møte det økende behovet. Som følge av bruk av tomt Haugatun må antall barnehageplasser erstattes for å opprettholde bydelsdekningen.» Vi gjennomførte en forenklet aktør- og interessentanalyse, hvor de viktigste normative og etterspørselsbaserte behovene er kartlagt. Dette resulterte i følgende konkrete mål og krav: Tabell 1 Samfunnsmål og effektmål Samfunnsmål: Haugatun flerbruksbygg skal være et sykehjem og barnehage med omsorg, lek og læring, og være en attraktiv arbeidsplass i Loddefjord. Effektmål: Indikatorer: Effektmål flerbruksbygg Indikatorer flerbruksbygg Flerbruksbygget gir lavere fotavtrykk Identifiserte flerbruk- og sambruksarealer er og sikre flerbruk og sambruk av mest tilgjengelig for bruk av både sykehjem og mulig areal på tvers av tjenester og barnehage gjennom avtalt bruk, (for eksempel aktiviteter. bibliotek, møterom, personalgarderober, flerbruksrom, kafe). Lavere fotavtrykk ved felles personalgarderober, tekniske rom. Flerbruksbygget skal gi et godt og trygt Gode tilbakemeldinger på miljø for sykehjemsbeboerne, barn og medarbeiderundersøkelser, ansatte og samtidig skape gode foreldreundersøkelser i barnehage hva gjelder møteplasser som også gagner byggets kvaliteter. Arbeidsmål: 75% av de spurte kommunens øvrige innbyggere er godt fornøyd med byggets kvaliteter. Gode gjennom ulike aktiviteter og tilbud. tilbakemeldinger fra pårørende på sykehjemmet. Flerbruksbygget skal bygges som et Det avsettes arealer til aktiviteter og tilbud. Dette hjerte i nærmiljøet. defineres i romprogrammet. Rom som er tilrettelagt for sambruk kan vurderes registrert i «Aktiv Bergen». Effektmål sykehjem Indikatorer flerbruksbygg Oppnå synergier med Frieda Fasmers Stordriftsfordeler og synergier ved å ha et Minne, administrativt (evt. felles langtids- og et korttidssykehjem i umiddelbar ledelse), gjennom renovasjon og nærhet av hverandre. - felles energisentral, rekruttering og ansatte renovasjonsløsning/søppelsug, felles på sykehjemmene. energisentral, felles administrasjon og evt. ledelse. (Lavere driftskostnader %reduksjon% mindre administrasjon. Beskrives nærmere i senere prosjektfase når løsning er modnet. Øke kapasitet på antall Reduserte ventelister. sykehjemsplasser i Bergen kommune med minst 90 plasser. Effektmål barnehage Indikatorer barnehage Tilstrekkelig antall barnehageplasser i Sikre årlig bydelsvis barnehagedekning ved å bydelen. opprettholde antallet barnehageplasser Barnehagens utearealer skal Deler av bygget og uteområdet kan brukes av tilgjengeliggjøres for allmennheten og nabolaget utenfor åpningstiden. Spesielt være attraktive møteplasser for uteområdene skal være attraktive til fritidsbruk bydelen. utenom åpningstiden. Tabell 2 Absolutte krav Nr. Absolutte krav Beskrivelse og begrunnelse A1 90 plasser langtidssykehjem Sykehjemmet skal minimum kunne huse 90 langtidspleiende. Gjelder ved bruk av tomten på Haugatun. Uteareal 2160 kvm, innvendig 875 kvm (netto), parkeringsareal, tekniske rom kommer i tillegg i henhold til A3 Barnehage for 90 barn funksjonsprogram. Erstatningsbarnehage må løses av kommunen og er utenfor prosjektet. Tabell 3 Viktige krav Nr. Viktige krav Beskrivelse og begrunnelse V1 20 forsterkede plasser Det skal etableres 20 forsterket skjermede plasser med mulighet for gruppeinndeling og krav til oppholdsrom og kjøkkeninndeling for de ulike gruppene. Selv om nedre grense for antall plasser er satt til 90, har bestiller et ønske V2 100-150 plasser om flere plasser. Det undersøkes muligheter for økning av antall plasser i videre prosjektering i neste fase. V3 Nærhet til offentlig transport 10 min gangavstand til kollektiv. V4 Minimum 9 mål tomt Tomten må minimum være 9 mål og ha gode solforhold. Deler av fellesarealene skal ha et sambruk mellom barnehage og sykehjem, V5 Samhandling og arealbruk eks bibliotekskrok (ubetjent). V6 Klima og miljø Prosjektet skal følge klima- og miljøstrategien til Bergen kommune. Tomt med lav reguleringsrisiko for raskere og smidigere V7 Reguleringsrisiko prosjektgjennomføring. Utbygging av Frieda Fasmer, ny Loddefjord skole og koordinering med PBE V8 Koordinering tilgrensende prosjekter angående områdeplan for Loddefjord. Foreslått konsept for flerbruksbygg sykehjem og barnehage på Haugatun Ett konsept for flerbruksbygget er utviklet for å verifisere at det det blir plass til minimum 90 sykehjemsplasser og 90 barnehageplasser. I konseptet er det blitt plass til 100 sykehjemsplasser. Romprogram for 100 sykehjemsbeboere og 90 barnehageplasser er lagt til grunn. Programmert netto funksjonsareal er 7648m2, hvorav 1044m2 er barnehage og 6604m2 sykehjem. Skissert BTA er 14291m2. Prosjektet er i veldig tidlige fase og planløsninger er ikke optimalisert. B/N-faktor vil bli lavere etter hvert som prosjektet utvikler seg. Likevel vil den trolig bli høyere enn i en mange sammenlignbare sykehjemprosjekter, fordi tomtens avlange form fordrer en organisering av bygget som gir relativt mer kommunikasjonsareal. Konseptet er ytterligere beskrevet i verifikasjonsrapporten, samt vedlegg 6 Stedsanalyse. I en usikkerhetsanalyse er det utarbeidet basiskalkyle, gjennomført usikkerhetsanalyse og gjort klimagassberegning/LCA-analyse av konseptet. Dette har gitt følgende resultater: Tabell 4 Anbefalte økonomiske rammer Det er tatt utgangspunkt i erfaringstall, norsk prisbok og erfaringer fra andre tilsvarende prosjekter med sykehjem og barnehage i Bergen kommune. Usikkerheten er forholdsvis stor på et så tidlig stadium. Forutsetninger for grunnkalkylen fremgår av kapittel 8 i verifikasjonsrapporten og vedlegg 5 Rapport usikkerhetsanalyse Haugatun. Tabell 5 Totalt klimagassutslipp for referansebygg med og uten transport. Analyseperiode 60 år. Utslipp fra riving av eksisterende bygg er satt opp som egen post. Medvirkning: Vi har hatt en forenklet behovs- og interessentkartlegging hvor vi har prioritert å intervjue Byrådsavdeling for eldre, helse og omsorg, Byrådsavdeling for barnehage og skole, Etat for sykehjem, Etat for vurdering og rehabilitering, Strategisk eiendom, Etat for bygg og eiendom, Plan- og bygningsetaten, Ungdomsrådet, Eldrerådet og Byantikvaren. En utvidet prosjektgruppe har medvirket til behov, mål og krav. I etterkant av styringsgruppemøte helsebygg i april 2023, inviterte vi PBE til et møte for å få deres vurdering av planen og skissene for flerbruksbygg på Haugatun. Plan- og bygningsetaten var i store trekk positive til bruk av Haugatun, men de ønsket en større grad av bygatepreg for veien forbi sykehjemmet. Likelydende underlag for verifikasjonsrapporten ble fremlagt for styringsgruppen for Byrådsavdeling for barnehage og skole 25.08.23 og styringsgruppe helsebygg 11.09.23. Begge ga sin tilslutning til planen om flerbruksbygg med sykehjem og barnehage på Haugatun. Intern høringsrunde er gjennomført og vi fikk innspill fra begge byrådsavdelingene. Formaliteter og mindre justeringer er gjort i verifikasjonsrapporten. Her nevnes: Byrådsavdeling for eldre, helse og omsorg: • Bestiller mener det bør settes 100 plasser i stedet for 90 som nedre plasstall: Vi har latt 90 stå som en nedre grense i verifikasjonsrapporten, da dette tallet er lagt til grunn for bestillingen. Vi har imidlertid presisert i verifikasjonsrapporten at det er ønskelig fra bestiller sin side et sykehjem med 100-150 plasser. • Ordet «hjerte» i nærmiljøet må komme frem i videre planlegging og tekst: Her har vi presisert i føringer for neste fase at fellesarealer som skal deles mellom sykehjem og barnehage må konkretiseres og sees i sammenheng med oppnåelse av vedtatt effektmål knyttet til flerbruksbygget som et hjerte i nærmiljøet. • Hva er måling av besøkstall på offentlig tjenesteyting? Ny formulering i målindikator: Rom som er tilrettelagt for sambruk kan vurderes registrert i «Aktiv Bergen». Byrådsavdeling for barnehage og skole: • De opplyser om at i forslag til økonomiplan 2024-2027 er det foreslått ferdigstillelse av Olsvik barnehage i 2027. Barnehagen vil gi inntil 98 barnehageplasser. Det foreslås å overføre driften av Olsvikparken barnehage og Grøntulien barnehage til det planlagte nye bygget når det står ferdig. Grøntulien og Olsvikparken kan brukes som erstatningslokaler ved rehabilitering av andre barnehager i bydelen alternativt avvikles når Olsvik barnehage er ferdigstilt. Denne vurderingen vil bli gjort ut fra behov for barnehageplasser i området. Erstatningsbarnehage er p.t. ikke en del av prosjektet for nytt sykehjem og barnehage, men er en avgjørende forutsetning for rivning av Haugatun barnehage og for bygging av nytt flerbruksbygg. I føringer for neste fase blir det spesielt viktig tidlig å: • Definere et driftskonsept og optimalisere funksjons- og arealprogram opp mot effektmålet om at flerbruksbygget skal være «et hjerte i nærmiljøet». • Avklare synergier mot nytt Frieda Fasmers Minne (ev. felles energisentral, logistikk og renovasjon mm). • Legge til rette for bred medvirkning og tidlig involvering av bl.a. PBE, Byantikvaren, Byarkitekten, Bymiljøetaten med flere for å utrede hvordan flerbruksbygget kan realiseres. • Gjennomføre ombrukskartlegging, analyse av tomt/eksisterende bygningsmasse opp mot funksjonene sykehjem/barnehage. • Det må utarbeides en trafikkanalyse for å vise endringer i trafikkbildet som følge av flerbruksbygget. Fagetatens anbefaling: Etat for utbygging anbefaler å gå videre med konsept for flerbruksbygg på Haugatun for sykehjem og barnehage. KPA 2018 tar opp at å samlokalisere og fremme sambruk av offentlige bygninger og utvide eksisterende anlegg er et mål for kommunen. På Haugatun ser vi betydelige sambruksmuligheter for nabolag som f.eks. kirke, sykehjem, skole, barnehager samt lokale lag og foreninger. Byrådsavdeling for eldre, helse og omsorg skriver i planen «Omsorg med kunnskap» at de ønsker å legge til rette for generasjonsmøter i sykehjemmene. Av Klosterhagen- erklæringen fremgår det at byrådet vil være positive til prosjekter som åpner for at unge og eldre samlokaliseres, som for eksempel Oksenøya i Bærum. I tillegg bidrar konseptet på Haugatun til at Bergen kommune utnytter kommunale tomter og utdatert bygningsmasse, jf. Grønn strategi. Samlet sett kan Haugatun – flerbruksbygg sykehjem og barnehage bidra til at kommunen når egne mål om å samlokalisere, sambruke og utvide eksisterende anlegg. Med hilsen Etat for utbygging Willy Andre Gjesdal Kathrine Ve Direktør Avdelingsleder Dokumentet er godkjent elektronisk. Vedlegg: 0. Verifikasjonsrapport Sykehjem 1 rev. 01_06.11.2023 1. Vedlegg - Haugatun - Tomteanalyse 2. Vedlegg - Søreidtunet – Tomteanalyse 3. Vedlegg - Bestilling KVN BEHO 4. Vedlegg - Bestilling KVN Haugatun barnehage 5. Vedlegg - Rapport usikkerhetsanalyse Haugatun 6. Vedlegg - Stedsanalyse Haugatun 7. Vedlegg - LCA "
}