{
  "dokument_id": "aab28941-31f6-5927-a914-f386f563d92e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "29_ Etasjestudie datert 16.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639198/29-Etasjestudie-datert-16-02-2024",
  "tekst": " F:\\pro 63501 - pro 64000\\63762_H0640 Fageråshjemmet\\4 ARK\\4-4 AC-FILER\\4-47 Studier\\20240124_studie_bygningshøyder_MB.pln Vedrørende plansak: Årstad, Gnr. 160, Bnr. 524 mfl., Slettemarken sykehjem I forbindelse offentlig ettersyn er det avgitt merknader knyttet til byggehøyder langs Adolph Bergs vei. Etter avtale med EFU (Etat for utbygging, Bergen kommune) er det laget en studie som består i å flytte 4. etasje fra nordfløy til vestfløy (mot parken). Illustrasjonene til venstre viser dette, hvor man flytter del av 4 etasje fra en fløy langs Adolph Bergs vei til fløyen som vender mot parken, dette for å se om man senke byggehøyden mot Adolph Bergs vei. I øverste illustrasjon er fløyen til venstre i 3 etasjer Etter endring Perspektiv fra Adolph Bergs vei Skrevet ut 19.02.2024 av mm27 Før endring Perspektiv fra Adolph Bergs vei Perspektiv fra Adolph Bergs vei Tegn.nr Indeks Team Bergen Telefon: +47 55 57 34 00 Dreggsallmenningen 10/12 5003 Bergen E-post: bergen@linkarkitektur.no Org.nr.: 975999726 Fageråshjemmet - studie byggehøyder 01 Mål: 1:322,680, 1:161,340 Dato: Tegn.: Kontr.: Godkj.: Ansv.: Link Arkitektur AS Rev.dato: F:\\pro 63501 - pro 64000\\63762_H0640 Fageråshjemmet\\4 ARK\\4-4 AC-FILER\\4-47 Studier\\20240124_studie_bygningshøyder_MB.pln Vedrørende plansak: Årstad, Gnr. 160, Bnr. 524 mfl., Slettemarken sykehjem I forbindelse offentlig ettersyn er det avgitt merknader knyttet til byggehøyder langs Adolph Bergs vei. Etter avtale med EFU (Etat for utbygging, Bergen kommune) er det laget en studie som består i å flytte 4. etasje fra nordfløy til vestfløy (mot parken). Illustrasjonene til venstre viser dette, hvor man flytter del av 4 etasje fra en fløy langs Adolph Bergs vei til fløyen som vender mot parken, dette for å se om man senke byggehøyden mot Adolph Bergs vei. I øverste illustrasjon er fløyen til venstre i 3 etasjer Etter endring Perspektiv fra park Skrevet ut 19.02.2024 av mm27 Før endring Perspektiv fra park Perspektiv fra park Tegn.nr Indeks Team Bergen Telefon: +47 55 57 34 00 Dreggsallmenningen 10/12 5003 Bergen E-post: bergen@linkarkitektur.no Org.nr.: 975999726 Fageråshjemmet - studie byggehøyder 02 Mål: 1:161,340, 1:322,680 Dato: Tegn.: Kontr.: Godkj.: Ansv.: Link Arkitektur AS Rev.dato: F:\\pro 63501 - pro 64000\\63762_H0640 Fageråshjemmet\\4 ARK\\4-4 AC-FILER\\4-47 Studier\\20240124_studie_bygningshøyder_MB.pln Vedrørende plansak: Årstad, Gnr. 160, Bnr. 524 mfl., Slettemarken sykehjem I forbindelse offentlig ettersyn er det avgitt merknader knyttet til byggehøyder langs Adolph Bergs vei. Etter avtale med EFU (Etat for utbygging, Bergen kommune) er det laget en studie som består i å flytte 4. etasje fra nordfløy til vestfløy (mot parken). Illustrasjonene til venstre viser dette, hvor man flytter del av 4 etasje fra en fløy langs Adolph Bergs vei til fløyen som vender mot parken, dette for å se om man senke byggehøyden mot Adolph Bergs vei. I øverste illustrasjon er fløyen til venstre i 3 etasjer Etter endring Fugleperspektiv Skrevet ut 19.02.2024 av mm27 Før endring Fuglesperpektiv Fugleperspektiv Tegn.nr Indeks Team Bergen Telefon: +47 55 57 34 00 Dreggsallmenningen 10/12 5003 Bergen E-post: bergen@linkarkitektur.no Org.nr.: 975999726 Fageråshjemmet - studie byggehøyder 03 Mål: 1:322,680, 1:142,745 Dato: Tegn.: Kontr.: Godkj.: Ansv.: Link Arkitektur AS Rev.dato: F:\\pro 63501 - pro 64000\\63762_H0640 Fageråshjemmet\\4 ARK\\4-4 AC-FILER\\4-47 Studier\\20240124_studie_bygningshøyder_MB.pln Maks. mønehøyde 78,38 78,38 78,50 Maks. Maks. gesimshøyde gesimshøyde 73,50 73,20 73,50 +69,00 +69,00 22 381 66,10 4 500 +64,50 +64,50 4 000 +60,50 +60,50 Vei 4 500 +56,00 +56,00 4 000 52,00 Eks. terreng Eks. terreng +52,00 Etter endring Snitt A (fløy vest) 1:400 Etter endring Snitt A (fløy øst) 1:400 Maks. mønehøyde 78,50 Maks. gesimshøyde 73,50 74,18 +69,00 4 500 Maks. 3006 3005 3039 +64,50 C 18 181 arb korridor lager gesimshøyde Takhage 62,00 4 000 2006 2005 2039 +60,50 A. Berghs vei arb korridor lager Vei Fløy 4 500 1087 1083 1082 1002 1130 tøysug +56,00 korridor korridor +56,00 vestibyle (\"torget\") kafe spisedel nord A Eks. terreng me 4 000 K1001 K1004 K1006 K1011 K1041 K1039 K1042 Plottet 19.02.2024 av mm27 llo +52,00 Garasje sluse korridor korridor ups hovedtavlerom sprink.sentr. mf løy C Etter endring Snitt C 1:400 Fløy vest Vedrørende plansak: Årstad, Gnr. 160, Bnr. 524 mfl., Slettemarken sykehjem Fløy A øst I forbindelse offentlig ettersyn er det avgitt merknader knyttet til byggehøyder langs Adolph Bergs vei. N Det er i plansaken lagt til grunn en utbygging med 4 etasjer mot Adolph Bergs vei. Etter avtale med EFU (Etat for utbygging, Bergen kommune) er det laget en studie som består i å flytte 4. etasje fra nordfløy til vestfløy (mot parken). Illustrasjonene til venstre viser dette, hvor man flytter del av 4 etasje fra en fløy langs Adolph Bergs vei til fløyen som vender mot parken, dette for å se om man senke byggehøyden mot Adolph Bergs vei. I øverste illustrasjon er fløyen til venstre (mot parken) øket fra 3 til 4 etasje, og i illustrasjonen under er fløyen til høyre senket fra 4 til 3 etasjer. Løsningen gir dårlige dagslysforhold i 1. og 2. etasje, noe som etter a ikke blir godkjent. Snitt volymstudie Tegn.nr Indeks Team Bergen Telefon: +47 55 57 34 00 Dreggsallmenningen 10/12 5003 Bergen E-post: bergen@linkarkitektur.no Org.nr.: 975999726 Fageråshjemmet - studie byggehøyder 04 Mål: 1:400 Dato: 16.02.24 Tegn.: MB Kontr.: KB Godkj.: KB Ansv.: Link Arkitektur AS Rev.dato: "
}