{
  "dokument_id": "333665c6-93d3-54dd-85e0-6cec87482c35",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-1 Viking turn og idrettsforening, Ferie aktiviteter",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11636589/4-1-Viking-turn-og-idrettsforening-Ferie-aktiviteter",
  "tekst": "#731443 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 731443 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 23.10.2024 Innsendt 23.10.2024 Innsendt av STIAN FREDRIK LAMPE Søkerorganisasjon VIKING TURN OG IDRETTSFORENING Organisasjonsnummer 943 121 044 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. TIF Viking, etablert i 1892, er et av Bergens eldste idrettslag med en sterk forankring i lokalmiljøet. Klubben har et spesielt fokus på barn og unge, og arbeider for å være en inkluderende arena hvor alle er velkomne, uansett ferdighetsnivå eller bakgrunn. Idrettsglede, fellesskap og mestring står sentralt, og Viking ønsker å skape en trygg plass for både dem som deltar i organisert idrett og dem som ikke gjør det. TIF Viking tar sitt samfunnsansvar på alvor ved å tilby aktiviteter som fremmer både fysisk og mental helse. Klubben arrangerer også sosiale aktiviteter for å styrke fellesskapet, bygge vennskap og bidra til et positivt og inkluderende miljø. Dette fellesskapet er åpent for alle ungdommer, ikke bare de som trener i organisert idrett. Klubben er dedikert til å være en arena for mestring, vennskap og utvikling, både i og utenfor idretten. Navn på prosjektet. Ferie aktiviteter Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-1 Kultur-, fritids- og ferieaktivitet Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-1 Kultur-, fritids- og ferieaktiviteter Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby kultur-, fritids- eller ferieaktiviteter for barn, unge og eventuell familie, organisert som et gruppetilbud. Dere skal prioritere målgruppen i rekruttering av deltakere til aktiviteten. Dere skal avholde aktiviteten i deltakernes fritid og ha lave eller ingen kostnader for målgruppen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Ett eller flere delprosjekter under denne aktivitetstypen? Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 5 Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. I alle skoleferier vil TIF Viking arrangere et bredt spekter av aktiviteter og leirer for barn og unge, med et spesielt fokus på å inkludere de som normalt ikke deltar i organisert idrett og som kan være i fare for å falle utenfor. Målet vårt er å skape et trygt og inkluderende miljø der alle føler seg velkomne, uavhengig av bakgrunn eller økonomi. Aktivitetene vil være varierte for å imøtekomme ulike interesser, slik at det finnes noe for alle. Vi tilbyr friluftsliv, dans, styrketrening og ulike idretter, slik at deltakerne får mulighet til å utforske forskjellige aktiviteter. Det vil være både ukelange leirer og dagsaktiviteter som skiturer til Eikedalen og Fløyen, ulike turer, kinobesøk og lasertag. Dette gir deltakerne fleksibilitet til å velge det som passer dem best. Vi har også et sterkt fokus på å gjøre disse aktivitetene tilgjengelige for alle. Påmeldingsavgiftene vil være lave eller ikke-eksisterende, og vi sørger for at det er enkelt for dem som trenger det å få gratis plass. Slik ønsker vi å sikre at økonomi ikke blir en barriere for deltagelse. Vår overordnede visjon er å skape et tilbud som når ut til flest mulig barn og unge, og som gir dem en arena hvor de kan oppleve mestring, få nye venner og utvikle positive vaner som vil følge dem videre i livet. Dette er en del av vårt samfunnsansvar, og vi ser på det som avgjørende for å bidra til å forebygge utenforskap og fremme inkludering gjennom idrett og aktivitet. Hvis aktiviteten skal gjennomføres i noen av Høstferie skolens ferier, kryss av for Sommerferie hvilke. Vinterferie Påskeferie Hvor skal aktiviteten gjennomføres? De fleste av aktivitetene vil bli gjennomført i Bergen sentrum, hovedsakelig i Vikinghallen. Dette gir barna og ungdommene et sentralt og tilgjengelig sted å møtes for idrett, dans, styrketrening og andre aktiviteter. Noen av aktivitetene vil foregå på Fløyen, der deltakerne får transport med Fløybanen som en del av opplevelsen. For aktiviteter som skiturer til Eikedalen, setter vi opp egne busser slik at deltakerne enkelt kan bli med, uavhengig av transportmuligheter. Dette gjør det enklere for alle å delta, uavhengig av hvor de bor. Aktiviteten skal ha lave eller ingen kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. For deltakerne vil kostnadene være tilpasset for å sikre at aktivitetene er tilgjengelige for alle. Ukeleirer vil ha en deltakeravgift på 700 kr, mens dagsaktiviteter som arrangeres i Vikinghallen og på Fløyen vil være gratis. Skiturer til Eikedalen vil ha en lav avgift på 150 kr per deltaker. Vi legger stor vekt på at økonomi ikke skal være en barriere for deltagelse, og derfor skal det være enkelt for de som har behov for det å få gratis plass. Vi vil særlig prøve å nå ut til de som normalt faller utenfor slike tilbud, og en betydelig andel av plassene vil bli tildelt gratis for denne gruppen. Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. Vi har et sterkt ønske om å nå ut til alle barn og unge, med særlig fokus på dem som står i fare for å falle utenfor det organiserte idrettsmiljøet. Vårt mål er å skape samhold og fellesskap på tvers av sosiale lag, slik at alle får muligheten til å oppleve idrettsglede og tilhørighet. For å sikre dette, markedsfører vi våre aktiviteter bredt til alle i og rundt Bergen, men vi legger ekstra vekt på å nå ut til utsatte områder der risikoen for utenforskap er større. Slik håper vi å gi flere muligheten til å delta, uavhengig av bakgrunn eller økonomi. Hvor ofte skal dere tilby aktivitet per år? Vi vil gjennomføre aktiviteter regelmessig i løpet av året. Dagsaktiviteter vil bli tilbudt i alle de mindre skoleferiene, mens i sommerferien arrangerer vi hele 14 ulike ukesleirer. Dette gir et bredt spekter av muligheter for barna å delta. Om vinteren planlegger vi også flere dager med skiaktiviteter, slik at deltakerne får oppleve ulike former for friluftsliv gjennom året. Dersom dere skal tilby overnatting til deltakerne - hvor mange netter per år? Eventuell kommentar til antall overnattinger. Hvilke aldersgrupper retter tilbudet deres seg spesielt 17-19 år mot? 10-16 år Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 5 Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 200 Antall gutter i målgruppen. 200 Antall familiemedlemmer som 100 deltar. Antall barn/unge utenfor 600 målgruppen. Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. For å nå målgruppen uten å skape stigmatisering, reklamerer vi bredt til alle barn og unge i regionen, slik at både de som står i fare for å falle utenfor og de som ikke gjør det, samles i samme aktiviteter. På den måten skapes et naturlig fellesskap hvor alle deltar på lik linje. Vi holder egenandelen lav for alle, og de som har behov for gratis plass får dette uten å måtte forklare eller redegjøre for sine økonomiske forhold. Dette sikrer at ingen føler seg utpekt eller forskjellsbehandlet, og at deltakelsen føles inkluderende for alle. Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Vi samarbeider tett med kommunen og ulike hjelpeinstanser for å nå ut til målgruppen vår. Dette partnerskapet gjør det lettere å identifisere og engasjere barn og unge som står i fare for å falle utenfor, og sikrer at vi kan tilby et relevant og inkluderende aktivitetstilbud. Ved å jobbe sammen med disse aktørene, kan vi effektivt kommunisere våre aktiviteter og skape en bro mellom deltakerne og de ressursene som finnes i lokalmiljøet. Dette samarbeidet er avgjørende for å sikre at vi når de som virkelig trenger et inkluderende og støttende fellesskap. Beskriv hvem prosjektet retter seg spesielt mot. år målgruppe består av barn og unge som står i fare for å falle utenfor samfunnet. Dette inkluderer spesielt de som lever i lavinntektsfamilier, de som mangler sosiale nettverk, og de som vanligvis ikke deltar i fritidsaktiviteter. Vi ønsker å gi disse ungdommene muligheten til å delta i varierte og inkluderende aktiviteter, slik at de kan bygge vennskap, utvikle ferdigheter og oppleve fellesskap. Vår tilnærming fokuserer på å skape et trygt og støttende miljø hvor alle føler seg velkomne, og der økonomiske eller sosiale barrierer ikke skal stå i veien for deltakelse. Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 5 Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 970 000 970 000 970 000 2 910 000 Egenfinansiering 50 000 50 000 50 000 150 000 Inntekter fra prosjektet (spesifiser under) 310 000 310 000 310 000 930 000 Prosjekttilskudd fra andre (spesifiser under) 0 0 0 0 Delsum 1 330 000 1 330 000 1 330 000 3 990 000 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 900 000 900 000 900 000 2 700 000 Husleie/strøm/renhold 200 000 210 000 220 000 630 000 Utgifter til inngangsbilletter/deltakelse 50 000 50 000 50 000 150 000 Reise/transport og opphold 70 000 70 000 70 000 210 000 Innkjøp av utstyr 110 000 100 000 90 000 300 000 Andre kostnader (spesifiser under) 0 0 0 0 Delsum 1 330 000 1 330 000 1 330 000 3 990 000 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Egenandeler fra deltakere utenfor målgruppen vil gi en inntekt. Spesifiser eventuelle andre kostnader. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 5 Oppsummering og bekreftelser Kort oppsummering av prosjektet. TIF Viking sitt prosjekt har som mål å tilby et bredt spekter av aktiviteter for barn og unge i alle skoleferier, med spesielt fokus på å inkludere de som står i fare for å falle utenfor. Gjennom varierte leirer som friluftsliv, dans og idrett, samt dagsaktiviteter som skiturer og friluftsaktiviteter , ønsker vi å skape fellesskap på tvers av sosiale lag. Aktivitetene vil hovedsakelig finne sted i Bergen sentrum med utakk av skiturer i Eikedalen og på Fløyen. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 5 "
}