{
  "dokument_id": "192ef751-f607-5771-9a18-b988c68296e1",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Interpellasjon nr. 39 (tidligere nr. 37) fra Marte Teigen (R), Torstein Dahle (R) og Mailiss Solheim-Åkerblom (R) om bedre ivaretakelse av norsk-palestinere i Bergen. Bergen bystyre 04.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10996524/Framstilling-Interpellasjon-nr-39-tidligere-nr-37-fra-Marte-Teigen-R-Torstein-Dahle-R-og-Mailiss-Solheim-Akerblom-R-om-bedre-ivaretakelse-av-norsk-palestinere-i-Bergen-Bergen-bystyre-04-09-2024",
  "tekst": " Bystyrets kontor Til Intern korrespondanse BBSM-kommunaldirektørens stab Vår referanse: 2024/101378-3 Saksbehandler: Anette Hatlemark Drabløs Fra Dato: 22. august 2024 Bystyrets kontor Interpellasjon nr. 39 (tidligere nr. 37) fra Marte Teigen (R), Torstein Dahle (R) og Mailiss Solheim-Åkerblom (R) om bedre ivaretakelse av norsk-palestinere i Bergen. Bergen bystyre 04.09.2024 Norsk-palestinere over hele landet har i over 200 dager vært vitner til den grusomme krigen mot sitt folk gjennom media og oppdateringer fra familie og venner. Gjennom daglige oppdateringer ser de hjerteskjærende bilder. Mange vil ha opplevd, og mange vil frykte, at deres familie, slekt og venner blir lemlestet, drept og sendt på flukt. Mange norsk-palestinere føler seg hjelpeløse herfra. Det er en enorm påkjenning å ikke kunne hjelpe familie og venner som lever i en konstant bombing og krigføring fra den israelske okkupanthæren. Krigen påvirker alle som blir eksponert for inntrykk derfra, direkte og indirekte. I Bergen har vi ansvaret for innbyggerne som har blitt direkte eksponert for traumer i Palestina, og i Gaza mer spesifikt. I tillegg er det innbyggere som er indirekte eksponert for traumeinntrykk, fordi de har familie, slektninger og venner som blir utsatt for krigshandlinger. I disse gruppene er det naturligvis et høyt stressnivå̊, og det er vanlig med symptomer på̊ angst og depresjon. Dette kan også lede til at mange blir sykemeldt. I forbindelse med borgerkrigen og massakrene på tamiler på̊ Sri Lanka i 2009 ble det gjennomført en studie blant medlemmer av en tamilsk organisasjon i Norge. Denne viser at 70 prosent av deltagerne rapporterte symptomer på alvorlig depresjon, mens 35 prosent rapporterte betydelige symptomer på̊ angst. For nesten halvparten var de psykiske plagene så store at de ble sykemeldt. Dette illustrerer at en katastrofe i hjemlandet kan påføre eksilbefolkningen alvorlige belastninger. Når et familiemedlem blir drept i Norge, er det standard at man får krisehjelp. Interpellantene bekjent får ikke norsk-palestinere som har mistet nære familiemedlemmer tilbud om tilsvarende krisehjelp eller ivaretakelse fra Bergen kommune. I denne ekstremt krevende situasjonen er det spesielt viktig å ta vare på norsk-palestinske foreldre. Når foreldres trygghet er truet, er også barnas grunnleggende omsorgssituasjon truet. Hjelper Bergen kommune foreldrene, klarer de å ta vare på̊ barna sine. Vi vet fra tidligere at det å få lavterskel psykisk helsehjelp i en livskrise ikke er enkelt. Da representant Torstein Dahle stilte spørsmål i Utvalg for helse og sosial om hvordan palestinere i Bergen ivaretas, pekte byråden på Livskrisehjelpen. Tilbudet skal være formidlet til Palestinakomiteen, moskeer og er informert om på kommunens nettside. Interpellantene frykter imidlertid at terskelen for å oppsøke Livskrisehjelpen via Legevakten, kan være en for høy terskel å komme over for mange. Det er heller ikke sikkert at “livskrise” oppleves som den riktige betegnelsen, og kan føre til at dette tilbudet ikke blir brukt selv om enkeltpersoner har behov for støtte og hjelp. Et mer lavterskel tilbud med gruppetilbud, f.eks. slik som hos rask psykisk helsehjelp, i tillegg til trygge, faste møtesteder der berørte personer kan bearbeide sorg og inntrykk sammen, kan være en bedre og lettere løsning for å ivareta palestinere i Bergen. Det er også et problem i dag at det mangler koordinering av tjenestene man har behov for, spesielt for palestinere som er nyankommet til Bergen. Spørsmål til byråden: Kan byråden gi en oppdatering på hvilke oppfølging palestinere og norsk-palestinere i Bergen mottar, herunder om dagens tilbud er godt nok kjent og om det har nok kapasitet? Med hilsen Bystyrets kontor Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Kopi: Byrådsleders avdeling stab (Arbeidssted) "
}