{
  "dokument_id": "7f0e1971-a843-53a9-95a4-12fd552fee34",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byanalyse for Loddefjord, datert mars 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10159585/Byanalyse-for-Loddefjord-datert-mars-2024",
  "tekst": "Byanalyse for Loddefjord Mars 2024 1 Fotoutstilling fra Torgdag 17. Juni 2023 Foto: Kjell Johansen og Widerøe, 1965 2 Hei leser, du kan navigere i dokumentet ved å klikke i Tilbake til innholdfortegnelsen. For å komme tilbake hit klikker du innhold på den gule knappen. Innledning 4 Sammenstilling og anbefalte hovedkonsept 5 1. Oversikt 11 1.1 Analyseområdet 12 1.2 Overodnede planer 13 1.3 Vedtatte detaljplaner 14 1.4 Pågående planer og registrerte planinitiativ 16 1.5 Eiendomsstruktur 18 1.6 Analyse av planstatus og eiendomsstruktur 21 2. Landskap og historie 23 2.1 Landskapsform 24 2.2 Sjø, vann og myr 28 2.3 Lokalklima 32 2.4 Steinalder 36 2.5 Lyngheikulturen, år - 3000 til 1900 38 2.6 Alvøen industrisamfunn og gods 40 2.7 Gårdene 42 2.8 Boligbygging 47 2.9 Håkonsvern marinebase 48 2.10 Drabantbyen 50 2.11 Senterutvikling -et paradigmeskifte 56 2.12 Dagens rammer for sentrumsutvikling 64 2.13 Analyse av landskap og historie 71 3. Bomiljø og byliv 75 3.1 Befolkning og levekår 77 3.2 Organisasjonsliv og frivillighet 83 3.3 Arbeidsplasser, næring og handel 84 3.4 Bo- og miljøutfordringer 85 3.5 Analyse av bomiljø og byliv 88 4. Kommunikasjon og mobilitet 93 4.1 Gangforbindelsene 94 4.2 Sykkelforbindelsene 102 4.3 Kollektivtilbudet 103 4.4 Trafikksystemet og andre kjøretøy 108 4.5 Analyse av kommunikasjon og mobilitet 111 5. Målpunkt 117 5.1 Loddefjord sentrum 118 5.2 Boligområdene 121 5.3 Kommunale tjenester 122 5.4 Hverdagsaktiviteter 125 5.3 Områder for tur og rekreasjon 128 5.5 Analyse av målpunkt 134 3 Innledning Loddefjord er bydelssentrum i Laksevåg bydel, med totalt ca 40.300 innbyggere. I perioden 1912 – 1972 var Laksevåg egen kommune, med kommunesenter i det som i dag kalles Indre Laksevåg. Etterkrigstidens boligmangel motiverte Bergen kommune til å bygge opp et helt nytt bydelssentrum i Loddefjord med alt som hørte til av sosiale tjenester og et kompakt lokalsentrum med handelstilbud. I dag framstår Loddefjord som en drabantby der sentrum er dominert av Vestkanten Storsenter med et regionalt nedslagsfelt. I dag bor det nær 8.500 mennesker innenfor et funksjonelt nærområde som har sykkelavstand til Loddefjord sentrum, og som utgjør en naturlig avgrensning av analyseområdet. Det er ca 2.900 arbeidsplasser innenfor området. Det som utgjør sentrum i dag er sterkt preget av tilrettelegging for bil‐ og veitransport, og for besøkende er det Storsenteret, Vannkanten og Iskanten som er målet. Høyblokken i Vadmyra som troner høyt over Bjørndalspollen gir oss et bilde av at det bor mange mennesker her også. En reguleringsplan fra 2002 skulle gjøre Loddefjord sentrum mer bymessig, med et sentralt torg og en bypark, og som en integrert del av et lokalsamfunn med allmenninger opp til boligområdene i vest – og kontakt opp mot en aktivitetspark oppunder Helleren i øst. Foruten at kjøpesenteret med tilhørende parkeringsanlegg og kollektivterminalen har ekspandert, har lite blitt gjennomført med sikte på å integrere sentrum i et lokalsamfunn, og Loddefjord sentrum har i praksis snudd ryggen til, og isolert seg fra lokalbefolkningen. Byanalysen tar utgangspunkt i temaene som analyseres i stedsanalyser ved utarbeiding av detaljreguleringsplaner. Den er utarbeidet som et kunnskapsgrunnlag for kommende planprosesser, og å løfte fram stedlige kvaliteter og tidligere bygrep som det er gode grunner til å holde fast ved. Slik ønsker vi å ta utgangspunkt i stedlige kvaliteter og dagens situasjon for et robust forslag til en framtidig utvikling der Loddefjord sentrum vil kunne fungere som en integrert del av et større lokalsamfunn som svarer på byrådets målsettinger i oppstartsvedtaket. Byanalyen ble i utgangspunktet utarbeidet som del av planarbeidet til Strategisk planprogram for Loddefjord. Arbeidet med planprogrammet avsluttes i 2024, men Byanalysen vil være et nyttig kunnskapsgrunnlaf for senere planprosesser, i offentlig eller privat regi. 4 Sammenstilling og anbefalte hovedkonsept Loddefjords naturkvaliteter Loddefjord ligger rett utenfor den geologiske “Bergensbuen”, avgrenset av Lyderhorn og Svartberget/ Kanadaskogen, og består i hovedsak av et kupert strandflateterreng som strekker seg ut mot kysten i vest. Naturfenomenet Helleren ga grunnlag for bosetting allerede i steinalderen med den solrike fjellformasjonen som gav ly, og med utsikt utover fjorden der fisken kom inn fra sør. Jorda har vært skrinn, men ga tilstrekkelig livsgrunnlag til gårdene Loddefjord, Hetlevik og Bjørndal/ Sæterdal, som var underbruk av hhv storgårdene Alvøen og Gravdal. Stedsutvikling Etableringen av Haakonsvern og etterkrigstidens boligmangel var bakgrunnen for en massiv boligutbygging på 1970-tallet, med tilhørende sosial og teknisk infrastruktur. Bebyggelsen spredde seg utover strandflateterrenget, organisert som borettslag, i en kombinasjon av rekkehus, lavblokker og høyblokker. Loddefjord Torg ble det sentrale møtestedet for hele lokalsamfunnet, tett på skole, barnehage og helsetjenester som la seg på åsryggen mellom senteret og kirka. Bjørndalen har hatt en langsommere utvikling med større innslag av eneboliger – og er mindre tettbygd enn Loddefjord og Hetlevik. Bydelssentrum Loddefjord Torg sin ekspansjon til Vestkanten, og senere Vestkanten Storsenter, sammen med etableringen av en kollektivterminal, Vannkanten og Iskanten har skapt et kompakt sentrum, og har i dag status som bydelssenter for Laksevåg bydel. Sammen med denne ekspansjonen er veisystemet bygget ut med arealkrevende rundkjøringer og parkeringsanlegg som har skåret seg inn i fjellet på hver side av dalen. Dette har gått på bekostning av gangtilkomsten fra områdene som omkranser sentrum. Planlagt Torg og allmenninger som skulle rette på dette er ikke kommet på plass. Dalbunnen igger nå omgitt av kollektiv, vei- og trafikkareal, vanskelig tilgjengelig fra der folk bor, og med utfordrende lokalklimatiske forhold med kaldluftproblematikk og undersolt. Loddefjord i dag I dag bor det ca. 8.400 mennesker i Loddefjord, Hetlevik og Bjørndal der de fleste bor tett på Loddefjord sentrum. Her er også de fleste av de totalt 2.900 arbeidsplassene lokalisert, de fleste innenfor handel og offentlig tjenesteyting. Det er et rikt og variert organisasjonsliv i området, men det er fragmentert og litt tilfeldig organisert. Loddefjord skårer lavt på levekårsindeksen på grunn av høy andel med innvandrerbakgrunn, lavinntektshusholdninger, høyt frafall i videregående skole og lavt aktivitetsnivå blant 8.klassinger som indikatorer. Det ble derfor i 2018 etablert områdesatsing i området. 5 Sammenstilling Loddefjord har et kompakt sentrum med et variert boligtilbud der det er mulig å finne rimelige boliger i gangavstand til sentrum. Innimellom bebyggelsen og i randsonen er det større og sammenhengende naturområder som gir gode muligheter for hverdagsaktiviteter og lokale møteplasser. Det mangler et sentralt torg, og gangforbindelsene fra lokalsamfunnet til sentrum er mangelfulle og lite attraktive. Dette bør komme på plass før, eller sammen med, en framtidig utvikling i sentrum. Anbefalte hovedkonsept for framtidig utvikling i Loddefjord 1. Utvikling av gangnettet med kvalitetsmål for stigning, bredder og Satsing opphold knyttet til opplevelsesverdier i landskapet, natur, klima og på gåbyen natur med tilstøtende sosiale funksjoner. Loddefjord Sentrumsutvikling må sikre god gangtilkomst fra hele arbeidsområdet. 2. Nye sentrale byrom etableres tettere på boligområdene og skaper nye møter mellom sentrum og lokalbefolkningen, på høyde med strandflateterrenget der de naturgitte kvalitetene er. Satsing på Byplangrepet bør å gi grunnlag for et mer mangfoldig og levende sentrum lokalsentrum, som også vil ha kvalitet og kapasitet for regionalt besøkende og ny sentrumsbebyggelse. Området i dalbunnen rundt kollektivterminalen må gjøres mer menneskevennlig 3. Landskaps- og naturkvaliteter utnyttes for utvikling av gangnettet og etablering av sosiale møteplasser og steder for hverdagsaktivitet Satsing på i tilknytning til dette. Det satses på verdifulle historiske strukturer og kulturminner, samt steder med gode lokalklimatiske forhold. hverdagsaktiviteter og møteplasser 4. Lyderhorn, Helleren, Svartaberget og høyblokkene er orienteringspunkter som er synlig fra nær hele analyseområdet, og viktige identitietsmarkører for Loddefjord. Satsing på Helleren, Solviken og Elvetun har gode naturkvaliteter som kan utnyttes som sentrale samlingsplasser og fotgjengerknutepunkt mellom stedegne boligområdene og sentrum. kvaliteter Strandflateterrenget tilbyr gode solforhold og le for nordavinden. Gjenåpning av vassdrag i sentrum tilfører nye naturkvaliteter i et ellers grått landskap. 6 Byrådet gjorde i møte 9.1.2020, sak 1001/20, følgende vedtak: I medhold av plan‐ og bygningslovens § 4‐1 utarbeides forslag til strategisk planprogram for Loddefjord. Planarbeidet skal foreslå et overordnet plangrep for framtidig utvikling og fortetting med følgende fokusområder og målsettinger: 1. Loddefjord skal utvikles som gåby med bilfrie soner, god tilgjengelighet til sentrum, skoler, grøntområder, sjø og andre viktige målpunkt. 2. Loddefjord sentrum skal utvikles med møtesteder, attraktive torg, grønne byrom og parker. 3. Loddefjord skal videreutvikles som balansert bydel med variasjon i arbeidsplasser og handel, attraktive bomiljø med sosial bærekraft, og offentlige tjenestetilbud. 4. Gode løsninger for kollektiv, sykkel, energi mm. skal integreres. 5. Barnehager, skoler, sykehjem og andre velferdstilbud lokaliseres i nærhet av hverandre og skal tilrettelegges for sambruks‐ og delingsløsninger. 6. Områder i Loddefjord som egner seg for utvikling, fortetting, transformasjon og områder som skal bevares pekes ut og gis føringer til. 7. Medvirkning av ulike befolkningsgrupper og samfunnsaktører prioriteres for å skape engasjement for videreutvikling av Loddefjord og dens egenart. 8. Det skal legges til rette for å øke områdets attraktivitet og til en mer variert befolkningssammensetning i fortettingsområdene. Bruk av virkemidler og verktøy vurderes som del av gjennomføringsstrategi 7 Utfordringer Muligheter 1. Loddefjord skal utvikles som gåby med bilfrie soner, god tilgjengelighet til sentrum, skoler, grøntområder, sjø og andre viktige målpunkt. Mangelfulle gangforbindelser, spesielt på tvers av Korte avstander mellom sentrale målpunkt tilsier landskapet potensiale for en gåby med god tilgjengelighet 2. Loddefjord sentrum skal utvikles med møtesteder, attraktive torg, grønne byrom og parker. Mangel på møtesteder for lokalbefolkningen, både i Gode lokalklimatiske forhold og områder med sentrum og i boligområdenes nærmiljø gode naturkvaliteter i strandflateterrenget kan utnyttes for et variert tilbud av møtesteder i tilknytning til rekreasjonsområder, gangveisystem og offentlig tjenestetilbud. Private fellesområder i borettslagene tilbyr også viktige sosiale møtepunkt for sine beboere. 3. Loddefjord skal videreutvikles som balansert bydel med variasjon i arbeidsplasser og handel, attraktive bomiljø med sosial bærekraft, og offentlige tjenestetilbud. Offentlige arbeidsplasser knyttet til skole og Det kan fokuseres på kompetansearbeidsplasser og helsetjenester, samt arbeidsplasser knyttet til handel boliger i sentrum for en mer balansert bydel med er sterkt dominerende større variasjon. 4. Gode løsninger for kollektiv, sykkel, energi mm. skal integreres. Kollektivterminalen har behov for økt kapasitet, og En framtidsrettet infrastruktur der gående og sykkeltilbudet i sentrum er mangelfullt. Manglende syklende sammen med et godt kollektivtilbud kan samsvar med gjeldende reguleringsplan i sentrum og danne et godt utgangspunkt for videreutvikling av manglende oppfølging av vedtatte rekkefølgekrav sentrum i en mer balansert bydel (jf punkt over). vanskeliggjør gjennomføring av nødvendige tiltak. Forslag til Kollektivplan anbefaler Bybane til Dagens plangrunnlag fungerer ikke godt nok. Loddefjord, både fra Fyllingsdalen i sør og opp mot Storavatnet terminal, og fra sentrum via Dokken og Laksevåg. På lengre sikt, kan dette gjøre Loddefjord vesentlig mer tilgjengelig fra andre bydeler i Bergen, samt mot nabokommunene Askøy og Øygarden i nord og vest, noe som vil styrke Loddefjord sentrum som bydelsentrum. Tilbake til innhold 8 Utfordringer Muligheter 5. Barnehager, skoler, sykehjem og andre velferdstilbud lokaliseres i nærhet av hverandre og skal tilrettelegges for sambruks- og delingsløsninger. Kommunale tilbud er samlokalisert i Vadmyra og på Pågående områdereguleringsplan for Loddefjordåsen Loddefjordåsen. De fleste kommunale byggene er kan se helhetlig på de kommunale tjenestene her, slik bygget på 1970-tallet, og har behov for utbedringer at mål om sambruks- og delingsløsninger kan utvikles og økt kapasitet etter hvert som utbedringsbehovene melder seg. 6. Områder i Loddefjord som egner seg for utvikling, fortetting, transformasjon og områder som skal bevares pekes ut og gis føringer til. Sentrale deler av Loddefjord ble bygget ut raskt Det er mulig å innpasse nye sentrumsnære prosjekter. som en drabantby på 1970- og 80-tallet for å møte Disse kan bidra til et attraktivt og kompakt sentrum, et sterkt boligbehov, og er allerede tett bebygd i både med nye gangforbindelser og nye bygg som byfortettingssonen. Det er et potensiale i sentrum og inkluderer bolig og næringsbygg. på østsiden av Loddefjorddalen som ikke er utnyttet, men mangel på gode gangforbindelser til sentrum og et etablert veisystem som er arealkrevende, vanskeliggjør dette. 7. Medvirkning av ulike befolkningsgrupper og samfunnsaktører prioriteres for å skape engasjement for videreutvikling av Loddefjord og dens egenart. Organisasjonslivet i Loddefjord er sammen Områdesatsingen og kulturetaten jobber allerede med sentrale befolkningsgrupper som målrettet mot disse befolkningsgruppene for innvandrere/ flerkulturelle, barn og unge viktige å skape engasjement og medvirkning til sine befolkningsgrupper som ikke nødvendigvis er vant oppgaver i området. Et tett samarbeid internt i til å medvirke utover sine respektive særinteresser. kommunen gir merverdi. Det kreves en ekstra innsats for å nå representative aktører som kan ivareta interessene til disse Næringsseksjonen kan bidra i utviklingen av nye gruppene. Det er få næringsaktører i området utover næringsvirksomheter som kan gi en mer balansert Olav Thon Gruppen. næringsaktivitet. 8. Det skal legges til rette for å øke områdets attraktivitet og til en mer variert befolkningssammensetning i fortettingsområdene. Loddefjord har et drabantby-preg med mangelfulle Loddefjord har en historie og naturgitte kvaliteter, gangforbindelser til sentrum. Gatebildet mellom spesielt på strandflaten, som kan bidra til å styrke den Vestkanten, Vannkanten og Iskanten er sterkt preget lokale identiteten og gi økt attraktivitet. av gråe flater og mye biltrafikk. Loddefjord har et belastet omdømme, selv om Vestkanten, Vannkanten Lyderhorn, Helleren og Bjørndalspollen er viktige og Iskanten i seg selv tiltrekker seg besøkende fra et identitetsmarkører som gir området særpreg, og stort omland som kan dyrkes. Ny bolig- og næringsbebyggelse i sentrum vil kunne rette seg mot nye beboere som kan bidra til en mer variert befolkningssammensetning. Tilbake til innhold 9 10 1. Oversikt Analyseområdet omfatter i hovedsak den bebygde delen av sentrale deler av Loddefjord Tilbake til innhold 11 1.1 ANALYSEOMRÅDET Loddefjord er bydelssenter i Laksevåg bydel i Bergen Vest, ca 12 km fra Bergen sentrum. Til 1972 var Riksve i 555 Laksevåg egen kommune med kommunesenter i Indre Laksevåg. Etter kommunesammenslåingen med Bergen vokste Laksevåg som en ny bydel, der Loddefjord fikk rollen Vadmyra Loddefjord som det nye bydelssenteret. Dette innebar at noen offentlige funksjoner, som tidligere lå i Indre Laksevåg, Bjørndalen Bjørndals- ble flyttet til Loddefjord. Storavatnet pollen Avgrensning av analyseområdet Hetlevikåsen I vest avgrenses området av Storavatnet, og i nord krysser RV 555 Sotraveien området. I øst er boligbebyggelsen på Sildaberget og langs Bjørgeveien inkludert. I sør er områdegrensen trukket ved utløpet av Bjørndalspollen og Bjørndalskogen skole. Avgrensningen inkluderer inngangsportene til tur- og friluftsområdene som omkranser Loddefjord. Tilbake til innhold 12 Bergen kommune 1.2 OVERORDNEDE PLANER Lyderhorn Kommuneplanens samfunnsdel BERGEN 2030 (2015) KPS legger til grunn en visjon om at Bergen skal være en veg en aktiv og attraktiv by. Bergen har en vedtatt arealpolitikk otra 55 S basert på fortetting i knutepunkt. RV5 Kommuneplanens arealdel KPA2018 (2019) Loddefjord I KPA 2018 er Loddefjords sentrale deler sentrumsområde (S5). Byggesonen rundt er differensiert med en S5 byfortettingsone og en ytre byfortettingsone. Vadmyra I tillegg er det vist et grønt belte (G) rundt Bjørndalspollen, som framtiig grønnstruktur. Bjørndal Stora- Hetlevik vatnet G Om virkningen av planen sier bestemmelsene (§2): Bjørndals- Kommuneplanen supplerer eldre arealplaner der aktuelt pollen tema ikke er vurdert. Ved motstrid gjelder kommuneplanens Sæterdal arealdel foran eldre reguleringsplaner vedtatt før 1.1.2013. Grønn strategi - Klimastrategi for Bergen 2022-2030 (2023) Planen skal bidra til en bærekraftig utvikling av Bergen i tråd med FNs bærekraftsmål. Den skal også bidra til at Bergen blir Figur: Utsnitt av KPA 2018 et godt sted å bo der det er lett å leve med lave utslipp, og bidra til at næringslivet blomstrer og ligger i forkant ved ̄ omstilling til et bærekraftig samfunn. 0 195 390 780 m 17.01.2024 © G eodata AS, Kartv erket, G eovekst og kommunene, OpenStreetMap Naturstrategi (2023) Visjonen er at Bergen er Norges grønneste storby der vi sikrer naturen plass og styrker naturen i byen. Strategien har to overordnete mål: • Naturmangfold: Bergen har gode levekår for dyr og planter som hører til her • Rekreasjon: Alle bergensere kan ha daglig kontakt med natur. Strategien erstatter Grøntmiljøplanen (KDP for blågrønn infrastruktur 2012-2020) som pekte på sammenhengende Figur: Plankart, kommunedelplan for RV555 gangveinettverk og turstier i byfjellene som viktige Storavatnet - Liavatnet (2015) satsingsområder. I tillegg sikret den arealer for ulike aktivitetsformer i natur og byrom. Sikring av rettigheter for gjennomføring av reguleringsplan for Vestparken fra 2010 er eneste konkrete prosjekt som ble nevnt spesielt i Loddefjord. Kommunedelplan for overvann 2019 - 2029 (2019) Planen er en strategi for arbeidet med klimatilpasset, robust og bærekraftig overvannshåndtering. Planen er ikke en arealplan, men er retningsgivende for arealplaner etter plan- og bygningsloven Kommunedelplan for RV555 Storavatnet – Liavatnet, ble vedtatt 18.2.2015 og legger til rette for nytt veisamband til Tilbake til Sotra. Planen er fulgt opp av detaljreguleringsplan som skal innhold gjennomføres. 13 1.3 VEDTATTE DETALJPLANER Det er godkjent nær 50 reguleringsplaner i Loddefjord, hvorav halvparten ble godkjent før plan- og bygningsloven av 1985 ble gjeldende. De viser grunnlaget for etableringen av et nytt lokalsamfunn med boliger, et kompakt lokalsentrum med handel og torgfunksjoner, skoler, idrettsanlegg mm. (se vedlegg 1 for komplett oversikt over vedtatte planer). 1963 - 1985 1985 - 2000 2000 - 2009 2009 - 2023. Figur: Planomriss med hovedformål utarbeidet i ulike tidsepoker. Tilbake til innhold 14 1963 - 1985 Boligbygging og kommunesammenslåing Laksevåg bygningskommune opprettet i 1962 Laksevåg Boligbyggelag for å bistå med administrasjon, grunnervervelse og tilrettelegging av vei, vann og kloakk. Det ble inngått avtaler med grunneiere, hovedentreprenør og arkitektkontor om planlegging og bygging av hele drabantbyen på 1000 mål. Hovedgrepet i disposisjonsplanen baserte seg på et kjøreveisystem med skilte boligsoner etter utnyttelsesgrad og boligtyper. Presset på boligmarkedet og myndighetenes boligpolitikk førte til at det fra starten ble bygget etter delplaner uten en helhetlig disposisjonsplan. Først flere år etter oppstart av utbyggingen, omkring 1970, ble helhetlige disposisjonsplaner vedtatt. 1985 - 2000 Veibygging og sentrumsutvikling I perioden 1986-1989 ble de siste boligplanene av større format godkjent for Sæterdal gård. Vestre innfartsåre (RV555) med Lyderhorntunnelen og et nytt planfritt kryss ble etablert. Sotraveien gikk nå utenom Loddefjord sentrum. En ny sentrumsplan som la til rette for etablering av bussterminal, utvidelse av kjøpesenteret og etablering av Vannkanten, ble vedtatt i 1987. Denne ble senere vedtatt opphevet, samtidig som den ble erstattet av ny plan for Loddefjord sentrale deler i 2002. Utover 1990-tallet hadde Frieda Fasmer sykehjem behov for å bygge ut. Tennebekk næringsområde ble etablert. Planene som ble utarbeidet i denne perioden kom som resultat av konkrete behov for bedre veier, økt kapasitet på de offentlige tjenestene og private utbyggingsønsker. 2000-2009 Sentrumsutvidelse og militære interesser Nye visjoner for Loddefjord sentrum ble innarbeidet i en ny stor plan (2002) med et urbant sentrum med nye byggeområder for boliger, kontor og forretninger, samt offentlig infrastruktur som gater, torg, park og kollektivgate. Søndre del av Bjørndalspollen ble regulert sammen med Haakonsvern for å begrense båttrafikk forbi Marinebasen (2001). 2009 – 2023 Utvikling av hovedveiene og fortetting Bjørndalsbakken (2009) og Lyderhornslien (Leidarkollen) (2012) er regulert for ny boligbebyggelse. Vestparken, halvøya ut i Storavatnet, ble sikret som grøntområde/ friområde (2010) for gi nye rekreasjons og bademuligheter og samtidig knytte Alvøen idrettspark tettere til befolkningskonsentrasjonen i Vadmyra. Reguleringsplan for nytt Sotrasamband (2016) med tilhørende terminal og aktivitetspark i nord (2019) samt opprusting av Bjørgeveien med sykkeltilrettelegging (2019) er også godkjent. Disse er sikret finansiering for gjennomføring. Tilbake til innhold 15 1.4 PÅGÅENDE PLANER OG REGISTRERTE PLANINITIATIV Bergen sentrum Laksevåg Nygård Storavatnet terminal Loddefjord terminal Spelhaugen Oasen terminal TEGNFORKLARING N Avgrensning kommunedelplankart (KDP m/KU) Avgrensning konsekvensutredning i sentrum (KU) 03.07.2018 Kartverket, Geovekst og kommuner - Geodata AS Avgrensning av KDP kllektivsystem i Bergen Vest Kommunedelplan for kollektivsystem mellom Bergen sentrum og Bergen vest KDP Kollektivsystem i Bergen Vest startet opp i 2015. Planarbeidet bygger på bystyret sin visjon for kollektivtilbudet i Bergen 2020 om et miljøvennlig og effektivt kollektivtilbud som det er enkelt å bruke for alle brukergrupper og som sikrer trafikantene en hurtig, forutsigbar og komfortabel reise til alle viktige målpunkt – både i og utenfor rushtrafikk. ( jf sak om kollektivstrategi for Bergen i møte 20. januar 2007) Som del av arbeidet er det utarbeidet en korridoranalyse med silingsrapport over aktuelle og anbefalte løsninger. Bystyret behandlet silingsrapporten 27.mai 2020, og vedtok at det skulle utarbeides kommunedelplan med konsekvensutredning med sikte på etablering av bybane i korridoren fra Oasen til Storavatnet via Loddefjord (korridor 1), og fra sentrum til Loddefjord via Laksevåg (korridor 5). I tillegg skal det utarbeides en plan for det samlede kollektivsystemet i Bergen Vest, kollektivplan som inkluderer både buss og bane. Kollektivplanen har vært ute til offentlig ettersyn i mars-april 2023, og ventes vedtatt i Bystyret i april 2024. (Se kap 4.3 om kollektivtilbudet) Tilbake til innhold 16 Det pågår 4 reguleringsplanprosesser i offentlig regi i området: Områdereguleringsplan for Loddefjordåsen Frieda Fasmer Planen handler om å se helhetlig på den kommunale bygningsmassen og tilhørende omgivelser når behovet for omfattende rehabilitering og fornying nå melder seg. en Loddefjordåsen ei v ns Detaljreguleringsplan Frieda Fasmers sykehjem or rh Sykehjemmet Frieda Fasmer er det eldste bygget i de Loddefjordåsen, og har behov for oppgradering og Ly kapasitetsutviding. Behov for en rask gjennomføring, medførte at prosjektet ble skilt ut som egen detaljplan med et parallelt løp med områdeplanen for Loddefjordåsen. Planen ventes sluttbehandlet i 2024. Detaljreguleringsplan for trafikksikring i Lyderhornsveien ved Tennebekk næringspark Behov for trafikksikringstiltak for syklister er startet opp for Sæterdal Lyderhornsveien på strekningen forbi Tennebekk Næringspark. Detaljreguleringsplan for krematorium og gravplass (utenfor kartet) Bergen Kirkelige Fellesråd har over lang tid arbeidet med ny lokalisering av et krematorie i Tennebekk, som på sikt skal flytte fra Møllendal, sammen med ny gravplass og urnelund. Plasseringen er i tråd med KPA2018, men medfører interessekonflikter opp mot friluftsliv, vilt og hensynet til Tennebekk. Planen var ute til offentlig ettersyn i januar 2021, men ble i 2023 avsluttet uten positivt vedtak som følge av manglende oppfølging fra forslagsstiller.. Private detaljplaner og planinitiativ for boligbygging: To private planforslag i sørøst omfatter fortetting i etablerte boligområder. Det ene omfatter gårdstunet til Sæterdal gård, (se eiendomsstruktur og de gamle gårdseiendommene). Det andre gjelder en utviding av etablert boligfelt mot Bjørndalspollen. Denne var ute til offenlig ettersyn februar 2019. I tillegg er det åpnet for oppstart planarbeid for Pågående planarbeid og innsendte planinitiativ boligbebyggelse/ fortetting i Bjørndalsbakken 2 og Ravneberget under noen forutsetninger. Det er signalisert interesse for å videreutvikle søndre del av Leidarkollen, dersom kommunen åpner for det. Tilbake til innhold 17 1.5 EIENDOMSSTRUKTUR De gamle gårdseiendommene De gamle gårdsgrensene med gårdene Fra gammelt av lå de 4 gårdene Loddefjord (gnr 123), Hetlevik (gnr 124) , Bjørndalen med underbruket Sæterdal (gnr 122) innenfor området. Loddefjord gård kan ha vært en av de eldste i Laksevåg og lå tidligere under domkapitlet, og var en av de få som ikke lå øde etter svartedauden. Senere tilhørte gården familien Fasmer, og ble delt inn i mindre bruk på 1800-tallet. Gården lå der Lyderhorn borettslag ligger i dag. Hetlevik og Bjørndalen gårder ble ryddet i høymiddelalderen. Bjørndalen var lenge et underbruk under hovedgården Gravdal. Den ble en selveiergård i 1770 da bøndene som drev gården kjøpte den. Sæterdal gård ble skilt ut fra Bjørndal rundt 1900, og kan ha eksistert som en husmannsplass før dette. I tillegg ligger mindre deler av den gamle utmarka til gårdene Alvøy (gnr 130), Mathopen (gnr 125) og Tennebekken (gnr 147) innenfor planområdet. Tilbake til innhold 18 Vadmyra Hetlevik llen alspo Bjørndal Bjørnd Eiendomsstruktur Drabantbyutbyggingen og etableringen av borettslag De store, nye boligområdene som ble bygget på 1970-tallet ble organisert som borettslag (oransje), mens kommunen overtok eiendommer som ble brukt til grøntområder, skoler og barnehager (brunt). Det som i dag er igjen av Loddefjord gård eies i dag av etterkommere etter familien Fasmer, mens L.K. Stølen eier det som er igjen av Bjørndalen. (grønt) Bergen kommune og Forsvarsbygg (Haakonsvern) eier det meste av det som er igjen av Hetlevik og Sæterdal gård. Gårdstunet til Sæterdal gård er eid av Bjørndal Utbygging AS. Eksisterende eiendomsstruktur og offentlig eierskap Det er offentlige funksjoner i Vestkanten storsenter, men her er kommunen leietaker av lokalene. Utenfor sentrum er Bergen kommune en stor grunneier av arealer der offentlige funksjoner er lokalisert, og bundet sammen med grøntområder og gangveier. Tilbake til innhold 19 Eierforhold i Loddefjord sentrum BK nett as Bergen kommune Vestkanten Vestkanten Ve stl an d Fy lke sk Certas om energy m un e BOF Eierforhold i Loddefjord sentrum Vestkanten AS, der Thon Eiendom AS er hovedaksjonær, eier store arealer i Loddefjord sentrum. Dette omfatter areal brukt til bebyggelse (Vestkanten Storsenter, Iskanten og Vannkanten) med tilgrensende fortaus- og parkeringsareal, parkanlegg mot Bjørndalspollen og friluftsområdet oppunder Helleren. Vestland Fylkeskommune eier areal til vei og kollektivterminal, slik det ble etablert etter planen fra 1987. Bergen kommune eier ingenting i Loddefjord sentrum. Bergen og Omland Friluftsråd (BOF) eier Solvika badeplass. Sett i forhold til gjeldende reguleringsplan er store deler av områder som er regulert til offentlig formål, eid av Vestkanten AS. Nye byggeområder i sentrum forutsetter omlegging av veisystemet, og er derfor eid av Vestland Fylkeskommune som vei-eier. Hjemmelsgrunnlag for gjennomføring En reguleringsplan gir hjemmel til å godkjenne tiltak som samsvarer med planen så lenge den ikke er opphevet eller erstattet av ny plan. En godkjent reguleringsplan gir også nødvendig hjemmel for at kommunen kan erverve grunnen gjennom tvang (ekspropriasjon) i 10 år etter Bystyrets vedtak. Det er ofte en forutsetning for gjennomføring av samfunnsyttige tiltak og etablering av offentlig infrastruktur, at det offentlige eier eller erverver grunnen som er nødvendig for gjennomføring av tiltaket. Dersom tiltaket ønskes gjennomført senere enn 10 år etter at planen ble vedtatt, må gjennomføring skje etter minnelig avtale eller frivillig avhending av nødvendig eiendom. Dersom dette ikke oppnås kreves nytt planvedtak. I Loddefjord er det flere eldre planer som ikke er gjennomført, der nytt planvedtak er påkrevet for gjennomføring. Tilbake til innhold 20 1.6 ANALYSE AV PLANSTATUS OG EIENDOMSSTRUKTUR Loddefjord er i hovedsak bygget ut som et samarbeidsprosjekt og med en eiendomsstruktur som fortsatt preger området. Kommunen har over tid redusert sin rolle som aktiv samfunnsutvikler til en tjenesteyter. Kommunal eiendom blir driftet for å ivareta dette ansvaret. Rekkefølgekrav og erverv av areal til offentlige formål som skulle sikre god tilgjengelighet og attraktive møteplasser for befolkningen i og nær sentrum er ikke fulgt opp. Dette har medført mangler som i dag hindrer gjennomføring av nye prosjekter, selv om de er i samsvar med gjeldende plan. Intensjonen i KPA2018 om kompakt byutvikling innenfor byfortettingssonen med gangavstand til sentrum er derfor vanskeliggjort. Det er derfor behov for følgende initiativ fra kommunen for å sikre gjennomføring av følgende planer, som fortsatt vurderes som aktuelle: Regulerte tiltak som bør gjennomføres: Viktige tiltak for allmenheten som er regulert, men ikke gjennomført: 1. Tilbakeføring av lyngheilandskapet på Langaneset (Vestparken) med opparbeiding av gangveier og badeplasser 2. Åpning og tilrettelegging av offentlig GS-veg mellom Hetlevikstraumen og Bjørndalsbrotet 3. Utfylling i Bjørndalspollen med opparbeiding av bypark og sjøpromenade som gir mulighet for bolig- og næringsbygging i sentrum. 4. Utbedring og tilgjengeliggjøring av friomoråde med badeplass i Solvika Tiltak der nytt planvedtak er nødvendig for gjennomføring: Viktige tiltak for allmenheten som mangler nødvendig ghemmel i reguleringsplan fr gjennomføring: 5. Broforbindelse fra Langaneset til Alvøen Idrettspark 6. Sentrale bymiljøtiltak i sentrum med god tilgjengelighet og som gir rom for videre bærekraftig utvikling. Dette er regulerte tiltak der det er gitt midlertidig utsettelse av rekkefølgekrav. 7. En ev. videreutvikling av Leidarkollen forutsetter god tilgjengelighet og gangforbindelser til Loddefjord sentrum. Ferdigstilling av områdereguleringsplan på Loddefjordåsen 8. Det er igangsatt områdereguleringsplanarbeid på Loddefjordåsen, for å sikre en helhetlig vurdering av det kommunale tjenestetilbudet og tilhørende omgivelser her. Utvikling av et godt gang-og sykkelnett, nye sosiale møteplasser og behov for offentlige tilbud skal avklares og legges tilrette for. Samlokalisering, sambruks- og deleløsninger for tjenestene prioriteres. Tilbake til innhold 21 7 8 5 6 Kaipromenade med bolig- og næringsbygg 1 3 4 4 2 Analysekart for tidligere regulerte tiltak som trenger ny planavklaring eller offentlig initiativ for gjennomføring. Anbefaling om å styrke kommunens engasjement lokalt I tråd med KPS er det behov for at Bergen kommune tar en mer aktiv rolle for gjennomføring av offentlige tiltak i Loddefjord sentrum. Kommunalt eierskap bør vurderes sterkere. Ved privat eierskap må kommunen i større grad stille krav som sikrer at offentlige tiltak for offentlige rom og tilgjengelighet sikres opparbeidet med god kvalitet. Det er sentralt at kravene til kvalitet og rekkefølge følges opp. Utenfor sentrum har kommunen muligheter til å forvalte kommunalt eierskap mer aktivt for gjennomføring av enkle nøkkeltiltak. I tillegg kan ulike insentivordninger vurderes, som bidrar til at det enkelte borettslag forvalter sine uteområder til beste for sine beboere og med god tilknytning til lokalsamfunnet rundt. Her har kommunen sterk påvirkningskraft som bør brukes mer aktivt. Tilbake til innhold 22 2. Landskap og historie Peneset Helleren Tilbake til innhold 23 Utsikten mot vest fra Lyderhorn viser strandflata, småkuperte landstriper mellom fjordarmer og innsjøer. 2.1 LANDSKAPSFORM Geologi og strandflata Med falkeblikk over bergensområdet og det geologiske bildet, kan det se ut som Loddefjord og Fyllingsdalen med fjellene Lyderhorn, Damsgårdsfjellet og Løvstakken utgjør en knyttneve inn i vestlandsslandskapet. Det har skapt bergenbuene, den lille buen som er Bergensdalen og den store som strekker seg fra Os til Samnanger og midt over Osterøy. Bergartene i buene er kambrosiluriske som forvitrer lett, og som derfor fremstår som langstrakte daledrag. Forvitringen har gitt bra jordsmonn i dalene. Loddefjord og øyene vestenfor består av eldre hard grunnfjell, som har gitt mer småknudret landskap med magert jordsmonn og en finmasket oppdeling av vann, både fjorder, sund, innsjøer og myr. Dette landskapet kaller vi strandflate. De geologiske egenskapene her har gitt grunnlag for en egen kystkultur med særeget lokalklima og næringsmønster med kombinert småskala jordbruk og fiske. Loddefjord Dette i motsetning til landskapet innenfor Lyderhorn, der bergartene har gitt mer storskala landskap med markerte daldrag mellom høyere fjell, og der jordsmonnet er fyldigere og arealene større, og lokalklima har større årlige variasjoner. Loddefjord i det prekambriske grunnfjellet som har skapt Bergensbuen Bilde: Norsk Geologisk forening Tilbake til innhold 24 Lyderhorn, seilingsmerket til Bergen (Alvøengrenda midt i bildet) Bilde: Dreier og Dahl 1827 Lyderhorn (396 moh) Lokalfjellet i Loddefjord er det mest eksponerte av n hor Bergens sju fjell, markant fra store deler av byen er og som markerer overgangen mellom det flate Lyd Strandflater strandlandskapet og fjellandskapet innenfor. Loddefjord Lyderhorn har vært et kjent innseilingsmerke. Fjellet t elle Strandflater utgjør et av de syv fjellene som, i likhet med Romas dsfj går syv høyder, omkranser byen. I folketroen har fjellet ms vært samlingsplass for hekser på Valborgsnatten Da (natt til 1. mai), Sankthansaften og i julehelgen. I folks bevissthet er derfor Lyderhorn et viktig landemerke og karakteriserer landskapet som omgir byen Bergen. Fjellet representerer skillet mellom byen og strandflata utenfor. Mellom strandflata og fjellet har geologien en dyp fure som har gitt opphav til Loddefjorddalen og Bjørnsdalspollen. Lyderhornmassivet med Strandflaten langs kysten med fjellandskapet innenfor mot øst. Skarpafjellet og Sildaberget i front som baugen på en båt splitter fjorden med et østlig brattere daldrag opp i Bjørndalen. Grunnfjellet ligger som nordsørgående hyller i landskapet, med bratte vestvendte skrenter. Oppunder Skarpafjellet ligger en heller, som en massiv skrent som heller utover, og gir ly. (se kap 2.4) Tilbake til innhold 25 Flyfoto Strandflatas tilsynelatende jevne landskap inneholder mange stup og vann og myrer utenfor Lyderhorn markerte vestskråning. Skjematisk landskapssnitt med skråstruktur berggrunn, fra Storavatnet til Bjørndalshelleren. Bratte skrenter, dalfører og Helleren Loddefjordområdet har en nord/sørgående dalstruktur der en karakteristisk skråstilt geologisk lagstruktur har gitt slake østvendte skråninger og bratte bare vestvendte skrenter. Åsryggene har skrint jordsmonn og dalsøkkene har vann eller myr. De bratte skrentene og myrpartiene og vannene mellom utgjør et krevende landskap for ferdsel på tvers, men også lokal klimaskjerming. (se kap 4.1) Tilbake til innhold Figur:Terreghøyder og skrenter 26 Loddefjorddalen var største sammenhengende og fyldigste dyrkamark i Loddefjord. Løsmasser Vestenfor Lyderhorn løper en dyp fure i strandflaten som skrår slakt sørover og danner Lodderfjorddalen og Bjørndalpollen. I Loddefjorddalen gav dette grunnlag for løsmasser egnet for dyrkbar jord som gav mulighet for etableringen av gården Loddefjord som antakelig er Loddefjordd den eldste i området. (se kap. 2.7) Det er også mindre forekomster av løsmasser i alen Bjørndalen, ved Sæterdal og antakelig også noe i skråningene opp til gården Hetlevik. Løsmassene i Bjørndalen gav mindre jordbruksareal men med Løsmasser, grunnlag for dyrkbar innmark. bedre lokalklima. Billedsamlingen Marcus UIB. Tilbake til innhold 27 Småvatnet Alvøpollen Sjø Ferskvann Opprinnelig bekk Myr Strandflatens småkuperte struktur gir mange små innsjøer og smale fjorder. En del av vannene har utviklet seg til myrer. 2.2 SJØ, VANN OG MYR Et småkupert terreng med små vann, myrer og fjorder har små nedbørsfelt Et småkupert terreng gir et mylder og relativt god fordrøyning. Næringsfattige vann og myrer og skrint av små vann og myrer mellom jordsmonn har gitt grunnlag for lyngheier og helårsbeite. Dårlig fjellskrentene og et finmasket vassdrag framkommelighet og lite intensiv arealbruk har resultert i få menneskelige med mange småbekker. inngrep og et relativt skjermet område. Den viktigste ressursen har vært fossefallet i Alvøen, som har blitt utviklet gjennom oppdemming av både Småvatnet og Storavatnet. (se kap 2.6) Skjermingen har også bidratt til at vannkvaliteten er relativ god, tross et begrenset nedbørsfelt. Vannet har i en periode vært drikkevannskilde, og -reserve, og er i dag kilde til smoltanlegg. De smale fjordene og sundene har gitt skjerming og gjennomstrømming og godt grunnlag for sjøfiske. Tilbake til innhold 28 Stora- Sm vatnet å va t net Nedbørsfeltet og vannarealet til Storavatnet og Småvatnet størstedelen av Loddefjordområdet. Fossen i utløpet fra vassdraget har gitt grunnlag for utviklingen av næringsvirksomhet, lokalsamfunn og havn i Alvøen. (Flyfoto fra 1935, billedsamlingen Marcus UIB) Storavatnet Innsjøen Storavatnet utgjør den vestlige avgrensningen av Loddefjordområdet. Selve vannet er omgitt av relativt ulendt terreng, som sammen med byggeforbud i nedbørsfeltet til vannet (drikkevannskilde til 2001) medvirker til at området fremstår som uberørt natur upåvirket av drabantbyen like ved. Storavanet er klassifisert med antatt svært god økologisk tilstand. Det er ørret og røye i vatnet, og ikke registrert rødlistearter i bunnprøver. I perioden som drikkevannskilde var bading og aktiviteter i nedbørsfeltet forbudt. Vannet er fortsatt i bruk som vannforsyning til smoltanlegget i Alvøen, men det er vurdert at bading i vannet ikke vil innvirke negativt på vannkvaliteten. I nordenden av vannet er det, som del av planen for nytt Sotrasamband, regulert en betydelig reduksjon av vannflaten gjennom en deponering av masser og etablering av parkområde og støyskjerming av Sotraveien. I 2010 ble det vedtatt en reguleringsplan for Vestparken i Storavatnet med to små broer for kryssing midt på vannet fra Langaneset og skjøtsel av naturlandskapet, som reetablering av kystlynghei. Planen er ikke gjennomført. (se kap 1.3). Tilbake til innhold 29 Bjørndalspollen Pollen er en fjordarm som fyller den geologiske furen i landskapet, og er omgitt av relativt bratt og tildels lite tilgjengelig strandsone, spesielt langs østsiden. I strandsonen har det kun vært et fåtall naust. Strandsonen er i hovedsak uberørt, med unntak av i nordenden der Bjørndalsøyra er fylt ut for veiformål, og i sørenden der utløpet er strammet opp til en smal kanal. Kanalen er ca. 200 lang, 15 meter bred og bare ca. 1 meter dyp. Den utgjør en terskel som begrenser tidevannsutskiftningen i pollen. Tidevannsutskiftningen er utregnet til 205.000 kubikkmeter pr. tidevannsyklus. Det innebærer at strømmen mot høyvann snur momentant til strøm mot lavvann, noe som tilsier at tidevannet snur før vannutskiftningen er komplett. Det medfører også at vannmassene i sørenden har lavere temperatur og høyere tetthet. Det betyr også at vanntemperaturen i nordenden kan øke i godværsperioder. Bjørndalspollen er derfor registrert som «fjord med naturlig lavt oksygeninnhold i bunnvannet». Det er målt oksygenfritt fra 15 meters dyp og ned til bunnen. Det gir en spesiell artsammensetning og spesielt gode bevaringsforhold i de historiske sedimentene. Terrengstrukturen tilsier at dybden i øst er relativt stor, mens det er grunnere forhold i nord og vest. Nederst i Bjørndalen kalt Solvika (se kap 5.5) er friluftsområde med badestrand med potensial for oppgradering. Nord i pollen nær Bjørndalsøyra er det registrert en liten forekomst av Ålegress. Ålegressenger er økologisk viktig fordi de danner gressenger med næring og skjul for fisk og bunndyr. Det er registrert østers og ål i Bjørndalspollen. Det er potensiale for reetablering av naturtilstanden her dersom den uferdige fyllingsfronten i Bjørndalsøyra bearbeides. Den økologiske tilstanden i pollen har tidligere vært vurdert som middels, men nyere målinger har vist bedring og tilstanden er nå god. I tidligere tider var det innsig av sild og ørret og da var pollen en ressurs, spesielt for gården Bjørndal på Sildaberget. Det hører også med til historien at landets første fiskeriinspektør i 1871 rapporterte at brukseier Fasmer var i ferd med å bygge ut en saltvannspark for laks og ørretsoppdrett i Bjørndalspollen. Hvorfor det ikke gikk, vet vi ikke. Flyfoto Bjørndalspollen Tilbake til innhold 30 Bjørndalsøyra Vassdrag og sjølinje i 1951 og i dag. Bjørndalsøyra i nordenden av pollen er fyllt ut, og alle tre vassdragene er lagt i rør. Gjennoppretting av vassdrag og strandsone Utbyggingen i Loddefjord sentrum har medført lukking av begge vassdragene fra Vadmyra og i Loddefjorddalen, samt at strandsonen og øra har fått en uavsluttet veiutfylling. Også Bjørndalsbekken er lagt i rør gjennom friluftsområdet Solvika. En registrering fra 2002 viser at både Bjørndalsbekken og Loddefjordbekken kan gi gytemulighet for sjøørret ved åpning, selv om sistnevnte må ha en mer omfattende løsning. Med behovet for klimatilpasning og reduseringen av flomfaren for Vestkanten kan det likevel være behov for større investeringer som kan finansiere en realisering av potensialet i en gjenoppretting av naturmiljø på Bjørndalsøra og åpning av vassdragene. Med en mer arealeffektiv veikonstruksjon med brokonstruksjon i stedet for fylling, og kailøsning for fotgjenger og syklister vil det være mulig å tilbakeføre øyras naturlige økosystem med tidevannssone, brakkvann og ålegras. Vassdraget fra Vadmyra har stor fallhøyde, men vil ha stor opplevelsesverdi i Elvetun og ved et nytt torg. Tilsvarene vil en åpning av Bjørndalsbekken kunne gi gytemuligheter i et opparbeidet park- og strandområde i Solvika. Utfyllingen nord i Bjørndalspollen og kanalisering av vassdragene gir en begrenset kapasitet for vannavrenning ved store nedbørsmengder, noe som har I Kommunedelplan Overvann er det angitt reltivt små medført at de søndre delene av Loddefjord sentrum er nedbørsfelt, men at det likevel er flomfare i Loddefjorddalen og flomutsatt. Gjenåpning av vassdragene vil ha en viktig Bjørndaløyra, og at alle tre vassdrag har stort potensiale ved funksjon her. åpning. Tilbake til innhold 31 Strandflatelanskapets småknudrete struktur gir et variert lokalklima med solgroper og kaldluftdrag. 2.3 LOKALKLIMA Temperatur og soltimer Strandflatens miks av øyer og fjorder gir et typisk kystklima, med mindre forskjell mellom sommer og vinter enn i områdene innenfor. Årsmiddetemperatur for Flesland er 6,7 grader, mens kaldeste måned januar har gjennomsnitttemperatur på 2 grader (Flesland 2005 – 2015). Det betyr et kystklima med mulighet for helårsbeite på lyng. Landskapet på utsiden av fjellene i Bergen har mindre skydekke og altså flere soltimer, 11% mer sol viser målingene på Flesland. Det kan bety bedre grunnlag for solfangere. Det har også store konsekvenser for kaldluftsproduksjon, som omtales senere. (se “kaldluftssig” s. 34) Figur: Kart over middelårsnedbør i Hordaland (mm/år). (Kilde: Grind.no, Endre Skaar/ Sverre Mo) Tilbake til innhold 32 Vind Vindforholdene i Loddefjord er generelt sammenlignbare med Flesland, der det finnes vinddata. Det er imidlertid store lokale variasjoner knytta til landskapsformasjonene. Loddefjorddalen og Bjørndalspollen er det mest fremtredende landskapstrekk som kanaliserer vinden, men den gjennomgående nord-sør retningen på skrentene i området generelt forsterker de dominerende vindretningene. Vindrosene for Flesland viser gjennomsnittlig vindretning og styrke målt i perioden 1961 – 1975. Strålene viser vindretningene, mens lengden på strålene angir hvor ofte. Styrken markeres med tykkelse på linja, mens prosentandel vindstille er markert i sentrum. I sommerhalvåret er nordvesten klart dominerende og særlig fremherskende på dagtid i godvær. Gjennomsnittlig vindstyrke i juni-august er 3,4 m/s. Om vinteren er det sørøstlig vinder som dominerer. I desember til februar er gjennomsnittlig vindstyrke 4,5 m/s. Prosentandelen vindstille er 6% om sommeren og 4% om vinteren. Det er særlig Loddefjord sentrum, Bjørndalsøyra mellom Loddefjorddalen og Bjørndalspollen som er sårbar for vindforholdene vinterstid, da dominerende sterk sørøstvind kanaliseres i Bjørndalspollen, eller motsatt når det er vindstille og klarvær og oppsamlingen av kaldluft med eksos gir uholdbare forhold. Figur: Fremherskende vindretninger for sommer og vinter i Hordaland med |vindroser (kilde: www.grind.no) Tilbake til innhold 33 På klare vindstille vinterdager kan kaldluft som samles på Bjørndalsøra og langs pollen gi utfordrende lokalklima. Kaldluftsig På klare dager og netter om vinter og vår skjer en utstråling og nedkjøling av terrenget som produserer kaldluft (inversjon). Denne kalde lufta siger nedover i landskapet med oppstuing på lavtliggende steder som kaldluftsjøer som kan være opptil 7 grader kaldere enn omgivelsene. I Loddefjord blir dette særlig merkbart når kald rå og fuktig luftmasser siger gjennom sentrum og samles langs Bjørndalspollen ut mot innsnevringen i Hetlevikstraumen. Forholdene blir ytterligere forverret med forurensningsbelastningen fra veitrafikken som hoper seg opp i den kalde lufta. I kommuneplan fra 2010 ble denne belastningen markert som hensynssone luftforurensning for å unngå etablering av sårbare funksjoner. Forholdene er bedret noe slik at det nå ligger under grenseverdiene og er altså ikke markert i gjeldende kommuneplan fra 2018. I kommuneplan 2010 ble luftforurensning markert som hensynssone. Klimaeffekten er imidlertid så påtakelig at all boligbebyggelse er lokalisert over denne kaldluftsjøen med unntak noen bygg av nyere dato ved Hetlevikstraumen. Kaldluftsig må håndteres som en av flere premisser i byplandisponeringen Tilbake til innhold 34 Kaldluftselvene og kaldluftsjøen i Loddefjord. Tilbake til innhold 35 Bildet: Illusstrasjon av hellerboplass, (Arkikon) 2.4 STEINALDER I sørenden av vestveggen til Lyderhorn er et parti Havnivå steinalderen med en mykere bergart som har forvitret innover og dannet en heller kalt Bjørndalshelleren eller Dagens havnivå Storehelleren. I steinalderen var havnivået i Helleren og boplass Loddefjord ca. 12 meter høyere enn dagens nivå. Bjørndalspollen var både bredere og lengre, langt opp til dagens gravplass, nærmest en Bjørndalsfjord. Helleren lå gunstig til ved fjorden med ly for vær og vind og med god oversikt over strandflatelandskapet vestenfor. Fjellets magasinering av kveldsolas varme var også en attraktiv egenskap. Det er derfor grunn til å tro at dette har vært en egnet boplass for Loddefjords første innbyggere. Folk i steinaderen dyrket ikke naturen, men lagde seg redskaper for å utnytte de stedlige kvalitetene og ressursene som naturen gav. Arkeologiske funn fra steinalderboplasser omfatter derfor ikke spor av hustufter men av redskap og avfall som bein og skjell. Bjørndalshelleren har ikke vært systematisk utgravet, men det er gjort flere funn, bl.a. bein fra flere dyreslag og slipesteinbiter i rød kvarts, noe som tyder på at folk kan ha bodd her. Området rundt Helleren ble automatisk fredet i 1957. Havnivå i steinalderen og boplassen under Storehelleren. Tilbake til innhold 36 Figur: Tverrsnitt av Loddefjorddalen med havnivå og Storhelleren fra Steinalderen Hellerens potensial Hellerens plassering høyt i Lyderhornveggen og tett på Loddefjorddalen gjør den synlig fra store deler av Loddefjord. På bildet fra 1964 er den synlig som et lyst felt i fjellveggen. Siden da har arealet foran Helleren blitt tett skog, og gjengroingen med skog er godt i gang med å undergrave opplevelseskvalitetene. I tillegg er adkomsten opp Helleren blitt fjernet gjennom utbyggingen av Vannkanten og Iskanten som har etablert uoverstigelige fjellskjæringer. Adkomstmuligheten fra Sildaberet er også delvis privatisert og forbeholdt de som har spesiell lokalkunnskap. Hellerens høye beliggenhet, med et «gulv» på ca. kote 64, ligger litt høyere enn høyblokkene i Loddefjorddalen og Vadmyra, slik at herfra er det fin utsikt over hele strandflata og bebyggelsen i sentrum. Med fjerning av skogen og tilbakeføring av kulturlandskapet, kan Bjørndalshelleren bli et attraktivt identitetsmerke for bydelen, både visuelt fra størsteparten av området, og ikke minst som som viktig målpunkt med godt Helleren er tydelig som et lyst felt i fjellveggen (1964) lokalklima og attraktiv utsikt. Klatremiljøet har oppdaget potensialet i helleren, og klatreaktivitet kan ha publikumsinteresse. Arealet under helleren er fredet og må primært disponeres til formidling av Steinalderhistorie. Arealet nedenfor er regulert til aktivitetspark, og kan fint samordnes med klatring og historieformidling. Kombinasjonen av naturfenomen, godt lokalklima, utsikt, kulturhistorie og aktiviteter har potensiale til å bli Loddefjords nye identitetsmerke og knutepunkt i byplanmønsteret. Tilbake til Flyfoto viser gjengrodd areal nedenfor Helleren 2020 innhold 37 Lyngbrenning er en viktig del av driften for å sikre godt helårsbeite 2.5 LYNGHEIKULTUREN, år - 3000 til 1900 Kystklima med snøfrie, milde vintre i et landskap med tynt jordsmonn og myrer ga steinalderbonden mulighet til husdyrhold med helårsbeite i vintergrønne heier. Fra Portugal til Lofoten ble lyngheiene Vest-Europas eldste menneskeskapte landskap, skapt i et samspill med dyr og planter, gjennom beiting, lyngbrenning og fjerning av skog. I Europa tok den tradisjonelle bruken av de treløse, åpne lyngheiene slutt ca. 1900, mens enkelte eldre kystbønder i Norge hadde kunnskap om denne driftsformen opp til 1960-tallet. Naturlig gjengroing og enkelte steder aktiv skogplanting har medført at dette kulturlandskapet er gått tapt de fleste steder. I reguleringsarbeidet med Vestparken bydelspark (2010) (se kap 1.3) viste registreringen av Biologisk mangfold (Moe 2003) at Langaneset har vært et åpent lyngheiområde (beskrevet 1980-tallet), og at selv om området preges av gjengroing med trær og degenerering av Røsslyngen, anbefales det gjenopptaking av driftformen med fjerning av trær og brenning av forvedet lyng. Langaneset har grei avgrensning mot vann, som innebærer god kontroll av brenning og mulighet for etablering av beitende sau. Reetablering av kystlynghei på Langaneset vil ha stor opplevelsesverdi som kulturlandskap og samtidig ha bruksverdi som åpent turterreng med bademuligheter slik det er lagt tilrette for i reguleringsplan (se kap 5.5) Reguleringsplanens fokus på etablering av to broer for tilkomst vestover har Helt opp til 19 århundre har europas eldste vist seg vanskelig å få gjennomført, men etablering av bydelsparken som kulturlandskap; kystlyngheien strekt seg fra første trinn vil ha stor betydning for Loddefjord. Norland til Portugal. Tilbake til Beitende sauer som driftsansatte vil gi bydelparken en attraksjon. Foto : BOF innhold 38 Flyfoto fra 1951 viser Langaneset som store deler av Loddefjord er treløst Lyngheilandskap med begynnende gjengroing. Forslag til etablering av bydelspark med kystlynghei på Langaneset. Tilbake til Fjerning av trær og etablering av lynghei på Langaneset i Storavatnet vil kunne gi en sjelden opplevelse av åpent strandflatekulturlandskap tett ved den tette bebyggelsen i bydelen. innhold 39 Fossen fra Småvatnet ga grunnlag for møllevirksomhet og utvikling av et lite industitettsted rundt Alvøypollen som lå tett på skipsleia. Foto: Alvøen 1964 , Billedsamlingen Marcus UIB. 2.6 ALVØEN INDUSTRISAMFUNN OG GODS Vannfallet til Alvøypollen fra Småvatnet på kote 20 moh. med vannreservoaret i det høyereliggende Storavatnet, ga tidlig på 1600-tallet grunnlag for etablering av korn- og kruttmøller. Møllene gav livsgrunnlag for et lite industritettsted langs nordsiden av pollen, mens sydsiden gav plass til residens for eier: Alvøen hovedgård. Dagens hovedbygning og hage er fra 1700-tallet, og illustrerer rikdommen som møllevirksomheten genererte. Familien Fasmer kjøpte stedet midt på 1700-tallet og startet i 1797 produksjon av høykvalitetspapir til pengesedler som var i drift helt fram til 1981. I dag brukes vannfallet til settefiskanlegg. Den lønnsomme virksomheten og behovet for sikring av vanntilførselen til møllene medførte at vannrettighetene og etter hvert eierskap av nedbørfeltet til vannene ble i Fasmerslektens eie. Også gårdene rundt ble kjøpt opp. Der var jordbruksverdien liten, og utmarksarealene store. Slik ble Loddefjord, Hetlevik og Mathopen gård en del av eierskapet til Fasmer. Det har medført relativt lite menneskelig aktivitet i Loddefjordområdet, at lyngheilandskapet har grodd igjen, mens bruken av landbruksarealene har blitt redusert. Det har likevel blitt gjennomført viktige disposisjoner med stort omfang: Storavatnet var båndlagt som kommunal drikkevannskilde fram til 2001. Arealet til Mathopengården ble disponert til nasjonal marinebase mens arealet til Hetlevikgården og Loddefjordgården ble grunnlaget for en totalt nyplanlagt drabantby. Fasmerfamilien har også hatt en viktig rolle i etableringen av Loddefjord kirke og sykehjemmet Frieda Fasmer. Aktiviteten rundt fossefallet i Alvøen har derfor vært en avgjørende premiss for utviklingen i Loddefjord. Tilbake til innhold 40 Alvøen hovedgård lå strategisk til for oversikt over lokalsamfunnet og med skjermet hage mot sør. Alvøen hovedgård er i dag fredet og en del av Bymuseet i Bergen. Det er åpnet for allmenn tilgjengelighet i hage og engelsk park. På kirkebakken ved Loddefjord kirke står to møllesteiner med tekstplate: Disse gamle møllesteinene ble benyttet i Alvøen ved maling av korn, fremstilling av linolje og krutt. «Alvøens krudttværk» ble satt i gang år 1626 og drevet med enkelte opphold til 1886. Oljemøllen fra år 1782 til 1867. Tilbake til Møllesteinene på kirkebakken. innhold 41 Bjørndalsgården på Sildaberget før utbyggingen av vegen til Sotra og Håkonsvern. Foto : 1965, Billedsamlingen Marcus UIB 2.7 GÅRDENE I kapittel 1.5 vises de gamle gårdgrensene i Loddefjord. Det er arealene til fire gårder; Mathopen, Hetlevik, Loddefjord og Bjørndal. Sæterdal gård var et underbruk av Bjørndal. Det Loddefjord gård er tre gårdsbygninger som fortsatt eksisterer: Våningshuset på Hetlevik, og gårdstunene på Bjørndal og Sæterdal. Dette er små gårder på strandflata med skrint jordsmonn og små jordteiger, som har måttet ha mangesysleri med kystlyngheibeite, hasselskog og fiske. Mange år med gjengroing og innmark som ligger brakk har medført at kulturhistorien Bjørndal gård forsvinner. Gårdsbygningene er enten revet eller ombygd og oppslukt av boligutbyggingen mens kulturlandskapet, innmark og hei gror igjen. I det enkle og skjematiske drabantbylandskapet er de historiske sporene av menneskelig aktivitet og foredling av gode landskapskvaliteter et utrykk for tidsdybde og kilde til stedtilknytning og identitet. Derfor er kunnskapen om landskapsegenskapene som ble utnyttet i tidligere tider en viktig premiss Sæterdal gård for videre utvikling. Hetlevik gård Tilbake til Figur: De historiske gårdene og vegfarene innhold 42 Bjørndalsgårdens innmark i Solvika hadde strandlinje, naust og visstnok mølle til bekken fra Bjørndalstjønna. Foto: 1965 Billedsamlingen Marcus UIB Bjørndal Gården har en sentral og solrik beliggenhet på Sildaberget sør på Lyderhornmassivet og omfattet arealene langs østsiden av Bjørndalspollen. Deler av gårdstunet er bevart sammen med gårdsveien ned til sjøen. Nedre del av innmarken i Bjørndalen, kalt Solvika, er kjøpt opp av Bergen og Omland Friluftsråd. Solvika er sydvestvendt og godt skjermet gresslette med en liten badestrand til Bjørndalspollen. Solvika er delvis gjengrodd og lite vedlikeholdt, men vil kunne få en meget sentral plass i Bydelen med bedre tilkomster til Loddefjord sentrum og sørover til Sæterdal. (se kap 5.5) Bergen og omland friluftsråd: Solvika før utbyggingen av Sotravegen. Foto: BOF 1968 Tilbake til innhold 43 Loddefjord Hele gårdsanlegget er revet. Det var plassert i skråningen litt opp i Loddefjorddalen ved dagens tverrvei i Lyderhorn borettslag og i passelig høyde (kote 17 moh.) over kaldluftsjøen som forekommer over Bjørndalspollen. Gården kan ha vært en av de eldste i Laksevåg. Loddefjord gård på flyfoto fra 1951, med markering av dagens bebyggelse og veier. Mathopen Gårdseiendommen strakte seg opp til Storavatnet og til det som i dag er badeplassen ved det nedlagte drikkevannsanlegget i Ægirs vei (se kap 5.5) Ægirsvei Badeplass med sandfjære til Storavatnet. Foto : BOF Tilbake til innhold 44 Innmarken til Hetlevikgården i 1965. Billedsamlingen Marcus UIB. Plan for Frisbeegolfbanen. Bilde: Loddefjord IL Hetlevik Hovedbygningen på Hetlevik eksisterer og har fått et tilbygg. Den ligger i svingen fra Hetleviksveien til Hetleviksåsen. Eiendommen omfattet størsteparten av Storavatnet opp til Sotraveien, kirken og søndre del av Loddefjorddalen. Mesteparten av drabantbyen fra Hetlevikåsen til Vestkanten er etablert på gårdseiendommen til Hetlevik. Den hadde relativt lite innmark. Den største delen som ikke er blitt bebygd utgjør i dag friluftsområdet ned mot Tømmervika som kalles Søndre Hetlevik. Området er preget av gjengroing, og vannkvaliteten i sjøen er dårlig grunnet veifyllingen. Det er etablert en Frisbeegolfbane (se kap 5.5). Hetleviksvåningshuset med tilbygg i dag. Opprinnelig gårdsanlegg på Hetlevik. Foto: 1965, Billedsamingen Marcus UIB. Tilbake til innhold 45 Sæterdal går med innmark, delt av Bjørgeveien (1966), billedsamlingen Marcus, UIB Sæterdal gård mot Setervika i Bjørdalspollen. Skråfoto 2019. Knutepunktet Sæterdal i dag, bygd på innmarka. Skråfoto 2019. Sæterdal Gården ble skilt ut fra Bjørndal gård rundt 1900, og eksisterer fortsatt med våningshus og driftsbygning. Mesteparten av innmarka er bebygd, bymessig på østsiden av Bjørgeveien. Gården ligger i et viktig knutepunkt for området øst for Bjørndalspollen, og det går en viktig lokalforbindelse ned til kanalen i Bjørndalspollen. Det er også forbindelse ned til Setervika, kommunalt friområde med strand og klatremuligheter. Setervika friområde ved Bjørndalspollen, sett mot nord. Tilbake til innhold 46 Flyfoto 1966, Loddefjord kirke og spredt boligbebyggelse. Foto: Loddefjord Kirkeklubb 2.8 BOLIGBYGGING Utover 1900-tallet skjedde en eneboligutbygging, spredt og enkeltvis langs veinettet i Bjørndalen, Sildaberget, Bjørgveien, Elvetun og på åsen ovenfor Loddefjord gård, der også Loddefjord kirke ble innviet i1926. Nord i Loddefjorddalen var allerede kirkegård og kapell etablert i 1898. I solgropa i Sandgotna blir det etablert en hyttegrend. Loddefjord får et utbyggingsmønster med små eneboliggrender oppe der lokalklimaet er best, litt isolerte og med lange veiforbindelser. Kulturlandskapet med innmark og lynghei er fremdeles tydelig mellom enkelthus og boliggrender selv om det er en begynnende gjengroing. I strandsonen til Bjørndalspollen er det ingen bosetting, sikkert av klimatiske grunner, kun enkelte Flyfoto 1951, veier markert orange, boliger markert med rødt , elver bekker blått naust. Tilbake til innhold 47 Haakonsvern, flyfoto 2019 2.9 HAAKONSVERN MARINEBASE Militærbasen på Haakonsvern ble påbegynt i 1954 og innviet av kong Olav i 1963. Lokaliseringen ble valgt på grunn av de gode havneforholdene og mulighetene for bygging av lager og verksteder i fjell, kombinert med topografien som gav beskyttelse mot angrep fra sjø og luft. Aktiviteten medførte stort boligbehov for arbeidere og offiserer. Området ovenfor Hetlevik i umiddelbar nærhet til basen lå gunstig til boligbyggging. i tillegg ble det etablert tusen boliger i Fyllingsdalen. I dag jobber 3.500 offiserer, spesialister, sivile og vernepliktige på Haakonsvern som nå er Sjøforsvarets hovedbase og en av Nord-Europas største maritime militærbaser. Tilbake til innhold Basen har en omfattende utstrekning både til lands og vanns 48 (rødt). Kart Forsvaret. Sætrevik Friluftsområde med badeplass Kraftige marinefartøytil kai på Haakonsvern marinebase. (Foto: Forsvaret) Basen har vokst og utviklet seg til en av de største arbeidsplassene i Hordaland. Selv om basen på mange måter er et nesten selvforsynt og komplett samfunn med kirke, kino, idrettsanlegg, innkvartering og forpleining, medførte etableringen et stort press for boligforsyningen i Laksevåg som var egen kommune fram til sammenslåingen i 1972. Et av de første utbyggingsområdene var rekkehusene i nordligste del av gårdarealet til Mathopen, opp mot Storavatnet, tett på Hetlevikgården. Rekkehusområdet opp mot Storavatnet. Skråfoto 2019 Tilbake til innhold 49 Fra Einerkollen mot Loddefjorddalen, Loddefjord Torg og høyblokkene. 2.10 DRABANTBYEN (Foto: ukjent) Forsiden i sluttrapporten illustrerer konseptet med drabantbyen som en satellitt med bane Tredelt bilbasert bygrep med dårlige til byen. forbindelser på tvers. Boligbygging i høyt tempo For å møte det store boligbehovet i etterkrigstiden og utbyggingen av Haakonsvern etablerte Laksevåg kommune i 1962 Laksevåg boligbyggelag. De inngikk avtaler om grunnerverv av 1000 mål utmark, samarbeidsavtaler med en hovedentreprenør (Arne Sande) og arkitektfirma (Aall og Løkeland). Utbyggingen foregikk i høyt tempo etter en enkel disposisjonsplanskisse, som fastla hovedveisystemet og organiserte bebyggelsen i relativt store borettslag. Det kuperte terrenget med fjellskrenter og myrsøkk medførte en prioritering av biltilkomst og parkering. Dette resulterte i tre bebyggelsesstrenger Hetlevikåsen, Vadmyra og Loddefjordalen, med mellomliggende grøntarealer med skolebygg. Strukturen gav dårlige løsninger for kollektivbetjening og lokal gangtrafikk, med få og dårlige tverrforbindelser. Boligene var basert på 5 standardtyper: høyblokk, lavblokk, terrasseblokk, punktblokk og rekkehus. Vanskelige grunnforhold tilsa at bebyggelsen ble preget av relativt frittstående bygg uavhengig av veisystemet, og utnyttelsen ble svært høy. Bydelssenteret var organisert rundt et innvendig torg hevet over trafikkbelastningen fra hovedveiene i dalen. Disposisjonsplanen ble Tilbake til vedtatt rundt 1970 når mesteparten var utbygd. innhold 50 Vedtatt disposisjonsplan. Gjennomgående veiløsning er ikke gjennomført. Rene funksjonalistiske bygg i fri plassering uavhengig av veier og landskap. Foto 1970, Billedsamlingen Marcus UIB. Disposisjonskissen med veisystem og ulike boligområder etter boligtyper. Tilbake til innhold 51 Loddefjord skole har et grep med småskala oppdeling på elevsiden mens utsiden mot dalen markeres med stor tydelig fjernvirkning. Gjengroingen reduserer denne virkningen. Sosiale funksjoner I disposisjonsplanen er mellomrommene disponert til grøntareal og sosiale funksjoner som skoler, barnehager og sykehjem. Kvalitetene med bilfri, uberørt natur og bratte skråninger, betyr også at tilgjengeligheten for myke trafikanter er vanskelig og dårlig tilrettelagt. Skolene blir bortgjemt og med konfliktfull bilbetjening. Veisystemene er primært anlagt som blindveier inn til Frida Fasmer sykehjem var opprinnelig et velkomponert anlegg i de enkelte funksjonene uten hensyn til enden av vegen nordfra. Med senere tilbygg og adkomst fra sør ble hverdagsbehovet for å krysse Loddefjordåsen gangforbindelsen blokkert. og Vadmyra som viktige tverrforbindelser i bydelen. Sandgotna Ungdomsskole har i utgangspunktet en eksponert plassering, med dårlig tilkomst, lite uteareal og er i ferd med å gro inne. Tilbake til innhold 52 Høyhusene og lavblokkene i Loddefjorddalen har senere fått en fasadeutforming med innglassing og fargebruk som gir et mer frodig helhetsuttrykk. I Vadmyra har gavlveggene til høyblokkene etter hvert fått et mer fargerikt og dekorativt uttrykk. Tilbake til innhold 53 Illustrasjonen over er første i en serie Loddefjord torg, et velformet opphevet og iøynefallende bydelssenter, der øvre del som viser de ulike trinn i utviklingen og taket som hovedform i frisk farge henvender seg til lokalområdet drabantbyen, av Loddefjord sentrum fram til dagens og der bilistene har lett tilgjengelighet til parkeringen i underetasjen langs situasjon som vist på ortofoto. Første Sotravegen. Foto: Kjell Johansen trinn er Loddefjord torg fra 1973. Feltutbygging langs kjøreveisystem Arkitekt og entreprenør utarbeidet hovedgrepet basert på et kjøreveisystem med skilte boligsoner etter utnyttelsesgrad og boligtyper. En annen strukturerende faktor var rammeplan for Vann og avløp fra 1966. Presset på boligmarkedet og myndighetenes boligpolitikk var viktig pådriver. LODDEFJORD TORG Drabantbyens torg ble lokalisert til hovedgangveien, og inneholdt handel, service, bibliotek osv. Kjernen i anlegget var et innendørs torg i to etasjer med virksomhetene samlet rundt. Terrengsnittet muliggjorde rasjonell varelevering til hovedplanet og lett tilkomst fra Sotravegen for privatbil til Luftig, romslig torgflate med messanin og trapp med sceneegenskaper, garasjeanlegget i underetasjen og opp til hovedplanet via og rikelig med sittemuligheter.Foto: Kjell Johansen ramper. En samlende stor enkel form med en kraftig varm farge var orientert mot høydene i bydelens landskap og bebyggelse. Kommunen var majoritetseier og det burde sikre ambisjoner om helhetlig sentrumsinnhold. Torget var en attraktiv hverdagslig og samlende møteplass for en lokalbefolkning som alle var nyinnflyttet. Loddefjord Torg var et stort åpent rom i kjøpesenteret som fungerte som en naturlig møteplass, med direkte gangadkomst til Vadmyra og Lyngfaret borettslag. På andre siden av dalen gikk det sti opp til Storhelleren og Lyderhorn. Juletrefest i bydelens åpne møteplass. (NRK 1974) Tilbake til innhold 54 3 2 1 Loddefjord torg sett fra nord fra høyblokken i Lyderhorn borettslag Foto Kjell Johansen 3 2 Til Vadmyra Hovedgangvei Til Lyderhorn BL Legesenter Tannlege Selskapslokale Bibliotek Ungdomsklubb Supermarked TORG Til Lyderhorn BL 1 Varehus Til parkering Til parkering Bok Gullsmed Radio/TV Sport Dame Herre Sko Barn Bank Plantegning av torget på hovedplanet med hovedgangeveien og kulturfunksjoner på messaninen. Inngangene fa lokalsamfunnet er vist med tall. Hovedinngang Gangvei TORG Butikk Vareleverig Til parker Parkering ing Snitt gjennom torget som viser gangveien fra Vadmyra med bro inn til messaninen, trapp ned til torgflaten på hovedplanet, og ramper videre ned til parkeringen i underetasjen. Tilbake til innhold 55 2.11 SENTERUTVIKLING -ET PARADIGMESKIFTE Loddefjord torg blir Vestkanten Det er grunn til å tro at økonomien i lokalsenteret Loddefjord Torg ikke var veldig god. De søkte derfor et økt kundegrunnlag ved å se til regionen. Dette medførte en betydelig økning av parkeringstilbudet og handelsarealet . Veianleggene ble oppgradert med romslige rundkjøringer, bensinstasjon midt i dalen og en bussterminaløy med gangforbindelser. Den lokale torgfunksjonen ble fjernet. Reguleringsplanen ble vedtatt i 1987. Bergen kommune som hadde aksjemajoritet, solgte seg ut til boligbyggelaget i 1989. Laksevåg boligbyggelag ekspanderte og endret i 1990 navnet til Stor-Bergen Boligbyggelag. I 1991 åpnet det utvidete senteret som nå siktet mot et regionalt bilbasert kundegrunnlag. Senteret endret også navn til Vestkanten. Total forandring: mer salgsareal fortrenger torget, som nå blir borte. Garasjeanlegget med påkjøringsramper blir en barriere mot lokalsamfunnet (rød). Skisse av reguleringsplan som viser gangarealene med Reguleringskartet 1987. Kjøreareal på alle sider, også på gult. taket av garasjen. Tilbake til innhold 56 Snitt 1970 Utvidelsen av varetilbudet var selvfølgelig også en fordel for de Skoler Boliger lokale brukerne, men den virkelige negative konsekvensen var at Hovedgangvei rhor n yde ogL hovedgangveien ble fjernet når hele ren lle vestsiden ble et åpent garasjeanlegg or he t Torg til S med kraftige fjellskrenter. Tilkomsten Sti til Vadmyra og Lyngfaret fra lokalsamfunnet i Vadmyra og Loddefjord ble redusert til smale passasjer gjennom parkeringsanlegg og kjøreareal. Oppholdsarealet Parkering Hovedkjørevei inne ble kraftig redusert og hele torget ble fjernet. Hele transformasjonen bar preg av dårlig Snitt 1987 økonomi og bakgårdsløsninger. Reguleringplanen var meget Skoler Hovedsti Boliger enkel og hadde få bestemmelser rn om visuelle kvaliteter og sosiale erho Kjøpekorridor g Lyd no forhold. Mesteparten av planen ll ere rhe ble gjennomført, med unntak til Sto av gangbroene på tvers via til Vadmyra og Lyngfaret Sti bussterminaløyen. Parkering Hovedkjørevei Gangadkomst via parkeringsareal Snittene under viser forandringen i fotgjengerarareal (gult) og kjøreareal (blått). Fasaden og adkosten mot lokalsamfunnet ble omgjort til kaotisk kjøreareal. Hovedgangveien ble redusert til en bratt og dårlig sti. Adkomsten rett inn til Loddefjord Torg fra nord i 1972. Adkomsten opp via parkeringsdekket til Vestkanten i 1991. Tilbake til innhold 57 Reguleringsplan for Lyderhorntunellen legger til rette for en motorvei, som skjærer gjennom landskapet mellom Loddefjord og Olsvik, med to svært dårlige krysninger for myke trafikanter. Veien blir en uoverstigelig barriere. I 1993 åpnet en ny tunnel gjennom Lyderhorn, som medførte at biltrafikken til Sotra og Askøy ikke trengte å kjøre gjennom Loddefjorddalen. Veianlegget resulterte i en dramatisk forverring av lokale forbindelser mellom Loddefjord og Olsvik. Det bør være et mål å etablere bedre fotgjengerforbindelser mellom de lokale veisystemene på begge sider. Etableringen av det nye hovedveianlegget og avlastningseffekten har hittil (30 år etter) ikke blitt fulgt opp med lokale forbedringer i bydelssenteret i Loddefjord. Flyfoto av veisystemet i dag. Fotgjenger og sykkelforbindelsen mellom Olsvik og Loddefjord er sterkt nedprioriterte, lite lesbare, med underganger og store høydeforskjeller. Tilbake til innhold 58 Perspektiv fra reguleringsforslaget. Loddefjord sentrum sett fra sør. Vestvisjon 1996 Stor-Bergen boligbyggelags langsiktige mål og strategi inneholdt økende engasjement for kvalitetsforbedring av miljø- fritids- og bosituasjonen i de områdene de hadde sitt virke. Boligbyggelaget samarbeidet med Vestkanten AS om utviklingen av prosjektet «Vestvisjon» der formålet var å styrke bydelen og bydelssenteret med supplerende tilbud innen rekreasjon, næring og fritidskultur. Prosjektet var ment å være en naturlig videreføring av «Loddefjordprosjektet» - en kommunal handlingsplan for Loddefjord (1990-93). Stor-Bergen Boligbyggelag som majoritetseier i Vestkanten så det som sitt mål å legge til rette for en miljømessig oppgradering av sentrumsområdet. Innspill til ny regulering i 1996 Visjonen ble konkretisert til prosjekter som fritidsbad, ishall, møbelforretning og kvalitetsheving av utearealene. Boligbyggelaget samarbeidet med kommunen om det reguleringsmessige, og hadde intensjoner om at det skulle bli en tiltaksplan for bydelen og miljøplan for sentrumsområdet. Reguleringsplanen fikk oppstartsvedtak i bygningsrådet 11.3.1996. Tilbake til innhold 59 Stedsanalyse I arbeidet med Vestvisjon ble det utarbeidet en stedsanalyse for sentrum i Loddefjorddalen. Analysen påpekte et sterkt behov for å etablere tverrforbindelser, og i Syntesekartet ble det konkludert med at det var potensielle utbyggingsområder på alle sider av Vestkanten, mot nord i Loddefjorddalen, mot vest mot Elvetun og mot sør langs Bjørndalspollen. På østsiden i hele dalbunnen er det utbyggingsareal og utviklingsområde sammen med trafikkomlegging. Det vises i tillegg tre utviklingsområder: i øst mot Helleren, mot sør i enden av Vestkanten og indre del av Bjørndalspollen. Underveis i planarbeidet ble det besluttet å dele planarbeidet i to. Aktivitetssenter (kultursal, bowling og badeland) senere kalt Vannkanten, ble regulert som en satellitt ut fra Vestkanten med gangforbindelse gjennom en innebygget gangbro. Denne ble vedtatt som separat plan 8.12.1998. Hele resten av sentrumsområdet fikk ny start som offentlig reguleringsplan. Et viktig element i arbeidet med den helhetlige planen var utformingen av vestsiden av Sildaberget Konklusjon: byutvikling (grønn) mot øst og sør, struktur på tvers. og omfanget av utfylling i pollen. Det var mange ulike synspunkt, men tilgang på masser fra utsprengningen til Vannkanten tilsa en rask avklaring som ble fremmet for politisk behandling som Midtveisrapport i oktober 1998. Det ble vedtatt en fyllingslinje som sikret god forbindelse til friområdet i Solviken, med boligbebyggelse langs Sildaberget som sosial støyskjerm. Viktige tverrforbindelser og langs strandsonen. Tilbake til innhold Boligutbygging på fylling langs Sildaberget. 60 Kontorpåbygg og mer parkering Senteret ble ytterligere utbygget i 1997 med en utvidelse av parkeringstilbudet med en ekstra parkeringsetasje samt et kontorbygg på søyler over parkeringsdekket som forutsatte en betydelig økning av byggehøyden. Utvidelsen var bare tilgjengelig fra senterets indre kommunikasjonssystem med heis og trapp. Tiltaket ble godkjent og gjennomført med dispensasjoner fra reguleringsplanen og med lite involvering av lokale berørte. Utvidelsen var ikke synlig fra hovedveisystemet, men bidro derimot til å forsterke bakgårdskarakteren mot lokalsamfunnet. Tilkomsten fra Vadmyra og området forøvrig ble Nytt kontorbygg vist som lilla, utformet som en smal gangbro opp til parkeringsdekket. barrierer vist som rødt G A N G S KONTOR T KONTOR H I PARKERING E A PARKERING I F O D PARKERING S HANDEL R K HANDEL T O A M U S PARKERING T Snittet viser kontordelen på søyler over parkeringsdekke på plan 4. Det har bare adkomst fra senterets interne heis og trapp. Parkeringsdekket forsterker barrieren mot vest. Adkomst til senteret og kontordelen (NAV) skjer via smal gangbro til parkeringsdekket på plan 4. Foto; Google 2019. Tilbake til innhold 61 Satelittutvidelse (gangbro) mot øst: Aktivitetshus med barrierefjellskrent. Flyfoto av Vannkanten med gangbro og lite aktive fasader. Tidlig snittskisse som viser aktivitetssenteret som Vestkantutvidelse uten terrengkontakt. Vannkanten Det viktigste og første elementet i Vestvisjonen var aktivitetssenter med kultursal, bowling og badeland som ble behandlet som egen reguleringsplan i forkant av den helhetlige offentlige. I utgangspunktet som det vises i en tidlig snittskisse, var aktivitetssenteret tenkt som en direkte utvidelse av Vestkanten. Hovedadkomst var via en utvidelse av kjøpesenteret med butikk på bro over dalen og med et aktivitetsbygg lagt inn i landskapet uten tilkomster til landskapet rundt. Det endelige bygget er lagt nesten ned til veinivå, men uten direkte adkomst derfra til aktivitetene, og med en uoverstigelig sjakt mellom bygget og landskapet mot øst. Med en slik krevende plassering med lite tilgjengelig fasade har varelevering og tekniske rom fått prioritet mens byggets aktive innhold blir lite synlig utenifra, med ett viktig unntak: De utendørs vannskliene til Vannkanten som gir fin markering av vannaktivitetene der. derho r n Skoler og Ly Boliger en Hovedsti l ler Storh e Skrent, sjakt Sti til Kjøpekorridor til Vadmyra og Lyngfaret Parkering Hovedkjørevei Gangadkomst via parkeringsareal Endelig sentrumssnitt som viser bildominansen i dalen, begrensningene i fotgjengerbevegelsene (gult) og bakgrunnen for at aktivitetssenterets mange spennende aktiviteter blir skjult. Tilbake til innhold 62 Tross mange nye aktivitetstilbud virker fasaden lukket og lite aktiv Iskanten Den neste utvidelsen skjer nord for Det ble utarbeidet en bebyggelsesplan for en aktivitetssenteret Ishall i felt4, som ble vedtatt 1.9.2005. Denne var i tråd med bestemmelsene i den helhetlige reguleringsplan for hele Loddefjord sentrum, (beskrevet på neste side, se kap 2.12). Planen hadde meget ambisiøse krav om kvalitet i utformingen av et urbant sentrum, med god detaljering og materialbruk både til bygg, men ikke minst til uteområdene med miljøgate, to torg og en ny trappeadkomst til Lyderhorn. Planen hadde også klare rekkefølgekrav om at uteområdene skulle opparbeides samtidig med bygget. Ishallen skulle sammen med Vannkanten ha god adkomst fra gateplan til et felles transparent inngangshall med visuell kontakt til fjellområdet bak. De gode intensjonene i bebyggelsesplanen ble langt på vei imøtekommet i utomhusplan, men er dessverre ikke realisert. Tross krav om skånsomme terrenginngrep ble fjellskjæringene mer dominerende enn ved Vannkanten, og med betydelig funksjonell og visuell barrierevirkning mot fjellområdet bak. Som i Vannkanten, er aktivitetene i Iskanten blitt unødig innadvendt i byggene, og de positive aktivitetene formidles i lite grad til byrommene i sentrumsområdet. Forslag til utendørsplan rundt iskanten med bekkeåpning, allmenningsamfi og trapp til Lyderhorn ble aldri realisert. Tilbake til innhold 63 2.12 DAGENS RAMMER FOR SENTRUMSUTVIKLING Loddefjord sentrale deler - helhetlig reguleringsplan vedtatt 2002 Initiativet Vestvisjon ble i 1997 vedtatt delt i reguleringen av Vannkanten som egen sak, og en offentlig reguleringsplan for hele senterområdet, kalt: Loddefjord sentrale deler. Formålet var å styrke bydelen med flere tilbud innen rekreasjon, næring, fritid og kultur. Stedsanalysen viste at sentrum kunne utvides i vest som en forlengelse sørover fra Vestkanten, og i hele lengden i øst med utvidelse nord for Vannkanten og mot sørøst rundt Sildaberget. Sentrum skulle bli mer fotgjengervennlig med flere uteoppholdsplasser og turvei langs Bjørndalspollen til badeplass i øst. Stedsanalysen viste stort behov for tverrforbindelser i dalen og reguleringsplanen fastla en allmenning mot vest, tvers gjennom et utvidet kjøpesenter, og et grøntområde mellom Vannkanten og Iskanten opp til Friluftsområde i øst. Planen viste en omlegging av trafikkmønsteret med mer bymessig gatestruktur med en skjermet gateterminal for bussene, nedskalering av kjørearealet og miljøprioritert gjennomkjøring, og prioritering av torg og parker i dalbunnen. Vegkontoret mente nedbygging av vegkapasiteten og kryssutformingen ville få uheldige konsekvenser for kollektivtrafikken, at gateterminalløsningen ikke var god og fremmet innsigelse til planforslaget. Fylkeskommunen støttet planens prinsipper om et flerfunksjonelt urbant sentrum. De mente trafikkløsningene var en forbedring og tilfredsstillende for kapasitet, sikkerhet og miljø. Departementet avviste innsigelsen og stadfestet planen i 2002 begrunnet med at det måtte legges «avgjørende vekt på de positive miljøeffektene av en sentrumsutvikling med boliger, næring, servicetilbud og plassdannelser i gangavstand til et knutepunkt for kollektivtransporten». Reguleringsplanen lanserte svært høye ambisjoner om kvalitet i utforming og estetikk, landskapstilpasning og materialbruk, og det ble reist krav om detaljerte planer for uteområdene på alle sider av byggene og at takene skulle integreres i tilstøtende terreng. Parkering på tak var ikke tillatt. Kollektivpublikum ble tilgodesett med noe park & ride i dalbunnen. Reguleringsplanens knappe avgrensning mot naboområdene medførte antakelig lite fokus på utvikling av gode gang- og sykkelforbindelser til lokalsamfunnet rundt. Basert på vedtatt plan tok Stor-Bergen Boligbyggelag og Vestkanten initiativ til søknad om deling der det var anbefalt at utearealet burde være i offentlig eie, men dette ble ikke fulgt opp. Det er grunn til å tro at forventningene i Vestvisjon til bredt samarbeid, ikke ble innfridd, og at det ble lite kommunal deltakelse både på finansieringssiden og som aktiv aktør og kvalitetssikrer i gjennomføringsprosessen. Tiden etter at planen ble godkjent har vært preget av manglende offentlig initiativ og bistand for å etablere veiløsningene og offentlig arealer. Kombinert med svak vilje til å sette makt bak rekkefølgekrav og kvalitetskrav til omkringliggende arealer, er det i dag vanskelig å se resultater av reguleringsplanens ambisiøse målsetting om urban kvalitet i Loddefjord sentrum. Tilbake til innhold 64 Rundkjøring flyttet LODDEFJORD SENTRALE DELER Helhetlig reguleringsplan TEKST Friluftsområde Eksisterende Vestkanten Nybygg for næring og bolig Allmenning Utvidelse Vestkanten Rundkjøring flyttet Friluftsområde og badeplaas LODDEFJORD, SENTRALE DELER. Helhetlig reguleringsplan (vedtatt 2002). Tilbake til innhold 65 Vestkanten får en større utvidelse mot sør. Byggesøknaden i 2007 viste forgjengerareal på alle sider med allmenning på nordsiden og park i sør. Vestkanten storsenter Våren 2007 ble det søkt om utvidelse av Vestkanten mot sør. Søknaden viste gangtilkomster på alle sider, allmenning gjennom senteret med broforbindelse til Elvetun og park i sørenden med inngang til hovedgaten i senteret. Søknaden inneholdt tilbygg med ramper mot øst og parkering på tak, begge var i strid med reguleringsplanen. Det var ingen dispensasjonssøknad, og avviket ble ikke saksbehandlet. Søknaden viste også flytting av bensinstasjonen, i tråd med rekkefølge- bestemmelsene. Byggesaken om senterutvidelsen fikk rammetillatelse i 2007. I forbindelse med reguleringsplan for boligblokker i Bjørndalsbakken (2009) oppe langs Sildaberget, var det nødvendig å innpasse en veiløsning derfra og inn på veisystemet nede i dalen. Det utløste behov for reguleringsendring av gjeldende plan. Nylig rammetillatelse for Vestkanten ble inkludert i planendringen, og ble vedtatt som mindre vesentlig reguleringsendring. Bruk av takflaten til parkering i strid med gjeldende reguleringsplan, ble heller ikke Flyfoto viser at ingen av rekkefølgebestemmelsene er gjennomført. denne gangen drøftet i saken. Tilbake til innhold 66 Senterutvidelsen sett fra Sildaberget mot Vadmyra. Vestkanten har etablert den vestre rundkjøringen med adkomst til garasjeanleggene, og parkering på tak, på plan 3. Rekkefølgebestemmelsene knyttet til senterutvidelsen var omfattende på alle sider av bygget, blant annet nødvendig flytting av bensinstasjon. Olav Thons eiendomsselskap var nå gått inn på eiersiden. De garanterte i 2010 en senere oppfyllelse av rekkefølgebestemmelsene, dersom utvidelsen kunne påbegynnes med tanke på å kunne åpne tilbygget i 2012. Ved åpning av senterutvidelsen var det regulerte fotgjengerarealet på vestsiden tatt i bruk som en dyptliggende tilkjørsel til parkeringsanlegget, og gangforbindelsen mot vest fra allmenningen ikke bygget. I sør manglet opparbeiding av friområde, inngangen til senteret var utelatt og erstattet med en ståltrapp opp på parkeringsdekket. På samme vis var forbindelsen ned fra friområdet erstattet med en lang ståltrapp og bensinstasjonen var ikke flyttet. Ingen av disse rekkefølgebestemmelsen er utført til nå, 12 år Reguleringsendringen for tilkobling av vei fra Sildaberget. etter, og er antakelig ikke etterlyst fra kommunens side. Fotoet over viser at med unntak av rundkjøringen ved senteret er ingen av de regulerte endringene av vegsystemet og kollektivløsningen gjennomført. Forholdene for fotgjengerne er fortsatt svært utilfredsstillende, ingen tilrettelagt krysning av dalen eller mot vannet for gående. Miljøverndepartementets beslutning om prioritering av miljøkvalitetene for lokalsamfunnet i planbehandlingen, har ikke hatt innvirkning på prioriteringene til verken private, statlige, fylkeskommunale eller kommunale myndigheter. Tilbake til innhold 67 Fremdeles er hovedadkomsten til senteret og kollektivterminalen fra Vadmyra og skoleveien østfra for ungene bratt ned via kjørevei og gjennom garasje på plan 2. Alternativet er ståltrappa i sør, over gangbrua til garasjen på plan 4, eller på fortau langs Vadmyrveien som er en stor omvei. Tilbyggets vestside har fått en dyp «vollgrav» med kjøretilkomsten til Friarealet er fortsatt ikke opparbeidet, inngangen til senteret er utelatt garasjer og varetransport i areal som er regulert til gangvei. og erstattet av en ståltrapp opp til parkeringsdekket. Tilbake til innhold 68 Allmenningen som forsvant Gjeldende reguleringsplan for Loddefjord sentrale deler etablerte et viktig bygrep med en tverrforbindelse i dalen med en tydelig og offentlig allmenning tvers gjennom Vestkanten. Den var en forutsetning for utvidelsen av senteret sør-og østover. Den ble ikke gjennomført i Øvre del av allmenningen ble gjennomført som samsvar med plan. Det synes nærliggende at senterets regulert med romslighet og rullefortau, men fortauet er indre salgsareal og logistikk var viktigere enn byplanens seinere fjernet og erstattet av salgsareal i begge etasjer, krav om en klar offentlig gatestruktur. De to nederste det øverste svært tungt tilgjengelig. etasjene ble lagt på utsiden av senteret med lite trivelige fortausarealer i dalbunnen, mens øverste etasje fikk riktig utforming med bredde og rullefortau. Gangkvaliteten stoppet imidlertid med etablering av parkering på tak i strid med reguleringsplan. Adkomsten fra Elvetun til allmenningen måtte skje via bortgjemt ståltrapp og langs parkeringsdekket. Selv om det korte allmenningsstrekket ikke fungerte i forhold til omgivelsene, var den vellykket nok til å bli brukt som forsidebilde på Vestkantens nettside. Den er likevel seinere avviklet og erstattet med salgsareal i begge etasjer. I et fremtidsperspektiv er det likevel mulig å bearbeide eksisterende utenpålagte rullefortau til en åpen og tydelig offentlig forbindelse nivåene i Loddefjord sentrum. Øvre del av allmenningen var/er fortsatt forsidebilde på Vestkantens nettside, selv om rullefortauet er fjernet. Foto: Thon gruppen Midtre del av allmenningen er lagt utenpå langs Vestkanten i strid med reguleringsplan, og med dårlig kvalitet på gateplan, men kan antakelig utvikles til en åpen offentlig UU-forbindelse som er uavhengig av senterets åpningstid. Tilbake til innhold Nedre del av allmenningen er da blitt kjøreareal til varelevering og parkering. 69 Vestkantens nærarealer og fasader mot Elvetun og Vadmyra Dagens lokalfasader Det er kanskje tid for å gjennomføre de midlertidige utsatte rekkefølgebestemmelsene og oppgradere Vestkantens nærarealer og fasader mot Elvetun og Vadmyra. Med et mer helhetlig lokalperspektiv kan senteret nyte godt av kvalitetene i naboområdene og utvide tilbudet med utearealer med god lokalisering og høy kvalitet. Mange av grepene er allerede inkludert i gjeldende reguleringsplan, og bør være relativt enkelt å få på plass ved å gi høyere prioritet til gående og syklende (se kap 4). Tilbake til Inngang til NAV fra Elvetun og Vadmyra via parkering innhold 70 2.13 ANALYSE AV LANDSKAP OG HISTORIE Analyse Under førsteinntrykket av Loddefjord som en klassisk drabantby med et skjematisk byplanmønster, raskt planlagt og bygget, i et tilsynelatende uberørt vestlandslandskap, har analysen avdekket et landskap med mange særegne kvaliteter og som har blitt brukt og verdsatt av mange generasjoner, selv om sporene nå er svake. Det er funnet flere nye elementer i landskap og historie som kan bidra til lokal forankring og identitet. I det store bildet er Loddefjord en del av den vesteuropeiske Strandflatekulturen, en nøysom men mangfoldig utnytting av landskap og sjø i et mildt kystklima. Loddefjord ligger helt innerst på strandflata, inn mot fjellandskapet som omgir Bergen, inn mot Lyderhorn det ytterste fjellet mot skipsleia som er markant seilingsmerke og lokal identitetsmarkør. Selv om landskapet som næringsgrunnlag i dag er lite i bruk, og kulturlandskapet forsvinner i gjengroing og utbygging, kan likevel historien være en fin indikator for bra lokalklima og gode opplevelseskvaliteter. I den rasjonelle bilbaserte byplanleggingen på 60-tallet, var dette forhold som ble lite kartlagt og vektlagt. Analysen viser at dette er forhold som er godt egnet i en videre stedsutvikling og som kan forankre bydelen til landskapet og historien, det stedegne og identitetsskapende. Det kan skje ved å la Loddefjords særegne kvaliteter bli viktige fellesfora i bystrukturen: offentlige urbane møteplasser som torg, eller åpne felles aktiviteter i parker og strender. Selv om drabantbyens torg og servicefunksjoner opprinnelig fikk sentral plassering i gangveistrukturen, og seinere bilbasert utvikling riktignok utvidet tilbudsspekteret, har forankringen til lokalsamfunnet, fellesarealene og opplevelseskvalitetene i byplanmønsteret blitt sterkt nedprioritert. Fokuset har vært regional tilgjengelighet med biltrafikk og parkering. Utviklingen av sentrum har skjedd rundt Sotravegen i den trange dalbunnen, der skygge og kaldluftsig blir forsterket av forurensning og støy fra et utflytende kjøreareal. Med erkjennelsen av at hele lokalsamfunnet i Loddefjord, på begge sider av Bjørndalspollen ligger oppe i terrenget over kote 20, er det naturlig at gangadkomsten til sentrum derfor kan skje ovenifra. Samtidig ligger sentrumsområdets mest attraktive steder i den høyden, med opplevelse, utsikt og sol. Både Elvetun og skråningen mot Helleren har stort potensiale for å bli viktige offentlige målpunkt i sentrum. Dalbunnen derimot har lang historie som særegen langgrunn strandsone og elvemunning med krevende lokalklima. Nærmest tilfeldige nødvendige veiutfyllinger har ikke forbedret oppholdskvalitetene for mennesker, og samtidig ødelagt et sjeldent og tidligere uberørt naturlandskap. En tilbakeføring av fjordbunnen og åpning av elveosen, med reetablering av naturen under og mellom nødvendige kommunikasjonsårer, kan i tillegg til bedre flomsikring, gi tilbake den store spennvidden i opplevelsen av lokalklima. Tilbake til innhold 71 Sikring av områder for møteplasser og rekreasjon: Noen områder har naturgitte gode kvaliteter og egner seg godt for opphold. For å bøte på manglende møteplasser og rekreasjonsområder med naturkvaliteter bør følgende områder sikres: 1. Urban møteplass, reetablering av Loddefjord torg, i Elvetun og ut over eksisterende parkeringsdekke på Vestkanten. God tilkomst fra hele vestre del av Loddefjord. Godt lokalklima, utsikt til Lyderhorn, Helleren, Sildaberget, Bjørndalspollen med boligområdene langs østsiden og høyblokkene i Vadmyra. God tilkomst til senteret som kan utvides i høyden, og enkel tilkomst østfra med gangbro over dalen. God lokalisering av fremtidig Bybanestopp. Åpning av spennende vassdrag fra Vadmyra med god fallhøyde til Bjørndalspollen. 2. Bydelspark ved Helleren, med steinalderformidling og fin oversikt over hele bydelen mot vest. Reetablering av kulturlandskapseng med aktiviteter og klatring i Helleren. Knutepunkt for gangtilkomsten fra Sildaberget og Lyderhornskråningen og gangbro til Loddefjord torg. 3. Bydelsbadepark i Solviken, med reetablering av Bjørndalsgårdens innmarkseng, med bekkeåpning og evt. mølledrift. Godt klima med ettermiddagssol og le for nordavind. Ny UU-forbindelse fra Sæterdal med integrerte sjøaktiviteter. Utvikling av sandstrand med langgrunne. 4. Aktivitetspark med Frisbeegolf i sør i Hetlevikgårdens innmark, med gode solforhold og le for nordavind. 5. Lynghei på Langaneset kalt Vestparken. Bedre tilkomst og Lyngheidrifting vil gi fint bruksareal for bading og piknik, fredelig område med lite kontakt med bebyggelsen, men med Lyderhorn som landemerke i bakgrunnen, åpent, solrikt og med flere badeviker med ferskvann. 6. Flere badeplasser i Storavatnet og to på østsiden av Bjørndalspollen. 7. Tilbakeføring av Bjørndalsøyra, elveosen fra Loddefjorddalen og fjæra i nordenden av Bjørndalspollen. Reetablering av økosystemet i kaldluftsdraget med ålegras og elveåpning for gytende sjøørett. Minimalisering av vegsystemet med bro- og kailøsninger for kjørende og gående. Tilbake til innhold 72 Analysekart Landskap og historie Peneset Helleren Vadmyra Langaneset Solviken Storavatnet Bjørndal Hetlevikåsen Bjørdalspollen Sæterdal Analysekart for landskap og historie. Viktige steder for bydelens videre utvikling. Tilbake til innhold 73 Tilbake til innhold 74 3. Bomiljø og byliv Brønndalen Litlebotn Lyde rh ornl Peneset ien Helleren Vadmyra Sildaberget Langaneset Storavatnet Bjørndal Hetlevikåsen Bjørdalspollen Sæterdal Hetlevikstraumen Tilbake til innhold 75 Vestre Vadmyra 2021. Bomiljø og byliv handler om menneskene som bor, oppholder seg og bruker mye tid i Loddefjord, samt relasjoner mellom dem. Dette gir grunnlag for noe som skaper liv og aktivitet. Det er menneskene som først og fremste skaper det «levende» bomiljøet og bylivet vi ønsker oss ved at de møtes og skaper relasjoner i områdene nær boligen, arbeidsplassen eller fritidsarenaen. At bomiljøet og bylivet oppleves positivt er viktig for folkehelsen. God tilrettelegging for at mennesker kan møtes, skape nye relasjoner og være fysisk aktive i hverdagen er et stadig viktigere mål for byutviklingen. For å lykkes med dette er det nyttig å vite litt om menneskene som er i, og kommer til Loddefjord. Nærmiljøkvaliteter som har betydning for helse og livskvalitet. Kilde: Folkehelseinstituttet https://www.fhi.no/nyheter/2023/folkehelseprofilene-for-kommuner-og-bydeler-2023-er-publisert/ Tilbake til innhold 76 Vadmyra borettslag 1970, Billedsamlingen Marcus, UIB. Skråfoto Hetlevikåsen 2019. 3.1 BEFOLKNING OG LEVEKÅR Det ble gjennomført en folketelling i 1865, som gir et godt bilde av livet i planområdet på en tid der det ble drevet gårdsdrift i området, og den viktigste ressursen var Storavatnets betydning for industrien i Alvøen (se kap 2 landskap og historie). På den tiden bodde det i overkant av 100 mennesker totalt innenfor planområdet, som levde av å forpakte gårdene med kveg, sauer og geiter og skogsdrift. I 1950 var de 3 gårdene Loddefjord, Bjørndal og Hetlevik delt opp i over 370 eiendommer, der mange var bebygd med spredte eneboliger. Det var dette som var situasjonen før den store drabantbyutbyggingen startet mot slutten av 1960-tallet. I løpet av perioden 1970-1975 ble det bygget hele 2.300 boliger i Loddefjord, der 2.000 var i blokk. Rekkehusbebyggelsen (småhus) gikk noe langsommere, men i perioden 1970 til 1985 ble det bygget 700 nye boliger som rekkehus. Nyere blokkbebyggelse er etablert som selveierleiligheter i Leidarkollen, Bjørndalsbakken på Sildaberget og i Bjørndalsstølen ved Bjørgeveien. Tilbake til innhold 77 Lyde rh ornl ie Vadmyra n Sildaberget Bjørndal Hetlevikåsen Sæterdal Høy befolkningstetthet Lav befolkningstetthet Befolkningssammensetning og tetthet I begynnelsen av 2023 bor det 8.487 personer i planområdet – antall beboere i planområdet har stort sett vært uendret de siste årene, selv om det kan sees en svak befolkningsøkning. Blokkområdene er hjem til over halvparten av innbyggerne i planområdet – blant disse er rundt 70 % i yrkesaktiv alder, mens det er noe lavere andel barn i disse områdene sammenlignet med enebolig og rekkehusområdene. De siste årene har andelen beboere og boenheter i blokkområder vært uendret, mens det har vært en økning i rekkehusområder relativt til eneboligområder. Folk bor tett i de store borettslagene i Byfortettingssonen og ned mot Hetlevik. De bor nesten like tett i rekkehusområdene som i høyblokkene – rekkehusene er romsligere, men det er også plass til flere, og det er i hovedsak her barnefamiliene bor. Det er en overvekt av enslige og eneforsørgere i høyblokkene, der leilighetene er relativt små. I snitt innebærer det at gjennomsnittlig boareal per person er den samme som i småhusbebyggelsen/ rekkehusene, selv om den enkelte boenhet er større. Boligtype Gjennomsnittlig boareal per boenhet Gjennomsnittlig boareal per person Enebolig 147 kvm 59 kvm Småhus 139 kvm 54 kvm Blokk 93 kvm 54 kvm Tilbake til innhold 78 Godvik Olsvik Loddefjord Hetlevik Nordre Fyllingen Alvøy Søndre Fyllingen Figur: Planområdet ligger hovedsakelig i levekårssone Loddefjord og Hetlevik – det er områdesatsing i levekårssone Loddefjord men ikke i Hetlevik. Levekårsutfordringer I nasjonal folkehelseoversikt for 2020 skiller bydelen Laksevåg seg dårlig ut når det gjelder trangboddhet, frafall i videregående skole og trygghet i nærmiljøet. I kommunale levekårsundersøkelsene, der Loddefjord er definert som en egen levekårssone, finner vi trangboddhet og frafall i videregående skole, men graden av utrygghet er ikke like klar. Her kommer Loddefjord, sammen med Olsvik, også dårlig ut når en ser på hele kommunen, og er derfor prioritert som områdesatsingsområde (se bystyresak 157-17, 21.6.2017). Levekårssonen Loddefjord og områdesatsing Andre funn i levekårsundersøkelsen for levekårssonen Loddefjord: • Høy andel lavinntektsfamilier. De fleste er innvandrerfamilier, norskfødte med innvandrerforeldre eller familier med kun en forsørger • Høyt fravær blant 8. klassinger, og hele 44% av ungdommene har ikke fullført videregående skole etter 5 år • Nær 25% av befolkningen i yrkesaktiv alder har lav utdanning • Aktivitetsnivået blant barn og unge i Loddefjord er lavt. Hele 25% av 8.klassingene oppgir at de aldri er fysisk aktive på fritiden. Det er en tydelig sammenheng mellom høyt fravær i ungdomsskolen, manglende videregående opplæring, arbeidsløshet og uføretrygd. Levekårsundersøkelsene fra 2011, 2016 og 2019 viser at Loddefjord over tid har hatt en negativ utvikling på flere levekårsfaktorer. På noen områder har det vært en bedring, men det er fortsatt behov for å ta tak i levekårsproblematikken. Loddefjord har i perioden 2011 – 2019 hatt en positiv utvikling på noen områder, noe som kan indikere at tiltak har blitt utført og fungert bra. Blant annet er bibliotektilbudet godt besøkt, som viste et høyt antall barn (37,6%) som låner bøker. Det er likevel et godt stykke igjen til aktivitetsnivået er på gjennomsnittet i kommunen. Tilbake til innhold 79 Levekårssonen Hetlevik Bjørndalen og Hetlevik hører begge innunder levekårssonene «Hetlevik». Sammenlignet med Levekårssonen «Loddefjord» som er beskrevet over, er det vesentlig større andel barn (6-15 år) som ikke deltar i organisert idrett, og tilgangen på offentlig kommunikasjon (kollektivtilbud) er dårligere. Men de opplever også større grad av trygghet og trivsel, og mindre ensomhet. Utdanningsnivået er også høyere, og andelen arbeidsledige og uføre er lavere sammenlignet med Loddefjord. Andelen barn i lavinntektshusholdninger og andel innvandrere (=snittet for Bergen) er også lavere. I sum er levekårene vesentlig bedre i levekårsonen Hetlevik, men det er grunn til å se på muligheten for økt fysisk aktivitet også i denne levekårssonen Inntektsindeks i de ulike grunnkretsene Det er sett litt på inntektsindeksen i de ulike grunnkretsene på grunn av den høye andelen med lavinntektsfamilier i levekårssonen Loddefjord. Den viser over-/underrepresentasjon for områder sammenlignet med landssnittet, og beregnes ved å sammenligne prosentandelen for området med prosentandelen på landsbasis. Bjørndal skiller seg ut ved å ligge tett på landssnittet i alle inntektskategorier. Ingen grunnkretser har en stor andel med inntekt over 800.000. Loddefjorddalen, Vadmyra, Vestre Vadmyra og Hetlevikåsen har høy andel med inntekt under 400.000, og vesentlig lavere andel med inntekt mellom 400.000 - 800.000 enn landssnittet. Det er i disse grunnkretsene de store borettslagene ligger. Ser en på bilholdet, som representerer en stor utgift i en husholdning, er også antall biler per beboer i grunnkretsene der de store borettslagene bare 0,3 sammenlignet med grunnkretser med større grad av rekkehusbebyggelse og eneboliger, som har i snitt 0,5 og 0,6. Med tanke på at husholdninger er små i de store borettslagene, innebærer det at det er færre totalt sett som har tilgang til egen bil. Når en ser på boligprisene i Loddefjord ser en også at gjennomsnittspriser for eiendommer i Loddefjord er lavere enn gjennomsnittet i Bergen. Unntaket er Bjørndalsskogen som ligger høyere. Her er det også en større andel eneboliger. Dette tyder på at det nettopp er de store borettslagene som kan tilby boliger som lavinntektsfamilier eller små husholdninger med lav inntekt har råd til. Tilbake til innhold 80 Innbyggerundersøkelsen Innbyggerundersøkelsen (2018) ble gjennomført i levekårssonen Loddefjord for en nærmere kartlegging som grunnlag for områdesatsingens arbeid i området. Den viser at innbyggerne generelt er godt fornøyd med bydelen på de fleste områdene som ble kartlagt. Man er særlig fornøyd med handelstilbudet, busstilbudet og et klart flertall mener Loddefjord er en trygg bydel å vokse opp i. Mange føler seg trygge også på kveldstid. Deltakelse i ulike aktiviteter varierer mye. Svært mange liker å gå, sykle eller jogge i nærområdet eller ferdes i nærmiljøet, og gjør dette ofte eller jevnlig. Deltakelsen er lav på organiserte idretts- og kulturaktiviteter. Andre aktiviteter som har middels deltakelse er benyttelse av svømmebassengene, frivillig/ dugnadsarbeid eller å delta som publikum på idretts- og kulturarrangementer. Det er også en tendens at det blant innbyggerne mellom 30 – 59 år man finner de mest aktive, mens aktiviteten er noe lavere blant de unge og eldre. En driveranalyse viser attraktivitet i området. Den viser at Loddefjord et trygt sted å vokse opp, og har et godt handelstilbud, gode bussforbindelser, lett og komme seg til og fra, og velholdte boliger. Området får dårligere skår på gode møteplasser, lett å parkere, lett å være syklist og oversikt/ informasjon om fritidstilbud, arrangementer og aktivitetstilbud. Tilbake til innhold 81 555 Sotraveien atnet Klasatjørna Loddefjord Kla Tjønnveien brl Lyderhorn brl sat kirke jøn Frieda Fasmer Minne nv eie n Haugatun Sandgotna brl Vadmyra 19 0V ad m yr ve ie Loddefjord skole n Vestre brl Vestre Vadmyra Loddefjordveien Storaneset brl Elvatun Sandgotna skole Vestkant He Vadmyra brl tle vik ås en Vadmyra skole Lyngfaret figur fra barnetråkkregistreringen Storavatnet viser skoleveien, områder som barna elsker å være (grønn og stjerne), som kan forbedres (rosa) eller som er skummel/ farlig (rød, lyn) Barnetråkkregistreringen Det ble i 2018 gjennomført barnetråkkregistrering i 6. og 9. klasse på Vadmyra, Loddefjord og Sandgotna skoler. Denne ble også gjennomført som grunnlag for Områdesatsingens arbeid i området. Her ga elevene tilbakemeldinger på områder som er godt egnet til lek og opphold, som kan forbedres eller som er farlige/ skumle. Bjørndalsskogen skole er ikke omfattet av registreringen, da skolen ligger utenfor levekårssonen, som er omfattet av områdesatsingen, slik at det bare er ungdomsskoletrinnet som også omfatter Bjørndalen og Sæterdal. Hetlevik sokner til Vadmyra skole og er omfattet av registreringen. Registreringen tyder på at det er flere gode møteplasser for barn og unge i Loddefjord. Plassene er i varierende grad tilrettelagt som møteplasser for barn og unge, spesielt de som ikke deltar på organisert aktivitet. Det er gjerne de større, åpne uterommene som er i bruk av barna, hovedsakelig de som ligger i tilknytning til idrettsanleggene eller mindre lekeplasser, eller i tilknytning til butikk. Badeplasser er også i bruk om sommeren. Registreringen samsvarer slik godt med funnene i innbyggerundersøkelsen. Tilbake til innhold 82 3.2 ORGANISASJONSLIV OG FRIVILLIGHET Idrett: Vadmyra Idrettslag, Loddefjord Idrettslag og Vestkant Trial er de største idrettslagene med høy aktivitet innenfor planområdet. Også Lyderhorn Ishocheyklubb og Bergen Vest IL har mange medlemmer. Vestkantsvømmerner har også hatt høy aktivitet. Loddefjord Idrettslag har sine klubbfasiliteter i Alvøen som ligger utenfor planområdet, og har et større geografisk nedslagsfelt, men har også aktiviteter innenfor planområdet. Anlegget i Alvøen har sykkelavstand (2-3 km), dersom den foreslåtte gangforbindelsen over Langaneset var bygget (se analysen til kap 1), men manglende tilrettelegging gjør at medlemmer i Loddefjord er avhengig av bil. Nærmiljø: MOLA-stiftelsen ble etablert på 1990-tallet, da det var store sosiale utfordringer i området, og var et samarbeid med politi, offentlige sosiale tjenester og velforeningene. MOLA-stiftelsens arbeid har hatt stor betydning i nærmiljøet, og har fortsatt et aktivt engasjement med et særlig fokus på barn og unge. Loddefjordutvalget er en sammenslutning som er representert av velforeningene og de store borettslagene, og jobber for beboerne i Loddefjord og er et høringsorgan opp mot kommunen. Musikk og kultur, Elvetun ungdomshus: Loddefjord har flere kor og korps, og spesielt et stort kormiljø av voksenkor. Elvetun Ungdomshus har i de siste årene gått gjennom en stor forandring, og er nå et knutepunkt for barn og unge i bydelen. Med fire åpningsdager i uken har huset aktiviteter for de fleste interesser under samme tak. Med Juniorklubb, Ungdomsklubb og åpne møteplasser er det skapt et kreativt senter der ungdommene kan komme og spille musikk, male, lage mat, bake, tegne, sy, game og bare være seg selv. Huset har begrensninger med tanke på antall besøkende i forhold til voksne, og er i tillegg slitent og har nådd øvre grense av bruk. Musikkmiljøet i Loddefjord var legendarisk, da engasjerte voksne på Elvetun bidro til en aktivitet der ungdom kunne utvikle seg musikalsk. Resultatet var at flere band i dag driver med musikk på et høyt nivå og har skapt seg musikalske og kunstneriske karrierer. Festivalen og begrepet «5071», som var Loddefjord sitt postnummer, har for mange som har vokst opp i Loddefjord blitt sett på som et symbol på identitet og stolthet. Fremdeles er lydstudioet på Elvetun flittig brukt av ulike band, men størrelse og utdatert utstyr setter en stopper for videre utvikling. Andre lag og organisasjoner: Utover idrettslagene, nærmiljø-organisasjonene og musikkmiljøet, er organisasjonslivet relativt spredt og i mindre skala. Det er mange mindre lag som er etablert rundt felles interesser for mindre grupper. Det er imidlertid ingen sentral plass, hverken digitalt eller fysisk, der det er mulig å få en oversikt eller informasjon om aktivitetene eller der organisasjonene har mulighet til å vise fram aktivitetene sin på en måte som når mange. Dette av hensyn både til rekruttering, men også for å synliggjøre tilgjengelig tilbud for lokalbefolkningen. Når hele 70 % (jf innbyggerundersøkelsen i 2019) ikke er med i lag eller organisasjoner bør det være et godt grunnlag for økt aktivitet og rekruttering. Tilbake til innhold 83 Vestkanten, Nav bygget og Sandgodtna skole sett fra Sildaberget. Foto: Kjell Johannesen 3.3 ARBEIDSPLASSER, NÆRING OG HANDEL Det er ca. 2.900 ansatte innenfor planområdet hvorav over halvparten er ansatt på Vestkanten storsenter. Arbeidsmarkedet er dominert av handel og offentlig tjenesteyting med 1.510 ansatte på Vestkanten Storsenter, der Coop Obs er den største arbeidsplassen, etterfulgt av NAV Laksevåg og Avdeling psykisk helse Laksevåg – også Meny, McDonald’s, Peppes pizza, Vannkanten og Sats har over 50 ansatte. Barnevernstjenesten i Fyllingsdalen og Laksevåg, Frieda Fasmers Minne Sykehjem og Sandgotna skole er de største enkeltvirksomhetene med over 100 ansatte. 235 bedrifter er registrert med mellom 1 og 5 ansatte. Figur: Kartet viser tetthet av ansatte på ulike arbeidsplasser. Punktene representerer en arbeidsplass der punktstørrelsen øker med antall ansatte – mørkere farge viser Tilbake til overlapp av flere arbeidsplasser. innhold 84 Loddefjord sentrum og handel De aller fleste arbeidsplassene og næringsaktivitetene finner vi i eller nær Loddefjord sentrum. Loddefjord sentrum har aktivitetstilbud som badeland, skøytebane, curling, treningssenter, bowling og mini-golf. Dette er imidlertid kommersielle tilbud som krever inngangspenger, og er slik sett ikke et lavterskeltilbud. Vestkanten Storsenter dominerer handelen i Loddefjord sentrum, og har foruten bensinstasjonen kontroll over alt handelsareal her. Over 120 butikker/ virksomheter holder til i Vestkanten Storsenter, og tilbyr et stort spekter innen kombinasjonen handel og opplevelser. Utenfor sentrum er det etablert nærbutikker i Hetlevik, Vadmyra og Bjørndalen tilknytning til større borettslag og boligområder. Annen næring Det er to mindre næringsområder i området med god tilknytning til veinettet, i Tennebekk og langs Haakonsvernveien. Offentlig tjenesteyting Strategisk næringsplan for Bergensregionen har som mål at Bergensregionen innen 2025 skal være ledende i Norge på innovasjon, entreprenørskap og bærekraftig næringsutvikling. Næringslivets forventninger til det offentlige berører hele kommunen, og det er behov for et bredt samarbeid og tverrfaglige tiltak for å lykkes. Det er viktig at fysisk infrastruktur som næringsareal, vei, bane og kollektivtilbud, samt tilgang til kompetent arbeidskraft tilrettelegges i samarbeid med næringslivet. Bergensregionen som helhet må gjøres kjent som et attraktivt sted å drive og etablere næringsvirksomhet – og et godt sted å jobbe, leve og bo. Skolene, barnehagene og Frieda Fasmer, samt NAV-kontoret over Vestkanten er de store arbeidsplassene innenfor offentlig tjenesteyting. 3.4 BO- OG MILJØUTFORDRINGER Motorveiene og hovedveiene i området er sentrale støykilder fra veitrafikk, noe som gjør disse områdene mindre egnet til å tilrettelegge for byliv og aktivitet. Den manglende tilretteleggingen for uterom og torg i Loddefjord sentrum, sammen med veitrafikkstøyen og lukkede fasader gjør området mellom Vestkanten og Vannkanten/ Iskanten til mindre attraktive byrom. Vestkantens vestfasade består av parkeringsdekke som har skjært seg inn i fjellet, og skapt barrierer mot lokalsamfunnet i vest. Tilsvarende skjæring og lukkede fasader finner vi på østsiden der vannkanten og Iskanten har skjært seg inn i Skarpafjellet opp mot Sildaberget. Det er etablert fortau langs de sentrale hovedveiene i området, men da hensynet til biler og busser har vært prioritert, er det få krysningspunkter ved snarveier til kirken, skole, barnehage og sentrum. Syklende må benytte veibanen eller fortau. (se kap 4 om mobilitet) Tilbake til innhold 85 Peneset Helleren Vadmyra Sildaberget Langaneset Storavatnet Bjørndal Hetlevikåsen Bjørdalspollen Sæterdal Tilbake til innhold 86 Framtidig energibehov Bebyggelsen i Loddefjord omfatter ca 600.000m2bruksareal bygningsmasse til sammen, der nær 80% er bygget før 1980-tallet. Nesten 45% av boligbyggene ligger konsentrert rundt sentrumsområde i form av blokkbebyggelse og store borettslag. Et energiestimat, basert på målte data fra 2015 og 2016, viser at Loddefjord med dette har et årlig energibehov på 97 GWh, der 71 GWh går til boliger (hvorav 47,5 GWh går til varme), 7,7 GWh til kommunale bygg, og 17,9 GWh går til næringsbygg. En stor del av bygningsmassen som ble bygget før 1980 benytter vannbåren varme. Disse brukte tidligere oljefyr som energi-kilde, men er nå i stor grad erstattet med el-kjeler. Beregninger utført av Asplan Viak (Energiutredning for Loddefjord) viser at med en elektrifisering av bilparken sammen med bygging av nye boliger, vil nettbelastningen på det elektriske nettet øke med 25 %, noe som kan medføre flaskehalser i el-forsyningen til området. Beregningene viser også at ved å erstatte strøm som energikilde til oppvarming av bygg, vil det kunne frigjøres kapasitet i dagens infrastruktur for elforsyning til nye formål. Dette kan gjøres ved: • Redusere oppvarmingsbehovet ved å oppgradere bygningsmassen til å oppfylle gjeldende forskrifter og krav (25 GWh). • Erstatte elkjelen med varmepumper som benytter andre energikilder, f.eks grunnvann eller avløpsvann (11 GWh). • Solceller på tak som supplement.(potensial på ca 10 GWh). • I tillegg er det mulig å etablere et lokalt varmeforsyningsnettverk til f.eks de store borettslagene som har el-kjel og vannbåren varme i dag, de kommunale byggene på Loddefjordåsen og næringsbyggene i Loddefjord sentrum, som har behov for energi til oppvarming på ulike tider av døgnet. Totalt er det da et teoretisk potensial for å redusere årlig energibruken på hele 60 GWh i Loddefjord. Ulempene er knyttet til gjennomføring, da det krever betydelige investeringer og krever et samspill med ulike aktører som vanligvis løser sitt energibehov selv. Det er likevel noen eksempler på at dette har vært gjort andre steder, f.eks i Longyearbyen. Felles energiforsyning med biomasse (pellets eller skogsflis) er også vurdert, men er ikke anbefalt på grunn av arealbehovet, hovedsakelig til råstoff-forsyning som skjer via store biler, og andre ulemper som kan virke sjenerende i tett boligmiljø. Beregnet effekt og energitall i 2030 for Loddefjord ved bærekraftig utvikling. Tilbake til Figur Asplan Viak innhold 87 Fellesarealer med lek og treningsaparater Vestre Vadmyra borettslag og Elvetun Sandgotna Borettslag 3.5 ANALYSE AV BOMILJØ OG BYLIV Levekårsundersøkelsene, igangsetting av områdesatsing med påfølgende innbyggerundersøkelse er et utrykk for et sårbart lokalsamfunn, som har få ressurser til å selv innrette sine nære omgivelser etter egne ønsker og behov. Dette betyr at felles og offentlige tilgjengelige områder som er attraktive og tilgjengelige, er avgjørende for muligheten til å leve gode liv med sosiale og helsebringende aktiviteter. Også tilgang på lavterskeltilbud og mulighet å møte naboer rundt felles interesser lokalt blir viktig. Befolkningsdataene viser at folk bor tett i Loddefjord, spesielt i de større borettslagene med høyblokkene. Leilighetene her er relativt små, men også rimelige og sentrumsnære, med kort avstand til skole, barnehage, butikker/ nærbutikk og kollektivtilbud. Det er i disse grunnkretsene vi finner de minste husholdningene og det laveste bilholdet, og med inntekter lavere enn gjennomsnittet. Tilbake til innhold 88 Analyse av bomiljøet: Barnetråkkregistreringene og innbyggerundersøkelsene viser at det er mange steder i boligområdene med potensiale som attraktive møtesteder for uorganisert lek og lokale møtesteder for naboer å møtes. Mange steder i området har naturlige kvaliteter som kan utnyttes (se kap.2). En samordnet innsats fra kommunen og borettslagene, sammen med bedret tilgjengelighet (se kap 4), vil kunne bidra til at flere barn og unge, voksne og eldre vil tilbringe mer tid ute i sitt eget nærmiljø. Rekkehusene/ småhusbebyggelsen ligger i noe lenger avstand fra sentrum, men har fortsatt kort avstand til skole, barnehage og nærbutikk. Boligene her er også rimelige, men større. Samtidige er også husholdningene større her, noe som tyder på at det er her barnefamiliene bor. Både i rekkehusbebyggelsen og i blokkbebyggelsen er det gjennomsnittlige boarealet per person lavt, og det er trolig ikke plass til barnefamilier/ større husholdninger i blokkområdene. De ble bygget i en tid da boligmangelen var stor, og det ble derfor bygget tett i utgangspunktet. Det offentlige tjenestetilbudet, kulturtilbudet og organisasjonslivet er aktivt og attraktivt. Det er spredt og fragmentert, men med unntak av Alvøen Idrettspark ligger de fleste tilbudene i tilknytning og nær boligområdene, som i sum kan gi et variert og tilgjengelig tilbud til de aller fleste uavhengig av alder og interesse. Analyse av Bylivet: Loddefjord sentrum mangler i dag et større sentralt møtested/ Torg (se kap 2.10). For at det skal bli Byliv på et Torg, må det ligge slik at det er lett tilgjengelig for de som bor i området i tillegg til de som jobber her eller bare er på besøk. Det bør også være et større mangfold av funksjoner og aktiviteter i nærheten, slik at det blir et naturlig møtested for mange, uavhengig av hovedformålet med turen til sentrum. Vestkanten Storsenter er også et populært sted å være, og mye tyder på at Storsenteret langt på vei lykkes i å være en samfunnsaktør ved siden av en kommersiell aktør som skal ha inntjening. Loddefjord sentrum er relativt lite og kompakt – og det er korte avstander mellom tilbudene. Men de har i mindre grad lykkes i å skape tilgjengelighet lokalt og etablere gode og attraktive adkomster til og gjennom senteret for gående og syklende i nærområdet. Vestkanten Storsenter har i dag et regionalt nedslagsfelt, og det er et handelstilbud som langt overstiger behovet lokalt. Det er sannsynligvis nok handel, men et underskudd på andre næringer/ arbeidsplasser. Det er lavt utdanningsnivå i befolkningen jf levekårsundersøkelsen. Tilbake til innhold 89 Tiltak som styrker bomiljøet i byfortettingssonen Folk bor allerede tett i vestre deler av Loddefjord, og det er ikke behov for fortetting. Et mindre innslag av eksisterende eneboliger og rekkehus bidrar til en variasjon som kan være positivt, under forutsetning av at andelen eneboliger ikke øker i de sentrumsnære områdene. Det er positivt å kunne opprettholde tilgang på rimelige og sentrumsnære boliger i Loddefjord. Det bør gjøres tiltak som bidrar til å holde bo- og boligkostnadene nede, samtidig som boligene fornyes og moderniseres, og gjør det lettere å bo i små leiligheter i dagens samfunn. Dette kan bety: 1. Mindre bilavhengighet (delebilordning, gangavstand til kollektiv, sentrum og mange arbeidsplasser) 2. Mer delekultur (tilgang til overnattingsrom for gjester, rom til å arrangere bursdagsfester og bridgekveld, møterom mm) 3. Redusere areal til flateparkering 4. Opprettholde og vedlikeholde uteområdene til felles lek og naboskap (urtehage, verksted, redskapsboder...) 5. Redusere behovet for elektrisk oppvarming ved å utnytte nettverket til de gamle oljekjelene til vannbåren varme med andre energikilder enn elektrisitet 6. Trygg sykkelparkering Også uteområdene er viktig å sikre og ivareta som felles grøntområder for både lek og opphold. Ved nye tiltak i disse områdene bør en søke å utnytte areal som dag er brukt til parkering. Byutviklingsprosjekter i sentrum som styrker bylivet Det er potensiale for å videreutvikle sentrum som en balansert bydel med variasjon i arbeidsplasser og handel, attraktive bomilø og offentlige tjenestetilbud også i sentrum: 7. Etablering av et sentralt Torg (urban møteplass) som er godt tilgjengelig for lokalbefolkningen, Vestkanten og Kollektivterminalen, og som er lokalisert på et sted uten de store miljøutfordringene som støy, kaldluft og trafikk innebærer. 8. Etablering av sentral aktivitetspark som skaper en god overgang fra sentrum og boligområdene på Sildaberget og videre ned Bjørndalen i øst, som tilgjengeliggjør Helleren og gode rekreasjonsområder her - og som også gir en sentral tilkomst til byfjellene Skarpafjellet og Lyderhorn. 9. Boligprosjekter på øst- og sørsiden av sentrum kan bidra til å styrke kontakten mot eksisterende boligområder på Sildaberget og Bjørndalen, i tillegg til å legge til rette for flere sentrumsnære boliger med lav bilavhengighet 10. Styrke kontakten mot Vadmyra, Sandgotna, Sildaberget og Bjørndalen gjennom gode og attraktive gang- og sykkelforbindelser 11. Økt mangfold og diversitet. Det bør sørges for et større innslag av boliger og arbeidsplasser, f.eks kompetansearbeidsplasser og andre kontorarbeidsplasser knyttet til andre typer næringer enn handel. 12. Styrking av kulturtilbud og offentlige tjenester med samfunnsformål i Tilbake til innhold 90 Peneset Helleren Vadmyra Sildaberget Langaneset Storavatnet Bjørndal Analysekart Bomiljø og byliv Hetlevikåsen Bjørdalspollen Sæterdal Tilbake til innhold 91 Tilbake til innhold 92 4. Kommunikasjon og mobilitet Peneset Vadmyra Helleren Sildaberget Langaneset Storavatnet Bjørndal Bjørdalspollen Hetlevikåsen Sæterdal Tilbake til innhold 93 Illustrasjoner av områder i Indre Bergen (over) og ytre Bergen (til høyre) i samme målestokk. Det tette byområdet i Indre Bergen har mange beboere og en bystruktur med mange alternative ruter og veier inn og ut av området. I boligområdet i Ytre Ber- gen ligger vegene i store slynger og det er mange blindveger som kan være ødeleggende for gålysten. Illustrasjon fra nasjonal Gåstrategi (2012, s. 91) der Loddefjord blir trukket frem som et eksempel som kan ødelegge gålysten Gangnettet i Bergen sentrum byr på variasjon og kan være en Gangnett i blokkområder kan være ensformige og med få https://vegvesen.brage.unit.no/vegvesen-xmlui/handle/11250/2507934 spennende lekeplass for en liten krabat. alternative ruter. Her fra området vist på kartet over. 4.1 GANGFORBINDELSENE Gangnettet i Loddefjord består i hovedsak av fortau langs hovedvegsystemet og separerte gangveger som fungerer som tverrforbindelser. Loddefjord har store høydeforskjeller, og ved utbyggingen av området ble hovedvegene lagt i slynger langs terrenget, noe som fører til omveger for fotgjengere. Nasjonal gåstrategi trekker frem gangnettet i Loddefjord som et eksempel på et gangvegsystem som kan ødelegge gålysten, på grunn av omveier og mange blindveier. Mange av gangveiene vest og nord for Vestkanten er i kommunalt eie. Lenger sør, og på Bjørndalssiden er mange av gangveiene privat eid. En sammenhengende gang- og sykkelveg går gjennom området fra RV555 i nord, forbi noen borettslag, Vadmyra skole, Vadmyra idrettsanlegg og slutter ved Vadmyra idrettshall. Også over Loddefjordåsen, fra Sandgotna barnehage, gjennom skoleplassen til Loddefjord skole, forbi Sandgotna skole og ned til Elvetun er en nord-sørgående forbindelse som binder sammen de kommunale tjenestene som er etablert her. 91 Tilbake til innhold 94 Det totale gangveinettverket vist som en blanding av offentlig- og privateid vei med og uten fortau, separate gang- og sykkelveier og etablerte stier/ tråkk. Nettverket er hentet ut fra grunnkartet, og kvalitetssikret gjennom barnetråkkregistrering (2018) og befaringer (2019). Internt i de større borettslagene er det etablert et tettere nettverk av gangveier mellom blokkene. Også på gravplassen i nord er et tett gangnettverk. I tillegg finnes stier og tråkk som ikke er opparbeidete gangforbindelser, men som åpenbart er mye i bruk. Barnetråkkregistreringer gjennomført på Vadmyra, Loddefjord og Sandgotna skoler våren 2018 viser at flere av disse er i daglig bruk som skolevei eller som adkomst til/ fra friluftsområder og fritidsaktiviteter. Tilbake til innhold 95 Loddefjord er omgitt av, og har store sammenhengende grønnstruktur og friluftsområder (se kapittel 5). Registrerings- kartet «kommunikasjon og målpunkt» (s. 93) viser også at det er mange innfallsporter til nærliggende turområder, og at en stor del av befolkningen i Loddefjord har kort gangavstand til turområder og grønnstruktur. Bratthetskartet viser tydelig manglende tilrettelagt tverrforbindelser, da det over tid er etablert bratte stier/ tråkk i mangel på gode alternative gangforbindelser. Her er gangveinettet analysert på terrenget og generert brattheten. Her kommer de etablerte stiene/ tråkkene klart ut som de bratteste, men også de korteste lenkene. Tilbake til innhold 96 Loddefjord torg 1976 og 1991, foto Kjell Johannesen Ortofoto 1980 og 1997 Snitt 1971 Gangforbindelse i Loddefjord sentrum Da Loddefjord Torg ble etablert tidlig på 1970-tallet ble det samtidig etablert gode gangforbindelser fra en sammenhengende gangvei vest for senteret fra Lyderhorn borettslag i nord til Vadmyra i sør, som ga en terskelfri tilkomst til det store, åpne rommet som utgjorde «Loddefjord Torg». I 1991 ble senteret utvidet, og parkeringshus etablert på det som nå ble en bakside. Gangveien ble skjøvet oppover i terrenget og vekk Snitt 1991 fra senteret, oppå en mur på toppen av den nye skjæringen, og sikret med gjerde. Tilbake til innhold 97 Sentrumskjernen i Loddefjord har i dag et lite utviklet gangnett. Det er få forbindelser mellom sentrumskjernen og de tilliggende boligområdene. Det er ingen tverrforbindelser mot vest og øst, unntatt gjennom kjøpesenteret i vest. Det er likevel mange målpunkt nært sentrum (se kap 5), som betyr at det er et stort potensiale for høy gangandel. Rekkeviddekartet viser hvor langt en rekker med 5 minutters gange fra hhv Loddefjord skole, Vadmyra skole og Loddefjord terminal, uten å gå gjennom Vestkanten. Det er få målpunkt innenfor rekkevidden fra Loddefjord terminal (rosa), som ideelt sett burde vært sirkelrund. At gangveien vest for Vestkanten ble skjøvet vekk fra senteret i 1991 viser her tydelig hvilke omveier som ble skapt for gående, dersom en følger gangforbindelsene som er kartfestet utenfor senteret. Tilbake til innhold 98 BAKKEPLAN, PLAN 0 Det er imidlertid noen gangforbindelser gjennom kjøpesenteret. Det fordrer imidlertid kryssing av parkeringsanleggene og at en er i stand til å orientere seg gjennom trange korridorer, trapper og/ eller heiser – som er ulikt plassert i de ulike etasjeplanene. Det er slik sett ingen logisk retning som peker ut en intuitiv gangatkomst til de boligområdene eller offentlige tjenestene som omkranser senteret, men spredte adkomster med ulik logikk i hver etasjeplan, der bakkeplanet på plan 0 peker mot terminalen, plan 1 og 2 er introverte og binder de ulike butikkene sammen, mens plan 3 og 4 vender seg motparkeringsanleggene i vest, som har spredte forbindelser videre til Vadmyra og Loddefjordåsen. Fortau langs kjøreveg, fra nord og sør Parkadkomst fra vest PLAN 1 PLAN 2 Intern gangbro mellom handlesenter og Adkomst fra nor og vest via parkeringsareal, vann/is - kanten, bibliotek og kultursal uteareal i sør PLAN 3 PLAN 4 Adkomst via trapp og parkeringsareal i sør Adkost fra vest via fortau og sti langs og over parkeringsareal Gangareal ute / inne H Heis, rulletrapp, trapp Åpen fasade Tilbake til Tett fasade , parkering, fjellvegg innhold 99 Gåstrategien 2019-2030 Som grunnlag for Gåstrategien ble det gjennomført en spørreundersøkelse om gange i alle bydeler. Ifølge undersøkelsen er det 28 % av beboere i Loddefjord som går daglig til vanlige gjøremål, kun Arna og Ytrebygda har lavere andel. Som vedlegg til gåstrategien ble det utarbeidet en rapport om reparasjonstiltak på gangnettet i sentrale deler av Loddefjord. Det ble tatt utgangspunkt i kartleggingen av gangveinettverket som ble utført som del av SPP Loddefjord, og gjort en vurdering i forhold til målsettingene i gåstrategien og for Gåbyen Bergen (KPS 2015). Rapporten peker særlig på behov for tettere maskevidde på gangnettet, og at mange av tverrforbindelsene er bratte og har dårlig standard. Det ble også kartlagt hvilke av gangforbindelsene som er særlig viktige, og bør være universelt utformede (UU- forbindelser). Kart fra Gåstrategien som viser viktige gangforbindelser som bør være tilnærmet fullstendig universelt utformet.” Tilbake til innhold 100 Tiltakskartlegging av gangnettet i Loddefjord 2020. Det ble identifisert 32 mulige tiltak på gangnettet, inklusiv sju helt nye gangforbindelser som ikke er der i dag, men som bedre vil binde sammen viktige målpunkt og gi vesentlige tidsbesparelser for gående. Det ble gjort en nærmere vurdering av hvert enkelt tiltak, og utfra noen kriterier gitt en prioritet for gjennomføring. Innenfor sentrumskjernen er gangveisystemet vurdert som så fragmentert og uløselig knyttet til kjøpesenteret, og er derfor vist med en områdeskravur der gående generelt har for dårlig tilbud. Bymiljøetaten startet i 2022 med oppgradering av åtte av tiltakene. Per mars 2024 er syv av tiltakene ferdig opparbeidet, og det jobbes med det siste. Randsonene i analyseområdet Loddefjord, der tilkomsten til de store friområdene ligger, er ikke vurdert for mulige reparasjonstiltak i Gåstrategien, og det er derfor ikke vist aktuelle tiltak her. Tilbake til innhold 101 4.2 SYKKELFORBINDELSENE Sykkelinfrastrukturen i Loddefjord er stort sett del av det ordinære vegnettet,eller som gang- og sykkelveg. Lyderhornsveien har sykkelfelt mellom krysset med Kjøkkelvikveien og rundkjøringen ved Loddefjordveien. Det har vært flere trafikkulykker de senere årene der sykkelfeltene avsluttes ved rundkjøringen rett nord for Vestkanten. Også ved innkjøringen til Tennebekk næringspark har det vært trafikkulykker som involverer sykkel. Siden sykkelinfrastrukturen i hovedsak følger vegnettet, betyr det at det stort sett er gode nord-sør-forbindelser, men færre tverrforbindelser. Tverrforbindelsene er også ofte bratte. De kommunale vegene i området har for det meste lav ÅDT, slik at sykling i blandet trafikk kan være akseptabelt. Fylkesvegene (Vadmyraveien, Lyderhornsveien, Haakonsvernveien og Bjørgeveien) har generelt høy ÅDT, slik at det er behov for separert sykkelinfrastruktur. I forbindelse med utarbeidelse av Sykkelstrategi 2019-2030 ble det gjennomført en spørreundersøkelse i alle bydeler om sykling. I Loddefjord sykler 7 % av innbyggerne daglig i sommerhalvåret, 4 % på vinteren. Kun Arna og Åsane har lavere andel syklister. I sykkelstrategien er det også pekt på behovet for å knytte de to største befolkningskonsentrasjonene, vest for Vestkanten og Olsvik sammen med bydelssenteret Loddefjord. Derfor er de prioriterte rutene av det definerte sykkelnettet Lyderhornsveien, Vadmyrveien, den sørlige delen av Elvetun, Lyngfaret, den sørlige delen av Hetlevikåsen og Sildaberget. Mobilitetsanalysen utført av Multiconsult viser at fra Sykkelnett, sykkelstrategi 2020-2030 befolkningstette områder som Vadmyra, Hetlevik og Sildaberget er det tilnærmet lik, eller marginalt lengre reisetid med sykkel enn med bil til Vestkanten. Det er derfor et stort potensial for høyere sykkelandel i Loddefjord. Tilbake til innhold 102 4.3 KOLLEKTIVTILBUDET Reisevaneundersøkelsen fra 2013 viste at bydelsinterne reiser dominerer, men at også Bergen sentrum og Bergen sentrum er viktige reisemål. Det er ikke gjort reisevaneundersøkelser av tilsvarende omfang etter 2013. De største endringene som har betydning for reisestrømmene er: • Planer for byutviklingsområder på Dokken, Laksevåg, Loddefjord, • Bybane til Fyllingsdalen og Åsane endrer forutsetningene i sentrum • Sterkere reisemål sør for Bergen sentrum: Haukeland, Krohnstad, Mindemyren og Kokstad Det går to sentrumsrettede bussstamlinjer gjennom planområdet: • Den ene går fra terminalen i Loddefjord sentrum, der det er mange påstigende passasjerer fra nærområdet, samt omstigende passasjerer fra supplerende lokalbusstilbud, spesielt fra søndre deler av bydelen som Mathopen og Haakonsevern. • Den andre går fra Storavatnet terminal, der busser fra Alvøen, Godvik og Olsvik er innom, i tillegg til at de regionale bussene fra Øygarden og Askøy passerer. Denne terminalen ligger tett på RV555, og derfor et viktig byttepunkt. Det er enkelte boliger og arbeidsplasser som har gangavstand til terminalen, men ingen større målpunkt. Den er derfor primært et byttepunkt for busspassasjerer, eller et påstigningspunkt for kjørende som benytter seg av innfartspsrkeringen som er etablert her. En kollektivandel på 44% (i 2013) tilsier at dette gir et godt tilbud på sentrumsrettede reiser, noe også passasjertellingene fra Skyss (2018) bekrefter. I tillegg er det noen tverrforbindelser i nord-sørgående retning. Det lave passasjertallet i disse korridorene sammenlignet med reisestrømmene tyder på at det er et utdekket potensiale her. Skyss gjennomførte i 2020 en større endring i busstilbudet i Bergen, spesielt i sentrum. Utover at busslinjene til Loddefjord fikk nye nummer var det kun små endringer i Loddefjordområdet. Tilbake til innhold 103 Bussnettet som betjener Loddefjord terminal. Kilde: forenklet visning av Skyss linjekart Terminalene Som bydelssentrum og med tettbygde boligområder i gangavstand, er det omtrent 3,000 beboere og 1,500 arbeidsplasser innenfor en radius på 600 meter fra kollektivterminalen i Loddefjord sentrum. I gjennomsnitt stiger ca. 7.900 mennesker av og på en busslinje på Loddefjord Terminal hver dag, noe som gjør den til den mest brukte i kollektivterminalen i Bergen kommune utenfor Bergen sentrum. Men i tillegg til å være et startpunkt eller målpunkt for mange, er den også et viktig byttepunkt som forbinder lokalbussene og de tverrgående busslinjene med stamlinjen til Bergen sentrum. Storavatnet terminal er et trafikalt byttepunkt i sammenflettingen mellom RV555 Sotravegen og RV 562 Askøyveien. Den betjenes av en rekke lokale og tverrgående bussforbindelser med forbindelser både mot nord, vest og sør i tillegg til sentrumsrettede reiser. I forbindelse med byggingen av nytt Sotrasamband skal det bygges en ny terminal, som vil ligge tettere på avkjøringene til Loddefjord og Olsvik. I en radius på 600 meter bor det omtrent 2.100 mennesker og ca. 400 arbeidsplasser fra den nye terminalen. Det er imidlertid et krevende terreng, og nærføringen med motorveien gjør den mindre tilgjengelig som en terminal. Tilbake til innhold 104 Endringer som følge av bybaneutbygging til Åsane Når Bybanen er bygget ut til Åsane blir en vesentlig del av dagens busstrafikk erstattet. I det gjenværende buss-systemet vil da tilbudet mot vest være det dominerende. Manglende kapasitet i sentrum til å terminere bussene (endeholdeplass) gjør det nødvendig med pendelruter. Dette betyr at stamlinjene fra nord og sør må krysse Puddefjordsbroen og kobles mot Loddefjord og/eller Fyllingsdalen i vest. Dette innebærer at Loddefjord Terminal forsterkes som knutepunkt i hele systemet. Tilbake til innhold 105 Forslag til Kollektivplan i Bergen Vest Forslag til Kollektivplan for Bergen vest, som var ute til offentlig ettersyn i mars 2023, konkluderer med at det er behov for å gjøre tiltak i kollektiv- og vegsystemet som sikrer nødvendig kapasitet i Bergen sentrum og på Bergen Busstasjon. For å avhjelpe dette foreslås å bygge Bybane til Loddefjord fra Bergen sentrum, via Dokken og Laksevåg, som kan erstatte dagens busser med et kapasitetssterkt og effektivt kollektivtilbud. I tillegg anbefaler de å styrke nettverkstilbudet som kan bidra til redusert behov for personbiltransport, ved å forlenge Bybanens linje 2 fra Fyllingsdalen til Storavatnet, via Loddefjord. Loddefjord vil med en slik bybaneutbygging kunne bli et svært sentralt og tilgjengelig knutepunkt for hele bydelen. Den sentrumsrettede linjen vil med dette systemet få flere sentrale målpunkt som blir tilgjengelig fra Loddefjord på en helt ny måte. Samtidig vil de mange byttemulighetene til øvrig kollektivtilbud langs den tverrgående linjen åpne opp for helt nye reisemuligheter enn det som finnes i dag. Skisse av kollektivsystemet vist med fullt utbygget Bybane mot vest. Kilde: Holdeplasser og knutepunkt, linje 2 med utvidelse til Storavatnet terminal via Loddefjord. Kilde: Tilbake til innhold 106 ANBEFALING FOR VIDERE ARBEID MED AREALPLAN FOR BYBANE Fagetaten anbefaler at det jobbes videre med KDP arealplan for bybane i korridoren fra Bergen sentrum til Loddefjord, via Dokken og Laksevåg. Spesielt Dokken og Laksevåg er avhengig av snarlig avklaring av trasevalg. En videreføring til Loddefjord vil ha stor betydning for videre utvikling av Loddefjord sentrum, både som et godt kollektivtilbud for nærmiljøet, og som knutepunkt med gode byttemuligheter for et større omland. Plassering av holdeplassen i Loddefjord, tilgjengelighet for lokalbefolkningen og tilknytning til bussterminalen er viktige spørsmål som må drøftes nøye. Byrådet har i sin behandling av Kollektivplanen (sak 51/24, 29.2.2024) anbefalt for Bystyret at arbeidet med en KDP arealplan for bybane prioriteres på strekningen mellom Dokken og Nygård. Planen er ventet å bli godkjent i Bystyret i april 2024. Det lokale kollektivtilbudet Stamrutenettet for kollektivsystemet suppleres med lokalruter som gir større kollektivdekning i boligområdene og skoler. Lokalrutene gir forbindelser fra Hetleviksåsen, Haakonsvern (videre til Bjorøy, Alvøen og Mathopen), og Bjørndalsskogen til knutepunktet i Loddefjord og Storavatnet terminal, samt direkteforbindelser nordover til Olsvik og Skålevik, sørover til Søreide og Ytrebygda/ Flesland og til Haukeland Sykehus. Lokalrutene går sjeldnere enn stamrutene, og er i hovedsak et supplement til arbeidsreiser/ skolereiser i rushtidene. Av de lokale bussrutene er det linje 42 og 43 mot Haakonsvern/Alvøen som har høyest etterspørsel. Det er kun Vadmyrveien, i tillegg til kollektivterminalene, som har et lokalt busstilbud av så høy kvalitet at kollektivtransporten kan konkurrere med bil på reisetid. (Mobilitets- og tilgjengelighetsstrategi, Multiconsult, 2022) Tilbake til innhold 107 4.4 TRAFIKKSYSTEMET OG ANDRE KJØRETØY Trafikale forhold Loddefjord var viktig for de gamle hovedveiforbindelsene mellom Bergen og nabokommunene på øyrikene Askøy i nord og Øygarden i vest, og veiforbindelsene sørover til Haakonsvern, Fyllingsdalen og Ytrebygda med Flesland Flyplass. Dagens hovedveisystem møtes i et større kryss på østsiden av Lyderhorn. Men det gamle veisystemet ligger der fortsatt som viktige lokalveier, og “gamleveien” gjennom Loddefjord sentrum er fortsatt en viktig omkjøringsvei når Lyderhornstunnelen holdes stengt. Peneset Helleren Vadmyra Sildaberget Langaneset Storavatnet Bjørndal Hetlevikåsen Bjørdalspollen Sæterdal Tilbake til innhold Trafikktall Loddefjord. Kilde: Statens vegvesen 108 Vadmyrveien Vadmyrveien Vadmyraveien viktig adkomstveg til de store boligområdene, og veg som må krysses som del av skolevegen for mange barn Hovedvegsystemet i Loddefjord i dag er fv. 558 fra øst, Lyderhornsvegen fra nord og Haakonsvernveien fra sør som alle møtes i veganlegget rundt Vestkanten. Vadmyrveien er en viktig adkomstvei til de store boligområdene i Loddefjord, sammen med Mathopsveien/Hetlevikåsen. Bjørgevegen tar av fra fv. 558, og er hovedvegen gjennom Bjørndal. Alle disse veiene er fylkesveger, med unntak av den ytterste delen av Vadmyrveien mot Frieda Fasmer sykehjem, og den nordligste delen av Hetlevikåsen, som er kommunalt eid. Rv. 555/Sotravegen danner en barriere mellom Loddefjord i sør , og Olsvik, Kjøkkelvik og Sålevik i nord. De mindre veiene i området, som stort sett er tilkomstveier til boligområder, som Lyngfaret, Gamle Mathopsveien, Bjørndalsbakken og Klasatjønnveien er i kommunalt eie. Det er stor trafikk i hele veganlegget rundt Loddefjord sentrum, dette preger store deler av sentrumskjernen rundt Vestkanten. Statens Vegvesen og Vestland Fylkeskommune peker på kapasitetsutfordringer i sentrumskjernen, hovedsakelig knyttet til trafikkavviklingen i den sørøstlige rundkjøringen. Riksvei Fylkesvei Kommunal vei Privat vei Tilbake til innhold 109 Røde felt, bygg med integrert garasjeanlegg og blå felt overflateparkering Bilfrie soner Loddefjord må utvikles som gåby med bilfrie soner for å gjøre bydelen mer attraktiv å leve og bo i. Det bør legges til rette for en gradvis økning i areal til lek og opphold for mennesker, på bekostning av areal til bil. I dag preges mye av arealet i Loddefjord av trafikk og vegareal, og det er lite bilfrie soner. Det er hjertesone rundt Loddefjord skole, og det er målet å utvikle bilfrie soner inne i flere boligområder. Bymiljøetaten fikk i 2020 oppdrag om å kartlegge og utrede bilfrie soner i bydelene. I foreløpig rapport blir det formulert fire målsetninger for arbeidet med bilfrie soner, som handler om å redusere personbilbruk, sikre tilgjengelighet for gående, syklende og nyttetransport, omdisponering av parkerings- og gateareal til andre formål og utvikle gode eksempler som viser fordeler med å nedprioritere bilen. Det påpekes at Loddefjord sentrum er dårlig tilrettelagt for fotgjengere, og det har blitt startet opp etablering av bilfri sone i Olsvikåsen som et pilotprosjekt. Eksempel bilfri sone Møhlenpris Tilbake til innhold 110 Lyderhorn borettslag Vestre borettslag Loddefjord skole Sandgotna skole NAV Laksevåg Elvetun Vadmyra borettslag Ishall BUA Bibliotek Kultursal Badeland Kollektivterminal Potensiale for Gåbyen Lodddefjord; det er korte avstander mellom skoler, boligområder og terminalen til et variert offentlig og privat servicetilbud i Ldeeefjord sentrum. 4.5 ANALYSE AV KOMMUNIKASJON OG MOBILITET Kommuneplanens samfunnsdel har lansert «Gåbyen» som handler om at Bergen skal legge til rette for at innbyggerne skal bevege seg mer i hverdagen, og ha et aktivt og nært forhold til byen og nærområdene sine. Gåbyen er et viktig virkemiddel for å skape en mer menneskevennlig by, en by der det å gå blir førstevalget, både til skole, butikk, arbeid, møter eller besøk. For å klare dette skal vi prioritere de gående først og dernest sykkel og kollektivtransport. Gangtraseer til sentrale målpunkt og kollektivholdeplasser kombinert med et godt sykkelveinett blir viktig. Transportpyramide Kommuneplanens Det er derfor et mål å utvikle Loddefjord som en kompakt gåby der samfunnsdel offentlige og private servicetilbud er i gangavstand fra sentrum og kollektivknutepunkt, og innbyggerne får god tilgjengelighet til ulike tilbud. Gange og sykkel skal være de viktigste transportformene sammen med et godt utviklet kollektivtilbud. I dag er persontransport i Loddefjord i stor grad bilbasert, til tross for korte avstander for daglige lokale reiser. Det er gjennomgående dårlige gangforbindelser mellom sentrum og boligområdene i Loddefjord. Sentrumsområdet er dominert av Vestkanten, Vannkanten og Iskanten som alle ligger vendt mot Loddefjord kollektivterminal og hovedveinettet, og skåret seg inn i terrenget på hver side av dalen. En topografi med stor høydeforskjell mellom sentrum og omkringliggende boligområder er en kraftig barriere for å gå og sykle. Det er også lite tilrettelagt for sykkel i hele planområdet, og sykkelfeltene i Lyderhornsveien er ulykkesbelastet. Skjæringene som senterutvidelsene har etablert har skapt nye barrierer som har forsterket problemet (se kap 2 om landskap og historie). Tilbake til innhold 111 Bergen kommune 14.03.2023 0 15 30 60 m ̄ Dagens vegsystem Loddefjord sentrum LODDEFJORD SENTRALE DELER Helhetlig reguleringsplan vedtatt 2002 Veisystemet og kollektivterminalen har ekspandert de senere år, og er ikke i samsvar med gjeldende reguleringsplan. Det som er etablert i sentrumskjernen mellom Vestkanten Storsenter og Iskanten og Vannkanten er fragmentert og utrivelig, og skjer på bilens premisser, også i dag. Vestland fylkeskommune og Statens Vegvesen varsler ytterligere kapasitetsutvidelser både for trafikksystemet og Loddefjord kollektivterminal på grunn av overbelastning. Det er svært viktig at dette sees på med transportpyramiden i et helhetlig perspektiv, slik at gående og syklende får hovedrollen i trafikksystemet. Samtidig er det nødvendig med et tjenlig veinett og ønskelig med en velfungerende kollektivterminal. Dersom en ny bybane legger seg på bro sør for Vestkanten med et stopp i tilknytning til et nytt torg her (se anbefaling i kap 2) vil kollektivtilbudet bli vesentlig mer tilgjengelig for lokalbefolkningen der Vestkanten ikke vil være en barriere sammen med høydeforskjellen. Ulempen er nivåforskjellen ned til bussterminalen for de som skal bytte fra buss til bane. Noen busser, f.eks lokalbusser fra sør, kan benytte Vadmyrveien og stopp her for bytte, og slik også bidra til å opprettholde et godt kollektivtilbud også lenger opp i Vadmyrveien når dagens stamlinje hit erstattes av bybanen. Tilbake til innhold 112 Loddefjord sentrum har dårlig tilbud til syklende Som del av utarbeiding av ny sykkelstrategi ble dagens standard på sykkelnettet i Loddefjord sentrum vurdert som dårlig. Dette gis til strekninger som ikke har et tilbud i dag, eller må benytte veibane med høy trafikk, og/ eller har en kombinasjon av stigning/ bredder, mangel på oversikt, dårlige avkjørsler mv som gjør sykling utrygt. Også nordre del av Bjørgeveien er vurdert som dårlig sykkelstandard, spesielt kryssingen av Lyderhornsveien over til Bjørnndalsbakken på Sildaberget er utfordrende. Tilretteleggingen langs og over RV555 er også utfordrende. Sykkelnett standard Øvrig sykkelnett følger lokale veier med OK mindre trafikk, og er derfor vurdert som Svakt bedre. Men også her er det behov for tiltak. Dårlig Sykkelnett ikke vurdert Ny sykkelstrategi endrer den geografiske Standard 2022 sykkelnett, sykkelstrategi 2020-2030 prioriteringen, og tar sikte på å bygge innenfra og ut i bydelssentra . Dette skal gi god sammenheng i sykkelnettet der den største delen av reiseaktiviteten foregår. Universell utforming kan oppnås med gangbroer Bolig-, aktivitets- og turområdene på østsiden av Loddefjord sentrum ligger på kote 45 og høyere, noe som gjør det svært utfordrende å komme seg til Loddefjord sentrum og kollektivterminalen på universelt utformede gangveier. Selv med kort avstand til sentrum, medfører gangtilkomsten så store omveier langs kjøreveier, at man i praksis kjører bil. Det er viktig å sikre gode gangforbindelser til “bygulvet” i Loddefjord. Ved etablering av et torg på nivå med strandflateterrenget på vestsiden (se kap 2.13, 3.5 og 5.6) og bygging av gangbroer som krysser Loddefjorddalen i en begynnende stigning, er det mulig å komme seg så høyt opp i terrenget på østsiden at universelt utformede gangveier, som også er kjørbare, er mulig å etablere. De bør suppleres med trappeforbindelser og heishus. Tilbake til Mulig universellt utformet gang - og sykkelvei vist med markert kotehøyde innhold til Loddefjord sentrum og nye tverrforbindelser i sentrum 113 Loddefjord har korte avstander og sentrumsnære målpunkt ligger tett. Det er gode muligheter for å stimulere til mer gåing og sykling ved å tilrettelegge attraktive systemer og traseer for å reise aktivt. Også kollektivsystemet må utvikles slik at det blir bedre tilgjengelig for de som bor i gangavstand til Loddefjord sentrum og kollektivterminalen, både på kort og lang sikt når en ev Bybane kommer. Konkurransekraften for sykkel, gange og kollektivtilbud sammenlignet med bil må styrkes. Det er behov for et stamnett for gange fra Loddefjord sentrum og utover i korridorene til boligområdene. Dette bør sees i sammenheng med sentrumsutvikling, og utbygging av sykkelinfrastruktur. Det er også behov for å gjøre de nærliggende friluftslivsområdene mer tilgjengelig, og det bør være et sammenhengende turveinett som er koblet til det øvrige gangnettet. Lyderhorn, Kanadaskogen, Bjørndalspollen, Storavatnet, Vassenden og Alvøskogen er alle større og gode friluftsområder med potensiale – og som bør gjøres tilgjengelig for de i Loddefjord som bor i gangavstand til disse områdene. Anbefaling som stimulerer til gåing og aktive reiser: Det må satses på gode gang- og sykkelforbindelser mellom de store boligområdene og sentrum, inkludert kollektivterminalen. Dette kan gjøres ved å: 1. Øke kvaliteten på eksisterende gangforbindelser, slik at de blir universelt utformet og innbydende å ta i bruk – og som øker gålysten. 2. Etablere nye universelt utformede forbindelser til Loddefjord sentrum og nytt torg fra Loddefjordåsen, Vadmyra og Sildaberget og Helleren som er uavhengig av kjøpesenterets åpningstider. 3. Satsing på sykkel tilrettelegging i vedtatte traseer jf. sykkelstrategien 4. Gjøre friluftsområdene tilgjengelige for hverdagsaktivitet, turgåing og friluftsliv gjennom økt tilgjengelighet med tilrettelegging av turveier og turstier 5. Utvikle kollektivtilbudet der tilgjengeligheten for lokalbefolkningen blir ivaretatt i like høy grad som å legge til rette for gode bussbytter. 6. Framtidig samferdselsanlegg i sentrum må gi gående og syklende en hovedrolle. Løsninger der biltrafikk og kollektiv er barrierer må reduseres, og helst fjernes. Tilbake til innhold 114 Peneset Helleren Sæterdal Tilbake til innhold 115 Tilbake til innhold 116 5. Målpunkt Tilbake til innhold 117 Vestre borettslag Lyderhorn borettslag Loddefjord skole Sandgotna skole NAV Laksevåg Elvetun Vadmyra borettslag Vestkanten storsenter Ishall BUA Bibliotek Kultursal Badeland Kollektivterminal 5.1 LODDEFJORD SENTRUM VESTKANTEN STORSENTER Fakta: Loddefjord sentrum er kompakt med mange aktiviteter og funksjoner innenfor korte avstander. Loddefjord og Sandgotna skoler og Elvetun Loddefjord Torg åpnet i 1973. ligger tett på Vestkanten Storsenter i Vest, og Iskanten og Vannkanten Reåpnet etter en stor utbygging som er sprengt inn i fjellsiden opp mot Storhelleren og Skarpafjellet i øst. Vestkanten Storsenter i november Kollektivterminalen ligger nederst i dalen med direkte tilknytning til 2012. veisystemet i alle retninger. Vestkanten Storsenter dominerer som det store målpunktet i sentrum, Olav Thon Gruppen vant priser der det aller meste av butikker, service og tjenestetilbud er samlokalisert. for Årets kjøpesenter og Årets Sammen med Kultursalen, biblioteket, Bowlinghallen, svømmehallen og driftsteam i 2014 Isbanen på Vannkanten og Iskanten framstår området som kompakt og et komplett sentrum med mangfoldig tilbud. Dette er også den dominerende 34.700 m2areal arbeidsplassen i området, sammen med skolene og sykehjemmet på 89 butikker Loddefjordåsen. 3,46 mill. besøkende (2019) 1,57 mrd kr i omsetning (2019) Det er ikke boliger i sentrumskjernen, men innenfor Byfortettingssonen 1.000 p-plasser (gratis i 2 timer) er det likevel gangavstand til Sildaberget og de store borettslagene på Vadmyra og Lyderhorn. Senteret er størst i landet innen kombinasjonen handel og Kollektivterminalen ligger som et «0-punkt» midt i området, med tilkomst opplevelser, med badeland, ishall, til hovedveisystemet i rundkjøringen i sørøst. En av stamlinjene fra curling, kultursal, bowling og sentrum kjører videre til snuplassen øverst i Vadmyra, med et stopp nær bibliotek. Loddefjordåsen i Vadmyrveien. Senterets visjon: Parken ned mot Bjørndalspollen er pent opparbeidet med gangvei, Vestkanten skal være et komplett og møblering og beplantning, men er fysisk adskilt av Haakonsvernveien uten kvalitativt ledende senter for handel, servicetilbud og opplevelser. Vi skal nærliggende overgangsmuligheter. også være den viktigste medspilleren for nærmiljøet og et naturlig sentrum for region vest. Kilde: www.thoneiendom.no/ kjopesenter/vestkanten-storsenter/ Tilbake til innhold 118 Foto: Loddefjord Trial Det er lekeareal/ aktivitetsområder på Loddefjordåsen i tilknytning til skolene og kulturbygget/ ungdomshuset Elvetun. I tillegg er skogen og terrenget rundt Elvetun og skolene på Loddefjordåsen mye i bruk av Vestkant Trial som driver motorsykkelidrett. Helleren blir brukt av klatregrupper. Elvetun er et kulturbygg/ Ungdomshus med ulike aktiviteter og bruksformål rettet mot behov i nærmiljøet. Mange frivillige lag og organisasjoner bruker Elvetun som møteplass. Det blir drevet av Laksevåg og Fyllingsdalen kulturkontor. Lyderhorn er et populært turmål for Bergensere generelt. Fra Loddefjord sentrum er det mulig å komme seg opp via Grøvledalen og Skarpafjellet. Du finner stiene ved Trafostasjonen og Sildaberget. Tidligere gikk det også en trapp opp fjellskjæringen fra Loddefjord sentrum, som ble fjernet da Iskanten ble bygget. Denne er ikke erstattet. Torg og allmenning som var ment å være navet i Loddefjord sentrum, som forbandt sentrum med omliggende lokalsamfunn er bygget ned. (se kap 2. Landskap og historie) Tilbake til innhold 119 Offentlige funksjoner i Vestkanten Storsenter Bergen kommune eier ingenting i Loddefjord sentrum, men er en stor leietaker hos Thon Eiendom, for arealer som blir brukt til ulike offentlige tjenester. De viktigste tjenestene som gir et tilbud til befolkningen i Loddefjord er: • Legesenter m/ legevaktfunksjon (2.etasje Iskanten, adkomst fra p-dekke) • Bibliotek (2. etasje Iskanten, adkomst fra fellesrom/ inngangsparti) • Kultursal (1. etasje i Vannkanten, adkomst via heishus/ toaletter til bowlinghallen eller via varelevering) • NAV-kontor (eget bygg med adkomst via p-dekke plan 4 på Vestkanten Storsenter) • BUA (Utlån av fritidsutstyr), adkomst via p-dekke på plan 3 på Vestkanten Storsenter AS) • Lokalkontor til områdesatsingen (plan 1 på Vestkanten Storsenter, adkomst direkte til fortau) I tillegg er det en plass som er ment å være offentlig tilgjengelig i sørenden til Vestkanten Storsenter, som er tilgjengelig via sti fra Elvetun, eller ståltrapp opp til parkeringsdekke på plan 3 eller ned til fortau langs Haakonsvernveien. Tilbake til innhold 120 Peneset Helleren Vadmyra Sildaberget Langaneset Bjørndal llen Storavatnet alspo Hetlevikåsen Bjørd Sæterdal 5.2 BOLIGOMRÅDENE De store boligkonsentrasjonene som borettslagene utgjør, gjør at områdene i seg selv blir målpunkt – både som hjemsted for beboerne, men også som utgangspunkt for danning av nabolag. De aller fleste boligområdene som omfatter blokkbebyggelse og rekkehusbebyggelse er organisert som borettslag. De øvrige boligområdene er dominert av eneboliger, men noen nyere fortettingsprosjekter er lavblokker organisert som sameier: • Leidarkollen • Ravnestølen i Bjørndalen • Bjørndalsbakken • Bjørge ved Sæterdal Bjørndalskogen borettslag er rekkehus og lavblokker, men ligger i hovedsak utenfor planområdet. Tilbake til innhold 121 5.3 KOMMUNALE TJENESTER Bergen kommune er en stor grunneier i området. (jf kap 1.4 Eierstruktur) På kommunal grunn er det etablert kommunal tjenesteyting, som skoler, barnehager, sykehjem, idrettsanlegg med videre. På Loddefjordåsen og på Vadmyra er dette til dels sammenhengende eiendommer, der flere tjenesteområder som er viktige målpunkt, samlokalisert. Grøntområdene rundt, gangveier og offentlige veier er også i kommunalt eie. Noen kommunale bygg, som bofellesskap, sykehjem og brannstasjon er viktige arbeidsplasser og funksjoner, men i liten grad målpunkt for lokalbefolkningen generelt. Helt i sør, og i Kanadaskogen eier kommunen også noen naturområder/ utmark. Kommunalt eide bygg vist i rødt, eiendommer vist med rød skravur Tilbake til innhold 122 Skoler og barnehager Det er 3 barneskoler og 1 ungdomsskole i området, og 5 barnehager, der 2 er i privat eie. Skoler: (jf skolebruksplanen 2016-2030) • Loddefjord skole –300 elever (216 forventet i 2029/30). Forsterket avdeling med 38 elever. Basseng. Skal rehabiliteres. • Sandgotna skole (ungdomsskole) – ferdig rehabilitert. 450 elever (395 forventet i 2029/30). Forsterket avdeling med 35 elever • Vadmyra skole. 350 elever (348 forventet i 2029/30). Tilfredsstillende tilstand. Kan få kapasitetsproblemer. • Bjørndalskogen skole 400 elever i 2015/2016. (333 forventet i 2029/30) Loddefjord skole vurderes til å ha høy arkitekturhistorisk verdi. Skolen har behov for oppgradering og nye fasiliteter for å dekke dagens undervisningsbehov. Det er besluttet å beholde begge de kommunale bassengene i Loddefjord pga de forsterkede avdelingene, og det er gjort en avtale om å ta vare på Loddefjord skole. Barnehager: (jf barnehagebruksplanen 2016-2030) • Vadmyra barnehage: (38 plasser) rehabilitering og ombygging. Økes med 33 plasser. Stod ferdig i desember 2020. • Haugatun barnehage, 103 plasser • Kidsa Sandgotna barnehage (privat), 63 plasser • Lyngfaret barnehage, 57 plasser • Espira Eventyrskogen barnehage (utenfor byområde), 75 plasser, (privat) Idrettsanlegg og andre aktivitets- og kulturtilbud Det er svømmebasseng på Loddefjord og Sandgotna skoler. En trial-bane er etablert på Sandgotna med kommunens tillatelse. Også Elvetun og kultursalen i Loddefjord sentrum blir brukt til lokale tilbud som e-games, band, dans mm. Vadmyrahallen og fotballbanene i tilknytning til denne er det eneste offentlige idrettsanlegget i området. Rett på andre siden av Storavatnet, vest for Vadmyra, ligger Alvøen Idrettspark, som er hjemmebanen til Loddefjord Idrettslag. Her er det stor og liten kunstgressbane, løpebaner, basketballbane, tennisbane, lysløype og klubbhus. Ved etablering av gang- og sykkelforbindelse gjennom Vestparken og med etablering av bro over til Alvøen idrettspark, vil dette anlegget bli tilgjengelig med 2-3 km sykkelavstand fra Loddefjord. (se kap 1.3 og 1.6) Helsetilbud/ dagtilbud Mange mennesker har behov for et dagtilbud/ spesialtilbud. I Loddefjord er det slike tilbud på Frieda Fasmer sykehjem og på Loddefjord skole. Brukere av disse tjenestene er ofte avhengig av følge eller å få skyss helt fram. Frieda Fasmer som sykehjem sammen med dagtilbudet og bofellesskapene er også en stor arbeidsplass innenfor helsesektoren. Tilbake til innhold 123 Nye kommunale planer i området, per mars 2024 Det er planer om ny FYSAK-hall i Loddefjord. Det er ønskelig med en samlokalisering av et kulturhus og de funksjonene som i dag er i Elvetun. En Ung Arena etter modell fra Fana i et slikt bygg vurderes. Det er gjennomført en mulighetsstudie som konkretiserer mulig innhold og plassering av et slikt bygg. Rapporten ble oversendt byråden i mai 2023 for en beslutning om videre arbeid. Prosjektet inngår i områdereguleringsplanen for Loddefjordåsen (se kap 1.4). Det er planer om ny idrettshall i Alvøen idrettspark som skal inneholde muligheter for ballspill og bordtennis. De vil også se på mulighetene for å legge til rette for brukergrupper med spesielle behov i idrettsparken. Bergen kommune inngikk i 2022 en samspillsavtale med HENT AS for prosjektutvikling og bygging. Bystyret bevilget penger til prosjektet i juni 2023, og 8. september samme år ble grunnsteinen lagt ned. Parken ligger utenfor planområdet, men skal også være et tilbud til beboerne i Loddefjord, og en del av anlegget til Loddefjord IL. Storavatnet park. I forbindelse med bygging av nytt Sotrasamband, skal tunnelmasser fylles ut i nordenden av Storavatnet. Det jobbes med hvordan dette nyskapte landarealet kan utvikles som en stor, offentlig park. Det skal bygges et nytt sykehjem for Frieda Fasmer med 90 sykehjemsplasser. Bygningsmassen inkludert parkering vil ha et maksimalt bruksareal på 12.700m2. Forslag til reguleringplan lå ute til offentlig ettersyn i desember 2020, og en ny begrenset høring i oktober 2023. (se kap 1.3 Planer under arbeid) Loddefjord skole skal rehabiliteres. Skolen er vurdert til å ha høy arkitektonisk verdi, og det er ikke ønske om å rive skolen. Det er imidlertid behov for en kapasitetsøkning, og det er aktuelt med et tilbygg. Prosjektet inngår også i områdereguleringsplanen for Loddefjordåsen (se kap 1.4). Tilbake til innhold 124 5.4 HVERDAGSAKTIVITETER De kommunale tjenestene rettet mot lokalbefolkningen og aktivitetsområdene, sammen med fellesområdene og lekeplassene i borettslagene, gir i sum et hverdagslandskap som gir grunnlag for et lokalsamfunn der befolkningen kan møtes og ha et sosialt fellesskap rundt ulike typer aktiviteter. De fleste områdene som er etablert for lek og opphold er eid og driftet av de mange borettslagene. Flere av dem har fått oppgraderinger de seinere årene, og er populære for barn og unge som bor her (jf Barnetråkkregistrering i 2018, se kap 3.1) Andre er mangelfullt vedlikeholdt eller ensidig rettet mot de minste barna. Mellomstore barn og ungdom som er målgruppen i barnetråkkregistreringene beskriver disse som «kjedelige». Områdesatsingen har tilrettelegging for uorganisert aktivitet og lek som et viktig tiltak for økt levekår i sine satsingsområder Mellom borettslagene er naturområder. Noen av disse fungerer som buffersoner og skråninger i det bratte terrenget. Andre steder omfatter det et nettverk av stier og gangveier som binder området sammen. Noen mindre høydedrag er gode utsiktspunkter der du ser store deler av Loddefjord-landskapet, omkranset av de steile fjellskråningene i øst. Tilbake til innhold 125 Loddefjord og nordre del av Hetlevik De største boligkonsentrasjonene ligger i gang-og sykkelavstand til Loddefjordåsen og Loddefjord sentrum. Det er også her de største borettslagene ligger. Uteområdene til borettslagene er pent opparbeidet som fellesområder med lekeareal, plen og interne gangforbindelser, i tillegg til areal til parkering og renovasjon. De kommunale tilbudene er lokalisert rundt skolene, Elvetun og Vadmyra Idrettsanlegg. Søndre del av Hetlevik Lenger sør er det rekkehusene som dominerer, der hver boenhet i større grad har tilgang til sin egen, private hage. Det er noen større lekeplasser for ungene, men de er færre og ligger mer spredt. Bergen og Omland Friluftsråd (BOF) har etablert en frisbee – golfbane ned mot Tømmervika, ellers er det ingen tilrettelagt aktivitetstilbud utover det som er opparbeidet i tilknytning til borettslagene. Det er en lokalbutikk i området. Tilbake til innhold 126 Bjørndalen og Sæterdal Langs Bjørgeveien ved Bjørndal og Sæterdal, er det eneboligene som dominerer. To større borettslag er etablert helt sør i området, tett inntil Bjørndalsskogen skole. Disse er bebygget med en kombinasjon av lavblokker og rekkehus. Det er noen rekkehus på et platå oppunder fjellskråningen, organisert som selveiende enheter. Bjørge senter ble etablert i 2008, sammen med noen lavblokker – også organisert som selveiende enheter. Bjørgeveien gir adkomst til de ulike boligområdene, med kommunale veier som slynger seg oppover fjellsiden i øst, og utover mot kanten over Bjørndalspollen i vest. Tilbake til innhold 127 5.3 OMRÅDER FOR TUR OG REKREASJON Grønne områder for fritidsaktiviteter og rekreasjon, park- og idrettsanlegg Loddefjord er omkranset av flotte vann- og utmarksområder som gir gode muligheter for et variert tur- og friluftsliv i gang- og sykkelavstand. Byfjellene Vest – regionale turområder Det er utarbeidet en forvaltningsplan for Byfjellene Vest som omfatter Lyderhorn, og Kanadaskogen, med Svartaberget. Dette er tur- og rekreasjonsområder med regional betydning. En undersøkelse utført av Bergen Turlag i 2000/2001 som kartla bruken og brukerne av byfjellene, viste at det var fotturer og trimturer som var vanligst, og de fleste tok korte dagsturer på inntil 3 timer. 40% av brukerne startet turen hjemmefra, mens øvrige brukte en eller annen transportform før selve turen startet. Tilbake til innhold 128 I forvaltningsplanen ble det påpekt behov for økt tilrettelegging i områder med stor aktivitet, for å unngå slitasje eller forstyrrelser i de sårbare områdene. Potensialet for utvikling av gode læringsarealer og oppholdsarealer for barnehager og skoler var stort, men også en utfordring. Forvaltningsplanen viser til et godt utviklet stinett i Byfjellene vest, og hovedstinettet er godt skiltet og merket. Av oppfølgingstiltak var det først og fremst behov for nye turveier i randsonen mellom bebyggelse og byfjellene. Foreslåtte tiltak som berører Loddefjord var: • Sikre innfallsporter • Øke parkeringskapasiteten og utbedre turveier fra Lappeleiren • Gjenåpne turvei fra Vestkanten til Lyderhorn via Grøvledalen • Utbedre sti på nordsiden av Bjørndalsvatnet Tilbake til • Kanalisere ferdsel for å unngå slitasje og forstyrrelser i sårbare områder. innhold 129 Utsikt fra Lyderhorn Topptur til Lyderhorn Fra Loddefjord sentrum går det stier fra Sildaberget og trafostasjonen opp gjennom Grøvledalen opp til toppen på Lyderhorn (397 moh). Disse stiene gir også tilkomst til Helleren, som også blir brukt til klatring. Stiene er dårlig merket og litt gjemt bak porter, murer og gjerder. Tidligere trapp fra Loddefjord sentrum som ga adkomst til de samme stiene er fjernet, og adkomstveien til trafostasjonen forutsetter en trafikkfarlig kryssing av Lyderhornsveien. Som turmål er Lyderhorn et av de 7 byfjellene i Bergen, der innfallsportene fra Kjøkkelvik, Skålevik og Gravdal er mest brukt. Vel oppe på toppen er utsikten spektakulær i alle himmelretninger. Tilbake til innhold 130 Badeplass ved Tennebekktjørna i Kanadaskogen Kanadaskogen Kanadaskogen har kjørbar tilkomst via p-plass ved Lappeleiren ved Tennebekk, og har lang tradisjon for friluftsliv. Det er flere tjern og vann i området. På nordsiden av den største, Tennebekktjørnet på toppen av Nipedalen, har BOF anlagt og tilrettelagt to badestrender. I sørvest – inn mot analyseområdet ligger lappeleiren, (sameleir). Leiren var opprinnelig et forsøk på å skape en turistattraksjon i 1897. Her er det i dag etablert en parkeringsplass som gir tilkomst til turveiene i området. Kanadaskogen er lett tilgjengelig fra parkeringsplassen ved Lappeleiren og opparbeidete turveier. Kanadaskogen avgrenses i vest av Svartaberget som troner over Ravnestølen og Loddefjord med sine 192 moh. Denne delen av området er i privat eie og mindre tilrettelagt, men har et større nettverk av tydelige og godt merkede turstier, som også gir forbindelse til Bjørgeveien og bebyggelsen langs denne. Svartaberget selv er tilgjengelig som en topptur, langs umerkede stier fra parkeringsplassen og stisystemet ved Lappeleiren. Tilbake til innhold 131 Solvika, Bjørndalspollen. Småbåtanlegget er nå fjernet Bjørndalspollen Strandsonene sør for Haakonsvernveien i Loddefjord sentrum er parkmessig opparbeidet og eid av Vestkanten AS. Den var tidligere tilgjengelig fra Loddefjord sentrum via en fotgjengerundergang, men denne ble fjernet ved siste veiomlegging da Vestkanten sist ble utvidet. Gangveien har i dag en lang tilkomst fra gang- og sykkelveien ved rundkjøringen i krysset mot Vadmyraveien, og ender blindt mot øst. Strandsonen rundt På østsiden er pollen avgrenset av bratte skrenter, men to viker er offentlig tilgjengelig: • Solvika er eid og vedlikeholdt av Bergen og Omland Friluftsråd (BOF), og er opparbeidet og tilrettelagt for bruk og opphold som badeplass. Tilkomsten fra Bjørnebakken er kjørbar, men avstengt med låsbar bom. Bommen lar seg passere for gående på utsiden, men er til hinder for barnevogner, rullestolbrukere og syklister. Utløpet fra Bjørndalstjørna renner gjennom området i en åpen bekk. • Sætrevik er kommunal og avsatt som friområde, men med liten grad av tilrettelegging. Viken ligger skjermet mellom to nes. Det er etablert et småbåtanlegg inntil Solvika. Anlegget er ikke godkjent av kommunen slik det ligger i dag, men det er regulert et småbåtanlegg i tilknytning til et ev framtidig byggeområde med offentlig tilgengelig bryggekant mellom Solvika og Loddefjord sentrum. (se kap 1.2 og 2.10) Vestsiden av pollen er en skråning som dels består av fyllmasser med til dels frodig vegetasjon opp mot Haakonsvernveien, som følger pollen fra nord til sør. Det er etablert en gang- og sykkelvei mellom veien og vannet, som i hovedsak følger veikanten, men som svinger ned mot vannet som en turvei i nord og i sør. I sør forbinder Hetlevikstraumen Bjørndalspollen med Grimstadfjorden i sør. En smal, kommunalt eid bro krysser kanalen, men veien videre opp til den kommunale atkomstveien til Bjørndalsbrotet borettslag er i privat eie. Nord for brua på østsiden av kanalen er et planert areal der noen mindre småbåter ligger fortøyd. En enkel skogsti går opp til bebyggelsen i Tilbake til Bjørndalsbrotet i bakkant. innhold 132 Storavtnet Storavatnet Strandsonen rundt Strandsonen rundt Storavatnet er lite tilrettelagt i dag, men det er mulig å gå rundt vannet. Turistforeningens (DNT) sin tur-applikasjon foreslår en fottur på 9,5 km som tar 2,5 timer. De beskriver turen som «en middels lang tur som går delvis på opparbeidete turveier, delvis på stier, og delvis på gangveier gjennom bebyggelse ved Hetlevik og Vadmyra. Fin rundtur i Bergen Vest!». Landskapet på østsiden av Storavatnet ligger på hyller med bebyggelse på ca kote 50-60, og ender i bare skrenter ned mot vannet. Høyeste toppen vest for Høyvikåsen ligger på kote 81, hele 40 meter over vannflaten. Mellom hyllene er det slakere skråninger som gir tilkomst til viker nede ved vannet. Sørsiden er preget av skog- og myrområder, med enkle tråkk/ stier som brukes av beboere i Helteviksåsen, Mathopen og Alvøen (se kap 3.1 om Barnetråkkregistrering). Kommunen er eier av store deler av skogsområdene rundt Storavatnet i sør. Selve strandlinja er i hovedsak i privat eie tilknyttet vikrsomheten i Alvøen (se kap 2.6) Alvøen idrettspark ligger vest for Storavatnet og utenfor analyseområdet. Skogen mellom idrettsparken og Storavatnet er tilrettelagt med turveier og lysløype. Regulerte parker ved Storavatnet: Det er 2 regulerte parker ved/ i Storavatnet som ikke er gjennomført (se kap 3.1). Det er: • Vestparken omfatter halvøyen Langaneset og er planlagt som natur- og friområde i 2010. Planen omfatter en turveg fra Hetlevik til Alvøen, via bruer. I tillegg legger planen til rette for rundturer på turveg rundt nordre del av Storavatnet og på sti langs østre del av Storavatnet, samt en badeplass ved den gamle pumpestasjonen. Planen gir en nye forbindelse til turområder, kulturmiljø og idrettsanlegg ved Alvøen. Dette turområdet er i hovedsak av lokal betydning, selv om anlegget rundt Alvøen også kan sies å ha regional betydning. • Parken i nord er regulert som et utfylt areal som skal etableres som et ledd i byggingen av nytt Sotrasamband og samfunnsnyttig bruk av overskuddsmasser fra tunelldriving. Det er inngått avtale med sikte på hvordan det nye parkområdet skal utformes og tilrettelegges til glede for allmennheten. Planen viser også en tursti sørover på østsiden av Storavatnet, men ingen forbindelser til dagens gangforbindelser gjennom bebyggelsen eller til Vestparken i sør, utover at det er registrert en eksisterende sti/tråkk her. Parken vil også ligge et stykke fra de større boligkonsentrasjonene, og vil slik sett få en større regional betydning enn lokal betydning, noe avhengig av hvor lett tilgjengelig den blir for gående fra innfartsparkeringsplassen ved Storavatnet. Tilbake til innhold 133 5.5 ANALYSE AV MÅLPUNKT Overordnet kan en si følgende om målpunktene i Loddefjord: • Kommunale tjenester er samlokalisert og i gangavstand fra de store boligkonsentrasjonene • Det er mange lekeplasser og andre mindre områder som er offentlig tilgjengelig spredt utover hele planområdet, og innimellom bebyggelsen. • Det er et rikt og variert organisasjonsliv i Loddefjord • Større regionale tur og rekreasjonsområder ligger i randsonen av bebyggelsen Loddefjord sentrum er kompakt, og har mange tilbud som er populære, men i stor grad kommersielle. Det er også mange kommunale tjenester i sentrum, men i leide lokaler og med unntak av biblioteket har de mer anonyme innganger. Anbefaling for bedre tilgang til tjenester og målpunkt: Det mangler et torg og en bypark i sentrum som henger sammen med lokalsamfunnet rundt. Ellers er det en rekke målpunkt for ulike formål og aktiviteter som er godt egnet til hverdagsaktiviteter og møteplasser i hele området. Økt kvalitet på tilretteleggingen og økt tilgjengelighet vil bidra til at flere vil kunne ta dem i bruk og gi bedre levekår: 1. Loddefjord torg som et større sentralt Bytorg som er offentlig tilgjengelig gjennom døgnet, og som kan fungere som det selvsagte møtestedet når bydelen skal feires og synliggjøres. 2. Utvikle østsiden av Loddefjord sentrum slik at kontakten med boligene på Sildaberget, aktivitetsområde tundt Helleren og videre tursti opp til Skarpafjellet og Lyderhorn styrkes. Nye boliger her kan bidra til å løse dette. Byfjellsgrensen må fastsettes slik at den avgrensning mot friluftsområdene, samtidig som de gjøres godt tilgjengelige uten barrierer. Dagens byfjellsgrense er til hinder for tiltak som gjør turområdene tilgjengelige fra sentrum. 3. Synliggjøre kommunale tjenester og kulturtilbud som bør ta mer plass i sentrum – også som en motvekt til et sterkt kommersielt kjøpesenterpreg. Mer sambruk og samlokalisering av kommunale tjenester og tilbud på Loddefjordåsen for samdriftsfordeler og bedre utnytting av kommunale investeringer. 4. Utvikle lokale områder for hverdagsaktivitet. Det er et stort potensiale for å utvikle et nettverk av attraktive hverdagsaktiviteter med ulik karakter og størrelse lokalt i tilknytning til de store boligkonsentrasjonene. Dette er: • Badeplasser, tilgang til sjø og vann • Nettverk av store og små lekeplasser • Korte lavterskel-rundturer med universell utforming og mulighet for hvile • Møteplasser ute og inne med ulike aktivitetstilbud til folk i alle aldre (FYSAK, biblioteket, ungdomsklubb - Elvetun) • Områder med gode, stedlige kvaliteter kan supplere dagens tilbud med enkle grep. 51. Tilrettelegge for rekreasjon og organisert aktivitet ved å sette av større områder og anlegg som må gjøres bedre tilgjengelig direkte fra boligområdene og fra sentrum, slik at aktiviteten/turen kan starte hjemmefra til fots, sykkel eller med kollektiv. Dette gjelder: • Krevende toppturer og lange turer i skog, langs vann og på fjell (Lyderhorn/ Skarpafjellet, Kanadaskoden, Bjørndalspollen og Storavatnet/ Alvøen) • Tilgang til anlegg for organiserte aktiviteter (Vadmyra Idrettsanlegg, Alvøen idrettspark over Vestparken, basseng/ gymsal på Loddefjordåsen, Kultursal og ishall i sentrum). • En ny park ved Storhelleren kan supplere dagens tilbud med god tilgjengelighet Tilbake til innhold 134 Solviken Tilbake til innhold 135 136 "
}