{
  "dokument_id": "05c6cf8a-6fc2-54c1-98a1-9bfd9b3da7d1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra MILIARIUM AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10953956/Horingsinnspill-fra-MILIARIUM-AS",
  "tekst": " Miliarium Holding AS Husebybakken 28 B 0379 Oslo Bergen kommune v/ Byrådsleders avdeling Postboks 7700 5020 Bergen 14.08.2024 Innspill til planprogrammet for ny kommuneplans samfunnsdel Det vises til Bergen kommunes nettsider der det bes om innspill til planprogram for ny kommuneplans samfunnsdel, med vedlagt planstrategi og kunnskapsgrunnlag, innen høringsfrist 15.08.2024. Miliarium er en landsdekkende eiendomsutvikler- og utbygger med flere pågående prosjekter i Bergen. I den forbindelse ønsker vi å komme med innspill til arbeidet med kommuneplanen både på generell basis og med bakgrunn i konkrete prosjekter. Innledningsvis ønsker vi få frem at vi er positive til arbeidet kommunen har igangsatt. I planprogrammet vises det til at arealdelen skal følge opp føringer fra samfunnsdelen. Videre skrives det at arealstrategien skal fungere som en bro mellom kommuneplanens samfunnsdel og arealdel. Miliarium tror dette vil kunne bli et vellykket grep for å tydeliggjøre sammenhengen mellom planene og gjøre videre saksbehandling mer forutsigbar. Samfunnsdelen til kommuneplanen skal både gi mål for den langsiktige utviklingen av Bergen og angi prioriterte satsingsområder for inneværende valgperiode. Når mål og satsningsområder videre skal følges opp i kommuneplanens arealdel og øvrig planverk, samt i kommunens handlings- og økonomiplan, mener vi det er viktig å synliggjøre viktige tema og utfordringer som vi mener bør håndteres allerede i samfunnsdelen. Næring I kunnskapsgrunnlaget er det poengtert: «Bergen er den nest største eksportkommunen i Norge målt i eksport utenom olje og gass, og er avhengig av tilgang på riktig kompetanse for å videreutvikle industri og næringsliv» «Flere flytter fra utlandet til Bergen enn fra Bergen til utlandet, men samtidig flytter flere fra Bergen til andre kommuner i Norge, enn fra andre kommuner til Bergen.» Tilstrekkelig næringsareal må avsettes for å gjøre det attraktivt å bosette seg i byen. Et mangfoldig og attraktivt næringsliv skaper boligbehov som igjen støtter opp under kulturliv og handel. Uten satsning på næring og medfølgende boliger vil omegnskommuner, og Oslo, tiltrekke seg folk som kunne bosatt seg i Bergen. I den forbindelse er det betegnende at det ikke er noen temaplan for næring under byutviklingsfeltet i opplistingen av tematiske planer i planstrategien. Side 1 av 7 Miliarium Holding AS Husebybakken 28 B 0379 Oslo Samfunnsdelen bør ta opp ambisjoner for næringsutviklingen i Bergen kommune, gi føringer om plassering for ulike typer næring (nær eksisterende sentrumsområder eller egne næringsområder nært veinett) samt angi målsettinger som kan måles i ettertid. Videre bør samfunnsdelen understreke behov for å forenkle og oppdatere bestemmelser i øvrig planverk for å stimulere næringsvirksomhet. Et eksempel her er plankravet i KPA §3.1 som vanskeliggjør hensiktsmessig disponering av eksisterende næringsareal (eks skifte av leietakere) dersom gjeldende reguleringsplan ble vedtatt før 1985. I arbeid med formulering av ambisjoner og mål bør bransjen involveres for å sikre en forståelse av ulike næringers arealbehov, potensiale for samlokalisering med andre virksomheter, preferanser knyttet til plassering (eks. behov for publikumseksponering) og andre behov spesifikt knyttet til den enkeltes virksomhet. Frivillighet I kunnskapsgrunnlaget står det: «Innbyggere, frivillighet, næringsliv og kommunen må finne løsninger på behovene og oppgavene i fellesskap. Selv om Bergen kommune har en sentral rolle som samfunnsaktør, er det kun gjennom samarbeid vi kan nå målene.» Etter vår mening bør det understrekes at Bergen kommune skal støtte opp under frivillighetsinitiativ, både i form av økonomiske tilskudd, men også gjennom veiledning og positiv saksbehandling av initiativ fra frivillige foreninger og ildsjeler. Dette bør spesielt gjelde for initiativ som er med på å redusere utenforskap og styrke folkehelsen, uavhengig av brukerens økonomiske situasjon. Videre bør det bli langt enklere å få til midlertidige aktiviteter, herunder at kommunen heier disse frem og gir en «fast track» for veiledning og saksbehandling. Boligkarriere Det følger av kunnskapsgrunnlaget at: «Framskrivingene anslår at det vil være litt færre personer i alderen 6–24 år i 2042 enn i dag, og klart flere eldre personer (særlig 80+ år).» «En aldrende befolkning og relativt færre i yrkesaktiv alder vil kunne medføre utfordringer for Bergen. Dette er knyttet til å møte næringslivets kompetansebehov, samtidig som kommunen har nok ressurser til å kunne yte et tilstrekkelig tjenestetilbud for byens innbyggere. Endringen i befolkningssammensetningen vil kunne føre til svakere inntektsvekst og økende utgifter knyttet til pleie- og omsorgstjenester hos eldre.» En av utfordringene som blir trukket frem i planprogrammet til samfunnsdelen er «En velferdsstat under press krever at kommunen har tilstrekkelig handlingsrom til å omstille seg». For å møte denne utfordringen er det etter vår mening viktig å legge til rette for at personer i yrkesaktiv alder velger å bosette seg i Bergen, herunder også å beholde studenter etter fullførte studier. Vi har over, nevnt viktigheten av å styrke næringslivet i Bergen, noe som også er svært relevant i denne Side 2 av 7 Miliarium Holding AS Husebybakken 28 B 0379 Oslo sammenhengen. Et annet virkemiddel som kan fremheves i samfunnsdelen er å sikre en «boligkarriere» som er tilpasset ulike livsfaser. I 2022 viste statistikk fra SSB at 1 av 5 nordmenn bor alene og at 40,4% av husholdninger består av en person - https://www.ssb.no/befolkning/barn-familier-og- husholdninger/statistikk/familier-og-husholdninger/artikler/1-av-5-bor-alene Vi mener at Bergen kommune må tillate flere mindre enheter. Dette vil gi et tilbud både til etablerere som inngang til boligmarkedet (eks. etter endte studier) og enslige. Videre bør det sikres tilrettelagte leiligheter for eldre vil gjøre det enklere for folk å bo hjemme lengre og dermed avlaste presset og kostnader til offentlig eldreomsorg. Ved å sikre attraktive leiligheter for voksne/eldre vil disse kunne selge unna sine boliger når barn flytter ut. Dette vil gi igjen gi grunnlag for kjøp av rekkehus, enebolig, flermannsbolig for husholdninger som typisk starter familie og ønsker å flytte til større enheter. Fortetting Det står i kunnskapsgrunnlagetat: «KPA 2018 bygger på prinsipp om å unngå byspredning, med fortetting i og rundt Bergen sentrum, bydelssentre og kollektivknutepunkt.» «Hvert eneste år bygges det ned natur og matjord, og summen av de mange små og store inngrepene utgjør en trussel for natur- og artsmangfoldet i Bergen, såvel som innbyggernes muligheter til kontakt med naturen.» Miliarium støtter ønsket om å unngå nedbygging av natur og matjord. Et av de viktigste virkemidlene for å få dette til er å faktisk ha tilstrekkelig fortetting der det er satt av til fortetting, hvis ikke blir konsekvensen byspredning og befolkningslekkasje til omkringliggende kommuner. Kommunen har gjort store investeringer i infrastruktur, eksempelvis med bybanen og bossnettet. Det er lønnsomt både for den enkelte innbygger, og kommunen som helhet, å bygge tettere framfor å utvide byområdet. Det er store gevinster å hente på en mer effektiv utnyttelse av infrastrukturen og få flere beboere langs kollektivtraseer, som igjen vil øke kommunens inntekter og gi kommunen økonomiske handlefrihet. Tilstrekkelig fortetting i sentrale områder vil gi redusert bilbruk. Det vil være attraktivt å velge sykkel/gange og kollektiv når man bor sentralt, selv om man har en bilparkeringsplass som kan brukes av gjester og ved behov ut over det hverdagslige. Dersom Bergen ikke får til en tilstrekkelig fortetting, vil bilbruken øke grunnet byspredning og/eller flytting til nabokommuner (men fortsatt jobbe i Bergen). Videre må samfunnsdelen tydeliggjøre at kommunen ønsker å kunne fortette eksisterende boligområder, spesielt i sentrum. En løsning her vil være å gjøre det enklere å bruke KPA sin unntaksbestemmelse fra plankrav. Mindre fortettingsprosjekt må komme raskere og vil bli godt ivaretatt gjennom byggesaker som har et høyt detaljnivå. Dette vil spare kommunen og andre myndigheter for ressursbruk og insentivere eiendomsbesittere til å utvikle eiendommene sine til glede for nye beboere. Side 3 av 7 Miliarium Holding AS Husebybakken 28 B 0379 Oslo Vi mener at disse målsettingene bør gjennomsyre hele planverket til Bergen kommune, fra Kommuneplan (samfunnsdel, arealdel og handlingsdel) ned til de enkelte reguleringsplaner. I Bergen er det ikke bare i KPA at detaljnivået er for høyt, også reguleringsplanene oppleves ofte vanskelige og for detaljerte. Forutsigbarheten er avgjørende for å få investeringer til økt boligbygging og eiendomsutvikling i Bergen. Uforutsigbarheten hemmer investeringer og har svekket tilliten til de kommunale planene. Dette må rettes opp gjennom samfunnsdelen og kobles mot arealdel og handlingsdel. Saksbehandling Det står i kunnskapsgrunnlaget: «Kommunens kommunikasjon skal bidra til en felles forståelse for hva innbyggere og samarbeidsparter kan forvente av kommunen, for å sikre transparens og forutsigbarhet, og minske forventningsgapet. Kommunen skal forklare hvordan kommunen jobber faglig og politisk, hva som prioriteres, og hvorfor.» «Virksomhetsstyring og god styringspraksis skal sikre at alle deler av organisasjoner jobber for samme måloppnåelse, og prioriterer riktig utfra gjeldende rammebetingelser og ønsket utvikling. Samfunnsplanleggingen i kommunen skal bidra til en rød tråd fra kommunens samfunnsdel til tematisk planlegging og handlings- og økonomiplanen. Planleggingen må tilpasses behovet og ikke gjøres mer omfattende enn nødvendig.» Vi tror at alle som jobber med byutvikling i Bergen er enige om at saksbehandlingstid er altfor lang og uforutsigbar. Kommunen, eiendomsutviklere og rådgivere må jobbe sammen for å forenkle prosessen og gjøre den forutsigbar. Det er en realitet at kostnader (finanskostnader, rådgiverkostnader, mv.) er betydelig ved forsinkelser i planlegging og stadige «omkamper» med kommunen. Dette medfører både dyrere boliger, samt at kommunens boligforsyning blir hengende etter etterspørsel/behov. I forvaltningsloven, som offentlig forvaltning bygger på, er det to bærende hovedhensyn, rettssikkerhet og effektivitet. Det kan stilles spørsmål om at saksbehandlingen i Bergen nå har gått for langt i vektlegging av rettssikkerhet på bekostning av effektivitet. Det oppleves at kommunen går langt ned i detaljer i saksbehandlingen av reguleringsplaner på tema som naturlig prosjekteres senere i byggesaksprosessen. Det etterlyses en holdning om «Hvordan får vi det til?» i stedet for «Dette går ikke fordi...». Det følger av Kostratall for 2023 at Bergen har en gjennomsnittlig saksbehandlingstid for private forslag til detaljreguleringer på 1939 dager. Det bør gjøres en grundig vurdering hvordan omkringliggende kommuner som Bjørnafjorden (400 dager), Voss (885 dager) og Askøy (1140 dager) ligger på vesentlig lavere saksbehandlingstid. Tilsvarende undersøkelse bør gjøres for kommuner det bør være grunn til å sammenligne seg med, som Bodø (930 dager), Kristiansand (982 dager), Haugesund (523 dager) og Skien (508 dager). Side 4 av 7 Miliarium Holding AS Husebybakken 28 B 0379 Oslo Miliarium opplever, i likhet med flere andre utviklere vi har dialog med, en uenighet internt i kommunen om tolkning av hva bystyret har ment i overordnede planer, eks. hva som er hensiktsmessig fortetting. For å skape forutsigbarhet og at kommunen fremstår med felles målsettinger og prioriteringer må vi kunne se på Bergen kommune som en enhet, herunder at det ikke lenger skilles mellom «politiske» og «administrative» tilbakemeldinger. Det må kunne forventes at føringer fra bystyret blir fulgt opp lojalt i videre saksbehandling. Det er svært mange hensyn som skal ivaretas i reguleringsarbeid og disse vil ofte komme i konflikt med hverandre. Det bør settes klare prioriteringer i overordnede styrende dokument som gjør det enklere å ta valg i senere prosess. Et forslag her er å ha politisk involvering tidlig i detaljreguleringsprosesser slik at det ikke er tvil om hva som er ment i overordnede planer. Dette vil fungere som en «bestilling» i saken til utbyggere, rådgivere og administrasjon. Konkrete innspill til samfunnsdelen For å få frem hvordan samfunnsdelen kan bidra til å styrke det vi oppfatter som kommunens fortettingsstrategi ønsker vi å trekke frem tre aktuelle områder. Kristianborg Kristianborg bybanestopp ble i sin tid ble flyttet fra Kanalveien til et stopp under Fjøsangerveien. I arbeidet med kommuneplanens arealdel ble ikke sentrumskjernen rundt dette kollektivknutepunktet justert. Dette er et eksempel på et område hvor sentrumskjernen kan utvides til å dekke begge sider av Fjøsangerveien, og med skape grunnlag for høyere grad av fortetting for å utnytte umiddelbar nærhet til bybane, høyfrekvent bussforbindelse og sykkelstamveger. Det bør etter vår oppfatning synliggjøres allerede i samfunnsdelen at dette er ønsket fortettingsstrategi. Side 5 av 7 Miliarium Holding AS Husebybakken 28 B 0379 Oslo Storaneset Den andre innspillet gjelder Storaneset i Arna. I mai i år åpnet dobbeltsporet til og fra Bergen sentrum med avganger hvert 15 minutt og 7 minutters reisetid. I samfunnsdelen bør det fremheves at det i større grad må tas hensyn til hvilke behov og funksjoner som trengs på bydelsnivå. For Arna vil det å utvide byfortettingssonen (sone 2) til bl.a. Storaneset gi et tydelig signal om at området rundt Arnavågen skal utvikles, og med det utnytte kollektivmuligheten som dobbeltsporet gir. Øvregaten Det tredje innspillet gjelder et parkeringsområde i Øvregaten, overfor Mariakirken. Vi ønsker å kunne gå rett på byggesak for et mindre antall boenheter, men det viser seg krevende å få alle involverte myndigheter til å godta dette. Kommunen kan i samfunnsdelen understreke ønsket om å i større grad åpne for denne type fortetting og senere tydeliggjøre dette i rulleringen av arealdelen. Slik det fremstår nå virker det som om unntaksbestemmelsen fra plankravet ikke er mulig å benytte, når det ikke lar seg gjøre å endre et parkeringsområde i en byfortettingssone (BY1) til et fåtall boliger. Side 6 av 7 Miliarium Holding AS Husebybakken 28 B 0379 Oslo Med vennlig hilsen og på vegne av Miliarium David Faukner Bendiksen Prosjektsjef Tlf: [+47] 90 56 33 28 E-mail: david@miliarium.no Side 7 av 7 "
}