{
  "dokument_id": "7d0eef83-b5fa-554b-9074-38ae4393fc71",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbestemmelser datert 29.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10660483/Planbestemmelser-datert-29-05-2024",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningslovens (pbl) kap.12 Ytrebygda. Gnr. 107 bnr. 26 mfl. Smalhushaugen næringsområde Nasjonal arealplan-ID 4601_65780000 Saksnummer PLAN-2022/20536/201718968 Siste revisjonsdato bestemmelser 29.05.2024 Vedtatt av bystyret dd.mm.åååå Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder Side 1 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 REGULERINGSBESTEMMELSER (pbl § 12-7) 1 Planens hensikt Formålet med reguleringsplanen er å regulere deler av g/bnr. 107/26 til kombinert industri- og lagerområde med vegetasjonsskjerm og tilhørende infrastruktur, samt å kunne gjennomføre fradeling av en parsell tilhørende g/bnr. 107/26. For g/bnr. 107/473 og 470 (I/L1 og 2) videreføres de rammer som er gitt av eksisterende reguleringsplan, plan-ID 9000000. For g/bnr. 107/567, 160 og 2 videreføres rammer gitt i plan-ID 63190000. For utfyllende opplysninger vises det til plankart datert 29.04.2024 samt planbeskrivelse datert 29.04.2024. 2 Fellesbestemmelser for hele planområdet Funksjons- og kvalitetskrav (§ 12-7 nr. 4) 2.1 Universell utforming 2.1.1 Prinsippet om universell utforming skal legges til grunn i hele planområdet. 2.1.2 Utearealer skal så langt som mulig tilrettelegges for funksjonshemmede og rullestolbrukere. 2.1.3 Utrykningskjøretøy skal ha tilfredsstillende adkomst til alle bygg. Tilsvarende gjelder for varelevering. 2.2 Estetisk utforming 2.2.1 Fasader skal gis et variert uttrykk i form av volumoppbygging, variasjon i fasadematerialer, plassering av lysåpninger, fargebruk og lignende. 2.2.2 Eldre grantrær vest på VS2 og på naboeiendom g/bnr. 107/87 skal bevares. Det må unngås at trærne kommer til skade under anleggsfasen. 2.3 Terrengbehandling 2.3.1 Alle terrenginngrep skal skje mest mulig skånsomt. Murer og skjæringer skal utføres på en estetisk tilfredsstillende måte. Maksimal høyde på støttemurer er 4,0 meter. Maksimal høyde på synlige skjæringer er 4,0 meter. Ved behov for høyere murer/synlige skjæringer skal disse avtrappes. Skjæring/murer over 2,0 meter skal avdempes med vegetasjon. 2.3.2 Fyllinger skal tilplantes med rene masser og pollinatorvennlige og stedegne planter. 2.3.3 Overskuddsmasser fra anleggsarbeidet som ikke kan benyttes i planområdet skal transporteres bort og deponeres på godkjent fyllplass. 2.3.4 Fremmede arter skal fjernes og håndteres i tråd med gjeldende regelverk. Det skal ikke tilføres masser som inneholder fremmede arter. Side 2 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 2.4 Overvannshåndtering 2.4.1 Godkjent VA-rammeplan med tilhørende uttalelse fra VA-etaten skal ligge til grunn for videre detaljprosjektering og byggesaksbehandling. 2.4.2 Minimum 15% av I/L3 skal brukes til fordrøyning av overvann i form av beplantning, regnbed, drenerende industristeinsdekke, porøse/permeable asfaltløsninger m.m., med en avrenningsfaktor på 0,4 eller mindre. 2.5 Byggegrenser (§ 12-7 nr. 2) 2.5.1 Byggegrenser er vist i plankartet, der byggegrensen ikke er vist i plankartet er byggegrensen samsvarende med formålsgrensen. Fyllingsfot, støyskjerm, opparbeiding av murer og skjæringer kan skje utenfor byggegrensen, men ikke utenfor formålsgrensen. 2.6 Miljøkvalitet (§ 12-7 nr. 3) 2.6.1 Ny industri skal ikke medføre økt utslipp til grunn. Det tillates heller ikke anlegg som ved lukt, røyk, støy eller annet forurensende utslipp vil virke sjenerende for tilgrensende boligstrøk. 2.6.2 Det tillates ikke oppstart av sprengningsaktivitet i hekke/yngleperioden april-juni, av hensyn til fugl og pattedyr. 2.6.3 Støy 2.6.3.1 Støyfaglig vurdering for planområdet datert 04.05.2020 skal legges til grunn for plassering av støykilder og avbøtende tiltak. Avbøtende tiltak mot støy skal fremgå av situasjonsplan ved søknad om etablering av virksomheten. 2.6.3.2 Midlertidig knuseverk for håndtering av egne masser i anleggsperioden kan tillates, forutsatt at det gjennomføres avbøtende tiltak som gir utendørs støynivå under Lden ≤ 55 dB for boligeiendommer ved planområdet. Det er ikke tillatt med permanent knuseverk. 2.6.3.3 Ved etablering av støysvak industri uten aktivitet på natt er det ikke behov for ytterligere støyfaglig vurdering. Ved etablering av industri som medfører et støynivå over 62 dB/m2, må det ved søknad om tiltak foreligge en utdypende støyutredning som redegjør for skjermingstiltak og viser hvordan støybelastningen for omkringliggende eiendommer holdes under en grenseverdi på Lden ≤ 55 dB. Støykilder må plasseres slik at de ikke er til sjenanse for boligene og nødvendige skjermingstiltak skal etableres. 2.6.3.4 Det skal ikke foregå støyende aktivitet mellom kl. 19.00 og kl. 07.00 som gir et støynivå over Lden 55dB. 2.6.4 Støv-, lukt- og luftkvalitet 2.6.4.1 Luftkvalitetsvurdering for planområdet datert 04.05.2020 skal legges til grunn for plassering av utslippspunkt og avbøtende tiltak for å hindre luftforurensning. Utslippspunkt skal plasseres slik at naboer ikke blir berørt av luktforurensning. Avbøtende tiltak mot luktutslipp skal fremgå av situasjonsplan ved søknad om etablering av virksomheten. Side 3 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 2.6.4.2 Grenseverdier for svevestøv i anleggs- og driftsfase, fastsatt av forurensningsmyndighet, skal overholdes. Tiltakshaver må til enhver tid gjøre det som er nødvendig for å hindre spredning av svevestøv. Trafikkarealer, masser m.m., skal fuktes med vann etter behov. 2.6.4.3 Hvis midlertidig knuseverk skal benyttes, må det etableres måleprogram for støvnedfall hos nærmeste boligeiendom. 2.7 Samfunnssikkerhet (§ 12-7 nr. 1, 2, 4) 2.7.1 Etter sprenging av byggegrop skal det for skjæringshøyder over 4,0 meter gjennomføres en vurdering av sikringsbehov. Vurderingen skal utføres av firma med geoteknisk/geologisk kompetanse. 2.7.2 For murer og skjæringer over 4,0 m skal det gjennomføres en vurdering av sikringsbehov. Vurderingen skal utføres av firma med geoteknisk/geologisk kompetanse. 2.8 Vannbåren varme og fjernvarme (§ 12-7 nr. 8) 2.8.1 Innenfor planområdet skal det legges til rette for tilknytning til fjernvarmeanlegg for alle nye bygg, anlegg og hovedombygginger med samlet areal over 500 m2 BRA. Dersom det kan dokumenteres at nybygg har energiløsninger som er bedre ut fra et miljømessig, energimessig og samfunnsøkonomisk synspunkt kan det gis unntak. 2.9 Restriksjonskrav for Bergen lufthavn 2.9.1 Ved søknad om tiltak skal uttalelse fra Avinor innhentes da deler av området er innenfor meldepliktsone AVINOR. 2.9.2 Høyderestriksjonsflater/hinderflater i restriksjonsplanen for Bergen lufthavn 2.9.2.1 Det er ikke tillatt med bruk av tårnkran av hensyn til flysikkerheten. 2.9.2.2 Dersom det skal benyttes mobilkran som gjennomtrenger hinderflatene (sideflaten), må tiltakshaver på forhånd søke Bergen lufthavn om godkjennelse av kranbruken. Det stilles krav om at mobilkranen er utstyrt med fast rødt hinderlys på bomspissen og at den må kunne senkes i forbindelse med flyginger til/fra Bergen lufthavn. Tiltakshaver skal før mobilkranen kan tas i bruk, ha på plass nødvendig prosedyre med varslingsrutiner for direkte kontakt mellom kontrolltårnet ved Bergen lufthavn og ansvarlig kranfører. Tiltakshaver er ansvarlig for å gjennomføre en eventuell risikoanalyse i samråd med Bergen lufthavn for å sjekke ut om kranbruken er akseptabel med hensyn til flysikkerheten. 2.9.3 Krav til radiotekniske vurderinger 2.9.3.1 Dersom det skal etableres nytt bygg/påbygg/anlegg over kote 49 meter over havet, skal tiltakshaver sende søknad til Avinor Flysikring for radioteknisk vurdering og godkjenning. Med søknaden må det følge konkrete fasadetegninger, tegninger av tak, materialvalg, plassering og fasaderetning. 2.9.3.2 Det aksepteres bruk av mobilkran med kranarm opp til 35 meter over terreng uten krav til radioteknisk vurdering. Side 4 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 2.9.3.3 Dersom det skal brukes tårnkran til oppføring av bygg og infrastruktur der bommen overstiger krav innen «Building Restriction Areas» (BRA) på kote 49 meter over havet, skal tiltakshaver sende søknad til Avinor Flysikring for radioteknisk vurdering og godkjenning. Med søknaden må det følge nøyaktig posisjon og størrelse på kranen. Tilsvarende må det sendes søknad om radioteknisk vurdering og godkjenning for bruk av mobilkran med kranarm over 35 meter over terreng. Kommunen kan ikke gi igangsettingstillatelse før det foreligger positiv radioteknisk vurdering for bygg/påbygg/anlegg og bruk av kraner. 2.9.4 Turbulensforhold ved Bergen lufthavn 2.9.4.1 Bygg, massedeponi, snødeponi eller andre anlegg som vil få en høyde over rullebanen som er større enn 1/35-del av avstanden vinkelrett til rullebanens senterlinje eller dennes forlengelse med 2 km (basert på terskelhøyde), må forelegges Avinor for eventuell godkjenning. Dersom tiltaket ligger på terreng som er lavere enn rullebanen, skal tiltaket forelegges Avinor dersom det i seg selv er høyere enn 1/35-del av avstanden vinkelrett til rullebanens senterlinje eller dennes forlengelse. Avinor vil kostnadsfritt gjøre en forenklet vurdering av mulige turbulenseffekter tiltaket kan ha på operasjoner med luftfartøy. 2.9.4.2 Dersom Avinor finner at det er nødvendig med en mer detaljert turbulensanalyse, må tiltakshaver besørge og bekoste slik analyse fra anerkjent leverandør. 2.9.4.3 Dersom Avinor ikke godkjenner tiltaket, kan tiltakshaver påklage/anke beslutningen til Luftfartstilsynet. Klagen/anken skal sendes via Avinor for kommentar. 2.9.5 Farlig eller villedende belysning 2.9.5.1 Av hensyn til sikkerheten for lufttrafikken ved Bergen lufthavn skal det utarbeides en belysningsplan for bebyggelsen og uteområdene som oversendes Avinor for vurdering og godkjenning. Belysningsplanen må også omhandle anleggsperioden. 3 Bestemmelser til arealformål 3.1 Bebyggelse og anlegg (§ 12-5 nr. 1) 3.1.1 Fellesbestemmelser for bebyggelse og anlegg (I/L1-3) Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 7) 3.1.1.1 Uteareal 3.1.1.1.a Det tillates ikke skjemmende utelagring på ubebygde deler av eiendommen. Ved lagring utendørs skal det skjermes med levegger/lettere konstruksjoner. 3.1.1.2 Parkering og sykkelparkering 3.1.1.2.a Parkeringskrav i enhver tids gjeldende KPA går foran parkeringsbestemmelser gitt i denne reguleringsplan. Parkeringskrav i KPA for ulike typer virksomheter gjelder tilsvarende for virksomheter som ønskes etablert innenfor I/L1-3. 3.1.1.2.b Innenfor I/L1-3, industri/lager, er kravet til antall parkeringsplasser maksimum 4 pr. 1 000 m2 for bil og minimum 2 for sykkel pr. 1 000 m2 BRA. Ved utregning av parkeringsdekning regnes ikke tenkte plan med i bruksarealet. Side 5 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 3.1.1.2.c Av antall beregnede parkeringsplasser skal minimum 10 % være utformet og reservert for bevegelseshemmede. Disse plassene skal ha kortest mulig gangavstand og gunstig trasé til hovedatkomst. 3.1.1.2.d Alle parkeringsplasser skal tilrettelegges for opplading av elbil. 3.1.1.2.e Sykkelparkering skal være under tak eller i innendørs fellesanlegg. Sykkelparkering i innendørs fellesanlegg og under tak inngår ikke i beregning av utnyttelsesgrad. 3.1.1.2.f Ved etablering av bygg for mer enn 20 ansatte skal det etableres garderobetilbud i tilknytning til sykkelparkeringen. 3.1.1.3 Renovasjon 3.1.1.3.a Areal til bosshenting og renovasjon tillates etablert innenfor formål I/L1 og I/L3. 3.1.1.4 Dokumentasjonskrav og særskilt underlag til byggesaksbehandlingen (§ 12-7 nr. 12) 3.1.1.4.a Sammen med søknad om tillatelse til tiltak etter pbl. § 20-1 skal det sendes inn utomhusplan for hvert delfelt med planlagte tiltak, samt en skriftlig redegjørelse som blant annet viser hvordan bestemmelsene er tenkt oppfylt. I tillegg skal følgende legges ved: - Dersom skjæringer over 4 meter: Geoteknisk/geologisk vurdering av behov for rassikring utført av firma med geoteknisk/geologisk kompetanse. Iht. punkt 2.7 - Støyfaglig vurdering av tiltaket iht. punkt 2.6. - Godkjennelse av planlagte tiltak fra Avinor, punkt 2.9 - Massehåndteringsplan - Planteplan 3.1.1.4.b Utomhusplaner skal være i målestokk 1:200 og skal fastlegge følgende: - Interne veier - Areal for rigg og anlegg - Bebyggelsens plassering og høyde målsatt ved inngangsparti - Areal for parkering, utforming av HC-plasser - Areal til bosshenting og renovasjon - Massehåndtering - Eventuelt behov for rassikring av byggegrop med skjæringshøyde over 4,0 meter. - Eventuelt behov for rassikring av murer og skjæringer over 4,0 meter. - Tiltakets energiløsninger - Områder som har permeabelt dekke 3.1.2 Industri/lager og Industri (I/L1-3 og BI) Utforming (§12-7 nr. 1): 3.1.2.1 Type bebyggelse Side 6 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 3.1.2.1.a Innenfor I/L1 og I/L3 kan det oppføres bygg for industri og lager med tilhørende anlegg inkludert eventuell støyskjerming. Det tillates kontor tilknyttet industri- og lagervirksomheten på området. 3.1.2.1.b Innenfor I/L2-3 tillates parkering og utelagring. 3.1.2.1.c Innenfor I/L3 skal det etableres snumuligheter dimensjonert for vogntog. 3.1.2.1.d I/L4-5 og BI (Industri) er regulert til industri/lager i eldre planer og ligger her innenfor frisiktsone H140. Arealene reguleres som de er. Se punkt 4.1.1 for frisiktsone. 3.1.2.1.e Det tillates etablert nettstasjoner innenfor formålet I/L. Nettstasjoner skal plasseres minimum 5 meter fra brennbare gjenstander, og minimum 3 meter fra veikant. Det er tillatt å innlemme nettstasjoner i ny bebyggelse. 3.1.2.2 Grad av utnytting 3.1.2.2.a I/L1-2: %-BYA = 53 %. 3.1.2.2.b I/L3: %-BRA = 93%. 3.1.2.2.c Bruksarealet skal regnes uten tillegg for tenkte plan. Parkering er inkludert i bruksarealet. 3.1.2.2.d Oppgitt utnyttingsgrad er for hele feltets areal, og gjelder tilsvarende for hver enkelt eiendom innenfor feltet. 3.1.2.3 Planeringsnivå 3.1.2.3.a I/L1: ca. kote + 41 3.1.2.3.b I/L2: kote + 42. 3.1.2.3.c I/L3: ca. kote + 41. Skal tilpasses eksisterende planeringsnivå på I/L1. På østsiden av I/L3 skal det etableres et lavere planeringsnivå på kote +38. 3.1.2.4 Byggehøyder 3.1.2.4.a I/L1-2: Byggehøyden er maks. 12,0 meter fra gjennomsnittlig planert terreng rundt bygningen. 3.1.2.4.b I/L3: Byggehøyden er maks. 9,0 meter fra kote +41. 3.1.2.4.c Byggehøyde må avklares med AVINOR, jf. punkt 2.9. Lavere byggehøyde som eventuelt fremgår av AVINOR sitt krav skal gjelde foran byggehøyder angitt i punkt 3.1.2.4.a og 3.1.2.4.b. 3.1.2.5 Estetisk utforming 3.1.2.5.a Alle bygg skal gis en god materialbruk og utforming. Det skal være variasjon i materialitet på fasader. Reflekterende fasadematerialer tillates ikke. Det tillates ikke solenergianlegg på fasade. Grønne vegger tillates på fasade. 3.1.2.5.b Takflatene skal benyttes til beplantning, overvannshåndtering og solenergianlegg. Minimum 60 % av takflatene skal utformes med organisk materiale og pollinatorvennlige planter. Resterende del av takflatene skal benyttes til etablering av solenergianlegg og overvannstiltak. Grønne tak teller som del av 15 %-regelen, jf. punkt 2.4.2. Tekniske installasjoner som heishus, ventilasjon m.m. skal innpasses i bygningsvolumet på en Side 7 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 arkitektonisk god måte. Det kan tillates mindre takoppbygg inntil 3,0 meter over angitt maksimal byggehøyde, med en tilbaketrukket plassering og på maksimalt 10 % av takarealet. 3.2 Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) 3.2.1 Fellesbestemmelser for samferdselsanlegg og teknisk infrastruktur (felt KV, V, FO, GT, GS, AVT, AVG og SK) 3.2.1.1 Funksjons- og kvalitetskrav (§ 12-7 nr. 4) 3.2.1.1.a Plassering av utelagring, avfallscontainer eller lignende på veg eller gang- og sykkelveg tillates ikke. 3.2.1.1.b Stigningsforhold er fastsatt i lengde- og tverrprofil for veg, se vedlegg 8. 3.2.1.1.c Frisiktsoner er angitt i plankartet. Se også punkt 4. 3.2.2 Kjøreveg (KV), veg (V), fortau (FO), gatetun (GT), gang-/sykkelveg (GS), annen veggrunn (AVT/AVG) og kombinerte formål for samferdselsanlegg (SK). 3.2.2.1 Kjøreveg (o_KV1, f_KV2) 3.2.2.1.a Kjøreveg o_KV1 skal opparbeides i samsvar med gjeldende vegnormaler og i samsvar med bredde og kurvatur vist i plankartet. Det kan gjøres mindre avvik fra dette i samråd med aktuell vegmyndighet. 3.2.2.1.b Kjøreveg f_KV2 skal opparbeides i samsvar med bredde og kurvatur vist i plankartet. Det kan gjøres mindre avvik fra dette i samråd med aktuell vegmyndighet. 3.2.2.1.c Kjøreveg o_KV1 skal være offentlig. 3.2.2.1.d Kjøreveg f_KV2 skal være felles for eierne av I/L1-3. 3.2.2.2 Veg (f_V1, V2, f_V3-6) 3.2.2.2.a Avkjørsler, f_V1, V2 og f_V3-6, skal opparbeides i samsvar med gjeldende vegnormaler og i samsvar med bredde og kurvatur vist i plankartet. Det kan gjøres mindre avvik fra dette i samråd med aktuell vegmyndighet. 3.2.2.2.b Veg, f_V1 skal være felles for eierne av 107/467, 107/468 og 107/483. 3.2.2.2.c Veg, f_V3, f_V5-6 skal være felles for eierne av I/L1-3. 3.2.2.2.d Veg, f_V4 skal være felles for eierne av 107/472 og 107/565. 3.2.2.3 Fortau (f_FO) 3.2.2.3.a Fortau, f_FO, skal opparbeides som vist i plankartet. 3.2.2.3.b Fortau, f_FO skal være felles for eierne av 107/467, 107/468 og 107/483. 3.2.2.4 Gang-/sykkelveg (o_GS1-3, f_GS4-7) Side 8 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 3.2.2.4.a Gang- og sykkelveger, o_GS1-3 og f_GS4-6, skal opparbeides i samsvar med bredde og kurvatur vist i plankartet, dvs. 3 ,0 meter bredde pluss vegskulder lik 0,25 meter. Det kan gjøres mindre avvik fra dette i samråd med aktuell vegmyndighet. 3.2.2.4.b Gang- og sykkelveg f_GS7 reguleres slik den er i dag innenfor formålet gang- og sykkelveg. 3.2.2.4.c På f_GS7 tillates kjøring for tilkomst til eiendommer langs vegen. Det tillates ikke en økning i motortrafikk på gang – og sykkelvegen ut over det som alt er der i dag. 3.2.2.4.d Gang-/sykkelveger, o_GS1-3 skal være offentlig. 3.2.2.4.e Gang-/sykkelveger, f_GS4-6 skal være felles for eierne av I/L1-3. 3.2.2.4.f Gang-/sykkelveg, f_GS7, skal være felles for eierne av I/L1-3, 107/63, 107/297 og 107/508. 3.2.2.5 Gangveg/gangareal/gågate (f_GG) 3.2.2.5.a Trapp, f_GG, skal opparbeides som vist i plankartet. 3.2.2.5.b Gangveg/gangareal/gågate, f_GG skal være felles for eierne av I/L1-3. 3.2.2.6 Annen veggrunn – tekniske anlegg (o_AVT1-3, f_AVT4, o_AVT5-8, f_AVT 9-11) 3.2.2.6.a Annen veggrunn – tekniske anlegg, o_AVT1-3, f_AVT4, o_AVT5-8, f_AVT9-11, er avsatt til skjæringer, grøfter, støttemurer, fysisk skille, belysning og lignende i tilknytning til vegformålet. 3.2.2.6.b Annen veggrunn – tekniske anlegg, o_AVT1-3, o_AVT5-8 skal være offentlig. 3.2.2.6.c Annen veggrunn – grøntareal, f_AVT4 skal være felles for eierne av 107/467, 107/468 og 107/483. 3.2.2.6.d Annen veggrunn – grøntareal, f_AVT9-11 skal være felles for eierne av I/L1-3. 3.2.2.7 Annen veggrunn – grøntareal (f_AVG1-3) 3.2.2.7.a Annen veggrunn – grøntareal, f_AVG1-2, er avsatt til nødvendige skjæringer/fyllinger. 3.2.2.7.b Innenfor f_AVG1 er det tillatt å tilføre stedlige og rene overskuddsmasser. 3.2.2.7.c f_AVG1-2 skal beplantes med stedegne planter/stedegen vegetasjon. 3.2.2.7.d Annen veggrunn – grøntareal, f_AVG1, skal være felles for eierne av I/L1-3. 3.2.2.7.e Annen veggrunn – grøntareal, f_AVG2 og f_AVG3, skal være felles for eierne av I/L1-3, 107/63, 107/297 og 107/508. 3.2.2.8 Kombinerte formål for samferdselsanlegg – Kjøreveg og gang-/sykkelveg (SK1-4) 3.2.2.8.a Innenfor formålet skal det opparbeides gjennomgående gang- og sykkelveg med nedsenket kantstein i avkjørslene. Gjennomgående gang- og sykkelveg skal trekkes 1 meter inn fra vegkant. 3.2.2.8.b Kombinerte formål for samferdselsanlegg – Kjøreveg og gang-/sykkelveg, o_SK1-2 skal være offentlig. 3.2.2.8.c Kombinerte formål for samferdselsanlegg – Kjøreveg og gang-/sykkelveg, f_SK3-4 skal være felles for eierne av I/L1-3. Side 9 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 3.3 Grønnstruktur (§ 12-5 nr. 3) 3.3.1 Grønnstruktur - vegetasjonsskjerm (VS1-4) Utforming (§12-7 nr. 1) 3.3.1.1 Arealbruk 3.3.1.1.a VS1-4 skal ha funksjon som vegetasjonsskjerm. Det er ikke tillatt med oppføring av bygg eller andre konstruksjoner innenfor formålet, dersom ikke annet er angitt nedenfor. 3.3.1.1.b VS2 og VS3 skal opparbeides iht. planteplan. VS3 skal ha funksjon som beiteområde. 3.3.1.1.c Innenfor VS2 og VS3 er det tillatt å tilføre rene overskuddsmasser fra I/L3. 3.3.1.1.d Innenfor #2 skal vegetasjon ment for skjerming ha en høyde på minimum 2,0 meter ved beplantningstidspunkt. 3.3.1.2 Krav og vilkår til opparbeiding 3.3.1.2.a Innenfor VS1-4 skal eksisterende vegetasjon bevares der det er mulig, men kan skjøttes. Der det ikke er mulig skal VS1 og VS4 tilplantes på en tiltalende og naturlig måte med stedegen vegetasjon. 3.3.1.2.b Innenfor VS2 og VS3 skal det opparbeides voll mot naboer i vest og sørvest ved bruk av overskuddsmasser. Voll skal ha planeringshøyde på minimum kote +45, tilpasses terrenget og utformes som en skråning. Voll skal beplantes med stedegen vegetasjon. VS3 skal ha stedegne eng- og beitevekster. VS2 skal ha tettere vegetasjon som sikrer visuell skjerming mot I/L3. Høyde på voll må vurderes ut fra hensyn i punkt 2.6.3.3 3.3.1.2.c Jordsmonnet fra innmarksbeite innenfor I/L3 og alle berørte områder innenfor VS2 og VS3 skal fjernes, tas vare på og tilbakeføres over tilførte overskuddsmasser på VS2 og VS3, før VS2 og VS3 opparbeides. 3.3.1.3 Funksjons- og kvalitetskrav (§ 12-7 nr. 4) 3.3.1.3.a Innenfor VS1-3 kan det etableres sikringsgjerde mot I/L3. 3.3.1.3.b Innenfor VS1-3 kan det tillates støyskjerm eller andre støyreduserende tiltak dersom behov, og iht. punkt 2.6.3. 3.3.1.3.c Innenfor VS3 kan det etableres mur mot veg på g/bnr. 107/420 med maksimal høyde lik 1,5 meter. 4 Bestemmelser til hensynssoner (§§ 12-6, 12-7 og 11-8) 4.1 Sikrings-, støy- og faresoner (§ 11-8 a) (sone H140) 4.1.1 I frisiktsonen, H140, er det forbud mot fyllinger, bygningsmessig arbeid, beplanting o.a. som er til hinder for fri sikt i en høyde på 0,5 meter over vegplanet. Side 10 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 5 Bestemmelser til bestemmelsesområder 5.1 Bestemmelser til bestemmelsesområder (område #1-2) 5.1.1 Innenfor bestemmelsesområde #1 skal eksisterende vegetasjon bevares i et 2,0 meter bredt belte for å sikre et historisk steingjerde innenfor bestemmelsesområdet. Det er ikke tillatt med påfylling av masser innenfor bestemmelsesområdet. 5.1.2 Innenfor bestemmelsesområde #2 skal det etableres en trerekke som visuell skjerming mot boliger i vest og sørvest. 5.2 Bestemmelser til midlertidig bygge- og anleggsområde (område #3) 5.2.1 Innenfor bestemmelsesområde #3 er det tillatt å etablere et midlertidig bygge- og anleggsområde. 5.2.2 Midlertidig bygge- og anleggsområde er gyldig fra vedtaksdato og 10 år frem i tid. 6 Rekkefølgebestemmelser (§ 12-7 nr. 10) 6.1 Før igangsettingstillatelse 6.1.1 Det skal utarbeides en planteplan før beplantning i VS2 og VS3 påbegynnes. 6.1.2 Tiltak utenfor planområdet Før det kan gis igangsettingstillatelse for nye tiltak innenfor planområdet, skal utvidelsen av Flyplassvegen med tilhørende to-planskryss være opparbeidet eller sikret opparbeidet i tråd med detaljreguleringsplan for Ytrebygda, gnr. 111 bnr. 173 mfl. Rv. 580 Flyplassvegen, strekningen Birkelandsskiftet - Bergen lufthavn Flesland, plan-ID 70620000. 6.1.3 Tiltak utenfor planområdet Før det kan gis tillatelse til nye tiltak innenfor I/L1 skal o_G10 i detaljregulering for Espehaugen, gnr. 107, bnr. 141, 537 m.fl., planid 63190000, være reetablert med opparbeidet tursti, beplantning og eventuelle sikringstiltak mot tilstøtende eiendommer. Turstien skal ha min. 1,5 meter bredde og jevn stigning fra øst mot vest. Det er ikke krav til fast dekke (asfalt). Det skal utarbeides plan for tiltaket som skal vedlegges søknad om tillatelse til reetablering/opparbeiding av o_G10. 6.2 Før bebyggelse tas i bruk på I/L1 6.2.1 Skjerming innenfor VS1 skal utbedres og skjæring sikres før nye tiltak innenfor I/L1 kan tas i bruk. 6.3 Før bebyggelse tas i bruk på I/L3 6.3.1 Gang-/sykkelveger, o_GS1 - o_GS3, f_GS4 - f_GS6, o_SK1 - o_SK2, f_SK3 - f_SK4 skal være ferdig opparbeidet. 6.3.2 Kjøreveg o_KV1 og f_KV2 skal være ferdig opparbeidet. 6.3.3 VS2, VS3 og f_AVG1 - f_AVG2 skal være ferdig opparbeidet og beplantet. 6.3.4 Rassikring skal være utført dersom påvist behov etter punkt 2.7.1 og 2.7.2. 6.3.5 Sikringsgjerder skal være oppført iht. TEK17. Side 11 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 6.3.6 Fordrøyningsmagasin på minimum 150 m2 skal etableres iht. VA-rammeplan. 6.3.7 Trapp f_GG mellom f_GS6 og f_GS7 skal være ferdig opparbeidet. 6.3.8 Eventuelle avbøtende tiltak som fremkommer av punkt 2.6.3.1 og 2.6.4.1 skal være etablert. 6.4 Rekkefølge i tid (felt I/L3) 6.4.1 Før grunnarbeid kan startes på I/L3 skal jordsmonnet på innmarksbeite fjernes og tas vare på. 6.4.2 Før overskuddsmasser tilføres VS2 og VS3 skal jordsmonnet på alle berørte områder innenfor innmarksbeite på VS2 og VS3 fjernes og tas vare på. Etter grunnarbeidet innenfor VS2 og VS3 er ferdig skal jordsmonnet fra VS2, VS3 og I/L3 tilbakeføres på VS2 og VS3 og beplantes iht. planteplan. 7 Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene Juridisk bindende: Luftkvalitetsvurdering datert 04.05.2020 Støyfaglig vurdering datert 04.05.2020 Retningsgivende: VA-rammeplan datert 27.06.2018 Illustrasjonsplan datert 29.05.2024 Side 12 av 12 Reguleringsbestemmelser Arealplan-ID 4601_65780000 "
}