{
  "dokument_id": "ac376f97-adc3-556c-98d4-b6b5a37110f0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Ingrid Nergaard Fjeldstad (V) om tiltak for at flere kan gå gleden av å stå på skøyter på naturis i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9992880/Svar-pa-representantforslag-fra-Ingrid-Nergaard-Fjeldstad-V-om-tiltak-for-at-flere-kan-ga-gleden-av-a-sta-pa-skoyter-pa-naturis-i-Bergen",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/16464-9 Saksbehandler: Ulrikke Christina Kjær Fra Dato: 30. april 2024 Byråd for byutvikling Svar på representantforslag fra Ingrid Nergaard Fjeldstad (V) om tiltak for at flere kan gå gleden av å stå på skøyter på naturis i Bergen Forretningsutvalget har i møte 06.02.2024 i sak 45/24 fattet følgende vedtak: 1. Representantforslag fra Ingrid Nergaard Fjeldstad (V) om tiltak for at flere kan få gleden av å stå på skøyter på naturis i Bergen, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19.6.24 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Representanten Ingrid Nergaard Fjeldstad (V) har fremmet følgende representantforslag: I år var det endelig kaldt nok og lenge til at det ble farbar is på mange av byens vann. Dessverre er det mange som ikke får oppleve gleden av å være utpå isen fordi det ikke er informasjon fra kommunen om farbarheten til flere enn 12 vann. På Bergen kommune sine nettsider kan vi lese at Bymiljøetaten i kuldeperioder måler isen på 12 vann i kommunen, hvor isen må ha en minimumstykkelse på 15 centimeter for å bli regnet som farbar. Når isen anses som farbar, blir det aktuelle vannet markert med grønt i det digitale kartet. Farbar indikerer at det er “trygt” å gå på isen langs et fornuftig veivalg. Isen er “trygg” å gå på dersom man unngå farlige områder hvor vannet strømmer, slik som innløps- og utløpsos, trange sund osv. Tidligere var det hele 28 vann som ble målt av kommunen. Bymiljøetaten melder at de ofte får spørsmål fra publikum om de kan måle flere vann enn de kommunen allerede måler. Dessverre har de ikke kapasitet til å måle flere vann enn de gjør i dag. Venstre mener at flere vann kan måles i kuldeperioder ved å benytte seg av frivillige. Ved å tilby gassmålingskurs til for eksempel idrettslag, kan frivillige bli sertifisert til å måle tykkelsen på isen i nabolaget sitt. Det bør gjøres etter de samme kriteriene som kommunene måler, og det bør kunne rapporteres inn i kartdatabasen til kommunen. Det finnes kompetente bergensere i de fleste nærmiljø og organisasjonene, som både ønsker og vil klare å gjennomføre denne oppgaven. På denne måten kan flere av byens små og store innbyggere få gleden av å stå på skøyter når isen først legger seg i byen vår. Det er en fantastisk naturopplevelse å være på skøyter eller på beina på naturis, som også er veldig positivt for folkehelsen. I Bergens Tidende har en av byens innbyggere tatt opp spørsmål om det er på tide med en ny skilting på byens vann om is. Det reises spørsmål om praksisen med å skilte “Isen er ikke trygg” er overbeskyttelse for vann som ikke har stor dybde. https://www.bt.no/btmeninger/debatt/i/zEmX2r/isen-er-ikke-trygg-fjern-disse-taapelige- skiltene Forslag til vedtak: 1. Bergen kommune vil gjennomføre kursing av frivillig for ismåling i forkant av vinteren 2024/2025 2. Bystyret ber byrådet vurdere hvor og når det skal skiltes med “Isen er ikke trygg”. Byrådet bes også vurderes om det bør skiltes på en annen måte om hva som er farbar is på byens vann. Byrådets vurdering av representantforslaget: Byrådet har hentet innspill fra Bymiljøetaten i saken (vedlagt). Bymiljøetaten måler per i dag is på 12 utvalgte vann. Bymiljøetaten har strenge krav til hva som regnes som farbar is. Isen måles jevnt over hele vannet, og det tas hensyn til både istykkelse og iskvalitet. På disse vannene står det i vintersesongen skilt med «Isen er ikke trygg». Når det måles farbar is, settes det skilt med informasjon om dette over eksisterende skilt. Skiltene fjernes om våren når det vurderes at det ikke er sannsynlig med lengre kuldeperioder. Mange brukere av islagte vann er komfortable med å gå på tynnere is enn de kravene kommunen har satt til egen skilting. Det er behov for svært høy sikkerhet når kommunen selv går ut og skilter. Skilt med «Isen er ikke trygg» kan skape støy, når turgåere selv har målt isen og vurdert den som trygg nok. En manglende respekt for skiltingen kan også være med på å utvanne skiltets faktiske funksjon. Bymiljøetaten foreslår at man eventuelt kan slutte å skilte med «Isen er ikke trygg» og kun sette ut skilt når det er målt farbar is. En slik omlegging av praksis bør i så fall kommuniseres tydelig ut til innbyggerne. Videre opplyser Bymiljøetaten om at Norges vassdrags- og energidirektorat (NVE) tilbyr flere relevante tjenester, blant annet isvarsling på mer generelt nivå Isvarsling | varson.no og tjenesten iskart.no der alle kan sende inn observasjoner som publiseres. NVE har også laget Isskolen | varsom.no der folk kan tilegne seg nødvendig kunnskap om is, i tråd med filosofien om at det må drives opplæring, slik at folk tar fornuftige valg. Ingen av tjenestene er like sikre som å gjennomføre ismålinger, men de er godt egnet til å gi innbyggerne tips og innsikt, slik at man kan gjøre egne vurderinger. Bymiljøetaten anbefaler at kommunen vurderer å kommunisere NVEs tjenester aktivt ut til innbyggerne. Bymiljøetaten er i utgangspunktet positiv til at for eksempel idrettslag kan utføre ismåling, og at dette kan legges inn i kommunens databaser. Etaten har likevel identifisert en del utfordringer ved en slik praksis: - En ordning med ismålingskurs i regi av kommunen er ressurskrevende, og Bymiljøetaten er ikke rigget for slikt arbeid. Riktig kompetanse må enten finnes internt eller kjøpes inn. - Det vil medføre administrativt arbeid som etaten per i dag ikke har kapasitet til. - Det må utredes hvilket ansvar kommunen påtår seg, dersom kommunen skal gå god for en form for sertifiseringsordning der ismålinger utføres av andre. Som utgangspunkt mener Bymiljøetaten det er viktig at kommunen ikke går inn i slike ordninger uten at ansvarsspørsmålet er nærmere utredet. - Spørsmålet om ismåling må vurderes opp mot kost og nytte. Avslutningsvis peker Bymiljøetaten på at skøytegåing er et populært og flott tilbud for mange i befolkningen. Samtidig er det sjelden det er kaldt nok i Bergen til at aktuelle vann fryser tilstrekkelig slik at isen kan regnes som farbar i tråd med kommunens krav. En viktig avveining vil derfor være om man skal anvende kapasitet og ressurser på å tilrettelegge og administrere en ordning for frivillige i ismåling, eller om disse ressursene er bedre brukt på andre oppgaver. Bymiljøetaten peker også på behovet for at byens innbyggere selv må gjøre egne vurderinger av sikkerheten, på lik linje som man ellers gjør når man ferdes i naturen. Byrådets oppsummering og anbefaling Skøyting på islagte vann er en fantastisk opplevelse som både skaper naturglede, aktivitet og fremmer folkehelse. Byrådet stiller seg selvfølgelig svært positive til økt bruk av trygge islagte vann, de dagene vi er heldige å få oppleve dette i Bergen. Likevel er det, slik Bymiljøetaten påpeker, flere utfordringer med tiltaket som foreslås i representantforslaget. Ismålingskurs til idrettsforeninger og andre er i utgangspunktet en god idé, men byrådet ser ikke at dette er en oppgave kommunen bør prioritere i en økonomisk presset tid. Ansvarsspørsmålet er også uavklart, og dersom bystyret ønsker å gå videre med forslaget må dette avklares før en slik ordning starter opp. Det må blant annet være avklart om kommunen kan stilles ansvarlig dersom noen går gjennom isen et sted hvor en ekstern aktør har foretatt ismåling etter opplæring fra kommunen. Dagens ordning med kommunal måling av 12 vann er et flott tilbud til byens innbyggere som skaper trygghet og mulighet også for dem som ikke innehar kompetanse om ismåling, og gir dermed mulighet for å alle til å benytte islagte vann til vinteraktiviteter. I en by med få vinterdager, slik vi har i Bergen, mener byrådet dette er et tilstrekkelig godt tilbud fra kommunens side. Byrådet er opptatt av å øke kompetansen om natur og sikkerhet blant byens innbyggere. Vi har svært mange flinke og aktive innbyggere og organisasjoner i byen vår, som er kapable til å gjøre egne observasjoner, målinger og vurdering av islagte vann. Byrådet vil oppfordre alle til å benytte NVEs tilgjengelige læringsopplegg for å øke kunnskapen om trygg is, samt å legge inn egne observasjoner i NVEs database. Gjennom en slik ordning samles og tilgjengeliggjøres svært mye informasjon. Byrådet vil se til at dette kommuniseres bedre ut til byens innbyggere. Når det gjelder kommunens praksis med skilting der skilt med «Isen er ikke trygg» står ute store deler av vinteren, er byrådet enig i representantens forslag om å vurdere denne ordningen, og eventuelt kun skilte når det er målt farbar is. Christine B. Meyer - Byrådsleder Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}