{
  "dokument_id": "f1cda72d-cf5a-53c3-a421-b330028b495a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsdokument om endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet(2338906).pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10432873/Horingsdokument-om-endringer-i-spillemiddelordningen-for-anlegg-til-idrett-og-fysisk-aktivitet-2338906-pdf",
  "tekst": " Høringsnotat Forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet Høringsfrist 20. september 2024 1 Innhold 1. Innledning .............................................................................................................................4 1.1 Avgrensing ......................................................................................................................4 1.2. Statlige tilskudd til idrett og anlegg i nordiske land ........................................................4 2. Dagens ordning for tilskudd til idrettsanlegg .........................................................................6 3. Innspillsmøter om revidering av anleggsordningen ..............................................................7 3.1. Oppsummering av sentrale innspill ................................................................................7 3.2 Innspill fra idretten ...........................................................................................................8 4. Nasjonal plan for idrettsanlegg .............................................................................................9 4.1. Mål og grunnleggende forutsetninger for en framtidig anleggspolitikk ...........................9 4.1.1. Regjeringens mål med anleggspolitikken ................................................................9 4.1.2. Grunnleggende statlige forutsetninger for en framtidig anleggspolitikk ...................9 4.2. Behovsvurderinger og prioriteringer .............................................................................11 4.2.1. Fylkeskommunale prioriteringer basert på behovsvurderinger..............................12 4.2.2. Kommunale behovskartlegginger basert på bred og inkluderende medvirkning ...13 4.3. Kriterier for fordeling av ramme mellom fylkene i ordning for ordinære anlegg ...........14 4.3.1 Fordelingskriteriene i gjeldende anleggsordning ....................................................14 4.3.2. Fra innspillsrunden ................................................................................................14 4.3.3. Fordelingskriterier: To alternative modeller ...........................................................14 4.4. Justerte tilskuddsordninger ..........................................................................................16 4.4.1. Tilskuddsordning for ordinære anlegg ...................................................................17 4.4.2 Søknadsberettigede anleggstyper, tilskuddssatser og -andeler .............................18 4.4.3. Forenklet anleggsordning ......................................................................................19 4.5 Søknadsberettigede aktører..........................................................................................21 4.5.1 Søknadsberettigede i tilskuddsordning for ordinære anlegg ..................................21 4.5.2 Søknadsberettigede i forenklet tilskuddsordning ....................................................26 4.5.3 Samlet oversikt over forslag til søknadsberettigede aktører...................................26 4.5.4 Overgangsperiode ..................................................................................................27 4.5.5 Fylkeskommunen som søknadsberettiget aktør og forvalter av tilskuddsordningen .........................................................................................................................................27 4.6. Rammestyrt ordning .....................................................................................................28 4.6.1. Den økonomiske situasjonen i tilskuddsordningen................................................29 4.6.2. Departementets vurdering .....................................................................................29 4.6.3. Departementets forslag .........................................................................................29 4.6.4. Departementets begrunnelse for forslaget ............................................................30 2 4.6.5. Overgangsperiode .................................................................................................30 5. Forskriftsregulering av tilskuddsordningen .........................................................................31 6. Økonomiske og administrative konsekvenser ....................................................................32 7. Samlet oversikt over forslag i høringsnotatet for innspill ....................................................33 3 1. Innledning Regjeringen har skrevet i sin tiltredelseserklæring (Hurdalsplattformen) at den vil ruste opp og bygge flere idrettsanlegg og lage en nasjonal plan for anlegg sammen med idrettsbevegelsen. Tilskuddsordningen fra overskuddet fra Norsk Tippings pengespill til idrettsformål (heretter kalt «spillemidler» eller «spillemidler til idrettsformål») til bygging og rehabilitering av anlegg til idrett og fysisk aktivitet i kommunene er statens viktigste verktøy på anleggsområdet og dermed også når det gjelder å realisere en nasjonal plan. I dette dokumentet fremmes forslag til endringer i spillemiddelordningen som skal bidra til å nå regjeringens mål på anleggsområdet. 1.1 Avgrensing I tillegg til tilskuddsordningen nevnt ovenfor gis det tilskudd fra spillemidlene til en ordning for nasjonalanlegg. Denne ordningen administreres av Kultur- og likestillingsdepartementet (heretter kalt «KUD» eller «departementet») og er separat fra den ordinære ordningen for idrettsanlegg. Likefullt kan det argumenteres for at denne ordningen, som en integrert del av statens idretts- og anleggspolitikk, hører naturlig med når det skal utredes en nasjonal plan for idrettsanlegg. Spørsmålet om en videreføring av nasjonalanleggsordningen, og i tilfelle i hvilken form og på hvilke vilkår, krever en grundig prosess med eierne av dagens nasjonalanlegg. Denne prosessen er igangsatt og vil følge et annet tidsløp enn ordningen med anlegg i kommunene. Nasjonalanleggsordningen vil derfor ikke være en del av denne høringen. I dette arbeidet vil det også bli vurdert hvorvidt, og på hvilken måte staten kan bidra til å realisere større anlegg innrettet mot internasjonale konkurranser. 1.2. Statlige tilskudd til idrett og anlegg i nordiske land1 Nedenfor følger en oversikt over de nordiske lands statlige finansielle engasjement i idrett. Dette er ikke en oversikt over samlede offentlige tilskudd til idrettsformål. I andre nordiske land er bygging av idrettsanlegg i enda større grad en kommunal oppgave, enn det er i Norge. Oversikten viser kun statlige tilskudd som er gitt spesifikt til idrettsformål. Tilskudd gjennom ordninger der idrettsorganisasjoner kan søke på linje med andre typer søkere er ikke tatt med. Danmark Ifølge informasjon innhentet fra det danske kulturdepartementet bidro staten med et beløp tilsvarende vel 1,5 mrd. norske kroner til idrettsformål i 2023. Om lag 2/3 av dette beløpet tilfalt de tre store landsdekkende idrettsorganisasjonene Danmarks idrettsforbund (DIF), Danske gymnastikk og idrettsforeninger (DGI) og Dansk firmaidrett. Midler til toppidrett og større arrangement utgjorde om lag 200 mill. kroner, omregnet til norske kroner. Når det gjelder anlegg yter staten årlig et beløp i størrelsesorden 100-150 mill. kroner, omregnet til 1 Island er ikke tatt med da landets folketall tilsier at tallene derfra vil være mindre relevante. 4 norsk valuta, til organisasjonen Lokale- og anleggsfonden, som har som oppgave å legge til rette hovedsakelig for innovative anlegg for idrett, friluftsliv og kultur. Finland Ifølge Finlands utdannings- og kulturdepartement ble det i 2023 avsatt et beløp fra staten tilsvarende om lag 1,8 mrd. kroner til idrettsformål. Midlene går til landsdekkende organisasjoner for idrett og fysisk aktivitet, og til kommuner for utvikling av tiltak og prosjekter innenfor idrett og fysisk aktivitet. Statlige midler bidrar også til finansiering av ikke- kommersielle treningsinstitutter, prosjekter for å fremme en aktiv livsstil, forskningsprosjekter og eliteidrett. I tillegg til dette yter den finske staten et beløp tilsvarende 410 mill. kroner til anleggsbygging. Sverige I Sverige bidro staten i 2023 med et beløp tilsvarende om lag 2,2 mrd. norske kroner til idrettsformål, ifølge det svenske justisdepartementets oversikt. Det alt vesentlige av dette beløpet (om lag 90 %) ble overført til Riksidrottsforbundet (tilsvarende Norges idrettsforbund) for gjennomføring av prioriterte tiltak og drift av idrettsorganisasjonen. I Sverige gis det ikke direkte statlige tilskudd til anleggsbygging da dette blir sett på som en kommunal oppgave. I henhold til opplysninger fra svenske myndigheter benyttet Riksidrottsforbundet om lag 80 mill. kroner av de tildelte midlene fra staten til anlegg. I tabellen nedenfor følger en oversikt over statlige tilskudd til idrett i Danmark, Finland, Norge og Sverige, både samlede tilskudd og tilskudd til anlegg. Tilskuddene er også utregnet per innbygger for sammenligningens skyld. Statlige tilskudd til idrett og anlegg i de nordiske land i 20232 Land Samlet tilskudd Tilskudd per Hvorav tilskudd Tilskudd anlegg (mill. NOK) innbygger til anlegg (mill. per innbygger (NOK) NOK) (NOK) Danmark3 1 497 252 150 25 Finland 1 820 327 410 74 Norge4 3 796 692 2 132 388 Sverige 2 155 205 82 8 2 Norges Banks valutakurser pr. 12. mars 2024 3 Ikke tatt med tilskudd til hestesport 4 Inkludert mva-kompensasjon for anlegg 5 2. Dagens ordning for tilskudd til idrettsanlegg Ordning om tilskudd til anlegg for idrett og fysisk aktivitet er hjemlet i lov om pengespill mv. (pengespilloven) av 18. mars 2022 nr. 121, og forskrift om fordeling av overskuddet fra Norsk Tipping AS til idrettsformål av 5. desember 2022. KUD fastsetter utfyllende bestemmelser for ordningen, jf. Bestemmelser om tilskudd til anlegg for idrett og fysisk aktivitet 2023. Det kan søkes om tilskudd til bygging og rehabilitering av anlegg for idrett og fysisk aktivitet. Ordningen omfatter ikke tilskudd til drift og løpende vedlikehold. Søknadsberettigede i dagens ordning er kommuner, fylkeskommuner, kommunale og fylkeskommunale foretak, studentsamskipnader, idrettslag og organisasjonsledd i Norges idrettsforbund og olympiske og paralympiske komité, samt Sámi Valáštallan Lihttu med underliggende organisasjonsledd. Sammenslutninger organisert under Norges Jeger- og Fiskerforbund, Det Frivillige Skyttervesen og Norges Bilsportforbund er også søknadsberettiget. Aksjeselskap, samvirkeforetak, stiftelser eller sammenslutninger med et idrettslig hovedformål om å bygge, eie og drifte anlegg for idrett og fysisk aktivitet, og som ikke har som formål å skaffe aksjeeierne økonomisk overskudd, kan søke dersom de fyller øvrige kriterier i ordningen. Disse kan søke på alle anleggstyper i ordningen. Den Norske Turistforening, sammenslutninger organisert under Friluftsrådenes Landsforbund, samt Oslofjordens Friluftsråd, og Norsk Friluftsliv (unntatt Norges Jeger og Fiskerforbund og Norsk Kennel Klub) er søknadsberettiget til friluftslivsanlegg. Norsk Kennel Klub er søknadsberettiget til hundesportsanlegg, og Norsk Organisasjon for Terrengsykling er søknadsberettiget til sykkelanlegg. KUD kan, etter søknad, godkjenne andre organisasjoner som søknadsberettigede. Virksomheten må være landsdekkende og ha idrett og fysisk aktivitet som hovedformål. I tillegg kan borettslag, bygdelag og velforeninger (unntatt hyttevelforeninger) søke tilskudd til nærmiljøanlegg. Det kan søkes om tilskudd til ordinære anlegg og nærmiljøanlegg. Ordinære anlegg er anlegg som i hovedsak skal ivareta konkurranse- og treningsvirksomhet for organisert idrettslig aktivitet. De tekniske krav til mål og utforming av anleggene tar utgangspunkt i konkurransereglene til det enkelte særforbund. En rekke typer ordinære anlegg benyttes også i stor grad til egenorganisert aktivitet. Nærmiljøanlegg er utendørsanlegg som ikke er spesielt tilrettelagt for organisert konkurranseidrett, men hvor målsettingen er åpne og tilgjengelige aktivitetsanlegg for alle, beregnet for egenorganisert fysisk aktivitet. KUD er ansvarlig for utforming av regelverket og delegerer til fylkeskommunene å behandle og prioritere innkomne søknader om spillemidler fra alle kommuner i fylket. Alle søknader sendes til den kommunen hvor anlegget ligger. For å kunne søke om spillemidler må anlegget være omtalt i en vedtatt kommunal plan som omfatter idrett og fysisk aktivitet, og kommunen må registrere anlegget i Anleggsregisteret. Kommunen fastsetter selv søknadsfristen, normalt i perioden juni-desember. Søknadene blir behandlet og eventuelt tildelt midler etterfølgende år. KUD er klageinstans for vedtak truffet av fylkeskommunene i saker som gjelder søknader om tilskudd i form av spillemidler. 6 3. Innspillsmøter om revidering av anleggsordningen Høsten 2022 og vinteren 2023 ble det gjennomført møter i alle fylker, med bred deltakelse, samt to møter i Oslo hhv. med Norges idrettsforbund og olympiske og paralympiske komité (NIF) og særforbundene, og med andre organisasjoner av relevans for spillemiddelordningen5. Formålet med møtene var å få innspill til hvordan anleggsordningen best kan innrettes for å nå målet om mangfoldig og inkluderende deltakelse i idrett og fysisk aktivitet. I Hurdalsplattformen står det at en nasjonal anleggsplan skal utarbeides i samarbeid med idretten. Det kom innspill fra alle nivåer i norsk idrett; idrettslag, idrettsråd, idrettskretser, særkretser, særforbund og fra NIFs sentralledd. Det kom ellers innspill bl.a. fra egenorganisert idrett og fysisk aktivitet, friluftslivet, fylkeskommuner og kommuner. I tillegg til innspill i selve møtene har det kommet skriftlige innspill fra om lag 100 aktører. 3.1. Oppsummering av sentrale innspill  I et stort flertall av innspillene, også fra idretten, uttrykkes det stor grad av tilfredshet med tilskuddsordningen slik den er. Det blir særlig pekt på som bra at ordningen er forutsigbar.  I flertallet av innspillene påpekes det at den overordnede arbeidsdelingen mellom staten (som lager regelverket), fylkeskommunen (som forvalter ordningen og prioriterer mellom søknader) og kommunen (som identifiserer lokale behov og fremmer søknader) i hovedsak fungerer bra.  Det er bred enighet om at det er behov for bedre behovsvurderinger/-kartlegging og prioriteringer, spesielt på regionalt nivå og når det gjelder større/dyrere anlegg som det ikke er naturlig at alle kommuner har. Det påpekes at omfanget av, og kvaliteten i slike behovsvurderinger er varierende. Det blir fra flere hold (Vestland, og Vestfold og Telemark fylkeskommuner, Oslo og Viken idrettskretser, Tverga, kampidrettene m.fl.) også påpekt at det er behov for mer systematisk kunnskap om anleggsbehov.  I mange innspill blir det påpekt at det til dels er store forskjeller i utfordringer og behov mellom fylkene, og at spillemiddelordningen bør ta hensyn til dette. Det er en gjennomgående tilbakemelding fra fylkeskommunene at de bør få et større ansvar når det gjelder helhetlige prioriteringer i egen region, samt frihet til å disponere midler i tråd med regionale behov, tilpasninger og satsinger. Flere fylkeskommuner uttrykker også et ønske om å få ansvar for å kunne avslå søknader.  Det er viktig at kommunene styrker arbeidet med lokale behovsvurderinger basert på brede medvirkningsprosesser. Flere aktører, særlig utenfor den organiserte idretten, men også små idretter, mener de ikke blir tilstrekkelig hørt i den kommunale prosessen.  Det er en tydelig tilbakemelding fra flere aktører (bl.a. fylkeskommuner, friluftslivet, flere kommuner og idrettslag) at regelverket er noe komplisert og søknadsprosessen for lang når det skal søkes om spillemidler til små og enkle anlegg  Det er bred enighet om at miljø- og bærekraftaspekter må mer i fokus.  Det kom også flere innspill om at det bør ses nærmere på fordelingsnøkkelen for tilskudd mellom fylkeskommunene, bl.a. bør det ses på vektingen mellom dagens kriterier og tas hensyn til avstander og sosio-økonomiske forhold. 5 Følgende ble invitert: Bad, Park og Idrett, Den Norske Turistforening, Det Frivillige Skyttervesen, Friluftsrådenes Landsforbund, KS, Norges Bilsportforbund, Norsk Friluftsliv, Oslofjordens Friluftsråd, Stiftelsen Vi og Tverga 7 3.2 Innspill fra idretten NIF foreslår:  En finansieringsmekanisme (fond e.l.), i tillegg til spillemidlene, som skal ha to hovedoppgaver: o Fjerne eksisterende etterslep i tilskuddsordningen for anlegg o Finansiere gapet mellom årlige søknadsbeløp og avsatte spillemidler til anlegg slik at det ikke etableres et nytt etterslep  Fylkeskommunens rolle og innflytelse begrenses til teknisk gjennomgang av søknader og utarbeidelse av regionale planer.  Alle søknader skal få spillemidler etter tur med utgangspunkt i når søknaden ble godkjent uten at det foretas kommunale eller fylkeskommunale prioriteringer. Det eneste unntaket er at foreningseide anlegg skal prioriteres foran offentlig eide anlegg.  Spillemidlene kan fordeles fra én nasjonal pott uten å gå veien om fylkeskommunene.  Tilskuddssatsene økes betydelig, særlig for kostnadskrevende anlegg. Normen bør være minimum 25% kostnadsdekning for alle anlegg og 40% kostnadsdekning for utvalgte anlegg og anleggstyper som NIF og særforbundene mener er strategisk viktige. Satsene for pressområdemidler dobles fra 15 til 30%. Hovedelementene i NIFs innspill støttes av flere aktører innenfor idretten, ikke minst av store særforbund som Norges Fotballforbund og Norges Håndballforbund. Det kom imidlertid innspill fra andre deler av idretten som avviker fra dette innspillet – noen eksempler:  Idrettskretsene i Agder, Rogaland og Vestland, samt Trondheim idrettsråd mener fylkeskommunen bør få en større rolle i å definere behov og prioritere innenfor egen region.  Innlandet, og Vestfold og Telemark idrettskretser mener at det bør settes ned et bredt sammensatt anleggsutvalg der fylkeskommunen, sammen med idretten og andre fagmiljøer og interessenter, definerer anleggsbehov.  Flere innspill pekte på at visse typer anlegg bør prioriteres – mao. at det ikke bør være et køsystem der alle får spillemidler etter tur. Norges Motorsportforbund mener f.eks. at anlegg med fokus på enøk, anlegg som er en del av større bygningsklynger og fleridrettsanlegg bør prioriteres. Innlandet idrettskrets m.fl. mener prioriteringer bør foretas på bakgrunn av konkrete anleggsplaner. Norges Rytterforbund, og Oslo og Viken idrettskretser mener at en landsdekkende behovskartlegging/anleggsplan bør legges til grunn for prioriteringer. Trondheim idrettsråd mener kommunen bør få myndighet til å avslå søknader.  Norges Golfforbund mener at spillemidler ikke bør tildeles anlegg der spillemiddelandelen vil utgjøre mindre enn 15 % av byggekostnaden.  I flere innspill ble det reist tvil om pressområdemidlene bør bestå (f.eks. Innlandet, og Vestfold og Telemark idrettskretser). 8 4. Nasjonal plan for idrettsanlegg 4.1. Mål og grunnleggende forutsetninger for en framtidig anleggspolitikk 4.1.1. Regjeringens mål med anleggspolitikken Regjeringens mål og prioriteringer på anleggsområdet samsvarer med tilsvarende mål og prioriteringer i gjeldende stortingsmelding om idrett (Meld. St. 26 (2011-2012) «Den norske idrettsmodellen»). Regjeringen ønsker å bidra til bred deltakelse og en mangfoldig og inkluderende idrett over hele landet. Bred deltakelse forutsetter gode rammevilkår både for organisert idrett og for egenorganisert idrett og fysisk aktivitet. Det skal være gode muligheter for deltakelse i idrett uavhengig av bosted. Det skal også være gode muligheter for deltakelse i idrett uavhengig av interesser og motivasjonsgrunnlag. Utøvelse av idrett og fysisk aktivitet er avhengig av anlegg der aktiviteten skal foregå. Anleggsinvesteringer er derfor en forutsetning for aktiviteten som utøves i lokalsamfunnene. Slike investeringer er store økonomiske løft for kommuner, idrettslag og andre foreninger. Statlige tilskudd til bygging og rehabilitering av anlegg er derfor det fremste virkemiddelet i idrettspolitikken. I 2024 blir det brukt om lag 2 milliarder kroner på idrettsanlegg, mer enn 50% av de samlede spillemidlene til idrettsformål6. Tilskuddsordningen som omhandles i dette høringsnotatet omfatter det aller meste av disse anleggsmidlene (om lag 1,9 mrd. kroner). I kombinasjon med kommunal finansiering, gaver, lån og dugnad har statlige tilskudd bidratt til en vesentlig anleggsutbygging de siste tiårene. Tilskudd til anlegg vil fortsatt være det viktigste virkemiddelet i idrettspolitikken og skal fremdeles prioriteres i fordelingen av spillemidler til idrettsformål. 4.1.2. Grunnleggende statlige forutsetninger for en framtidig anleggspolitikk Et sett med overordnede statlige føringer og forutsetninger er nødvendig bl.a. for å sikre forutsigbarhet og likebehandling for søkere over hele landet, og for å ivareta sentrale prioriteringer. Nedenforstående forutsetninger vil bli lagt til grunn for anleggspolitikken uavhengig av hvordan innretningen av selve anleggsordningen blir til slutt. 4.1.2.1. Spillemidler utgjør den økonomiske rammen Det har tradisjonelt vært spillemidlene til idrettsformål som har vært den økonomiske rammen for tilskudd til anlegg for idrett og fysisk aktivitet. Denne forutsetningen er også lagt til grunn for denne gjennomgangen og ble bl.a. tydelig kommunisert i forbindelse med innspillsmøtene. Spillemidlene til idrettsformål skal fortsatt være det økonomiske grunnlaget for anleggsordningen, og alle endringer i ordningen må skje innenfor rammen av 6 Samlet beløp til idrettsformål i 2024 er 3,7 milliarder kroner 9 spillemidlene. Dette innebærer bl.a. at NIFs forslag om å opprette en tilleggsfinansiering over statsbudsjettet ikke vil bli fulgt opp. 4.1.2.2. Målgrupper Det framgår av Meld. St. 26 (2011-2012) «Den norske idrettsmodellen» at barn og ungdom (6-19 år) og personer med funksjonsnedsettelser er prioriterte målgrupper i idrettspolitikken. Disse målgruppene vil bli videreført, og det er særlig viktig at anleggstilbudet ivaretar deres behov og interesser. Motivasjonen for å drive idrett varierer, og mangfoldet av interesser er stort. Aktivitetsmønstre utvikles over tid, særlig blant ungdom. Et relevant og attraktivt aktivitetstilbud for barn og ungdom forutsetter at anleggsutbyggingen gjenspeiler denne utviklingen. Bred deltakelse forutsetter anlegg som også fungerer som sosiale møteplasser i lokalsamfunnene. Et variert anleggstilbud med stort brukspotensial skal gi idrettslagene mulighet til å organisere attraktive og inkluderende aktiviteter som gjør at flest mulig finner seg til rette. Samtidig skal attraktive anlegg og tilrettelagte områder gi mulighet til å utøve aktivitet på egne premisser. 4.1.2.3. Arbeidsdeling mellom forvaltningsnivåene Det vises til pkt. 2. for en beskrivelse av arbeidsfordelingen mellom forvaltningsnivåene slik ordningen praktiseres i dag. Realisering av de anleggspolitiske målene forutsetter et godt samspill mellom statlige, fylkeskommunale og kommunale innsatser. En helhetlig nasjonal anleggspolitikk forutsetter noen overordnede statlige regler og føringer. Samtidig er det store lokale og regionale variasjoner i anleggsbehov, og kommunene og fylkeskommunene har best oversikt over behovene i sine områder. Statlige myndigheter har verken tilstrekkelig oversikt over, eller kompetanse om lokale og regionale anleggsforhold og -behov til å kunne utforme en nasjonal anleggsplan med føringer for hvor mange anlegg som skal bygges i ulike anleggskategorier i ulike geografiske områder. En nasjonal anleggsplan bør derfor inneholde:  Overordnede statlige regler og føringer, bl.a. for å ivareta sentrale prioriteringer, jf. pkt. 4.1.2  Fylkeskommunale prioriteringer basert på regionale behovsvurderinger, jf. pkt.4.2.1  Gode kommunale behovskartlegginger basert på bred og inkluderende medvirkning, jf. pkt. 4.2.2 KUD mener at fylkeskommunene, i sin rolle som en regional utviklingsaktør, er best egnet til fortsatt å forvalte tilskuddsordningen. De kan vurdere anleggsbehov over større geografiske områder enn f.eks. den enkelte kommune kan. Å fordele midlene gjennom fylkeskommunene, i stedet for f.eks. den enkelte kommune, gir større fleksibilitet ved at 10 midlene kan allokeres dit behovet til enhver tid er størst. Videre har fylkeskommunene over lang tid opparbeidet seg erfaring og kompetanse i å forvalte ordningen. KUD mener det vil være lite hensiktsmessig å flytte ansvaret til andre, som så vil måtte bruke tid og ressurser på å bygge opp den nødvendige kompetansen. Opprettholdelse av eksisterende forvaltningspraksis er også i tråd med det store flertallets syn i innspillsrunden. Det legges derfor til grunn at tilskuddsordningen fortsatt forvaltes av fylkeskommunen, og at nåværende overordnende arbeidsdeling mellom forvaltningsnivåene videreføres, men at behovsvurderinger og prioriteringer vektlegges sterkere, jf. pkt. 4.2. 4.1.2.4. Tilskudd kun til bygging og rehabilitering av anlegg, ikke til drift Det følger av forskrift om fordeling av Norsk Tippings overskudd til idrettsformål av 5. desember 2022 at spillemidlene til idrettsformål kan benyttes til bygging og rehabilitering av anlegg for idrett og fysisk aktivitet. KUD legger til grunn at statens oppgave fortsatt skal være å yte finansielle bidrag via spillemidlene slik at anlegg kan bli realisert. KUD mener det må være anleggseiers ansvar å sørge for drift og vedlikehold av anleggene. Dersom begrensede statlige midler også skal finansiere drift og vedlikehold, vil det gå betydelig utover statens mulighet til å bidra til at det blir bygget anlegg. 4.1.2.5. Tilskudd kun til ikke-fortjenestebaserte aktører Det er et grunnleggende prinsipp at tilskudd i form av spillemidler ikke skal danne grunnlag for fortjenestebaserte eierformer eller kunne omdannes til fortjeneste for private eiere. Dette følger også av pengespillovens §1c. I lys av dette videreføres nåværende forutsetning om at tilskudd skal gå til anlegg som er åpne for allmenn idrettslig og fysisk aktivitet og ikke underlagt fortjenestebaserte eierformer. Videre videreføres kravet om at det kun er eier av et anlegg som kan søke om spillemidler, og at det ikke kan inngås bruksavtaler med ikke-søknadsberettigede aktører. På denne måten reduseres risikoen for at en kommersiell eier kan ta ut økonomisk gevinst fra et spillemiddelfinansiert anlegg, eller at bruken av anlegget blir endret til ikke- spillemiddelberettigede formål. Denne regelen er ikke til hinder for at en anleggseier kan drive anlegget med overskudd så lenge dette overskuddet ikke tas ut i form av utbytte til private eiere. 4.2. Behovsvurderinger og prioriteringer Det var bred enighet i innspillsmøtene om at det ofte kan virke noe tilfeldig hvilke anlegg som blir bygget, hvor de blir bygget, og i hvilken rekkefølge de blir realisert. Det ble understreket at kvaliteten i behovsvurderinger og -prioriteringer på lokalt og regionalt nivå kan bli bedre. Dette gjelder ikke minst når det skal bygges anlegg av en viss størrelse eller kostnad, dvs. anlegg som det ikke kan forventes, eller vil være fornuftig at alle kommuner har. 11 Det er KUDs oppfatning at både kommuner og fylkeskommuner bør foreta reelle prioriteringer mellom ulike anleggsbehov i større grad enn i dag. Gode behovsprioriteringer vil over tid bety at de anleggene det er størst behov for sikres tilskudd først. Det vil bidra til å styrke måloppnåelsen i tilskuddsordningen. Reelle behovsprioriteringer forutsetter et godt samspill mellom brukergrupper (idretten, friluftslivet, egenorganiserte m.fl.), kommuner og fylkeskommuner. Kommunene kjenner den lokale anleggssituasjonen best, og for mange anlegg vil kommunene ha best grunnlag for å foreta prioriteringer. Samtidig vil fylkeskommunene ofte ha en mer overordnet oversikt over behovet for ulike typer anlegg. De har ofte innsikt i behovet for større, kostnadskrevende anlegg med bredt nedslagsfelt i regionen. Det gir dem et grunnlag for å vurdere om søknadene som kommer fra kommunene reflekterer behovet for bredde i anleggstilbudet i hele fylket. 4.2.1. Fylkeskommunale prioriteringer basert på behovsvurderinger Fylkeskommunene vil kunne gjøre gode prioriteringer mellom anleggssøknader med utgangspunkt i behovsvurderinger på regionalt nivå. Det forutsetter at de har oversikt over anleggsbehovene i sin region. Dersom dette mangler, har de mindre mulighet til å gjøre selvstendige behovsvurderinger i prioriteringen av søknader. KUD foreslår derfor at fylkeskommunene utarbeider en oversikt over anleggsbehov i sin region. Disse oversiktene oppdateres jevnlig og legges til grunn for prioriteringen av spillemidlene til anlegg. KUD foreslår at oversiktene bør være basert på følgende kriterier: o Områder/kommuner med levekårsutfordringer o Områder eller anleggstyper med underdekning o Anlegg med fokus på sambruk/flerbruk/samarbeid7 Dette er kriterier som er relevante i anleggspolitikken og som tar hensyn til viktige prioriteringer som barn og unge fra sosio-økonomiske vanskeligstilte områder og kommuner med svak økonomi, god geografisk fordeling av anlegg og anleggstyper, samt at de fremmer samarbeid og sambruk av anlegg. Den enkelte fylkeskommune må på bakgrunn av regionale særegenheter og behov i tillegg vurdere andre kriterier som kan være aktuelle å legge til grunn for sine prioriteringer. Behovsvurderingene skal skje innenfor økonomisk og miljømessig bærekraftige rammer. Mange fylkeskommuner utarbeider allerede i dag behovsoversikter. Med dette forslaget forutsettes det at fylkeskommunene utarbeider slike oversikter og prioriterer i samsvar med disse. Dette er en oppgave fylkeskommunen ikke er pålagt innenfor dagens ordning og vil måtte fastsettes i forskrift, jf. pkt. 5. KUD mener behovsoversiktene vil være et nyttig og nødvendig verktøy for at fylkeskommunene skal kunne fordele anleggsmidlene basert på gode faglige prioriteringer og 7 F.eks. anlegg til både idrett og andre formål som frivillig kulturliv med flere brukergrupper, andre frivillige organisasjoner eller offentlige virksomheter. Det kan også gjelde anlegg med flere eiere (kommuner og andre søknadsberettigede aktører). Det understrekes at spillemidler til idrettsformål kun kan benyttes til idrettsdelen av slike anlegg. 12 dermed bidra til oppfyllelse av formålet med tilskuddsordningen. KUD kan vanskelig se for seg hvordan en åpen, forutsigbar og faglig forsvarlig prioritering av spillemidlene til anlegg kan gjennomføres uten en forutgående behovsvurdering. Kravet må også ses i sammenheng med, og er en forutsetning for at fylkeskommunene skal kunne få større ansvar og frihet til å prioritere innenfor ordningen, jf. pkt. 4.4. Oversiktene er fylkeskommunenes eget arbeidsverktøy som skal sikre gode prioriteringer av anlegg basert på regionale behov. Oversiktene skal ikke forelegges KUD for vurdering eller godkjenning. Fylkeskommunenes handlingsrom til å prioritere spillemidler til anlegg basert på en regional behovsvurdering, kombinert med forslaget om at det kun er anledning til å fremme en spillemiddelsøknad tre ganger, jf. pkt. 4.6, vil gi fylkeskommunene adgang til å prioritere mellom søknader i større grad enn i dag. For ordens skyld understrekes det at ovennevnte behovsvurderinger kun gjelder for fordelingen av statlige tilskudd til anleggsbygging. Kommunene står fritt til å bygge de anleggene de selv vil, uten statlig tilskudd. 4.2.2. Kommunale behovskartlegginger basert på bred og inkluderende medvirkning For å kunne realisere en bred og helhetlig anleggsbygging må det skapes gode lokale prosesser for behovskartlegging. Det inkluderer kartlegging av aktivitets- og anleggssituasjonen for organisert idrett og for egenorganisert idrett og fysisk aktivitet. Plan- og bygningsloven inneholder krav om utredning gjennom planprogram, planbeskrivelse og konsekvensutredning. Loven stiller også krav om medvirkning i planleggingen. Det vil si at befolkningen må få mulighet til å delta og gi innspill. Det er viktig at kommunene gjennomfører brede og grundige medvirkningsprosesser i utarbeidelsen av de kommunale behovsoppgavene for anlegg. Det er særlig viktig å sikre involvering av barn og ungdom og personer med funksjonsnedsettelser, som er hovedmålgruppene for den statlige idrettspolitikken. For å bidra til å styrke kommunenes arbeid med anleggsbehov og -prioritering foreslår KUD at dagens vilkår om at et anlegg må «omtales» i en kommunal plan for å kunne søke om spillemidler endres til et vilkår om at anlegget må være «omtalt og prioritert» i en kommunal plan som omfatter idrett og fysisk aktivitet. Med dette menes at prioriteringen av kommunens anleggsbehov foretas i forbindelse med selve planarbeidet, og at denne legges til grunn for den årlige prioriteringen av søknader til fylkeskommunen. På denne måten forutsettes det at kommunene i større grad tar aktiv stilling til prioriteringen av anlegg i egen kommune. I dag foretas som regel anleggsprioriteringen først i forbindelse med at spillemiddelsøknaden sendes til fylkeskommunen. Det understrekes at det er frivillig å søke om spillemidler til anlegg, og at vilkåret kun gjelder for det tilfellet at det blir søkt om spillemidler til anlegg. NIF har i sitt innspill foreslått at det eneste prioriteringskriteriet bør være at foreningseide anlegg bør få spillemidler før offentlig eide anlegg, og at ellers bør alle søknader innvilges etter tur med bakgrunn i når søknadene er godkjent. KUD mener dette er et problematisk prinsipp fordi forslaget i realiteten forplikter staten til å medfinansiere alle søknader som 13 fremmes gjennom kommunene uten at det økonomiske omfanget av forpliktelsen er kjent, og fordi forslaget ikke vil bidra til målsettingen om en mer behovsbasert tilskuddsordning. 4.3. Kriterier for fordeling av ramme mellom fylkene i ordning for ordinære anlegg 4.3.1 Fordelingskriteriene i gjeldende anleggsordning KUD fordeler spillemidlene til anlegg på fylkene. Den fylkesvise fordelingen av midler til ordinære anlegg for idrett og fysisk aktivitet (ikke nærmiljøanleggene) følger en beregningsmodell der det tas hensyn til søknadsbeløp, innbyggertall og eksisterende anleggssituasjon. Fylkeskommunene tildeles en andel basert på disse faktorene relativt til hverandre: - Relativt søknadsbeløp for ordinære anlegg vektes med 50 % - Relativt innbyggertall vektes med 25 % - Relativ anleggsdekning vektes med 25 % 4.3.2. Fra innspillsrunden I mange innspill ble det påpekt at dagens kriterier er fornuftige, men at det bør foretas en vurdering av vektingen mellom dem. Av andre innspill kan nevnes at NIF mener at tilskudd kan fordeles fra en sentral pott, og ikke via fylkeskommunene. Vestland fylkeskommune har spilt inn at ventetid bør være et kriterium for fordelingen, dvs. at de fylkene med lengst ventetid bør få en større andel av midlene til fordeling. Det kom innspill om det bør tas hensyn til avstander til anlegg når midlene fordeles mellom fylkene. Begrunnelsen er at selv om anleggsdekningen pr. innbygger kan være bra, blir anleggene lite tilgjengelige når det er store avstander. Andre igjen har spilt inn at sosio- økonomiske forhold bør spille en større rolle i fordelingskriteriene. Dette synet understøttes av Oslo Economics’ rapport8 og Riksrevisjonen9 som blant annet konkluderer med at det i for stor grad er fordelaktig å ha høyt søknadsvolum. Med andre ord blir de som har best økonomi til å bygge idrettsanlegg tilgodesett med en større andel av midlene. 4.3.3. Fordelingskriterier: To alternative modeller KUD mener at en fordeling av anleggsmidlene via rammer til fylkeskommunene sikrer god tilgang til anlegg for idrett og fysisk aktivitet i hele landet og støtter derfor ikke NIFs forslag om å fordele midlene fra en sentral pott, bl.a. fordi dette vil kunne føre til en skjev geografisk fordeling av midlene. Videre mener KUD at de eksisterende kriteriene, samlet sett, ivaretar mange viktige hensyn, men at det kan være hensiktsmessig å vurdere vektingen mellom dem på nytt. 8 Evaluering av tilskudd til anlegg for idrett og fysisk aktivitet | Oslo Economics 9 Dokumentbase_Dok_3_8_2008_2009.pdf (stortinget.no) (ss 14-15) 14 KUD sender to forslag på høring: - Et forslag som beholder dagens kriterier, men der hvert kriterium vektes med 1/3 - Et forslag som beholder dagens kriterier og vektingen mellom disse 4.3.3.1. Dagens kriterier med lik vekting (1/3 hver) Med dagens vekting, der søknadsvolum teller 50%, vil det lønne seg å fremme mange søknader, og søknader til kostnadskrevende anlegg for å få opp søknadsvolumet, og derigjennom tildelingen til sitt fylke. Dette kan gå på bekostning av en grundigere vurdering av hvilke anlegg det er mest behov for og dermed svekke målsettingen med tilskuddsordningen. Vektingen forsterker også prinsippet om at de som har best økonomi til å søke om midler, får mest til fordeling. Det vil bidra til å forsterke økonomiske skjevheter, samt svekke den økonomiske balansen i ordningen som sådan, dvs. forholdet mellom søknadsbeløp og tilgjengelige midler, jf. pkt. 4.6. Et forslag med lik vekting av de tre kriteriene vil være i tråd med Oslo Economics’ og Riksrevisjonens konklusjon, samt med innspill om at det bør tas mer hensyn til sosio- økonomiske forhold. Samtidig fører ikke forslaget til en radikal endring i fordelingen av anleggsmidlene mellom fylkene og dermed ivaretas forutsigbarheten i ordningen. Fordeler med å endre vektingen: - Søknadsbeløp vektes i dag høyt. Det lønner seg å ha mange søknader, og høye søknadsbeløp – dette forsterker forskjeller. - En justering vil bidra til en utjevning av innvilgelse per innbygger per fylke. - En justering vil bidra til å styrke fylker med underdekning av anlegg - En justering bidrar til å styrke måloppnåelsen i tilskuddsordningen. Dette er KUDs primære forslag. 4.3.3.2. Dagens kriterier og vekting Begrunnelsen for at «søknadsbeløp» har høyere vekting enn de to andre kriteriene er at det har vært vurdert som et uttrykk for et behov. Underforstått at det ikke søkes om, eller planlegges anlegg det ikke er behov for. Innspillsrunden ga ikke noe entydig signal om å endre kriteriene i en bestemt retning. Den mest kjente og forutsigbare løsningen vil derfor være å beholde dagens kriterier og vektingen mellom disse. Fordeler med å beholde dagens vekting: - Forutsigbarhet - Innspillsrunden viste ikke noe entydig ønske om å endre kriteriene i noen bestemt retning 15 4.3.3.3 Konsekvenser av endret vekting KUDs primærforslag om lik vekting mellom kriteriene er basert på en faglig vurdering. Det er ikke tatt hensyn til hvordan et slikt forslag vil slå ut for tilskuddet til det enkelte fylke. En beregning med utgangspunkt i fordelingen av anleggsmidlene i 2023 viser at lik vekting mellom kriteriene ville hatt følgende økonomiske konsekvenser10: Forslaget om lik vekting mellom alle kriterier vil være særlig gunstig for - Telemark (nytt fylke fra 1.1.24) - Vestfold (nytt fylke fra 1.1.24) - Buskerud (nytt fylke fra 1.1.24) - Østfold (nytt fylke fra 1.1.24) Og i noe mindre grad gunstig for - Finnmark (nytt fylke fra 1.1.24) - Troms (nytt fylke fra 1.1.24) Forslaget om lik vekting mellom alle kriterier vil være særlig ugunstig for - Trøndelag - Vestland Og i noe mindre grad ugunstig for - Innlandet - Møre og Romsdal - Nordland - Rogaland For Akershus (nytt fylke fra 1.1.24) ville en endring av kriteriene ha små konsekvenser, og for Oslo ingen konsekvenser. Dette er fordi Oslo, med lav anleggsdekning og høyt innbyggertall (jf. fordelingskriteriene), ville fått innvilget 100 % av søknadsbeløpet, uavhengig av hvilken vekting som velges. Det gjøres oppmerksom på at fylkesreformen fra 1. januar 2024 i seg selv vil påvirke fordelingen mellom fylkene, selv uten endringer i vektingen. Det vises til pkt. 4.4.3 for fordeling av rammen for forenklet anleggsordning. 4.4. Justerte tilskuddsordninger Med utgangspunkt i mottatte innspill foreslår KUD at det opprettes to tilskuddsordninger for anlegg: - En ordning for ordinære anlegg for idrett og fysisk aktivitet. Her foreslås to alternative modeller 10 Se vedlagte regneark 16 - En forenklet ordning med utgangspunkt i eksisterende nærmiljøanleggsordning, som skal ha som hovedmål å legge til rette for en raskere behandling av søknader om tilskudd til enkle og rimelige anlegg. 4.4.1. Tilskuddsordning for ordinære anlegg Innspillsrunden viste at det er stor grad av tilfredshet med den eksisterende spillemiddelordningen for anlegg. Det ble særlig trukket fram som positivt at ordningen er forutsigbar. Samtidig ble det i mange innspill påpekt at det til dels er store forskjeller i utfordringer og behov mellom fylkene, og at spillemiddelordningen bør ta hensyn til dette. Det foreslås derfor to alternative modeller for en justert tilskuddsordning for ordinære anlegg til idrett og fysisk aktivitet. 4.4.1.1. Modell 1: Eksisterende ordning videreføres Gjeldende tilskuddsordning videreføres med de endringer som ellers foreslås i dette notatet, bl.a. krav om å utarbeide behovsoversikter og prioriteringer. Det vises til punkt 2 for en beskrivelse av gjeldende tilskuddsordning. Dette forslaget innebærer at fylkeskommunene i utgangspunktet vil ha det samme handlingsrommet som i dagens ordning, med unntak av eventuelle konsekvenser av andre endringsforslag i dette notatet. 4.4.1.2. Modell 2: Eksisterende ordning med regional fleksibilitet Denne modellen foreslås to-delt: Del 1: Gjeldende ordning med justeringer (jf. modell 1) For å ivareta forutsigbarheten i ordningen som sådan foreslås det å sette av hoveddelen av midlene i samsvar med modell 1. Del 2: Regionale tilpasninger For å imøtekomme de mange innspill som peker på at det til dels er store ulikheter mellom fylkene og landsdelene når det gjelder utfordringer og behov for anlegg, foreslås det at fylkeskommunene kan benytte en andel av midlene som en tilleggsbevilgning til prioriterte anlegg. Fylkeskommunene avgjør selv fordelingen av tilleggsbevilgningen med utgangspunkt i regionale behovsoversikter for prioriterte anlegg, jf. pkt. 4.2.1. Midlene kan kun benyttes til anlegg som er tilskuddsberettiget i del 1, og samlet statlig tilskudd til ett enkelt anlegg kan ikke overstige 50 prosent. Det foreslås samtidig at økt tilskudd til kommuner definert som pressområder og særskilt tilskudd til større interkommunale anlegg avvikles som egne tilskuddssatser og i stedet inngår i fylkeskommunenes regionale handlingsrom. I flere innspill ble det pekt på at det virker å være noe tilfeldig hvilke kommuner som blir utpekt som pressområder. KUD mener det derfor vil være mer treffsikkert om fylkeskommunene i stedet kan fordele disse midlene i 17 samsvar med regionale prioriteringer. KUD mener også at det vil være naturlig at større anlegg, som i dag kvalifiserer til interkommunale midler, inngår i den fylkeskommunale prioriteringen. Dette gir fylkeskommunene muligheten til en styrket satsing på større interkommunale anlegg, utover det dagens tilskuddsordning gir. I dagens regelverk gis det et tillegg til ordinært tilskudd til anlegg i Finnmark, Troms, Nordland og Namdalen. Ordningen foreslås videreført som i dag. En slik ordning følger samme prinsipp som enkelte andre geografisk rettede statlige støtteordninger, f.eks. differensiert arbeidsgiveravgift. 4.4.1.3. Modell 2: Fordeling av midler mellom del 1 og del 2 KUD foreslår at fylkeskommunen kan benytte inntil 10% av rammen til ordinære anlegg, fordelt iht. pkt. 4.3, til regionale prioriteringer (dvs. del 2). Forslaget reflekterer hensynet om en mest mulig forutsigbar tilskuddsordning. 4.4.1.4. Departementets kommentar Hovedforskjellen mellom de to modellene er at modell 2 gir muligheten til å gi et økt tilskudd til anlegg ut fra regionale prioriteringer og dermed ivaretar innspill om et større regionalt handlingsrom, samtidig som størstedelen av midlene fordeles iht. modell 1 og dermed sikrer stor grad av forutsigbarhet for de fleste ordinære anlegg. På den annen side vil det i modell 2 være mindre midler til fordeling etter reglene i modell 1. Dette øker risikoen for at antallet søknader som får tilskudd blir færre. 4.4.2 Søknadsberettigede anleggstyper, tilskuddssatser og -andeler Uavhengig av hvilken modell som til slutt blir gjort gjeldende legges det opp til følgende: 4.4.2.1. Anlegg som det kan søkes om tilskudd til Det legges i utgangspunktet ikke opp til endringer i hvilke anlegg det kan søkes tilskudd til. Det understrekes at anlegg som tildeles spillemidler skal ha den utforming og funksjonalitet som er nødvendig for å gjennomføre aktiviteten anlegget er ment for. 4.4.2.2. Tilskuddssatser og -andeler KUD viser til pkt. 4.6. der det bl.a. framgår at det er en søknadsportefølje (også omtalt som «etterslep») i tilskuddsordningen på om lag 2,7 mrd. kroner. I samsvar med etablert praksis har disse søkerne en forventning om å få tildelt spillemidler. KUD mener det på nåværende tidspunkt ikke er økonomisk handlingsrom for å øke tilskuddssatsene. KUD foreslår at de maksimale tilskuddssatsene i hovedsak holdes uendret inntil videre selv om dette sannsynligvis vil innebære at statens finansieringsandel til anlegg reduseres. Dette vil ikke være til hinder for at det kan gjøres justeringer i enkelte satser, f.eks. for å oppnå mål om å redusere bruken av gummigranulat i kunstgressbaner. 18 Tilskuddsordningen for anlegg har vært prioritert i de siste årenes fordeling av spillemidler til idrettsformål, og det såkalte «etterslepet» har gått ned fra om lag 4,5 til om lag 2,7 mrd. kroner siden 2021, og ventetiden på å få tildelt midler har gått ned fra 2,9 år til ca. 1,5 år. Dette viser at den senere tids politikk, blant annet med å holde satsene uendret, har vært nødvendig og riktig. «Etterslepet» er likevel fortsatt betydelig. Det vil derfor være nødvendig å fortsatt holde tilskuddssatsene på dagens nivå en tid til, men at det på noe sikt kan være grunnlag for å øke satsene. Endringer i satsene vil framkomme i årlige rundskriv e.l., jf. pkt. 5. Det foreslås videre at hovedregelen om at det kan søkes om tilskudd på inntil 1/3 av godkjente kostnader i den ordinære anleggsordningen, bortsett fra for visse typer friluftslivsanlegg (f.eks. turveier, -løyper og -stier), der det kan søkes om inntil 50 %, videreføres. 4.4.2.3. Framtidige endringer av søknadsberettigede anleggstyper, tilskuddssatser og - andeler KUD anser at det er nødvendig å ha fleksibilitet når det gjelder muligheten for framtidige endringer da satser, anleggstyper og tilskuddsandeler ofte vil måtte vurderes i lys av bl.a. kostnadsutvikling og politiske prioriteringer. Det er derfor ikke hensiktsmessig å inkludere spørsmålet om satser, anleggstyper og tilskuddsandeler i denne høringen, eller i en framtidig forskrift, jf. pkt. 5. Dette vil i stedet bli fastsatt i årlige rundskriv e.l. 4.4.3. Forenklet anleggsordning Det var en gjennomgående tilbakemelding i innspillsmøtene bl.a. fra fylkeskommuner, kommuner, idrettslag og friluftslivet at det er ønskelig med en enklere og raskere prosedyre for behandling av søknader om tilskudd til små og rimelige anlegg. KUD er enig i at det for søkere til slike anlegg kan virke uforholdsmessig å måtte gå gjennom den samme søknadsprosessen og vente like lenge på svar som for søkere til store og kostnadskrevende anlegg. Det foreslås derfor at 10 % av spillemidlene til anlegg for idrett og fysisk aktivitet (post 1.1 på hovedfordelingen av spillemidler til idrettsformål) settes av til en forenklet ordning for utendørsanlegg for egenorganisert fysisk aktivitet som er åpen for alle.11 Det foreslås at denne ordningen tar utgangspunkt i dagens nærmiljøanleggsordning, som allerede er en kjent ordning og som har som mål å bidra til bygging av mindre anlegg for egenorganisert fysisk aktivitet. I dag blir tilskuddsrammen til nærmiljøanlegg fastsatt på bakgrunn av godkjent søknadsbeløp for nærmiljøanlegg i hvert fylke. KUD har over flere år hatt som praksis å avsette 50% av godkjent søknadsbeløp til dette formålet. I 2023 utgjorde beløpet i underkant av 8% av det totale beløpet avsatt på hovedfordelingens post 1.1; 132,7 millioner kroner. Beløpsandelen som foreslås avsatt til forenklet anleggsordning (10%) er litt 11 Dette innebærer at 90% av samlede midler til anlegg over post 1.1. på hovedfordelingen avsettes til ordningen for ordinære anlegg, jf. pkt. 4.4.1 19 høyere enn midlene som i dag går til nærmiljøanlegg (8%) og reflekterer en satsing på denne type anlegg. Anlegg som kan tildeles tilskudd i denne ordningen kan unntaksvis brukes til organisert idrett, men skal ikke dekke den organiserte idrettens behov for anlegg. Eksempler på anlegg som vil kunne omfattes av ordningen er anlegg som inngår i eksisterende nærmiljøanleggs- ordning, for eksempel sandvolleyballanlegg, mindre ballareal, parkouranlegg, skileikanlegg med mer, og visse typer friluftslivsanlegg, som turstier. Fylkeskommunen har i dag handlingsrom til å godkjenne andre anleggstyper som de ønsker å gi tilskudd til innenfor nærmiljøanleggsordningen, jf. pkt. 3.6 i eksisterende bestemmelser. Dette foreslås videreført i den nye ordningen. Siden dette er ment å være en ordning for de mindre og rimeligere anleggene, foreslås det å sette en maksimumsgrense for tilskudd. I dagens nærmiljøanleggsordning er dette beløpet 300 000 kroner. Det foreslås å øke beløpet til 400 000 kroner per anlegg. Det foreslås videre at maksimal statlig tilskuddsandel per anlegg settes til 50 %, som i dag. Det foreslås videre at et tillegg på ordinært tilskudd til utvalgte områder/bydeler i enkelte kommuner med særskilte levekårsutfordringer videreføres12. Dette begrunnes med at det skal være en særlig lav terskel for å benytte anlegg i denne ordningen, og at de derfor vil kunne ha en særlig gunstig effekt på det fysiske aktivitetsnivået hos barn og unge i sosio- økonomisk utsatte områder. I tråd med innspill foreslås det en forenklet utbetalingsprosess for søkerne med løpende søknadsbehandling og utbetaling av tilskudd så lenge det er midler i ordningen hos fylkeskommunen. For fylkeskommunene vil ordningen innebære noen endringer i arbeidsrutinene ved at søknadene kommer inn og må behandles gjennom hele året, og ikke på et fastsatt tidspunkt som i dag. Det forventes ikke at det totale antallet søknader vil endres som følge av dette forslaget, slik at arbeidsbelastningen for fylkeskommunene, samlet sett, vil bli omtrent den samme som i dag. Løpende søknadsbehandling vil innebære at søknadene sendes direkte til fylkeskommunen, og ikke via kommunen som i dag. Dette vil være arbeidsbesparende for kommunene. I samsvar med dagens praksis i nærmiljøanleggsordningen legges det opp til å videreføre prinsippet om at anlegg i denne ordningen ikke trenger å være en del av en kommunal plan. Det bemerkes at dette vil være en separat tilskuddsordning. Med løpende tildelinger, uten en fast søknadsfrist. Det vil derfor av praktiske grunner ikke være anledning til å flytte midler mellom denne ordningen og tilskuddsordningen for ordinære anlegg. Eventuelle ufordelte midler ett år kan overføres til fordeling det påfølgende år. Løpende saksbehandling vil kunne gjøre helhetlige behovsvurderinger noe vanskeligere i denne ordningen siden søknadene kommer inn til forskjellig tid og dermed ikke kan direkte vurderes opp mot hverandre. KUD vurderer at hensynet til forenkling og raske avgjørelser for søker teller mer enn grundige behovsvurderinger i dette tilfellet. I denne vurderingen er det 12 Jf. Kommunal- og distriktsdepartementets områdesatsinger 20 også tatt hensyn til at denne ordningen omhandler små og enkle anlegg, og at den omfatter en relativt liten andel av de samlede spillemidlene til anlegg. Løpende saksbehandling er ikke til hinder for at fylkeskommunene kan utarbeide oppgaver over hvilke anlegg de vil prioritere innenfor ordningen. Siden anlegg i denne ordningen særlig vil legge til rette for gratis lavterskeltilbud for barn og unges egenorganiserte fysisk aktivitet i tilknytning til bo- og oppholdsområder, foreslås det at midlene fordeles mellom fylkene etter følgende kriterium: - Antall barn og unge (6-19 år) i fylket Dette er det samme fordelingskriteriet som brukes i fordelingen av lokale aktivitetsmidler (hovedfordelingens post 6). 4.5 Søknadsberettigede aktører Hvem som kan søke om spillemidler til anlegg for idrett og fysisk aktivitet er et resultat av utvikling over tid. Tradisjonelt har det vært kommunene som bygger idrettsanlegg og som derfor har fått tilskudd fra spillemidlene. Det har siden vært en utvikling hvor særlig idrettslag, men også friluftslivsorganisasjoner bygger anlegg, og dermed har kunnet søke om spillemidler. Dagens ordning har som utgangspunkt at «private (frivillige)» organisasjoner skal være idretts- eller friluftslivsorganisasjoner for å kunne søke om tilskudd. Det er gjort et skille mellom organisasjoner som kan søke om tilskudd til alle typer anlegg, og de som kun kan søke på noen anleggstyper. I pkt. 2 gis det en oversikt over hvem som er berettiget til å søke om spillemidler til anlegg i dagens tilskuddsordning. KUD ser behov for å gå gjennom oversikten over søknadsberettigede aktører for å sikre at hovedformålet med tilskuddsordningen om en bred og mangfoldig anleggsutvikling ivaretas, samt at presisering i ny pengespillov om at overskuddet fra Norsk Tipping skal gå til ikke- fortjenestebaserte aktører følges opp. 4.5.1 Søknadsberettigede i tilskuddsordning for ordinære anlegg Det er i stor grad kommunene som bygger anlegg. Kommuner, fylkeskommuner, og kommunale og fylkeskommunale foretak skal fortsatt være søknadsberettigede. Se pkt. 4.5.5 for en nærmere drøfting av problemstillingen knyttet til at fylkeskommunene er søknadsberettiget samtidig som de også er forvalter av tilskuddsordningen. Følgende endringer i hvem som kan søke om tilskudd i den ordinære anleggsordningen foreslås: 21 4.5.1.1 Idrett, fysisk aktivitet eller friluftsliv som hovedformål Det foreslås at søknadsberettigede aktører, unntatt kommuner, fylkeskommuner, kommunale og fylkeskommunale foretak, samt Det Frivillige Skyttervesen og studentsamskipnader skal ha idrett, fysisk aktivitet eller friluftsliv som hovedformål for å kunne søke om spillemidler til anlegg. Dette forslaget er en stadfesting og en tydeliggjøring av et allerede etablert hovedprinsipp i spillemiddelordningen for anlegg til idrett og fysisk aktivitet, nemlig at de aktørene som eier, drifter og bruker idrettsanlegg (unntatt kommuner mv) skal ha et idrettslig hovedformål. Hovedformålet skal være beskrevet i eierorganisasjonens vedtekter. Et idrettslig hovedformål kan være å eie og drifte idrettsanlegg, eller det kan være å tilby idrettsaktiviteter, slik som et idrettslag. I tillegg er «friluftsliv» tatt inn i formålsbeskrivelsen fordi flere friluftslivsorganisasjoner bygger anlegg som er tilskuddsberettiget i ordningen. KUDs vurdering er at en presisering av dette prinsippet er nødvendig for å etablere et tydeligere skille mellom hvem som kan søke, og hvem som ikke kan søke om spillemidler til anlegg. En slik presisering vil i hovedsak ikke få betydning for dagens søkere, med mulig unntak for enkelte medlemsorganisasjoner i Norsk Friluftsliv som ikke har idrett, fysisk aktivitet eller friluftsliv som hovedformål. Friluftsrådenes Landsforbund med medlemsorganisasjoner og Oslofjordens Friluftsråd er interkommunale samarbeidsorgan med friluftsliv som hovedformål. Disse har tradisjonelt vært søknadsberettigede organisasjoner og denne statusen videreføres. Det er i dag to hovedunntak fra regelen om at søknadsberettigede organisasjoner skal ha idrett og fysisk aktivitet som hovedformål. Det er Det Frivillige Skyttervesen (DFS) og studentsamskipnader. Disse foreslås videreført som søknadsberettigede aktører. Studentskipnader er inkludert ut fra særskilte behov for anlegg til studentidrett. Studenter og studentidretten har i svært liten grad tilgang til kommunale eller idrettslagseide anlegg. KUD foreslår derfor at studentsamskipnader fortsatt skal gis anledning til å søke på linje med kommuner mv. DFS har lang tradisjon for å bygge skyteanlegg. Disse benyttes både av dem selv og skyttersporten, som er organisert innenfor NIF. DFS er en spesiell organisasjon. Den ble i sin tid opprettet av Stortinget. KUD mener at både historikken og DFS’ særegne rolle og posisjon gjør at de foreslås beholdt som søknadsberettiget aktør. 4.5.1.2. Hvem kan søke på hvilke anlegg Det foreslås to alternativ når det gjelder hvem som kan søke på hvilke typer anlegg: a) Opprettholde dagens skille mellom de som kan søke om tilskudd til alle typer anlegg og de som kun kan søke til enkelte typer anlegg. b) Alle søknadsberettigede aktører kan søke om tilskudd til alle typer anlegg 22 Historisk har dette vært en ordning for anlegg brukt til idrett. Kommuner og den organiserte idretten har primært vært de som bygger anlegg. Disse aktørene har derfor kunnet søke på alle typer anlegg. Bakgrunnen for begrensningen for enkelte søkere har vært at aktører skal kunne søke spillemidler til de anleggstypene som er knyttet til sin hovedaktivitet13. I de senere år har spesielt Den Norske Turistforening (DNT) søkt om å få utvidet anleggstypene de kan søke spillemidler til. Det vises til pkt. 2 for en oversikt over hvilke aktører som kan søke på de ulike typer anlegg. Dagens skille mellom hvem som kan søke på alle typer anlegg, og hvem som ikke kan det kan synes noe tilfeldig. Det er f.eks. ikke åpenbart hvorfor alle medlemsforeninger i Norges Bandyforbund eller Norsk Bilsportforbund kan søke om alle typer anlegg, mens DNT kun kan søke om friluftslivsanlegg. KUD ønsker derfor å høre om det bør åpnes opp for at alle søknadsberettigede aktører skal kunne søke på alle typer anlegg, eller om dagens skille mellom aktører bør opprettholdes. Argumenter for at alle kan søke om alle typer anlegg; - Vil være en forenkling av tilskuddsordningen - Vil sikre likebehandling av alle søknadsberettigede aktører. Argumenter mot at alle kan søke om alle typer anlegg: - Ordningen er primært rettet mot bygging av idrettsanlegg - Dette vil bidra til å øke det samlede søknadsvolumet og kunne føre til noe mindre kostnadskontroll i ordningen. 4.5.1.3. Søknadsberettigede aktører skal enten være en hovedorganisasjon, eller en av hovedorganisasjonens medlemsforeninger eller underliggende organisasjonsledd I dagens regelverk er det ulik begrepsbruk for hvilke underliggende organisasjonsledd som kan søke om tilskudd. Det framstår som uklart og unødvendig komplisert. For eksempel kan idrettslag og organisasjonsledd i Norges idrettsforbund søke, mens det er sammenslutninger under f.eks. Norsk Friluftsliv og Norges Bilsportforbund som kan søke. KUD foreslår at denne begrepsbruken samordnes og forenkles slik at det for alle andre søkere enn kommuner og aksjeselskaper/stiftelser benyttes samme begrep. KUD vurderer at den foreslåtte ordlyden i overskriften, dvs. en navngitt hovedorganisasjon med deres medlemsforeninger og underliggende organisasjonsledd kun er en opprydding i begrepsbruken og ikke vil ha praktiske konsekvenser for noen av dagens søknadsberettigede aktører. 13 Sammenslutninger organisert under Norges Jeger- og Fiskerforbund og Det Frivillige Skyttervesen har ikke vært omfattet av denne begrensningen. Dette er fordi begge organisasjonene har store deler av sin hovedaktivitet på skyteanlegg – som er ordinære idrettsanlegg, og der det er utstrakt sambruk med Norges Skytterforbund og Norges Skiskytterforbund. 23 4.5.1.4. Om aksjeselskap, samvirkeforetak og stiftelser som søkere Med utgangspunkt i ordningens hovedformål, intensjonen bak ny pengespillov, samt for bedre å kunne ivareta kostnadskontroll ved hele ordningen, mener KUD at det bør vurderes om regelverket i større grad skal stille krav til eiere, eierselskaper og stifternes vedtekter. Det er et grunnleggende prinsipp at spillemidlene ikke skal danne grunnlag for fortjenestebaserte eieformer, eller omdannes til fortjeneste for private eiere (Lov om pengespill § 1c).14 Det har over tid vært en økende tendens til at ulike kommersielle aktører, eller aktører som ikke har idrett, fysisk aktivitet eller friluftsliv som hovedformål inngår samarbeidsavtaler med søknadsberettigede aktører (idrettslag, kommuner e.l.) for å kunne dra nytte av tilskudd fra spillemidlene til å utvikle idrettsanlegg på, eller i nærheten av sin virksomhet, f.eks. hotell eller hytteområder, og til destinasjonsutvikling. Dette fører til at søknadsvolum og -beløp øker, og at kommersielle aktører, selv om de ikke kan ta ut overskudd fra det spillemiddelfinansierte selskapet, indirekte kan ta ut fortjeneste gjennom økte priser og verdiøkning på egen næring. I dagens regelverk stilles det «kun» krav om at mer enn 50% av aksjene/andelene i et søknadsberettiget selskap skal eies av aktører som selv kan søke om tilskudd. Det er ikke uvanlig at et søknadsberettiget selskap består av 50,1% eierskap av søknadsberettigede aktører (kommune/idrettslag o.l.), og at de resterende 49,9% eies av et kommersielt selskap, slik som eiendomsutvikler, tomteselskap med mer. Det sendes derfor et forslag på høring som stiller krav om at samtlige aksjonærer/ andelseiere i aksjeselskap, samvirkeforetak eller stiftelser skal være aktører som selv kan søke om tilskudd iht. regelverket. Unntatt fra dette kravet er at ikke-søknadsberettigede løypelag og turlag kan inngå som aksjonærer/andelseiere så lenge deres eierandel er mindre enn 50 % av selskapet. Formålet med dette unntaket er først og fremst for å ta hensyn til etablering av lokale turveier, løypetraseer o.l. En slik innstramming vil kunne føre til at det blir vanskeligere å hente inn privat kapital for å realisere større anleggsprosjekter, som f.eks. alpinanlegg og store motorsportanlegg. KUD har ikke kjennskap til om det f.eks. ved bygging av idrettshaller eller fotballbaner er en utbredt praksis at fortjenestebaserte eiere er inne i selskaper eller foretak som eier og driver denne type anlegg. Det vil derfor være viktig å få innspill og argumenter for og mot den foreslåtte endringen. Alternativet til forslaget over er å opprettholde dagens regelverk på dette punktet, jf. bestemmelsenes pkt. 2.3.1. Det understrekes at det er viktig å opprettholde muligheten for at aksjeselskap og foretak skal kunne søke om spillemidler. Dette er ofte en måte for f.eks. idrettslag å skille ut eierskap 14 Se også pkt. 1.1 siste avsnitt i vedlagte Bestemmelser om tilskudd til anlegg for idrett og fysisk aktivitet – 2023 24 og drift av anlegg slik at dette ikke skaper unødvendig risiko for f.eks. den daglige driften i idrettslaget. 4.5.1.5. «Andre sammenslutninger» foreslås fjernet som søknadsberettiget I dagens regelverk står det under pkt. 2.3 c (om aksjeselskap mv.) at andre sammenslutninger kan vurderes som søknadsberettiget forutsatt at de har vedtekter som tilfredsstiller visse kriterier. KUD er ikke kjent med at noen annen sammenslutning, som ikke er organisert som et aksjeselskap, en stiftelse eller et samvirkeforetak, noensinne er blitt godkjent som søker. Etter KUDs syn skaper betegnelsen «andre sammenslutninger» en kunstig forventning hos organisasjoner om at de kan bli godkjent som søknadsberettiget. KUD foreslår derfor at denne åpningen i regelverket avvikles. 4.5.1.6. Departementets adgang til å godkjenne andre søkere I dag kan KUD, etter søknad, godkjenne andre organisasjoner som ikke er særskilt nevnt i bestemmelsene som søknadsberettiget. Vilkårene for å bli godkjent er at virksomheten må være landsdekkende og ha idrett og fysisk aktivitet som hovedformål. KUD mener det er nødvendig å opprettholde muligheten til å kunne godkjenne nye søkere. Dette er fordi organisasjonslandskapet er i stadig endring, og det vil være uhensiktsmessig å låse ordningen til kun de navngitte mottakerne. Det vurderes likevel som nødvendig å etablere noen flere kriterier for å kunne bli godkjent da dagens kriterier ikke er tydelige nok. KUD foreslår at disse kriteriene inngår i grunnlaget for å kunne godkjenne nye aktører etter særskilt vurdering, i tillegg til de som allerede er søknadsberettiget: - Må være registrert i frivillighetsregisteret - Må være landsdekkende15 - Må ha idrett, fysisk aktivitet eller friluftsliv som hovedformål - Må ha en vesentlig del av virksomheten rettet mot aktivitet for barn og ungdom (6-19 år) eller personer med nedsatt funksjonsevne. - Ved vurdering av godkjenning vil det bli lagt vekt på om andre søknadsberettigede aktører allerede bygger den type anlegg som søkerorganisasjonen primært vil bygge. Det tilligger departementet å foreta en skjønnsmessig vurdering på grunnlag av de foreslåtte kriteriene, samt opp mot formålet med ordningen og målene for den statlige idrettspolitikken. Departementet vil derfor legge til grunn en høy terskel ved vurdering av om nye organisasjoner vil være søknadsberettigede. 15 Dvs. en organisasjon som har et sentralledd eller sentralorganisasjon med tilknyttede underledd eller avdelinger med jevnlig regional og lokal aktivitet i minst fire av fem landsdeler i Norge, jf. definisjon av «landsdekkende organisasjon» i forskrift om tilskudd til samfunnsnyttige og humanitære organisasjoner fra spilleoverskuddet til Norsk Tipping av 5. desember 2022. 25 4.5.1.7. Departementets dispensasjonsadgang I dagens regelverk kan KUD, under bestemmelsenes pkt. 2.3, «i helt særegne enkelttilfeller gi dispensasjon til andre søkere». Denne bestemmelsen har sjelden vært i bruk. KUD mener det er uheldig med en unntaksbestemmelse helt uten kriterier for hva som skal til for å kunne bli godkjent. Det åpner for uheldig forskjellsbehandling av søkere. Nye aktører vil fortsatt kunne søke og bli vurdert av departementet slik dette er beskrevet i punktet over. Det foreslås derfor at denne dispensasjonsadgangen avvikles. 4.5.2 Søknadsberettigede i forenklet tilskuddsordning Som det framgår av pkt. 4.4.3 forutsettes det at anlegg som i dag hører inn under nærmiljøanleggsordningen kommer til å utgjøre hovedtyngden av anleggene i den foreslåtte nye forenklede anleggsordningen. Nærmiljøanlegg er utendørs anlegg for egenorganisert idrett eller fysisk aktivitet som ligger i tilknytning til bo- eller oppholdsområder. I dagens regelverk kan bl.a. borettslag, bygdelag16 og velforeninger søke om tilskudd til nærmiljøanlegg. Begrunnelsen for dette er at disse organisasjonene kan bidra til at det bygges nærmiljøanlegg i sitt område, og at dette er en type anlegg som f.eks. idrettslag i mindre grad bygger. KUD foreslår at disse organisasjonene ikke skal være søknadsberettigede i den forenklede anleggsordningen siden borettslag, bygdelag og velforeninger ikke har idrett, fysisk aktivitet eller friluftsliv som sitt hovedformål. KUD foreslår dermed at det er de samme aktørene som kan søke på ordinære anlegg som også skal kunne søke i forenklet anleggsordning. Dette sikrer likebehandling og vil være forenklende for fylkeskommunene som søknadsbehandler. 4.5.3 Samlet oversikt over forslag til søknadsberettigede aktører Oversikten nedenfor gjelder for begge tilskuddsordninger a. Kommuner, fylkeskommuner, kommunale og fylkeskommunale foretak b. Studentsamskipnader c. Norges idrettsforbund, deres medlemsforeninger og underliggende organisasjonsledd d. Sami Valastallan Lihttu, deres medlemsforeninger og underliggende organisasjonsledd e. Det frivillige Skyttervesen, deres medlemsforeninger og underliggende organisasjonsledd f. Norges Bilsportforbund, deres medlemsforeninger og underliggende organisasjonsledd 16 Store Norske Leksikon: Bygdelag er en del av en kommune eller bygd som har noe felles, for eksempel geografisk plassering. Bygdelag kan også betegne et samfunn av folk som bor i ei bygd, et bygdesamfunn. Det kan også betegne en samling av flere grender, eller en stor grend. 26 g. Norges Jeger- og Fiskerforbund, deres medlemsforeninger og underliggende organisasjonsledd (utgår som eget punkt dersom alle søknadsberettigede aktører gis anledning til å søke på alle typer anlegg). (mulig overskrift med friluftslivsanlegg her avhengig av beslutning for pkt. 4.5.1.2) h. Den Norske Turistforening, deres medlemsforeninger og underliggende organisasjonsledd. i. Norsk Friluftsliv, og medlemsorganisasjoner i Norsk Friluftsliv som har idrett, fysisk aktivitet eller friluftsliv som hovedformål. j. Friluftsrådenes Landsforbund og deres medlemmer k. Oslofjordens Friluftsråd (mulig overskrift om sykkelanlegg her avhengig av beslutning for pkt. 4.5.1.2) l. Norsk Organisasjon for Terrengsykling, deres medlemsforeninger og underliggende organisasjonsledd. 4.5.4 Overgangsperiode Det foreslås en overgangsperiode slik at søknader som er fremmet innen tidspunktet for innføring av revidert tilskuddsordning vil bli behandlet i samsvar med gjeldende regler. Det betyr at søkere som med forslaget i dette dokumentet ikke lenger vil være søknadsberettiget, vil få behandlet sin søknad så lenge den er sendt inn før den reviderte tilskuddsordningen trer i kraft, jf. også pkt. 4.6.5. 4.5.5 Fylkeskommunen som søknadsberettiget aktør og forvalter av tilskuddsordningen Fylkeskommunene er i dag berettiget til å søke om tilskudd samtidig som de har fått delegert myndighet fra staten til å forvalte og treffe enkeltvedtak om tildeling av midler i tilskuddsordningen. Fylkeskommunene søker om en beskjeden andel av spillemidlene. Av et totalt søknadsvolum på 4,6 mrd. kroner i 2024 utgjør godkjent søknadsbeløp fra fylkeskommunene ca. 150 mill. kroner (ca. 3,3 %). Denne andelen er noe høyere i 2024 enn i foregående år. Samtidig er det viktig at fylkeskommunene kan være mottakere av spillemidler da det er de som eier og bygger idrettsanlegg i tilknytning til f.eks. videregående skoler. Som nærmere redegjort for i pkt. 5 vil det bli foreslått en formalisering av fylkeskommunenes rolle gjennom at ansvaret for forvaltningen av tilskuddsordningen på sikt vil tildeles fylkeskommunene i forskrift med hjemmel i pengespilloven. KUD vil komme tilbake med en nærmere drøfting av spørsmålene omkring fylkeskommunenes rolle som både søker og forvalter av tilskuddsordningen i høringsnotatet om forskriftsfesting av tilskuddsordningen. Vi ønsker i dette høringsnotatet likevel å få 27 synspunkt på hvordan vi best mulig kan videreføre at fylkeskommunene kan søke om tilskudd til sine anlegg, samtidig som vi sikrer at fylkeskommunens nøytralitet i rollen som forvalter av ordningen ivaretas. Vi ber derfor om høringsinstansenes innspill på følgende forslag: a) Dagens praksis videreføres. Argumenter for en slik løsning vil bl.a. være at fylkeskommunenes handlingsrom er innrammet av at det er staten som fastsetter regelverket for ordningen, inkl. tilskuddssatser, og at også fylkeskommunale anlegg må inngå i en kommunal plan og være prioritert i kommunene. I tillegg kan det anføres at fylkeskommunenes andel av den totale søknadsmassen er liten slik at problemstillingen har begrenset praktisk betydning, og at temaet ikke ble oppfattet som utfordrende i innspillsrunden. b) Innenfor tilskuddsrammen som settes av til den enkelte fylkeskommune (jf. pkt 4.3) kan fylkeskommunen benytte en viss andel (f.eks. inntil 4 % i den ordinære ordningen) til egne anleggsprosjekter. Midler som ikke blir benyttet til anlegg i fylkeskommunal regi inngår i den øvrige søknadsbehandlingen. I likhet med andre anlegg det søkes tilskudd til må også fylkeskommunale anlegg tilfredsstille regelverket for tilskuddsordningen så som kommunal prioritering, grenser for tilskuddssatser, mv. Det er også mulig å holde tilbake en andel av spillemidlene til anlegg i KUD, og at fylkeskommunene må søke direkte til staten for sine anlegg. KUD ønsker ikke å gå videre med en slik løsning bl.a. fordi dette vil gjøre tilskuddsordningen mer byråkratisk, og fordi vi mener det er uheldig at søknadsbehandlingen foregår på flere forvaltningsnivåer. Oslo kommune er i en særstilling da de både er kommune og fylkeskommune, og derfor fullt ut behandler egne søknader. Særskilte problemstillinger knyttet til Oslo kommunes forvaltning av tilskuddsordningen bør derfor løses på en annen måte enn gjennom forslagene som skisseres for de andre fylkeskommunene ovenfor. I det kommende arbeidet med å regulere oppgavefordelingen ved forvaltning av tilskuddsordningen i forskrift, vil KUD gå i dialog med Oslo kommune for å finne løsninger som vil kunne ivareta kravene til en forsvarlig saksbehandling, og forutsetningene i tilskuddsordningen. 4.6. Rammestyrt ordning Tilskuddsordningen for anlegg til idrett og fysisk aktivitet er en rammestyrt ordning. Det vil si at søknader kun kan innvilges inntil pengene som er avsatt i ordningen er brukt opp. Dagens praksis er slik at søknader som ikke blir innvilget ett år kan sendes inn på nytt, og de fleste søknader som er formelt i orden kan forventes å få tildelt midler etter en viss tid. KUD mener det er behov for å foreslå tiltak som sikrer bedre behovsvurderinger og kostnadskontroll. 28 4.6.1. Den økonomiske situasjonen i tilskuddsordningen Differansen mellom årlige søknadsbeløp og tilgjengelige midler i tilskuddsordningen har økt betydelig i et lengre tidsperspektiv. Hvert år i perioden 2012-2020 har tildelte midler vært lavere enn summen fra nye søknader. Søknadssummen som ikke dekkes av tilskuddet er dermed blitt akkumulert. I 2012 var differansen mellom samlet søknadsbeløp og tilskudd 2 191 mill. kroner. I 2020 var den 4 526 mill. kroner. Dette omtales ofte som et «etterslep». De siste par årene har det totale søknadsbeløpet blitt redusert samtidig som avsatt beløp har gått opp. Det såkalte etterslepet er dermed blitt redusert med om lag 1,8 mrd. kroner siden 2021. Den gjennomsnittlige ventetiden for søker for å få tildelt midler er som følge av dette blitt redusert fra 2,9 år i 2021 til ca. 1,5 år i 2024 Det er ingen garanti for at denne trenden vil vedvare. Dessuten er det en søknadsportefølje på om lag 2,7 mrd. kroner («etterslepet») som, etter etablert praksis, har forventninger om å få spillemidler. Erfaringer viser også at mange søkere starter å bygge selv om de må vente noen år på å motta spillemidler. Et inntil nylig lavt rentenivå har gjort det mulig for søkere å mellomfinansiere anlegg. Hvis ventetiden for å få utbetalt spillemidler igjen øker, samtidig som rentenivået holder seg på dagens nivå, kan det ha betydelig negativ effekt på søkernes økonomi og evne til å realisere anlegg. 4.6.2. Departementets vurdering En tilskuddsordning der alle søknader til slutt vil få tilskudd gir ikke et godt grunnlag for å foreta reelle behovsvurderinger og prioriteringer mellom søknadene. Det blir ofte slik at søknader får tilskudd etter tur, heller enn at det gjennomføres grundige vurderinger av hvilke anlegg det er mest behov for at blir bygget først. På denne måten svekkes måloppnåelsen i tilskuddsordningen. KUD mener videre at det er prinsipielt viktig å komme fram til tiltak for at ordningen også i realiteten skal bli rammestyrt, samt å sikre at ordningen holder seg økonomisk bærekraftig også dersom de årlige søknadsbeløpene igjen overstiger tilgjengelige midler. 4.6.3. Departementets forslag KUD foreslår at det blir tydelig kommunisert at søkere ikke kan regne med å få spillemidler, og at dette kommer klart fram i nytt regelverk om tilskuddsordningen for anlegg. I dagens regelverk framkommer ikke dette tydelig. Følgende tiltak foreslås: Søkere kan søke om spillemidler til anlegg under forutsetning av at de ikke kan være sikre på å motta tilskudd. Søkere som velger å starte å bygge anlegg uten først å ha fått behandlet søknad om spillemidler, gjør dette for egen risiko og regning. For å unngå usikkerheten knyttet til det at søkere i praksis kan søke i en årrekke uten å få midler, foreslås det å sette 29 en begrensning på hvor mange ganger en søknad kan fremmes. Det foreslås at søknad til det samme anlegget kan fremmes inntil tre ganger. 4.6.4. Departementets begrunnelse for forslaget Under dagens system er usikkerheten for søker ved å måtte sende inn en søknad på nytt begrenset da søker vet med stor grad av sikkerhet at den innen noen år vil få tildelt spillemidler. I en reelt rammestyrt ordning vil denne usikkerheten bli vesentlig større da det ikke lenger er sikkert at søknaden noen gang vil nå fram. KUD mener det derfor vil være mest riktig å sette en begrensning på hvor mange ganger en søknad til et anlegg kan fremmes. Det vil styrke forutsigbarheten for søker. Det vil også gi fylkeskommunen, som søknadsbehandler, bedre muligheter til å foreta reelle behovsvurderinger siden søknader som ikke når opp i prioriteringen vil bortfalle etter maksimalt tre søknadsår. En slik løsning vil også være til fordel for den økonomiske balansen i tilskuddsordningen siden det begrenser muligheten til å sende inn søknader på nytt og dermed også søknadsvolumet i ordningen. Kombinasjonen av at dette forslaget vil føre til mer reelle behovsvurderinger og at ordningen blir reelt rammestyrt, vil danne grunnlag for at tilskuddssatsene for de anleggene som faktisk bli bygget kan justeres på sikt. KUD vil komme nærmere tilbake til operasjonalisering av treganger-regelen i veiledningen til det nye regelverket. I mange rammestyrte tilskuddsordninger er det slik at man kun kan søke én gang. Dersom man da får avslag, er det et endelig avslag. Dette kunne også vært et alternativ her. KUD foreslår ikke en slik løsning bl.a. fordi det kan være tilfeller hvor en søknad som ikke når opp et år vurderes å være mer aktuell ett eller to år senere (f.eks. fordi det er gjort nye behovsvurderinger i fylkeskommunen). Da vil en løsning hvor søkere kun kan søke én gang kunne være til hinder for en behovsriktig anleggsutbygging. Et annet tiltak som kunne vært innført for å forsterke KUDs forslag og redusere usikkerheten for søker er en regel om at det ikke kan tildeles spillemidler til søkere som har startet å bygge anlegget før en spillemiddelsøknad er behandlet. KUD vurderer at dette kan være et noe strengt prinsipp, som også kan føre til at ønskede anlegg ikke blir realisert. KUD foreslår i stedet at det gjøres helt tydelig at spillemidler ikke kan påregnes, og at igangsetting før spillemiddelsøknaden er behandlet skjer helt og holdent på søkers risiko. 4.6.5. Overgangsperiode Slik dagens ordning praktiseres har søkere som i dag står i kø for å motta spillemidler grunn til å forvente å motta tilskudd. Av hensyn til forutsigbarheten for søkerne foreslår KUD derfor at søknader som er fremmet innen tidspunktet (datoen) for innføring av en revidert tilskuddsordning blir behandlet i samsvar med gjeldende regler og praksis. Søknader fremmet etter denne datoen vil bli behandlet i samsvar med nytt regelverk. Dette betyr at fylkeskommunene vil måtte benytte tilskuddspotten (pkt. 4.3 og 4.4) til å behandle søknader både etter gammel og ny ordning parallelt inntil porteføljen av søknader fremmet før datoen for revideringen av tilskuddsordningen er avviklet. Siden det vil være stor forskjell mellom fylkene når det gjelder størrelsen på porteføljen av søknader som er fremmet 30 før denne datoen17, vil det ha liten hensikt å legge opp til en nøkkel for fordeling av tilskuddspotten på nye og gamle søknader som skal gjelde for alle fylkene. KUD foreslår isteden at den enkelte fylkeskommune selv må vurdere hvordan tilskuddspotten skal fordeles for å få til en mest mulig hurtig og hensiktsmessig avvikling av de gamle søknadene. Det er også mulig å avslutte den gamle praksisen uten en overgangsperiode. Dette innebærer at søknader som står i kø når den endrede ordningen innføres eventuelt må fremmes på nytt og behandles i tråd med nye regler. KUD anbefaler ikke dette fordi søkerne, på søknadstidspunktet, har hatt en berettiget forventning om å få tildelt spillemidler. 5. Forskriftsregulering av tilskuddsordningen Kommunal- og distriktsdepartementet (KDD) leder et interdepartementalt arbeid med å gjennomgå sektorlovgivningen innenfor alle departementenes områder med mål om å lov- eller forskriftsfeste oppgaver som allerede ligger til kommuner og fylkeskommuner, men som i dag er delegert disse gjennom delegeringsbrev, tildelingsbrev, rundskriv eller liknende. Gjennomgang av sektorlovgivningen er en del av regjeringens arbeid med tillitsreformen i offentlig sektor, som blant annet har som mål å bidra til bedre styring. Reformen har også som mål at kommunene og fylkeskommunene skal få større frihet i samsvar med prinsippet om det kommunale selvstyret som er forankret i Grunnloven § 49 andre ledd og i lov 22. juni 2018 nr. 83 om kommuner og fylkeskommuner (kommuneloven) § 2-1. En viktig del av dette er å forbedre den statlige styringen av kommunesektoren og sørge for at oppgaver til kommuner og fylkeskommuner ikke delegeres, men tildeles gjennom lov og forskrift. KDDs gjennomgang av sektorlovgivningen har vist at det er behov for å lovfeste oppgavetildelingen til kommuner og fylkeskommuner innenfor flere lovområder. Departementets forslag til endringer i sektorlovgivningen ble sendt på høring i juni 2023. På de områdene som har vært omfattet av forslagene i høringsnotatet foreslår KDD at det ikke lenger vil være hjemmel til å delegere oppgaver til kommuner og fylkeskommuner, og at tildeling av oppgavene gjøres direkte i lov og forskrift. Innenfor noen lovområder har det imidlertid kun vært behov for å klargjøre eksisterende oppgavetildeling i lov eller forskrift. KDD arbeider for tiden med en lovproposisjon, hvor de ulike forslagene til lovendringer følges opp. Innenfor KUDs lovområde er det foreslått en ny hjemmel i pengespilloven (Lov av 18. mars 2022 nr. 12 om pengespill) som fastsetter at fylkeskommuner og kommuner kun kan tildeles oppgaver ved fordeling av overskuddet fra Norsk Tippings pengespill (spillemidler) til formål etter lovens § 12 første ledd nr. 5 ved forskrift Kravet om at oppgavetildelingen til fylkeskommuner og kommuner skal skje gjennom forskrift gir imidlertid behov for at eksisterende oppgavefordeling ved forvaltningen av blant annet tilskuddsordningen for anlegg for idrett og fysisk aktivitet så langt som mulig vil bli foreslått 17 Oslo har f.eks. ingen «kø» av «gamle» søknader, mens andre fylker som f.eks. Vestland og Trøndelag har en portefølje tilsvarende 2,5-3 år med tildelinger. 31 regulert i forskrift med hjemmel i nytt tredje ledd i pengespilloven § 12. Et forslag til ny forskrift vil erstatte dagens Bestemmelser om tilskudd til anlegg for idrett og fysisk aktivitet, som danner grunnlaget for den årlige fordelingen av midler til anlegg for idrett og fysisk aktivitet. Arbeidet med en forskrift er igangsatt og vil bli sendt på alminnelig offentlig høring når den er klar. Elementer i dagens bestemmelser som er gjenstand for periodiske endringer vil komme frem i rundskriv e.l. Departementet legger opp til at eksisterende tilskuddsordning skal gjelde frem til denne erstattes av forskrift gitt med hjemmel i pengespilloven § 12 nytt tredje ledd. Det presiseres at KDDs gjennomgang av sektorlovgivningen ikke har hatt som formål å gjøre endringer i eksisterende oppgavetildelinger til kommuner og fylkeskommuner, men sikre at oppgavetildelingen skjer i lov og forskrift. Som nevnt i pkt. 4.1.2.3 legges det opp til å videreføre dagens arbeidsdeling mellom forvaltningsnivåene der fylkeskommunene treffer enkeltvedtak om tildeling av midler med hjemmel i et statlig fastsatt regelverk. KUD vil komme nærmere tilbake til enkelte detaljer i oppgavefordelingen, inkludert spørsmålet om klageordning, i forbindelse med forskriftsarbeidet. 6. Økonomiske og administrative konsekvenser KUDs vurdering er at de foreslåtte endringene i høringsdokumentet innebærer små økonomiske eller administrative konsekvenser. Den økonomiske rammen for tilskuddsordningen er spillemidlene til idrettsformål. Eventuelle endringer i ordningen som følge av denne høringen vil skje innenfor rammen av spillemidlene, jf. pkt. 4.1.2.1. Det fremmes et forslag som i sin konsekvens vil innebære en endring i fordelingen av spillemiddelrammen mellom fylkene, jf. pkt. 4.3 og pkt. 4.4.3. Det foreslås at arbeidsdelingen mellom forvaltningsnivåene videreføres slik den er i dag, jf. pkt. 4.1.2.3. For fylkeskommunene innebærer høringsforslaget noen endringer i arbeidsrutinene, særlig - utarbeidelse av regionale oversikter over anleggsbehov som grunnlag for prioriteringer i fordelingen av spillemidlene til anlegg, jf. pkt. 4.2.1 - fordeling av tilleggsbevilgning til prioriterte anlegg, jf. pkt. 4.4.1.2 - gjennomføring av løpende saksbehandling og utbetalinger av tilskudd i forenklet anleggsordning, jf. pkt. 4.4.3 Som regional planmyndighet utarbeider fylkeskommunene allerede regionale planer som f.eks. kan gjelde idrett, friluftsliv, fysisk aktivitet og folkehelse. Oppgaven omtalt i høringsnotatet om å utarbeide anleggsoversikter og prioriteringer vil kunne inngå i dette arbeidet. KUD mener høringsforslaget ikke innebærer at fylkeskommunen blir pålagt å utarbeide nye planer, men snarere at de vil få noe større fleksibilitet til å prioritere spillemidler til anlegg innenfor eksisterende planverk. 32 Videre har fylkeskommunene egne ansatte som jobber med idrett, friluftsliv og fysisk aktivitet, herunder saksbehandling av søknader om spillemidler. Dette er ressurser som er avsatt til å jobbe med fagområdet hele året, men som inkluderer en svært intensiv periode med søknadsbehandling i perioden januar til april. KUD mener at en forenklet anleggsordning, med løpende saksbehandling gjennom hele året, vil være en mer fleksibel løsning for fylkeskommunene. Arbeidsmengden ved behandling av søknader vil da fordeles jevnere utover året, og fylkeskommunen vil i større grad kunne prioritere andre oppgaver innenfor fagområdet i perioden januar til april. Det er viktig å påpeke at en endring av dagens nærmiljøanleggsordning til en forenklet ordning ikke forventes å medføre et større søknadsvolum, men derimot kortere saksbehandlingstid per søknad. Den totale arbeidsmengden og ressursbruken for fylkeskommunene er derfor ikke forventet å øke. KUD mener at forslagene i dette høringsnotatet innebærer så små endringer i fylkeskommunenes oppgaver at de vil kunne utføres innenfor eksisterende rammer. Fylkeskommunene mottar årlig tilskudd fra spillemidlene til utviklingsarbeid knyttet til tilskuddsordningen (jf. hovedfordelingens post 3.5). For 2024 blir det fordelt 2,2 mill. kroner til dette formålet. Det er i utgangspunktet stor fleksibilitet i hva fylkeskommunene kan benytte disse midlene til. De benyttes bl.a. til kurs for kommuner og frivilligheten om spillemiddelordningen, og faglig utvikling for ansatte i administrasjonen. Dersom det likevel viser seg at arbeidsbelastningen økes vesentlig som følge av omleggingen, vil det kunne vurderes å styrke hovedfordelingens post 3.5 for å kompensere fylkeskommunene for eventuelle nye oppgaver. For kommunene vil høringsforslaget innebære at anlegg som det søkes om spillemidler til ikke bare skal være omtalt i en kommunal plan, men også være prioritert i planarbeidet, jf. pkt. 4.2.2. Dette innebærer at kommunene må ta en aktiv stilling til anleggsbehovene sine når de utarbeider og reviderer planer. For KUD, som ansvarlig for utarbeidelsen av nytt regelverk, antas ikke forslaget å ha økonomiske eller administrative konsekvenser. 7. Samlet oversikt over forslag i høringsnotatet for innspill Nedenfor følger en samlet oversikt over forslag i høringsnotatet. Forslagene er fortløpende nummerert, og med referanse til hvilket punkt i dokumentet de opptrer. Det bes om at det refereres til forslagsnummer i høringssvarene. Pkt. 4.2.1 Fylkeskommunale prioriteringer basert på behovsvurderinger 1) Fylkeskommunene utarbeider oversikter over anleggsbehov i sin region. Disse oversiktene oppdateres jevnlig og legges til grunn for prioritering av spillemidler til anlegg. Behovsoversiktene bør baseres på følgende kriterier: o Områder/kommuner med levekårsutfordringer 33 o Områder eller anleggstyper med underdekning o Anlegg med fokus på sambruk/flerbruk/samarbeid På bakgrunn av regionale særegenheter og behov vurderer den enkelte fylkeskommune i tillegg eventuelle andre kriterier som kan være aktuelle. Pkt. 4.2.2 Kommunale behovskartlegginger basert på bred og inkluderende medvirkning 2) Som ledd i å styrke kommunenes arbeid med anleggsbehov og -prioritering stilles det som vilkår at et anlegg må være «omtalt og prioritert» i en kommunal plan som omfatter idrett og fysisk aktivitet for å kunne søke om spillemidler til anlegg. Pkt. 4.3.3 Fordelingskriterier: To alternative modeller 3) Fordeling av rammen til ordinære anlegg mellom fylkene foretas på én av følgende måter: a. Beholde dagens kriterier, men der hvert kriterium vektes med 1/3 b. Beholde dagens fordelingskriterier og vektingen mellom disse Pkt. 4.4.1 Tilskuddsordning for ordinære anlegg 4) Det fremmes to alternative modeller for en justert tilskuddsordning for ordinære anlegg til idrett og fysisk aktivitet: a. Eksisterende tilskuddsordning videreføres, med de endringer som ellers foreslås i høringsnotatet b. En to-delt ordning: i. Eksisterende tilskuddsordning videreføres som i pkt. a. over. Hoveddelen av midlene følger denne fordelingen ii. En andel av midlene settes av til regionale prioriteringer 5) Dersom alternativ b. over, dvs. en to-delt ordning, velges, foreslås at a. fylkeskommunene kan benytte inntil 10 % av rammen, fordelt ihht. pkt. 4.3, til regionale prioriteringer b. pressområdemidler og særskilt tilskudd til større interkommunale anlegg avvikles som egne tilskuddssatser og inngår i fylkeskommunenes regionale handlingsrom. Ordningen med økt tilskudd til anlegg i Finnmark, Troms, Nordland og Namdalen videreføres. Pkt. 4.4.2. Søknadsberettigede anleggstyper, tilskuddssatser og -andeler 6) Hvilke anleggstyper det kan søkes om tilskudd til, tilskuddssatser og -andeler vil bli fastsatt i årlige rundskriv e.l. fra KUD. 34 Pkt. 4.4.3 Forenklet anleggsordning Følgende forslag fremmes når det gjelder en forenklet anleggsordning: 7) Ordningen erstatter eksisterende nærmiljøanleggsordning 8) Det settes av 10 % av de samlede spillemidlene til anlegg for idrett og fysisk aktivitet (post 1.1. på hovedfordelingen av spillemidler til idrettsformål) til denne ordningen 9) Fylkeskommunens handlingsrom til å godkjenne anleggstyper for tilskudd, jf. pkt. 3.6 i dagens bestemmelser, videreføres. 10) Maksimalt tilskudd per anlegg settes til 400 000 kroner. Maksimalt statlig tilskuddsandel per anlegg settes til 50 %. 11) Tilleggstilskudd til utvalgte områder med særskilte levekårsutfordringer18 videreføres 12) Det legges opp til løpende søknadsbehandling og utbetaling av tilskudd 13) Midlene fordeles mellom fylkene iht. antall barn og unge (6-19 år) i fylket. Pkt. 4.5 Søknadsberettigede aktører Følgende forslag fremmes: 14) Søknadsberettigede aktører, unntatt kommuner mv., skal ha idrett, fysisk aktivitet eller friluftsliv som hovedformål. 15) Det Frivillige Skyttervesen (DFS) og studentsamskipnader har ikke idrett, fysisk aktivitet eller friluftsliv som hovedformål, men foreslås likevel videreført som søknadsberettigede aktører. 16) Det fremmes to alternativ når det gjelder hvem som kan søke på hvilke typer anlegg: a. Opprettholde dagens skille mellom de som kan søke om tilskudd til alle typer anlegg og de som kun kan søke til enkelte typer anlegg. b. Alle søknadsberettigede aktører kan søke om tilskudd til alle typer anlegg 17) Søknadsberettigede aktører skal enten være en hovedorganisasjon, eller en medlemsforening eller underliggende organisasjonsledd av en hovedorganisasjon 18) Det fremmes to alternativ når det gjelder aksjeselskap, samvirkeforetak og stiftelser som søkere: a) samtlige eiere, aksjonærer, andelseiere og stiftere av et søknadsberettiget aksjeselskap, samvirkeforetak eller stiftelse skal selv være søknadsberettigede. Ikke- 18 Jf. Kommunal- og distriktsdepartementets områdesatsinger 35 søknadsberettigede løypelag og turlag kan inngå som aksjonærer/andelseiere så lenge deres eierandel er mindre enn 50 % av selskapet. b) Dagens regelverk om at mer enn 50% av aksjene/andelene i et søknadsberettiget selskap skal eies av aktører som selv kan søke om tilskudd videreføres 19) «Andre sammenslutninger» foreslås fjernet som søknadsberettiget 20) Det opprettes nye kriterier for godkjenning av «andre søkere». Disse må a. være registrert i frivillighetsregisteret b. være landsdekkende19 c. ha idrett, fysisk aktivitet eller friluftsliv som hovedformål d. ha en vesentlig del av virksomheten rettet mot aktivitet for barn og ungdom (6-19 år) eller personer med nedsatt funksjonsevne e. Ved vurdering av godkjenning vil det bli vurdert om andre søknadsberettigede aktører allerede bygger den type anlegg som søkerorganisasjonen primært vil bygge. 21) Departementets dispensasjonsadgang under bestemmelsenes (dagens regelverk) pkt. 2.3 avvikles 22) Dagens adgang for borettslag, bygdelag og velforeninger til å søke om tilskudd til nærmiljøanlegg videreføres ikke i forenklet anleggsordning. 23) Det innføres en overgangsperiode slik at søkere, som foreslås tatt ut av tilskuddsordningen, vil få behandlet sin søknad så lenge den er fremmet før den reviderte tilskuddsordningen trer i kraft. 24) Det bes om høringsinstansenes innspill på følgende forslag når det gjelder fylkeskommunenes rolle som søknadsberettiget aktør og forvalter av tilskuddsordningen: a) Dagens praksis videreføres. b) Innenfor tilskuddsrammen til den enkelte fylkeskommune, kan fylkeskommunen benytte en viss andel (f.eks. inntil 4 % i den ordinære ordningen) til egne anleggsprosjekter. Midler som ikke benyttes til anlegg i fylkeskommunal regi, inngår i den øvrige søknadsbehandlingen. For øvrig gjelder tilskuddsordningens forutsetninger og regelverk som for andre søkere. Pkt. 4.6 Rammestyrt ordning 25) Følgende forslag fremmes: Søkere kan søke om spillemidler til anlegg under forutsetning at de ikke kan være sikre på å motta tilskudd. Søkere som velger å starte å bygge anlegg uten først å ha fått behandlet søknad om spillemidler, gjør dette for egen risiko og regning. For å unngå usikkerheten knyttet til det at søkere i praksis kan søke i en årrekke 19 Landsdekkende organisasjon: Organisasjon som har et sentralledd eller sentralorganisasjon med tilknyttede underledd eller avdelinger med jevnlig regional og lokal aktivitet i minst fire av fem landsdeler i Norge. 36 uten å få midler, foreslås det å sette en begrensning på hvor mange ganger en søknad kan fremmes. Det foreslås at søknad til det samme anlegget kan fremmes inntil tre ganger. 26) Det innføres en overgangsperiode der søknader som er fremmet før den endrede anleggsordningen har tredd i kraft behandles iht. gjeldende regelverk og praksis, parallelt med at søknader fremmet etter at endret ordning har tredd i kraft behandles iht. nytt regelverk. Den enkelte fylkeskommune avgjør selv hvordan deres andel av spillemidlene til anlegg fordeles mellom nye og gamle søknader for å få til en hurtig og hensiktsmessig behandling av de gamle søknadene. 37 "
}