{
  "dokument_id": "711d0558-1c66-5a18-a389-06cba77d911f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "ROS-Steinsvikvegen 05.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10169393/ROS-Steinsvikvegen-05-01-2024",
  "tekst": "Risiko- og sårbarhetsanalyse (ROS) Datert: 26.08.2020 Rev. 05.01.2024 BERGEN KOMMUNE Ytrebygda, gnr. 39 bnr. 8 m.fl., Steinsvikvegen Nasjonal arealplan-ID 4601_64600000 Side 1 av 14 Innhold Forord 3 Rapport 4 Kort beskrivelse av planforslaget 5 Metodebeskrivelse 6 Klassifisering av sannsynlighet og konsekvens 7 Registrering 8 Vurdering av risiko og sårbarhet 8 Risikomatriser – oppsummering 12 Avdekket risiko: 12 Store nedbørsmengder 12 Steinsprang 12 Snø-/isras 12 Naturlige terrengformasjoner 13 Nedbørutsatt/overvannsproblematikk 13 Trafikkulykker 13 Diffuse gassutslipp og forurensning 13 Brann 14 Side 2 av 14 Forord I forbindelse med detaljregulering for gnr. 39 bnr. 8 m.fl., Steinsvikvegen er det utarbeidet en risiko- og sårbarhetsanalyse (ROS-analyse). ROS- analysen skal være en analytisk metode for å identifisere uønskede hendelser og vurdere en sannsynlighet og konsekvens for at disse hendelsene oppstår. ROS- analysen skal videre foreslå risikoreduserende eller skadeavgrensende tiltak for å kunne redusere risikonivået. Analysen skal vurdere potensiell risiko- og sårbarhet og endringer i denne ved foreslått arealbruk. I analysearbeidet er det brukt tidligere registreringer og befaring i planlagt utbyggingsområde. Der man har vurdert at det foreligger mulig risiko for planlagt utbygging er det foreslått skadebegrensende og risikoreduserende tiltak. Rapporten tar for seg problemstillinger som i reguleringsfasen er vurdert til å kunne medføre avbøtende tiltak i en bygge- og driftsfase. Analysen er forsøkt tilpasset det planleggingsnivå som et reguleringsforslag representerer. Der det foreligger kjente detaljer om bygg, avstander m.m. er analysen detaljert. Det er et formål med risikoanalysen at punkt som blir nevnt, skal videreføres i detaljprosjektering av bygg og anlegg og gi en pekepinn på problemstillinger en kan støte på og som må følges opp i det videre arbeidet. Det er problemstillinger og risikomoment som kan dukke opp i anleggs-, ferdigstillings- og driftsfasen av bygg og anlegg. Det kan også forekomme at problemstillinger ikke blir fanget opp i denne analysen. Vår anbefaling er at det underveis blir gjennomført løpende risikovurderinger i gjennomføring av prosjektet. Side 3 av 14 Rapport Prosjekt: Rapportdato: Steinsvikvegen 11.08.2017 / 26.08.2020 Sist revidert: 15.12.2023 Plannavn: Saksnr: Nasjonal arealplan-ID 4601_64600000 Gammel: 201511093 Ny: PLAN-2022/20460 Tittel: Risiko‐ og sårbarhetsanalyse Fylke: Kommune: Vestland Bergen Sted: Steinsvikvegen, Ytrebygda Sammendrag: Etter gjennomført risiko‐ og sårbarhetsanalyse er risiko, ut fra eksisterende kunnskap, i området vurdert til å være lav for alle hendelsestyper og risikomomenter. Analysen er gjort etter Bergen kommunes mal som var gjeldende ved første rapportdato, og ikke DSBs nyere mal. Da de aktuelle akseptkriteriene ikke strider mot ny mal, anses dette å være tilstrekkelig. Områder som er vurdert som sårbart er følgende tema: - Store nedbørsmengder - Steinsprang - Snø-/isras - Kvikkleire - Naturlige terrengformasjoner - Nedbørutsatt/overvannsproblematikk - Trafikkulykker - Brann Temaene beskrives nederst i rapporten, og hvordan de behandles i planen. Oppdragsgiver: Veksthuset Eiendom AS / Linnto AS Forfatter: Anders Vågane v/Sweco Architects (tidligere TAG Arkitekter) Side 4 av 14 Kort beskrivelse av planforslaget Bakgrunn for planarbeidet er tiltakshavers ønske om å legge til rette for bygging av 16 rekkehus og to eneboliger innenfor planområdet. Det planlegges parkeringskjeller under deler av rekkehusbebyggelsen. Planområdet består per dags dato av ulent terreng, vegetasjon og tre eneboliger, hvorav én forutsettes revet. ROS-analysen skal være en analytisk metode for å identifisere uønskede hendelser og vurdere sannsynlighet for at disse hendelsene oppstår og eventuell konsekvens av disse. ROS-analysen skal videre foreslå risikoreduserende eller skadeavgrensende tiltak for å kunne redusere risikonivået. Analysen skal vurdere potensiell risiko og sårbarhet, og endringer i denne ved foreslått arealbruk. I analysearbeidet er det brukt tidligere registreringer og befaring i planlagt utbyggingsområde. Der man har vurdert at den planlagte utbygging vil utsettes for potensiell skade er det foreslått skadebegrensende og risikoreduserende tiltak. Rapporten tar for seg problemstillinger som i reguleringsfasen er vurdert til å kunne medføre et behov for avbøtende tiltak i en bygge- og driftsfase. Analysen er forsøkt tilpasset det planleggingsnivå som et reguleringsforslag representerer. Der det foreligger kjente detaljer om bygg, avstander m.m. er analysen detaljert. Formålet med risikoanalysen at punkt som blir nevnt, skal videreføres i detaljprosjektering av bygg og anlegg og gi en pekepinn på problemstillinger en kan støte på og som må følges opp i det videre arbeidet. Det er problemstillinger og risikomoment som kan dukke opp i anleggs-, ferdigstillings- og driftsfasen av bygg og anlegg. Det er mulig at ikke alle problemstillinger blir fanget opp i denne analysen. Vår anbefaling er at det underveis blir gjennomført løpende risikovurderinger i gjennomføring av prosjektet. Side 5 av 14 Metodebeskrivelse Risiko kan defineres som sannsynlighet kombinert med konsekvens. Risiko knyttes til uønskede hendelser. Der det blir vurdert at det foreligger en viss risiko er det ikke alltid mulig å fastslå verken konsekvens eller sannsynlighet for at en hendelse inntreffer. Det blir derfor gjort en vurdering av forholdene i planområdet der en benytter tidligere registreringer og befaring i planområdet. Vurdert konsekvens og sannsynlighet av en hendelse blir plassert inn i en matrise, der vekting av de tre kartleggingsområdene menneskers liv og helse, miljø og materielle er gitt. Vektingen blir gitt ved vurdering av de ulike kartleggingsområdene. Dersom registreringen viser at det er nødvendig med avbøtende tiltak blir det foreslått risikoreduserende og/ellet skadebegrensende elementer som kan redusere risikoen slik at denne ligger innenfor et akseptabelt nivå. For å systematisere arbeidet med ROS- analysen blir det brukt skjema og matriser. Metoden for en ROS-analyse kan framstilles forenklet i følgende 6 punkt: 1. Skildring av analyseobjektet 2. Kartlegging av mulige hendelser/potensiell fare 3. Vurdering av årsak og 4. Vurdering av konsekvens sannsynlighet 5. Beregning av risiko 6. Vurdere risikoreduserende tiltak Et risiko- og sårbarhetsbilde er definert som summen av sannsynlighet - hvor ofte uønsket hendelse forventes å inntreffe, og konsekvensen - hvor alvorlige konsekvenser hendelsen kan medføre. Risiko = Sannsynlighet x konsekvens Det er vanskelig å fastslå en frekvens og konsekvens av en hendelse. Ved å anslå sannsynlighet og konsekvens vil en snakke om gjennomsnittstall på hendelser over tid. Det kan på den måten inntreffe flere eller færre hendelser i et gitt tidsperspektiv enn anslått i ROS- analysen. Intensjonen med ROS- analysen er at funn skal følges opp med risikoreduserende eller skadeavgrensende tiltak og legge føringer for videre planlegging av arealbruk Side 6 av 14 Klassifisering av sannsynlighet og konsekvens Side 7 av 14 Registrering I arbeid med risiko- og sårbarhetsanalysen er det gjennomført en registrering av forholdene i analyseområdet og vurdert om det er problemstillinger som kan ha innvirkning på de tre faktorene menneskers liv og helse, miljø og økonomi. Der det blir funnet at det er temaer som kan utgjøre en potensiell risiko for planlagt utbygging blir det gjennomført og anslått en risiko av disse faktorene. Vurdering av risiko og sårbarhet NATURBASERT SÅRBARHET Hendelse/ Situasjon Liv og Økonomiske/ Miljø (jord, vann Nr. Tiltak/vurdering Helse materielle og luft) verdier Ekstremvær Kilder: Kartlegging av ekstreme vindforhold i Bergen kommune, temakart for nedbør, Bergen kommune, Vann og avløpsetaten 1 Sterk vind S5/K1 S5/K1 S5/K1 I Bergen kommune sin kartlegging av ekstreme vindforhold er planområdet vist med 35 m/s som 50-års verdien av 3 sek vindkast. Konsekvensene ved sterk vind er moderate da de sjelden får konsekvenser for menneskers liv og helse. Sterk vind kan føre til bygningsskader og skogskader. Sterk vind blir derfor ikke vurdert som en potensiell fare for planområdet. Ytterligere avbøtende tiltak håndteres av Pbl og TEK 17. 2 Store nedbørsmengder S5/K1 S4/K2 S5/K1 Store nedbørsmengder kan ramme lokalt. Det er ventet en økning på 10-15% frem mot år 2050. Det må i forbindelse med utbygging av området tilrettelegges for overvannshåndtering. VA- rammeplan har hensyntatt dette. 3 Store snømengder Store snømengder kan forekomme, men blir ikke sett på som en risiko for planområdet Skredfare Kilder: www.miljøstatus.no http://skredatlas.nve.no www.geo.ngu.no /Befaring av planområdet, http://geo.ngu.no/kart/losmas se/ 4 Steinsprang S4/K2 S4/K2 S4/K1 Per i dag er det ikke registrert eller markert aktsomhetsområde for steinsprang i området, selv om det i seg selv ikke utelukker muligheten for at steinsprang kan forekomme. Store deler av planområdet består av en østvendt skråning hvor enkelte partier er svært bratte. Geolog har befart skråningen og observert at det tidligere har falt ut blokker/steinsprang. Se geologisk vurdering, datert 30.08.2022, for mer informasjon. Det forutsettes at utbyggingsområdet etter behov sikres av entreprenør, mot steinsprang under og etter byggeperioden. Dersom det under gravearbeid, utviding av veg og rensning av vegetasjon avdekker risiko som i dag ikke er kjent, skal tiltak gjennomføres i samråd med foretak med geologisk kompetanse. 5 Snø-/isras S4/K1 S4/K2 S4/K1 Det er bratt terreng og skråning innenfor planområdet hvor det kan være fare for isras ved lengre, kalde perioder. Behov for sikring vurderes ut ifra tiltaket. Side 8 av 14 6 Flomskred Det er ikke registrert potensielt utløpsområde for flomskred i planområdet 7 Løsmasseskred /kvikkleire S4/K2 S4/K2 S4/K1 Det er ikke registrert forekomst av kvikkleire, men planområdet ligger under marin grense. Boligbebyggelse er planlagt på synlig berg/fjell i dagen. 8 Naturlige terrengformasjoner som S4/K2 S4/K1 S4/K1 Store deler av planområdet består av en østvendt utgjør fare (stup etc) skråning hvor enkelte partier er svært bratte. Disse områdene ligger ikke særlig tilgjengelig for allmenheten, men bør likevel sikres med gjerde slik at det ikke utgjør større fare. Ved en eventuell utbygging vil mange/alle områdenes bratte partier elimineres. Flomfare, springflo Kilder: /VA rammeplan for området, befaring av planområdet og www.nve.no 9 Elveflom S4/K1 S4/K1 S4/K1 Det er registrert en bekk planområdet, men denne vil ikke påvirke utbyggingsområdet. 10 Tidevannsflom, stormflo Ikke aktuelt 11 Havnivåstigning Ikke aktuelt 12 Nedbørutsatt / S5/K1 S4/K2 S5/K1 Det forventes økt nedbør i fremtiden, som kan skape overvannsproblematikk problemer med oversvømmelse og store materielle skader. 13 Historisk flomnivå Ikke aktuelt Byggegrunn Kilder: www.ngu.no, www.nrpa.no, , www.miljostatus.no 14 Radon Radongass finnes i Bergensområdet. Kart fra miljostatus.no viser moderat til lav radonaktsomhet innenfor planområdet. Plan- og bygningsloven og teknisk forskrift (TEK 17) stiller krav til radonsikring av bygg for varig opphold. Bebyggelsen vil bli utført forskriftsmessig. 15 Setninger Planområdet ligger under det som kalles marin grense, men det er ikke registrert marine avsetninger i området. Hele planområdet ligger i felt med bart fjell, som brukes om områder som stort sett mangler løsmasser og har synlig berg/stein. Marine avsetninger kan finnes under øverste løsmasselag, men finnes generelt ikke på steder med bart fjell. Noe sør for planområdet er det registrert torv/myr, men dette vil ikke virke inn på dette tiltaket. 16 Utglidinger Ifølge kartdatabasen til NVE ligger den aktuelle tomten utenfor aktsomhetsområdene for skred. Det er heller ingen registrerte skredhendelser på det aktuelle området. Plante- og dyreliv Kilder: www.miljodirektoratet.no, www.miljostatus.no, www.dirnat.no 17 Planter Det er ikke observert rødlistede arter i planområdet, men det er derimot registret forholdsmessig høyt innslag av forvillede hageplanter og fremmende arter i planområdet. 18 Dyr Ingen sårbare dyr registrert i planområdet 19 Fugler Ingen sårbare fugler registrert i planområdet Side 9 av 14 Kulturmiljø/-områder Kilder: www.kulturminnesok.no / miljoatlas.miljodirektoratet.no Kulturminnedokumentasjon. 20 Nyere tids kulturminne/ -miljø Det er ikke funnet nyere tids kulturminner/ -miljø innenfor planområdet. 21 Automatisk fredede kulturminner Det er ikke funnet automatisk fredede kulturminner innenfor planområdet. VIRKSOMHETSBASERT SÅRBARHET Hendelse/ Situasjon Økonomiske/ Liv og Miljø (jord, vann Nr. materielle Tiltak/vurdering Helse og luft) verdier Brann/eksplosjonsfare 22 Brannfare Ikke relevant for formålet. 23 Eksplosjonsfare Ikke relevant for planområdet 24 Annet Energitransport 25 Høyspent Ikke relevant for planområdet. 26 Lavspent Ikke relevant for planområdet 27 Gass/ Oljetank Ikke relevant for planområdet 28 Annet Forurenset vann 29 Drikkevannskilde Ikke relevant for planområdet 30 Sjø, badevann, fiskevann, Ikke relevant for planområdet vassdrag og lignende 31 Grunnvannsnivå Ikke relevant for planområdet 32 Annet Forurenset grunn Kilder: https://miljoatlas.miljodirektoratet.no 33 Kjemikalieutslipp Ikke relevant for planområdet 34 Krom Ikke relevant for planområdet 35 Oljetank Ikke relevant for planområdet Forurenset luft Kilder: https://www.bergen.kommune.no/hvaskjer/tema/luftkvalitet/rapporter-og-planer/kartlegging-konsentrasjon-av-no2-i-bergen-2012-2014 , https://www.miljodirektoratet.no/tjenester/fagbrukertjeneste-for-luftkvalitet/?kommune=4601&underside=aarsmiddel 36 Støv/partikler/røyk Det er ikke registrert støv, partikler eller røyk fra virksomhet i eller rundt planområdet. 37 Støy Det er et mindre areal vest i planområdet som er berørt av gul støysone. Støyen kommer fra en skytebane, men ny bebyggelse vil ikke påvirkes av denne. 38 Lukt Det er ikke registrert lukt fra næringsvirksomhet i planområdet. 39 Annet Friluftsliv og tilgjengelighet til sjø 40 Fri ferdsel langs sjø Ikke relevant for planområdet Side 10 av 14 41 Friluftsliv Det går en sti mellom planområdet og tilgrensende golfbanen som går sørover. Denne er ikke allmenn tilgjengelig i golfsesongen. Kommunen ønsker at denne skal være tilgjengelig hele året for å styrke forbindelsen i området. 42 Annet SÅRBARHET KNYTTET TIL INFRASTRUKTUR Hendelse/ Situasjon Liv og Økonomiske/ Miljø (jord, vann Nr. Tiltak/vurdering og luft) Helse materielle Trafikkfare Kilder: https://vegkart.atlas.vegvesen.no 43 Trafikkulykker på veg S5/K2 S5/K2 S5/K1 Ulykkesstatistikken viser at det er registrert 6 ulykker i nærheten kryss til planområde de siste 30 årene. Av de 6 ulykkene langs Steinsvikvegen ved planområdene, er det 5 ulykker de siste 20 årene. Alle ulykkene er kun med lettere personskade. Samlet vurdert og med dagens veistandard (60 km/t) vurderes trafikksikkerheten i området å være god. Sikt ved avkjørsler er ivaretatt. Veg gjennom planområdet er privat blindveg med fartsgrense 30 km/t. Innkjørsel til felles parkeringskjeller løses i begynnelsen av vegen slik at vegen blir lite trafikkert og sikker for myke trafikanter. 43 Annet Forurensing Kilder: https://www.bergen.kommune.no/hvaskjer/tema/luftkvalitet/rapporter-og-planer/kartlegging-konsentrasjon-av-no2-i-bergen-2012-2014 , https://kart.bergen.kommune.no 50 Støv/partikler I temakart NO2 – forurensing i Bergen kommune (Årsmiddel sesongen 2005-2006) ligger planområdet utenfor kartlagt område. Lokalisering og topografi tilsier at området ikke er utsatt for støv/partikler fra vegtrafikk 51 Støy Planområdet ligger utenfor rød støysone. Deler av planområdet i nord ligger innenfor gul støysone, dette området planlegges ikke ny bebyggelse. 52 Lukt Ikke relevant for planområdet 53 Annet UKJENT UKJENT UKJENT Det er tidligere kommunalt deponi på gnr. 39 bnr. 8. Deponiet har blitt duket over og lagt store mengder sand. Bestemmelsene sikrer at mulige gassutslipp herfra undersøkes. Ulykker på 55 Sjø Ikke relevant for planområdet 56 Luft Ikke relevant for planområdet Beredskap 57 Brann S4/K3 S4/K2 S4/K2 Generell risiko, brann i boliger kan forekomme. Nærmeste brannstasjon er Fana brannstasjon. VA- rammeplan sikrer etablering av tilfredsstillende antall hydranter. 58 Ambulanse Haukeland sykehus ligger ca. 12 km fra planområdet. Det tar 17 min å kjøre dit. Planområdet er vurdert som tilstrekkelig dekket av nødhjelpsetater. Side 11 av 14 Risikomatriser – oppsummering Liv og helse Miljø (Jord, vann og luft) Økonomiske/materielle verdier Konsekvenser Konsekvenser Konsekvenser K1 K2 K3 K4 K5 K1 K2 K3 K4 K5 K1 K2 K3 K4 K5 S5 1,2,12 43 S5 1,2,12,43 S5 1 43 S4 5,9 4,7,8 22 S4 4,5,8,9 7 S4 8,9 2,4,5,7, 22 12 S3 S3 22 S3 S2 S2 S2 S1 S1 S1 Avdekket risiko: Gjennomgangen av risikofaktorene viser at planen generelt ikke er risikopreget. Tilfeller av brann og tilfeller av trafikkulykker kan forekomme, men det er ikke funnet grunnlag for å anta at dette utgjør en betydelig risiko og krever ingen avbøtende tiltak utover det som er foreslått regulert. Store nedbørsmengder Store nedbørsmengder kan ramme lokalt. Det er ventet en økning på 10-15% frem mot år 2050. Det må i forbindelse med utbygging av området tilrettelegges for overvannshåndtering. VA-rammeplan har hensyntatt dette. Steinsprang Geolog (Sweco) har befart den østvendte skråningen bak planlagt bebyggelse (vedlegg Geologisk vurdering, datert 30.08.2022). Det ble observert tydelig at blokk/blokker har falt ut tidligere. Det er særlig det bratteste arealet hvor det er planlagt rekkehus at bergskrentene er store, bratte og eksponerte. I området hvor det planlegges naturlekeplass er det generelt svært tett vegetert med mye mose. Dette kan tyde på at de har ligget lenge, og at det ikke er resultat av nylig blokkutfall/steinssprangaktivitet. Det er likevel noen områder som må sikres i tråd med geologisk vurdering. Aktuelle sikringstiltak vil være for eksempel rensk og sikring med bolter og bergbånd. Sikringstiltakene er naturlig å utføre samtidig med grunnarbeidene. Endelige sikringstiltak prosjekteres og anvises av geolog på plassen. Sikringstiltakene utføres av fagkyndig personell i et firma med bergsikringskompetanse. Snø-/isras Det er bratt terreng og skråning innenfor planområdet hvor det kan være fare for isras ved lengre, kalde perioder. Behov for sikring vurderes ut ifra tiltaket, men de bratteste og største skråningene er tenkt utbygget, og faren vil dermed elimineres. Kvikkleire Hele planområdet ligger under marin grense hvor det kan være fare for kvikkleireforekomst. Det er ikke registrert forekomst av kvikkleire i NVE Atlas, men skal undersøkes ihht. NVEs veileder 1/2019. Sweco har utført områdestabilitetsvurdering (vedlegg Vurdering av områdestabilitet_11.12.2023) og Side 12 av 14 konkludert med at planlagt boligbebyggelse ikke kan berøres av områdeskred. Planlagt bebyggelse er plassert i områder hvor det er synlig berg/fjell i dagen. Tiltakene skal ikke medføre forverring av stabilitet og det konkluderes med at det pågår ingen erosjon som kan utløse et kvikkleireskred. Naturlige terrengformasjoner Store deler av planområdet består av en østvendt skråning hvor enkelte partier er svært bratte. Disse områdene ligger ikke særlig tilgjengelig for allmenheten, men bør likevel sikres med gjerde slik at det ikke utgjør større fare. Ved en eventuell utbygging vil mange/alle områdenes bratte partier elimineres. Nedbørutsatt/overvannsproblematikk Følgende er hentet fra VA-rammeplan som er vedlagt planforslaget: Eksisterende situasjon: En kommunal overvannsledning DN250 fra bebyggelsen i Sandslikroken er avsluttet i bekk og delvis rørført ned gjennom terreng mot sti/grusvei Steinsvikvannet. Avrenningsmønster/flomveier er vist på tegning GH002 (vedlegg VA-rammeplan). Det overordnede avrenningsmønsteret i området er fra vest mot øst så sydlig til Steinsvikvannet. Nordlig terreng av planområdet retning mot elv ved hovedvei Steinsvikvegen. Elv ved hoved Steinsvikvegen ligger lavere enn golfbanen som igjen er lavere enn planområdet. Planlagt situasjon: Der er ingen kommunal overvannsledning på kote lavere enn planområdet. Dagens terreng infiltreres via 2 mindre bekker og generelt langs terreng ned mot avrenning mot Steinsvikvannet i syd og Steinsvikvegen og elv i Nord. Avrenning fra planområdet dreneres lokalt utenom bygg og fordrøyes i etablerte infiltrasjonsgrøfter før videre infiltrasjon med fall mot øst slik terrenget er i dag. Det tilføres da samme overvannsmengde til nedenforliggende områder slik det i dag naturlig renner av fra planområdet ned mot Steinsvikvannet. Trafikkulykker Ulykkesstatistikken viser at det er registrert 6 ulykker i nærheten kryss til planområde de siste 30 årene. Av de 6 ulykkene langs Steinsvikvegen ved planområdene, er det 5 ulykker de siste 20 årene. Alle ulykkene er kun med lettere personskade. Samlet vurdert og med dagens veistandard (60 km/t) vurderes trafikksikkerheten i området å være god. Kjørende langs Steinsvikvegen har forkjørsrett. Sikt ved avkjørsler er ivaretatt. Veg gjennom planområdet er privat blindveg med fartsgrense 30 km/t. Innkjørsel til felles parkeringskjeller løses i begynnelsen av vegen slik at vegen blir lite trafikkert og sikker for myke trafikanter. Krysset ved fylkesvegen skal bearbeides noe, og særlig bussholdeplassen like ved skal utbedres. Grunnet begrenset plass og nærhet til Steinsvikbekken vil ikke løsningen være helt i tråd med Statens vegvesens håndbok N100, men foreslått løsning er løst i samråd med vegmyndighet Vestland fylkeskommune. Se vedlagte vegtegninger for detaljer. Diffuse gassutslipp og forurensning Tidligere kommunalt deponi kan avgi diffuse gasser og forurensning. Ca. 60 år siden deponi ble nedlagt, og har blitt dekket over med duk og sand. I forbindelse med vedtatt reguleringsplan for Side 13 av 14 Steinsvikkroken (66440000) har det blitt utarbeidet et notat Vurdering av nærliggende deponi. Her er konklusjonen «Det vurderes ut fra avstand og terrengformasjon, tidsrom for opphør av deponivirksomhet og de tiltak som er utført i fm. bygging av Fana Golfbane (omtalt over) at det er liten risiko for akkumulasjon og inntrengning av deponigass mellom deponiområdet og regulert utbyggingsareal». Satt rekkefølgekrav om undersøkelse av vårt planområde til rammetillatelse. Brann Generell risiko, brann i boliger kan forekomme. Nærmeste brannstasjon er Fana brannstasjon. VA- rammeplan sikrer etablering av tilfredsstillende antall hydranter. Faren vurderes likevel ikke som særlig høy, og tiltak utover forskrifter er ikke nødvendig. Side 14 av 14 "
}