{
  "dokument_id": "ad7d43ed-be75-59b1-9f1f-c58fcbd5d48c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VA-etatens uttalelse til VA-rammeplan datert 24.06.2021",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11895185/VA-etatens-uttalelse-til-VA-rammeplan-datert-24-06-2021",
  "tekst": " Vann- og avløpsetaten ASPLAN VIAK AS Vår referanse: 2021/54255-3 Postboks 24 Saksbehandler: Sigmund Skibenes Dato: 24. juni 2021 1301 SANDVIKA Deres ref.: Karoline Holvik VA-etatens uttalelse VA-rammeplan for plan-ID 70340000 Gnr 284 bnr 363 m.fl. Garnestangen Vi viser til VA-rammeplan for plan-ID 70340000, mottatt den 18. juni 2021, samt supplerende dokumentasjon den 23. juni 2021. Oppsummering av hovedprinsippene i planen: Beskrivelse av tekniske løsninger fremgår av notat og plankart av 18. juni 2021. Vannforsyning: Området er planlagt tilknyttet offentlig vann (Ø150 mm, SJK) i Garnestangen. Det skal tilrettelegges for forbruks- og slokkevann (kummer m/ brannventil). Håndtering av spillvann: Det skal etableres ny spillvannsledning (Ø150 mm, BET, gravitasjonsledning) som skal tilrettelegge for fremtidige tilknytninger. Ledningen føres direkte inn til nye Garnes RA. Overvannshåndtering: Overvann skal håndteres ved å etablere avskjærende grøfter rundt nye Garnes RA. Overvann skal ledes direkte til resipient, som i dette tilfellet er Sørfjorden. Overvann fra ny adkomstveg skal håndteres ved bruk av stikkrenner og drensgrøfter. Det skal ikke etableres fordrøyningsmagasiner. Flomveier er vist på vedlagt VA-rammeplankart. Kommunal overtakelse: Vannledning frem til slukkevannsuttak (fra pkt. A til pkt. D) skal opparbeides etter plan- og bygningslovens § 18-1 2. ledd og VA-norm i Bergen kommune, og overtas av vann- og avløpsetaten. Spillvannsledning fra pkt. C til pkt. B skal opparbeides etter plan- og bygningslovens § 18-1 2. ledd og VA-norm i Bergen kommune, og overtas av vann- og avløpsetaten. VA-etaten har følgende merknader til VA-rammeplanen: - Ved innsendelse av detaljplaner må det vises hvilke eiendommer som er tenkt tilknyttet kommunalt spillvannsnett ifbm. fremlegging av ny Ø150 mm spillvannsledning. - Usikre avløpsledninger, som beskrevet i VA-rammeplanens notat pkt. 2.2.1, må kartlegges og vises på plankart ved innsendelse av detaljplaner. Det forutsettes at en også her tilrettelegger for tilknytning til kommunalt spillvannsnett dersom mulig. - Eksisterende vannledninger som skal legges om ifbm. planlagt tiltak skal vises på plankart ved innsendelse av detaljplaner. Postadresse: Telefon: 55566000 Postboks 7700, 5020 BERGEN E-post: va.kundeservice@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Fjøsangerveien 68 - Prosjektets fremdrift skal ellers følges opp av vann- og avløpsetaten v/ prosjektavdelingen. Det forutsettes at hovedledninger som opparbeides prosjekteres og utføres iht. VA-norm for Bergen kommune. Med hilsen Vann- og avløpsetaten Solveig Hovland - Fagansvarlig Sigmund Skibenes - Saksbehandler Dokumentet er godkjent elektronisk. Kopi til: VA prosjekt (Arbeidssted) - Bjørn Vidar Grande Side 2 av 2 "
}