{
  "dokument_id": "042e88e1-5e73-5c65-a36b-8c0a39600223",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for miljø og byutvikling 18.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9712291/Protokoll-utvalg-for-miljo-og-byutvikling-18-01-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for miljø og byutvikling Den 18. januar 2024 holdt utvalg for miljø og byutvikling møte i Bergen Rådhus, Teatersalen fra kl. 16.00 til kl. 21.05. Chris Jørgen Knudsen Rødland (H) Lise Hæreid Ramsøy (H) Lars Selmar Alsaker (H) Rebekka Helle Stensbø (H) Geir Steinar Dale (A) Kathrine Algrøy Dahle (A) Reidar Staalesen (A) Patrik Johnsen (FrP) – vara Anne Margrethe Larsen (FrP) - vara Andreas Madsen Berg (SV) Lillian Blom (SV) Katrine Berg Nødtvedt (MDG) Trond Tystad (BL) Ingrid Fjeldstad Nergaard (V) Didrik Lexau (INP) Mailiss Solheim-Åkerblom (R) Thomas Modulv Flesland (Sp) Endre Buanes (barn og unges representant) Godkjente forfall til hele Per Storli (FrP) møtet: Fratrådt til byråd, jf. Daniel Hägglund (FrP) kommuneloven § 10-2 (2) Habilitetsvurderinger: Til sak 18/24 Ingrid Nergaard Fjeldstad (V) ble kjent inhabil til å delta i behandlingen. Grete Line Simonsen (V) møtte. Lars Selmar Alsaker (H) ble kjent habil i sak 18/24. Til sak 21/24 Ingrid Nergaard Fjeldstad (V) ble kjent inhabil til å delta i behandlingen. Grete Line Simonsen (V) møtte. 1 Til sak 26/24 Reidar Staalesen (A) ble kjent habil til å delta i behandlingen. Til sak 28/24 Reidar Staalesen (A) ble kjent inhabil til å delta i Behandlingen, jf. §6 andre ledd. Helena Haldorsen (A) møtte. Til sak 38/24 Lars Selmar Alsaker (H) ble kjent inhabil til å delta i behandlingen, jf. forvaltningsloven § 6 første ledd bokstav d. Lise Wergeland Strømmen (H) møtte. Til sak 39/24 Lars Selmar Alsaker (H) ble kjent inhabil til å delta i behandlingen. Lise Wergeland Strømmen (H) møtte. Fra byrådsavdelingen: Byråd Christine Kahrs Kommunaldirektør May Britt Hernes Seksjonsleder Hilde Heggheim Seksjonsleder Morten Børslid Møteleder: Chris Jørgen Knudsen Rødland (H) Fra bystyrets kontor: Fagkonsulent Andreas Berg Fagleder Øivind Hauge Støle Saksliste Saksnr. Arkivsak Sakstittel Innkalling 2023/257819-8 Innkalling utvalg for miljø og byutvikling 18.01.2024 Muntlige spørsmål 2024/02201-1 Muntlige spørsmål i utvalg for miljø og byutvikling 18.01.2024 Saker til behandling 1/24 2024/02197-1 Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 18.01.2024 2 2/24 2023/257820-4 Godkjenning av protokoll fra møte i utvalg for miljø og byutvikling 07.12.2023 3/24 2023/259299-4 Saker til gjennomsyn i utvalg for miljø og byutvikling 18.01.2024 4/24 2022/55979-16 Bergenhus gnr 166 bnr 116 Fjellveien. Søknad om fradeling innenfor byfjellsgrensen 5/24 2022/56739-84 Bergenhus, Gnr. 216, Bnr. 853 mfl., Fagerdalen lager (planID 70350000). 2. gangs behandling av detaljregulering 6/24 2022/78422-50 Årstad. Bergensdalens midtre del, Oppheving av eldre reguleringsplaner. 7/24 2023/158805- Forslag om fredning av Sandviksbodene 12-24, 14 Bergenhus, gnr. 168, bnr. 332, 334, 335, 336, 338, 339, 340, 341, 1905, 1997 mfl. 8/24 2023/260943-6 Høringsuttalelse - NOU 2023: 25 Omstilling til lavutslipp - Veivalg for klimapolitikken mot 2050 - rapport av Klimautvalget 2050 9/24 2023/265080-5 Høringsuttalelse til utkast til Riksantikvarens evaluering og forslag til oppfølging av de 10 bevaringsprogrammene 10/24 2023/269536-4 Høringsuttalelse: Forslag til retningslinjer om beregning av kommunenes boligreserve 11/24 2019/60659-56 Ny lokal forskrift om politivedtekt for Bergen kommune 12/24 2023/28845-8 Fana gnr 83 bnr 5 Hamrevegen 107. Klage vedr. avslag på opprettelse og endring av landbrukseiendom 13/24 2023/250952-5 Arna gnr 287 bnr 217 Arnatveitvegen 137. Klage over avslag på søknad om anlegging av 18 bilparkeringsplasser m.m. 14/24 2023/205331- Bergenhus gnr 162 bnr 466 Edvard Griegs vei 27 14 G Klage over avslag på søknad om nybygg garasje og to boder 15/24 2023/239350-5 Bergenhus gnr 166 bnr 536, Kong Oscarsgate 45. Klage på rammetillatelse til bruksendring, fasadeendring, påbygg, tilbygg med mer 16/24 2023/162873-7 Fana, gnr, 6 bnr. 205, Helldalsstølen 49. Klage fra naboer på vedtak om rammetillatelse for nybygg/boliger 17/24 2023/228237-5 Fana gnr 48 bnr 308. Klage over avslag på søknad om oppføring av 3 eneboliger m.m. 3 18/24 2023/228858-7 Fana gnr 49 bnr 1 Vestre Vallavegen. Klage på byrådens fullmaktvedtak. Tillatelse til endret plassering av avfallsløsning 19/24 2023/228624-5 Fana gnr 52 bnr 12 Dyngelandseidet 32. Klage på avslag - riving/oppføring av bolig 20/24 2023/227700-7 Fana gnr 90 bnr 3 Titlestadvegen 174. Klage over avslag på søknad om parkeringsplass, ridebane og vesentlig terrenginngrep 21/24 2023/235749-8 Fana gnr 96 bnr 743 Hamrevegen 250. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av ombrukssentral m.m. 22/24 2023/201133-6 Fana, Fanafjorden indre del. Klage over rammetillatelse for etablering av VA-anlegg 23/24 2023/203795-6 Fyllingsdalen gnr 22 bnr 147 Brakeveien 26A Klage over avslag på søknad om parkeringsplasser 24/24 2023/230495-6 Laksevåg, gnr 139 bnr 4 Godviksvingene 153A. Klage på retting av matrikkelopplysninger 25/24 2023/163302- Laksevåg, gnr 153 bnr 406 Herman Grans vei 46. 10 Klage vedr. p-plasser, støttemur og terrengarbeid 26/24 2023/210099-7 Ytrebygda gnr. 107 bnr. 133 Espehaugen 60. Klage på endringstillatelse for utforming og plassering av bygg m.m. 27/24 2023/203788-8 Årstad gnr 158 bnr 197 m.fl. Klage på rammetillatelse til etablering av trapp 28/24 2023/202556-6 Årstad, gnr. 158, bnr. 400, Søndre Skogveien 35 A. Klage over avslag på søknad om dispensasjon for oppføring av bod 29/24 2023/200525-4 Årstad gnr 161 bnr 1172, Øvre Kolstien 9. Klage på tillatelse til fasadeendring 30/24 2023/235430- Årstad gnr 161 bnr 1317 Kolstien. Klage på 10 rammetillatelse på vilkår for oppføring av tomannsbolig m.m. 31/24 2023/234045-5 Åsane, gnr 186 bnr 1 Østre Tertnesåsen. Klage vedr. avslag på dispensasjoner for fremtidig fradeling og bygging av tomannsbolig 32/24 2023/238836-8 Åsane gnr 206 bnr 114 Timhøyen. Klage på rammetillatelse til oppføring av tomannsbolig m.m. 33/24 2023/261686-5 Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage på byrådens fullmaktvedtak. Tillatelse til påbygg 4 med 1 etasje på eksisterende boligblokk m.m. (Blokk A) 34/24 2023/242187-8 Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage på byrådens fullmaktvedtak. Tillatelse til påbygg med 1 etasje på eksisterende boligblokk m.m. (Blokk B) 35/24 2023/261698-5 Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage på byrådens fullmaktvedtak. Tillatelse til påbygg med 1 etasje på eksisterende boligblokk m.m. (Blokk C) 36/24 2023/261696-5 Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage på byrådens fullmaktvedtak. Tillatelse til påbygg med 1 etasje på eksisterende boligblokk m.m. (Blokk D) 37/24 2023/257822-6 Eventuelt UMBY 18.01.2024 38/24 2023/275807-6 Krav om lovlighetskontroll av vedtak gjort i \"strandsonesakene\" i Utvalg for miljø- og byutvikling 09.11.23 - Habilitet. 39/24 2023/276952-5 Krav om lovlighetskontroll av vedtak gjort i \"strandsonesakene\" i Utvalg for miljø- og byutvikling 09.11.23 - Vedtakskompetanse. 40/24 2023/276959- Krav om lovlighetskontroll av vedtak i sak 287/23 10 - Bergen bystyre 27.9.2023 Befaringer 11.01.24 Tidspunkt Sak 13.45 Avreise Rådhuset 14.25 Fana gnr 83 bnr 5 Hamrevegen 107. Klage vedr. avslag på opprettelse og endring av landbrukseiendom 15.25 Bergen Rådhus 15.30 Middag 16.00 Møte for muntlig innlegg Innmeldte muntlige innlegg torsdag 11. januar 2024 fra kl. 16.00 i Bergen rådhus, Teatersalen: 15/24 Bergenhus gnr 166 bnr 536, Kong Oscarsgate 45. Klage på rammetillatelse til bruksendring, fasadeendring, påbygg, tilbygg med mer 16:00 Muntlig innlegg fra A/STAB ved Erik Berstad på vegne av tiltakshaver, Kong Oscars gate 45 AS. 16/24 Fana, gnr, 6 bnr. 205, Helldalsstølen 49. Klage fra naboer på vedtak om rammetillatelse for nybygg/boliger 16:07 Muntlig innlegg fra Roar Tveit. 18/24 Fana gnr 49 bnr 1 Vestre Vallavegen. Klage på byrådens fullmaktvedtak. Tillatelse til endret plassering av avfallsløsning 5 16:14 Muntlig innlegg fra Alf Helge Hesjedal – Optibo Utbygging AS. 19/24 Fana gnr 52 bnr 12 Dyngelandseidet 32. Klage på avslag - riving/oppføring av bolig 16:21 Muntlig innlegg fra tiltakshaver Birger Bjerke. 20/23 Fana gnr 90 bnr 3 Titlestadvegen 174. Klage over avslag på søknad om parkeringsplass, ridebane og vesentlig terrenginngrep 16:28 Muntlig innlegg fra Trygve Torsteinsen på vegne av tiltakshaver Kjersti Rydland. 21/24 Fana gnr 96 bnr 743 Hamrevegen 250. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av ombrukssentral m.m. 16:35 Muntlig innlegg fra Joakim Eikeland Hordvik - Bergen Ombrukssentral AS, på vegne av tiltakshaver. 16:42 Muntlig innlegg fra Anne Martinsen. 16:49 Muntlig innlegg fra Eirik Fossmark Lohne. 16:56 Muntlig innlegg fra Jon-Kåre Hansen. 17:03 Muntlig innlegg fra Anders Nygaard. 17:10- PAUSE 10 min. 17:20 26/24 Ytrebygda gnr. 107 bnr. 133 Espehaugen 60. Klage på endringstillatelse for utforming og plassering av bygg m.m. 17:20 Muntlig innlegg fra Trygve Torsteinsen. 17:27 Muntlig innlegg fra tiltakshaver Andreas Alvern og ansvarlig søker Elin Vetaas – Opus. 27/24 Årstad gnr 158 bnr 197 m.fl. Klage på rammetillatelse til etablering av trapp 17:34 Muntlig innlegg fra Ranghild Hjortøy. 28/24 Årstad, gnr. 158, bnr. 400, Søndre Skogveien 35 A. Klage over avslag på søknad om dispensasjon for oppføring av bod 17:41 Muntlig innlegg fra Hanne Bentzen - Harris Advokatfirma AS. 30/24 Årstad gnr 161 bnr 1317 Kolstien. Klage på rammetillatelse på vilkår for oppføring av tomannsbolig m.m. 17:48 Muntlig innlegg fra ansvarlig søker - En til En Arkitekter AS. 31/24 Åsane, gnr 186 bnr 1 Østre Tertnesåsen. Klage vedr. avslag på dispensasjoner for fremtidig fradeling og bygging av tomannsbolig 17:52 Muntlig innlegg fra Endre Brandtun. 33/24 Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage på byrådens fullmaktvedtak. Tillatelse til påbygg med 1 etasje på eksisterende boligblokk m.m. (Blokk A) 17:59 Muntlig innlegg fra Gunnar Knudsen Rosendahl - Holon Bergen AS. Møtet 18.01.2024 Tidspunkt Sak 6 Informasjon og befaring om reguleringsplan på Marineholmen. 11.30 – 13.30 Enkel lunsj 14.00 – 15.00 Risikospill v/ Deloitte 15.00 – 16.00 Pause og middag 16.00 Møte Orienteringer: Byråd Christine Kahrs orienterte om møte med Samferdselsdepartementet. Innkalling utvalg for miljø og byutvikling 18.01.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak: Innkalling og sakskart ble godkjent. Det ble tatt opp habilitetsvurdering for Ingrid Nergaard Fjeldstad (V) i følgende saker: • Sak 18/24: Arkivnummer 2023/228858. Sakstittel: Fana gnr 49 bnr 1 Vestre Vallavegen. Klage på byrådens fullmaktvedtak. Tillatelse til endret plassering av avfallsløsning • Sak 21/24: 2023/235749. Sakstittel: Fana gnr 96 bnr 743 Hamrevegen 250. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av ombrukssentral m.m. Det ble tatt opp habilitetsvurdering for Lars Selmar Alsaker (H) i følgende saker: • Sak 18/24: Arkivnummer 2023/228858. Sakstittel: Fana gnr 49 bnr 1 Vestre Vallavegen. Klage på byrådens fullmaktvedtak. Tillatelse til endret plassering av avfallsløsning • Sak 38/24: Arkivnummer 2023/275807. Sakstittel: Krav om lovlighetskontroll av vedtak gjort i «strandsonesakene» i Utvalg for miljø og byutvikling 09.11.23 - Habilitet • Sak 39/24: Arkivnummer 2023/276952. Sakstittel: Krav om lovlighetskontroll av vedtak gjort i «strandsonesakene» i Utvalg for miljø og byutvikling 09.11.23 – Vedtakskompetanse. Det ble tatt opp habilitetsvurdering for Reidar Staalesen (A) i følgende saker: • Sak 26/24: Arkivnummer 2023/210099. Sakstittel: Ytrebygda gnr. 107 bnr. 133 Espehaugen 60. Klage på endringstillatelse for utforming og plassering av bygg m.m. Ingrid Nergaard Fjeldstad (V) ble kjent inhabil i ovenfor anførte saker, jf. Lars Selmar Alsaker (H) ble kjent habil i sak 18/24, jf. notat fra Bystyredirektøren av 18.01. 2024. Lars Selmar Alsaker (H) ble kjent inhabil i sak 38/24 og 39/24, jf. notat fra Bystyredirektøren av 18.01.2024. Reidar Staalesen (A) ble kjent habil i sak 26/24, jf. notat fra Bystyredirektøren av 17.01.2024. Reidar Staalesen (A) ble kjent inhabil i sak 28/24, jf. notat fra Bystyredirektøren av 17.01.2024. [Lagre saksprotokoll] [Lagre vedtak] 7 Muntlige spørsmål i utvalg for miljø og byutvikling 18.01.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024: 20. Chris Jørgen Knudsen Rødland (H) stilte spørsmål om vintervedlikeholdet for myke trafikanter og kjørende. Byråd Christine Kahrs besvarte spørsmålet. Lillian Blom (SV) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 21. Reidar Staalesen (A) stilte spørsmål om båt i Skjoldabukten. Byråd Christine Kahrs besvarte spørsmålet. Reidar Staalesen (A) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 22. Katrine Berg Nødtvedt (MDG) stilte spørsmål om sak med prioriteringsliste NTP. Byråd Christine Kahrs besvarte spørsmålet. Katrine Berg Nødtvedt (MDG) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 23. Trond Tystad (BL) stilte spørsmål om statistikk for veiledningsmøter, oppstartsmøter og oppstart for reguleringsplaner. Byråd Christine Kahrs ba om at spørsmålet stilles som skriftlig spørsmål. 24. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om status på reguleringsplan for Langhaugen videregående skole. Byråd Christine Kahrs besvarte spørsmålet. 25. Mailiss Solheim-Åkerblom (R) stilte spørsmål om bilfri tilkomst til tursti ved Alvøskogen. Byråd Christine Kahrs besvarte spørsmålet. 26. Reidar Staalesen (A) stilte spørsmål om vern av natur. 8 Byråd Christine Kahrs besvarte spørsmålet. 27. Katrine Berg Nødtvedt (MDG) stilte spørsmål om at klager sendes direkte til Statsforvalter vedrørende bybanen. Byråd Christine Kahrs besvarte spørsmålet. 28. Trond Tystad (BL) stilte spørsmål om påstander om inhabilitet i sak om bybanen. Byråd Christine Kahrs ba om at spørsmålet stilles som skriftlig spørsmål. 29. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om oppfølging av strandsonesaker som er blitt opphevet av Statsforvalter. Byråd Christine Kahrs besvarte spørsmålet. 30. Mailiss Solheim-Åkerblom (R) stilte spørsmål om når byrådet legger frem sak om ny tunnelutredning. Byråd Christine Kahrs besvarte spørsmålet. 31. Trond Tystad (BL) stilte spørsmål om klagesaksgang i saker med vesentlige nye saksopplysninger. Byråd Christine Kahrs besvarte spørsmålet. 32. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om oppfølging av representantforslag om pilotprosjekt for mer effektivt vern av bynær natur. Byråd Christine Kahrs besvarte spørsmålet. Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 33. Trond Tystad (BL) stilte spørsmål om oppheving av reguleringsplaner. Byråd Christine Kahrs besvarte spørsmålet. Trond Tystad (BL) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 34. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om Gjeddevannet. Byråd Christine Kahrs besvarte spørsmålet. 9 Ingrid Nergaard Fjeldstad (V) stilte oppfølgingsspørsmål. Byråd Christine Kahrs besvarte spørsmålet. 35. Ingrid Nergaard Fjeldstad (V) stilte spørsmål om beredskapsplan og samhandling med Skyss. Byråd Christine Kahrs besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 1/24 Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 18.01.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 1/24: Følgende svar ble sendt ut i forkant av møtet: • Svar på skriftlig spørsmål nr. 20 fra Ingrid Nergaard Fjeldstad (V) om KDP vest. UMBY • Svar på skriftlig spørsmål nr. 43 fra Katrine Nødtvedt (MDG) om tunnelutredning UMBY • Svar på skriftlig spørsmål nr. 44 fra Katrine Nødtvedt (MDG) om Ringveg Øst- utredningen – UMBY • Svar på skriftlig spørsmål nr. 45 fra Katrine Nødtvedt (MDG) om veitrafikkens påvirkning på plastforurensning i havet- UMBY • Svar på skriftlig spørsmål nr. 46 fra Katrine Nødtvedt (MDG) om bilfri bylivsprosjektene – UMBY • Svar på skriftlig spørsmål nr. 47 fra Katrine Nødtvedt (MDG) om bybaneutbygging vestover – UMBY • Svar på skriftlig spørsmål nr. 48 fra Katrine Nødtvedt (MDG) om kollektivtrafikken – UMBY • Svar på skriftlig spørsmål nr. 49 fra Katrine Berg Nødtvedt (MDG) om Saltimporttomten. Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 50 fra Katrine Berg Nødtvedt (MDG) om innsamling av matavfall - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 51 fra Katrine Berg Nødtvedt (MDG) om plassering av pepperkakebyen - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 52 fra Katrine Berg Nødtvedt (MDG) om luftkvalitet (del 2 av spørsmål nr. 36) - Utvalg for miljø og byutvikling 10 • Svar på skriftlig spørsmål nr. 53 fra Katrine Berg Nødtvedt (MDG) om Kristianborg uteoppholdsareal - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 54 fra Katrine Berg Nødtvedt (MDG) om kommunedelplan for kollektivsystemet mellom Bergen sentrum og Bergen vest - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 55 fra Geir Steinar Dale (A) om bompenger og bybanetunnel - Utvalg for miljø og byutvikling • Svar på skriftlig spørsmål nr. 1 fra Chris Jørgen K. Rødland (H) om Gamle Synningavegen 37 - Utvalg for miljø og byutvikling 2024 • Svar på skriftlig spørsmål nr. 2 fra Katrine Berg Nødtvedt (MDG) om arbeid med Naturstarategien. Utvalg for miljø og byutvikling 2024 • Svar på skriftlig spørsmål nr. 3 fra Ingrid Nergaard Fjeldstad (V) om tilskudd for å ivareta naturmangfold i kommuneplanleggingen. Utvalg for miljø og byutvikling 2024 • Svar på skriftlig spørsmål nr. 4 fra Ingrid Nergaard Fjeldstad (V) om innfartsparkeringsplasser. Utvalg for miljø og byutvikling 2024 • Svar på skriftlig spørsmål nr. 5 fra Katrine Berg Nødtvedt (MDG) om hugging av trær langs Storetveitvegen. Utvalg for miljø og byutvikling 2024 • Svar på skriftlig spørsmål nr. 9 fra Katrine Berg Nødtvedt (MDG) om bystyrets arbeid med redusering av støybelastningen fra fly og helikoptertrafikk - Utvalg for miljø og byutvikling 2024 • Svar på skriftlig spørsmål nr. 10 fra Katrine Berg Nødtvedt (MDG) om områdereguleringsplanen for Slettebakken idrettsby – Utvalg for miljø og byutvikling 2024 [Lagre saksprotokoll] [Lagre vedtak] 2/24 Godkjenning av protokoll fra møte i utvalg for miljø og byutvikling 07.12.2023 Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 2/24 og fattet følgende vedtak: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 3/24 Saker til gjennomsyn i utvalg for miljø og byutvikling 18.01.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 3/24: 11 - Oversendelse av strandsonevedtak frå Statsforvaltar - Omgjør vedtak gnr 93 bnr 405 - Omgjør vedtak gnr 94 bnr 53 - Omgjør vedtak gnr 105 bnr 37 - Omgjør vedtak gnr 105 bnr 141 - Omgjør vedtak gnr 105 bnr 356 - Omgjør vedtak gnr 105 bnr 368 - Omgjør vedtak gnr 105 bnr 384 - Omgjør vedtak gnr 105 bnr 502 - Oppheving av vedtak gnr 135 bnr 3 Tilbake til ny behandling - Oppheving vedtak gnr 105 bnr 45 Tilbake til ny behandling i kommunen - Statsforvaltaren i Vestland forenklar arbeidet sitt som høyringsinstans i dispensasjonssaker etter plan- og bygningslova kap. 19 - Fullmaktssaker fra byråden til gjennomsyn - Fana gnr 40 bnr 216 Skiparviken - Klage på avslag på søknad om oppføring av naust - Ytrebygda gnr 104 bnr 3 Skipanesvegen 64 Klage over avslag på søknad om fradeling - _ 2023_252962-6 Laksevåg, gnr. 137, bnr. 181, Janaflaten. Klage over avslag på søknad om bruksendring, Bygg A - _ 2023_258056-6 Laksevåg, gnr. 137, bnr. 181, Janaflaten. Klage over avslag på søknad om bruksendring Bygg B - _ 2023_258067-4 Laksevåg, gnr. 136, bnr. 285, Janaflaten 9. Klage over avslag på søknad om bruksendrin, Bygg C - Bergenhus gnr 162 bnr 41 Møllendalsveien 1 Klage over avslag på søknad om påbygg - Oversikt over større saker som byrådet forventer å fremme for bystyret 1. halvår 2024 - Større saker som byrådet planlegger å levere 1. halvår 2024 [Lagre saksprotokoll] [Lagre vedtak] 4/24 Bergenhus gnr 166 bnr 116 Fjellveien. Søknad om fradeling innenfor byfjellsgrensen Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 4/24 og avga følgende innstilling: 1. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 31 LNF-område for fradeling av 1 parsell på 30,2 m2 fra gnr 166 bnr 116 med bestående bygg (kiosken Tippetue i Fjellveien). 2. I medhold av plan- og bygningsloven §§ 20-1 og 21-4 gis det tillatelse til omsøkte tiltak. 3. Det overlates til Plan- og bygningsetaten å utferdige den endelige tillatelsen og stille eventuelle nødvendige vilkår. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Trond Tystad (BL). 12 Votering: Innstillingen punkt 1-3 ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 21.12.2023 sak 431/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 5/24 Bergenhus, Gnr. 216, Bnr. 853 mfl., Fagerdalen lager (planID 70350000). 2. gangs behandling av detaljregulering Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 5/24 og avga følgende innstilling: I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a) Bergenhus. Gnr. 216, Bnr. 853 mfl., Fagerdalen, lager, arealplan-ID 70350000 vist på plankart, sist datert 06.10.2023 b) Tilhørende reguleringsbestemmelser, sist datert 30.10.2023 Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Andreas Madsen Berg (SV), Endre Buanes (barn og unges representant), Lillian Blom (SV), Chris Jørgen Knudsen Rødland (H). Merknader fremsatt i utvalget: Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende merknad: UMBY er bekymret for planforslag vil medføre tungtrafikk med store lastebiler i nærheten av mange barn sin skolevei. Når UMBY likevel vedtar planforslag er det fordi det er et viktig ledd i flyttekjeden som muliggjør en transformasjon av sentrumsnære næringsområder. Som avbøtende tiltak mener UMBY en bør vurdere å stenge Eidsvågneset for gjennomgangstrafikk av store lastebiler om det viser seg at tungtrafikken bruker den veien for å komme til denne virksomheten. Votering: Innstillingen ble tiltrådt enstemmig. Merknad fra V, fremsatt av Ingrid Nergaard Fjeldstad (V) fikk 3 stemmer (MDG, V, R). Byrådet behandlet saken i møtet 14.12.2023 sak 424/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 13 6/24 Årstad. Bergensdalens midtre del, Oppheving av eldre reguleringsplaner. Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 6/24 og avga følgende innstilling: I medhold av plan- og bygningslovens §12-14 jf § 12-11 vedtas å oppheve følgende reguleringsplan: a) Årstad. Bergensdalens Midtre Del, vedtatt 1923, Arealplan ID 20000. Utvalg for miljø og byutviklings behandling Byråden orienterte om at det er en feil hjemmelshenvisning i byrådets innstilling – i vedtaket skal det henvises til pbl § 12-14, ikke 12-12. Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Andreas Madsen Berg (SV), Trond Tystad (BL), Geir Steinar Dale (A). Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) framsatte på vegne av H, FrP og Sp følgende alternative forslag: I medhold av plan- og bygningslovens §12-14 jf § 12-11 vedtas å oppheve følgende reguleringsplan: a) Årstad. Bergensdalens Midtre Del, vedtatt 1923, Arealplan ID 20000. Votering: Alternativt forslag fra H, FrP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble tiltrådt enstemmig. Innstillingen fikk 0 stemmer. Byrådet behandlet saken i møtet 21.12.2023 sak 457/23 Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningslovens §12-12 jf § 12-11 vedtas å oppheve følgende reguleringsplan: 1. Årstad. Bergensdalens Midtre Del, vedtatt 1923, Arealplan ID 20000. [Lagre saksprotokoll] [Lagre vedtak] 7/24 Forslag om fredning av Sandviksbodene 12-24, Bergenhus, gnr. 168, bnr. 332, 334, 335, 336, 338, 339, 340, 341, 1905, 1997 mfl. 14 Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 7/24 og avga følgende innstilling: Bergen bystyre slutter seg til forslag til fredning av Sandviksboder 12-24. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Reidar Staalesen (A), Lillian Blom (SV). Votering: Innstillingen ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 14.12.2023 sak 429/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 8/24 Høringsuttalelse - NOU 2023: 25 Omstilling til lavutslipp - Veivalg for klimapolitikken mot 2050 - rapport av Klimautvalget 2050 Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 8/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til NOU 2023: 25 Omstilling til lavutslipp - Veivalg for klimapolitikken mot 2050 - rapport av Klimautvalget 2050 slik den fremkommer av byrådets forslag. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Andreas Madsen Berg (SV), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Rebekka Helle Stensbø (H), Reidar Staalesen (A). Forslag fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) framsatte på vegne av A, SV, MDG, V og R følgende alternative forslag: Bergen kommune avgir høringsuttalelse til NOU 2023: 25 Omstilling til lavutslipp - Veivalg for klimapolitikken mot 2050 - rapport av Klimautvalget 2050 slik den fremkommer av Klimaetatens notat datert 22.11.2023. Andreas Madsen Berg (SV) framsatte på vegne av SV og R følgende alternative forslag: Bergen kommune avgir høringsuttalelse til NOU 2023: 25 Omstilling til lavutslipp - Veivalg for klimapolitikken mot 2050 - rapport av Klimautvalget 2050 slik den fremkommer av Klimaetatens notat datert 22.11.2023, med følgende endringer: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: 15 Bergen kommune avgir høringsuttalelse til NOU 2023: 25 Omstilling til lavutslipp - Veivalg for klimapolitikken mot 2050 - rapport av Klimautvalget 2050 slik den fremkommer av Klimaetatens notat datert 22.11.2023, med følgende endringer: 1) Endre andre avsnitt punkt 2.2.2 til: «Bergen kommune er enig med Klimautvalget i at biomasse må prioriteres til andre formål enn energi. Biodrivstoff må imidlertid til en viss grad godtas som en overgangsløsning inntil nullutslippsløsninger er tilgjengelig for luftfart, sjøfart og tungtransport. Biodrivstoff bør i størst mulig grad basere seg på ressurser som ellers ville blitt avfall, ikke nye ressurser.» 2) Endre andre setning i siste avsnitt under punkt 2.3.2 til: «Klimaetaten savner en grundigere vurdering av arealnøytralitet og arealpositivitet som målsetting, og en diskusjon av definisjon og operasjonalisering» 3) Endre tredje siste setning, andre avsnitt under punkt 2.5.2. til: «Tilrettelegging må skje samtidig som man iverksetter restriktive tiltak som bilfrie soner.» 4) Bergen kommune mener at klimaregnskap og naturregnskap bør innføres i alle kommuner. 5) Bergen kommune mener det er svært viktig at det trekkes frem forskjell i utslipp mellom innbyggere med lav- og høyinntekt. Klimapolitikken som føres må ta dette innover seg og sikre en rettferdig klimapolitikk, der de med minst skal slippe å betale for de rikes store utslipp. 6) Bergen kommune støtter karbonavgift til fordeling (KAF) som virkemiddel i klimapolitikken, men mener at denne må ha en sosial og distriktsvennlig innretning. Tilbakebetalingen av denne avgiften må skje til innbyggere med lav til normal inntekt, i tillegg til at det legges inn tillegg for barn og eventuelt distrikt der det f.eks. ikke er mulig å unngå å kjøre bil. 7) Bergen kommune vil trekke frem følgende del av utredningen som svært viktig: «Den samiske befolkningen må involveres bedre i offentlige beslutninger om klimapolitikk. Utvalget mener at de samiske perspektivene ikke i tilstrekkelig grad blir hørt med dagens praksis.» 8) Bergen kommune støtter utvalgets fokus på behov for sirkulær økonomi og sirkulære verdikjeder, og vil legge til at det bør innføres prøveprosjekter med «urban mining». Rundt omkring i byene og hjemmene våre er det enorme mengder metaller som ikke er i bruk. Dette er ikke-fornybare ressurser som verden trenger. Istedenfor å åpne for marin gruvedrift, må Norge satse på å gjenbruke disse ressursene. 9) Bergen kommune støtter utvalgets fokus på å redusere matsvinn. Utvalget trekker frem at statistikken for matsvinn på mange områder er mangelfull. Dette må tas på høyeste alvor og kommuner og fylkeskommuner må ta ansvar for å få oversikt over matsvinn i egen virksomhet. Andreas Madsen Berg (SV) framsatte på vegne av SV følgende tilleggsforslag i to punkt: Bergen kommune avgir høringsuttalelse til NOU 2023: 25 Omstilling til lavutslipp - Veivalg for klimapolitikken mot 2050 - rapport av Klimautvalget 2050 slik den fremkommer av Klimaetatens notat datert 22.11.2023, med følgende endringer: 1. I pkt 2.2.1 legges det til nytt avsnitt: «Pumpekraftverk kan være et viktig tiltak for å bedre utnytte kapasitet i strømnettet ved å flytte kraft nærmere områder med kapasitetsbehov når det er ledig kapasitet i strømnettet. Lagringskapasiteten som eksisterer i norske vannmagasin kan være et viktig bidrag for å styrke Norsk selvforsyning på elektrisitet og 16 bidra til å bedre tilrettelegge for andre fornybare elektrisitetskilder i energimiksen. Det er behov for endringer» 2. I pkt. 2.2.2 strykes følgende tekst: «Biodrivstoff må imidlertid godtas som en overgangsløsning inntil nullutslippsløsninger er tilgjengelig for luftfart, sjøfart og tungtransport.» Votering: Alternativt forslag fra SV og R, fremsatt av Andreas Madsen Berg (SV), fikk 4 stemmer (SV, MDG, R). Alternativt forslag fra A, SV, MDG, V og R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 8 stemmer (A, SV, MDG, V, R). Innstillingen ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Tilleggsforslag punkt 1 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 1 stemmer (R). Tilleggsforslag punkt 2 og 4-9 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 4 stemmer (SV, MDG, R). Tilleggsforslag punkt 3 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 3 stemmer (SV, R). Tilleggsforslag punkt 1 fra SV, fremsatt av Andreas Madsen Berg (SV), fikk 4 stemmer (SV, MDG, R). Tilleggsforslag punkt 2 fra SV, fremsatt av Andreas Madsen Berg (SV), fikk 3 stemmer (SV, MDG). Byrådet behandlet saken i møtet 21.12.2023 sak 467/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 9/24 Høringsuttalelse til utkast til Riksantikvarens evaluering og forslag til oppfølging av de 10 bevaringsprogrammene Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 9/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til utkast til Riksantikvarens evaluering og forslag til oppfølging av de 10 bevaringsprogrammene slik den fremkommer av byrådets forslag. Utvalg for miljø og byutviklings behandling Det var 16 representanter til stede (INP var ikke til stede under behandling av saken). Ingen representanter tok ordet. Votering: Innstillingen ble tiltrådt enstemmig. 17 Byrådet behandlet saken i møtet 21.12.2023 sak 445/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 10/24 Høringsuttalelse: Forslag til retningslinjer om beregning av kommunenes boligreserve Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 10/24 og avga følgende innstilling: Uttalelse til KDDs forslag til retningslinjer om beregning av kommunenes boligreserve Plan- og bygningsetaten viser til HENV-2023/17653-1 fra Kommunal- og distriktsdepartementet med bestilling på innspill til forslag til retningslinjer om beregning av kommunens boligreserve. Departementets forslag til retningslinjer lyder som følger: «Forslag til retningslinjer og kommunenes beregning av boligreserve Plan- og bygningsloven krever at kommunen legger til rette for «tilstrekkelig boligbygging» i sine planer, jf. § 3-1 første ledd bokstav d. Dette kravet kom inn loven i 2021, og er omtalt i Prop. 64 (2020-2021) side 49 slik: «Dette tydeliggjør at boligbygging er en viktig samfunnsoppgave, og et sentralt og viktig hensyn i planlegging etter loven. De siste tiårene har særlig sentrale strøk i Norge opplevd befolkningsøkning. Dette har gitt økt etterspørsel etter boliger i byer og bynære strøk. Departementet ønsker å legge forholdene til rette for raskere, enklere og rimeligere boligbygging. Å lovfeste hensynet til tilstrekkelig boligbygging i § 3-1 kan bidra til at det bygges flere boliger, slik at flere kan få mulighet til å skaffe seg en egnet bolig. Mulighetene for å utvikle og gjenbruke eksisterende bygningsmasse gir også mulighet til å etablere flere boliger.» Det kan ta lang tid å utarbeide en reguleringsplan som åpner for boligbygging. I praksis må derfor kommunen operere med en viss boligreserve i sitt planverk for å tilfredsstille kravet i loven om å legge til rette for tilstrekkelig boligbygging. Kommunene benytter i dag ulike beregningsmetoder for å anslå gjenstående boligreserve i reguleringsplanene. Departementet mener det vil være en fordel om kommunene gjør dette på en mest mulig lik måte. Det kan bidra til å forenkle arbeidet ved at en bruker samme beregningsverktøy, og det skaper også et grunnlag for å kunne sammenlikne nivået på boligreserven mellom kommunene. 18 Den regulerte boligreserven er en beregnet størrelse og må dermed leses som et anslag. Endelig utbygging kan gi både færre og flere boligenheter enn det en plan indikerer. Den beregnede boligreserven er imidlertid kommunenes beste anslag på nåværende tidspunkt. Det er i hovedsak kommuner med mange innbyggere (større byer) som regelmessig bør anslå sin boligreserve. Departementet anbefaler at boligreserven oppdateres minst en gang i året, men gjerne flere ganger i året i pressområder. Kommuner med mindre utbyggingspress kan f.eks. nøye seg med å oppdatere hvert fjerde år i forbindelse med rulleringen av kommuneplanens arealdel. Boligpotensialet i en kommune kan synliggjøres i tre nivåer: Nivå A: Kommuneplan – antall boliger som forventes realisert i utbyggingsområdene avsatt i kommuneplan. Nivå B: Områderegulering – samlet boligpotensiale i kommunens vedtatte områdereguleringer, der det kreves detaljregulering før bygging kan igangsettes. Nivå C: Detaljregulering – samlet boligpotensiale i kommunens vedtatte detaljreguleringer. Her kan utbygger sende inn byggesøknad og komme raskt i gang med bygging. Departementet anbefaler at kommunene benytter følgende metoder: • Ingen planlagte boliger skal telles mer enn én gang. • Boligreserven skal vise antall boliger i vedtatte detaljreguleringer. Andre planer som gir grunnlag for byggerett, kan også medtas. • Dersom planen ikke angir antall boliger, kan kommunen gjøre egne beregninger basert på utnyttingsgrad og skissert utforming, som for eksempel: gjennomsnittlig boligstørrelse / totalt vedtatt utnyttelse/BRA i planen. • Kommunen kan be utbygger oppgi antall boliger som de planlegger å bygge ut innenfor reguleringsplanen. • Kommunen kan gjøre egne vurderinger av om eldre reguleringsplaner skal tas med i beregningen, for eksempel basert på om planen er ferdig utbygd selv om det gjenstår et teoretisk boligpotensial. • Når det er satt i gang en ny planprosess på samme areal som en eksisterende plan, bør det vurderes om eksisterende plan skal tas ut av reserven. • Kommunen må synliggjøre reserver for studentboliger og omsorgsboliger særskilt. • Departementet anbefaler at tidspunktet for når en bolig «trekkes ut» av reserven, er ved gitt igangsettingstillatelse.» 19 Bergen kommune mener det vil være svært nyttig med sentralt gitte felles retningslinjer for beregning av boligreserve. Det er i dag utfordrende at bransjen og kommuner beregner boligreserve med ulike metoder. Dette fører til unødvendige diskusjoner om hva som er rett metode og for så vidt også hva som er rett nivå. Felles metode vil også gjøre det mulig å sammenligne tallgrunnlag mellom kommuner. Bergen kommune må anses som en presskommune, der boligreserven bør beregnes årlig. En oversiktlig boligreserve er et godt verktøy i arbeidet med å sikre bærekraftig boligforsyning. Det vil gi en hjelp til å avdekke behov for å øke reguleringstakt, dersom det er trender som tyder på for lav reserve. Men for å kunne gjøre en vurdering om en boligreserve er passe, lav eller høy, savner Bergen kommune en klarere definisjon på hva som ligger i “tilstrekkelig boligbygging” i § 3-1 i pbl. Hva vil være “riktig” boligreserve i forhold til kommunens forventede befolkningsvekst? Her bør kommunens folkevalgte organer kunne legge føringer, blant annet basert på forventet befolkningsvekst, ønske om å hindre lekkasje til omegnskommuner som medfører høy grad av pendling, ønske om å dempe prispress på boliger samt realisering av målsetningene som kommer til uttrykk i statlige planretningslinjer. Bergen kommune mener inndelingen i tre nivå er fornuftig og hensiktsmessig for kommuner med utbyggingspress. Bergen kommune mener retningslinjen bør endre ordlyd fra kan til bør, både i innledende tekst og i kulepunktene. Bergen kommune mener retningslinjene bør reflektere at den skjønnsmessige vurderingen kommunen må gjøre med hensyn til boligreserven, må sikre at reserver ikke fremstår høyere enn hva den reelt sett er. At reguleringsplanene er gamle, at det allerede er høy realiseringsgrad i eksisterende planer og at kostnadskrevende rekkefølgekrav hindrer økonomisk bærekraftig for utbyggingen er eksempler på forhold som kommunene bør hensynta. Bergen kommune foreslår følgende tillegg til kulepunkt 3: «Realiseringsgrad over 90%, eller restpotensial på under 5 boliger, bør tas ut.» Bergen kommune foreslår følgende tillegg til kulepunkt 5: «Kommunen bør gjøre særskilt vurdering av om planer som er mer enn 10 år bør tas med i reserven. Kommunen bør også gjør en særskilt vurdering av om rekkefølgekrav, eller andre forhold, tilsier at utbygging i samsvar med planen lite realistisk. Utbyggerne i de aktuelle områdene bør gis anledning til innspill.» Bergen bruker i dag byggetillatelse (ramme- og/eller igangsetting) som grunnlag for å ta boligen ut av boligreserven. Kommunen mener rammeløyve er det mest hensiktsmessige skjæringspunkt for å trekke ut boligenheter fra boligreserven. Dette utgjør normalt tidspunktet for salgsstart, og en solgt bolig utgjør ikke reelt sett en del av boligreserven. Siste kulepunkt i retningslinjen bør endres for å reflektere dette. 20 For de kommuner som kartlegger/teller boligreserven, er det en beskjeden tilleggsoppgave å dele reserven opp i ulike deler, og vi mener det gir en vesentlig bedre og mer treffende beskrivelse av den faktiske boligreserven å skille mellom byggeområder avsatt på overordet og strategisk nivå (KPA, KDP o.l) - nivå A, potensialet i områderegulering med plankrav - nivå B, og boligpotensiale i vedtatte detaljreguleringer - nivå C. Departementet anbefaler blant annet at kommunen skal gjøre egne vurderinger av om eldre reguleringsplaner skal tas med i beregningene, at studentboliger og omsorgsboliger skal synliggjøres særskilt og at tidspunktet for når en bolig “trekkes ut” av reserven, er ved gitt igangsettingstillatelse. Departementets anbefalinger samsvarer i stor grad med Bergen kommunes nåværende praksis å beregne boligreserven (kartfortelling om Bergens boligreserve). I de tilfeller der hele eller deler av områdeplaner ikke har krav om detaljplan, bør disse kunne telles på lik linje med detaljreguleringer (nivå C). Bergen kommune er enig i at omsorgs- og studentboliger bør synliggjøres særskilt. Trondheim foreslår at disse inkluderes i den totale boligreserven, da de også må regnes som boliger. Det kan variere hvordan man definerer omsorgsboliger og studentboliger, og Bergen kommune mener derfor at disse boligene i liten grad er en del av det åpne boligmarkedet, og derfor hører hjemme i andre boligregnskap. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lars Selmar Alsaker (H), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Andreas Madsen Berg (SV), Mailiss Solheim-Åkerblom (R), Geir Steinar Dale (A). Forslag fremsatt i utvalget: Lars Selmar Alsaker (H) framsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: Uttalelse til KDDs forslag til retningslinjer om beregning av kommunenes boligreserve 21 Plan- og bygningsetaten viser til HENV-2023/17653-1 fra Kommunal- og distriktsdepartementet med bestilling på innspill til forslag til retningslinjer om beregning av kommunens boligreserve. Departementets forslag til retningslinjer lyder som følger: «Forslag til retningslinjer og kommunenes beregning av boligreserve Plan- og bygningsloven krever at kommunen legger til rette for «tilstrekkelig boligbygging» i sine planer, jf. § 3-1 første ledd bokstav d. Dette kravet kom inn loven i 2021, og er omtalt i Prop. 64 (2020-2021) side 49 slik: «Dette tydeliggjør at boligbygging er en viktig samfunnsoppgave, og et sentralt og viktig hensyn i planlegging etter loven. De siste tiårene har særlig sentrale strøk i Norge opplevd befolkningsøkning. Dette har gitt økt etterspørsel etter boliger i byer og bynære strøk. Departementet ønsker å legge forholdene til rette for raskere, enklere og rimeligere boligbygging. Å lovfeste hensynet til tilstrekkelig boligbygging i § 3-1 kan bidra til at det bygges flere boliger, slik at flere kan få mulighet til å skaffe seg en egnet bolig. Mulighetene for å utvikle og gjenbruke eksisterende bygningsmasse gir også mulighet til å etablere flere boliger.» Det kan ta lang tid å utarbeide en reguleringsplan som åpner for boligbygging. I praksis må derfor kommunen operere med en viss boligreserve i sitt planverk for å tilfredsstille kravet i loven om å legge til rette for tilstrekkelig boligbygging. Kommunene benytter i dag ulike beregningsmetoder for å anslå gjenstående boligreserve i reguleringsplanene. Departementet mener det vil være en fordel om kommunene gjør dette på en mest mulig lik måte. Det kan bidra til å forenkle arbeidet ved at en bruker samme beregningsverktøy, og det skaper også et grunnlag for å kunne sammenlikne nivået på boligreserven mellom kommunene. Den regulerte boligreserven er en beregnet størrelse og må dermed leses som et anslag. Endelig utbygging kan gi både færre og flere boligenheter enn det en plan indikerer. Den beregnede boligreserven er imidlertid kommunenes beste anslag på nåværende tidspunkt. Det er i hovedsak kommuner med mange innbyggere (større byer) som regelmessig bør anslå sin boligreserve. Departementet anbefaler at boligreserven oppdateres minst en gang i året, men gjerne flere ganger i året i pressområder. Kommuner med mindre utbyggingspress kan f.eks. nøye seg med å oppdatere hvert fjerde år i forbindelse med rulleringen av kommuneplanens arealdel. Boligpotensialet i en kommune kan synliggjøres i tre nivåer: Nivå A: Kommuneplan – antall boliger som forventes realisert i utbyggingsområdene avsatt i kommuneplan. 22 Nivå B: Områderegulering – samlet boligpotensiale i kommunens vedtatte områdereguleringer, der det kreves detaljregulering før bygging kan igangsettes. Nivå C: Detaljregulering – samlet boligpotensiale i kommunens vedtatte detaljreguleringer. Her kan utbygger sende inn byggesøknad og komme raskt i gang med bygging. Departementet anbefaler at kommunene benytter følgende metoder: • Ingen planlagte boliger skal telles mer enn én gang. • Boligreserven skal vise antall boliger i vedtatte detaljreguleringer. Andre planer som gir grunnlag for byggerett, kan også medtas. • Dersom planen ikke angir antall boliger, kan kommunen gjøre egne beregninger basert på utnyttingsgrad og skissert utforming, som for eksempel: gjennomsnittlig boligstørrelse / totalt vedtatt utnyttelse/BRA i planen. • Kommunen kan be utbygger oppgi antall boliger som de planlegger å bygge ut innenfor reguleringsplanen. • Kommunen kan gjøre egne vurderinger av om eldre reguleringsplaner skal tas med i beregningen, for eksempel basert på om planen er ferdig utbygd selv om det gjenstår et teoretisk boligpotensial. • Når det er satt i gang en ny planprosess på samme areal som en eksisterende plan, bør det vurderes om eksisterende plan skal tas ut av reserven. • Kommunen må synliggjøre reserver for studentboliger og omsorgsboliger særskilt. • Departementet anbefaler at tidspunktet for når en bolig «trekkes ut» av reserven, er ved gitt igangsettingstillatelse.» Bergen kommune mener det vil være svært nyttig med sentralt gitte felles retningslinjer for beregning av boligreserve. Det er i dag utfordrende at bransjen og kommuner beregner boligreserve med ulike metoder. Dette fører til unødvendige diskusjoner om hva som er rett metode og for så vidt også hva som er rett nivå. Felles metode vil også gjøre det mulig å sammenligne tallgrunnlag mellom kommuner. Bergen kommune må anses som en presskommune, der boligreserven bør beregnes årlig. En oversiktlig boligreserve er et godt verktøy i arbeidet med å sikre bærekraftig boligforsyning. Det vil gi en hjelp til å avdekke behov for å øke reguleringstakt, dersom det er trender som tyder på for lav reserve. Men for å kunne gjøre en vurdering om en boligreserve er passe, lav eller høy, savner Bergen kommune en klarere definisjon på hva som ligger i “tilstrekkelig boligbygging” i § 3-1 i pbl. Hva vil være “riktig” boligreserve i forhold til kommunens forventede befolkningsvekst? Her bør kommunens folkevalgte organer kunne legge føringer, blant annet basert på forventet befolkningsvekst, ønske om å hindre lekkasje til omegnskommuner som medfører høy grad av pendling, ønske om å dempe prispress på boliger samt realisering av målsetningene som kommer til uttrykk i statlige planretningslinjer. 23 Bergen kommune mener inndelingen i tre nivå er fornuftig og hensiktsmessig for kommuner med utbyggingspress. Bergen kommune mener retningslinjen bør endre ordlyd fra kan til bør, både i innledende tekst og i kulepunktene. Bergen kommune mener retningslinjene bør reflektere at den skjønnsmessige vurderingen kommunen må gjøre med hensyn til boligreserven, må sikre at reserver ikke fremstår høyere enn hva den reelt sett er. At reguleringsplanene er gamle, at det allerede er høy realiseringsgrad i eksisterende planer og at kostnadskrevende rekkefølgekrav hindrer økonomisk bærekraftig for utbyggingen er eksempler på forhold som kommunene bør hensynta. Bergen kommune foreslår følgende tillegg til kulepunkt 3: «Realiseringsgrad over 90%, eller restpotensial på under 5 boliger, bør tas ut.» Bergen kommune foreslår følgende tillegg til kulepunkt 5: «Kommunen bør gjøre særskilt vurdering av om planer som er mer enn 10 år bør tas med i reserven. Kommunen bør også gjør en særskilt vurdering av om rekkefølgekrav, eller andre forhold, tilsier at utbygging i samsvar med planen lite realistisk. Utbyggerne i de aktuelle områdene bør gis anledning til innspill.» Bergen bruker i dag byggetillatelse (ramme- og/eller igangsetting) som grunnlag for å ta boligen ut av boligreserven. Kommunen mener rammeløyve er det mest hensiktsmessige skjæringspunkt for å trekke ut boligenheter fra boligreserven. Dette utgjør normalt tidspunktet for salgsstart, og en solgt bolig utgjør ikke reelt sett en del av boligreserven. Siste kulepunkt i retningslinjen bør endres for å reflektere dette. For de kommuner som kartlegger/teller boligreserven, er det en beskjeden tilleggsoppgave å dele reserven opp i ulike deler, og vi mener det gir en vesentlig bedre og mer treffende beskrivelse av den faktiske boligreserven å skille mellom byggeområder avsatt på overordet og strategisk nivå (KPA, KDP o.l) - nivå A, potensialet i områderegulering med plankrav - nivå B, og boligpotensiale i vedtatte detaljreguleringer - nivå C. Departementet anbefaler blant annet at kommunen skal gjøre egne vurderinger av om eldre reguleringsplaner skal tas med i beregningene, at studentboliger og omsorgsboliger skal synliggjøres særskilt og at tidspunktet for når en bolig “trekkes ut” av reserven, er ved gitt igangsettingstillatelse. Departementets anbefalinger samsvarer i stor grad med Bergen kommunes nåværende praksis å beregne boligreserven (kartfortelling om Bergens boligreserve). 24 I de tilfeller der hele eller deler av områdeplaner ikke har krav om detaljplan, bør disse kunne telles på lik linje med detaljreguleringer (nivå C). Bergen kommune er enig i at omsorgs- og studentboliger bør synliggjøres særskilt. Trondheim foreslår at disse inkluderes i den totale boligreserven, da de også må regnes som boliger. Det kan variere hvordan man definerer omsorgsboliger og studentboliger, og Bergen kommune mener derfor at disse boligene i liten grad er en del av det åpne boligmarkedet, og derfor hører hjemme i andre boligregnskap. Mailiss Solheim-Åkerblom (R) framsatte på vegne av R følgende tilleggsforslag i to punkt: 1. Bergen kommune mener det er viktig å ta lærdom av de siste års flyktningestrøm, og sikre at boliger for å ta imot flyktninger synliggjøres i kommunenes boligreserve. 2. Bergen kommune mener omfang av kommunale boliger må synliggjøres i kommunenes boligreserve. Votering: Alternativt forslag fra H, FrP, BL, INP og Sp, fremsatt av Lars Selmar Alsaker (H), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Innstillingen fikk 8 stemmer (A, SV, MDG, V, R). Tilleggsforslag punkt 1 og 2 fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 4 stemmer (SV, BL, R). Byrådet behandlet saken i møtet 21.12.2023 sak 469/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Forslag til retningslinjer om beregning av kommunenes boligreserve» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 11/24 Ny lokal forskrift om politivedtekt for Bergen kommune 25 Utvalg for miljø og byutvikling hadde saken til orientering i møtet 18.01.2024 sak 11/24: Utvalg for miljø og byutvikling tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Katrine Berg Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R), Trond Tystad (BL). Merknader fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende merknad: Nytt punkt under § 2-3: «Det er videre forbudt å påkalle oppmerksomhet for salgsvirksomhet ved bruk av lyd eller lys eller på annen måte som i særlig grad forstyrrer den alminnelige ro, orden eller ferdsel.» Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende merknad: Ny § 7.4: “Arrangementer som fremmer hatytringer” “Arrangementer der det er uten rimelig tvil at hatytringer vil fremmes, tillates ikke i det offentlige rom.” Votering: Merknad fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 2 stemmer (MDG, R). Merknad fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 1 stemme (R). Byrådet behandlet saken i møtet 07.12.2023 sak 421/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar forslag til ny Forskrift om politivedtekt i Bergen kommune, og oversender denne til formell godkjenning og ikraftsettelse i Politidirektoratet, jf. politiloven § 14, jf. FOR-2000-11-16-1151. [Lagre saksprotokoll] [Lagre vedtak] 12/24 Fana gnr 83 bnr 5 Hamrevegen 107. Klage vedr. avslag på opprettelse og endring av landbrukseiendom Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 12/24 og fattet følgende vedtak: 1. Fagetatens vedtak datert 20.02.2023, avslag på søknad om tillatelse til fradeling av 1 parsell (2 teiger), med bestående våningshus, driftsbygning og garasje, fra gnr 83 bnr 5, oppheves. 2. Det gis tillatelse til fradeling av 1 parsell fra gnr 83 bnr 5 i henhold til søknad. 26 3. I medhold av plan- og bygningsloven §19-2 og §11-6 innvilges dispensasjon fra KPA2018 §31 Landbruks- natur- og friluftsformål (LNF-område) og dispensasjon fra KPA2018 §6.2.2 Byggegrensen langs vassdrag. 4. Klage datert 01.03.2023 tas til følge. Begrunnelse: Utvalg for miljø og byutvikling vurderer etter befaring utført 11.01.2024 saken annerledes enn fagetat og byråd. Fagetaten viser til en virkelighet på papiret når gjelder matjord, mens klager viser til en annen virkelighet i realiteten. Befaringen styrket klagers sak. Det skal ikke opprettes en ny eiendom som er i strid med gjeldende arealformål. Fradeling av 1 parsell fra eiendommen vil både styrke og langsiktiggjøre økt miljøriktig skogdrift i et område som i dag ikke er i bruk. Det som på papiret vises til som matjord av fagetaten er i realiteten ikke brukbart som dette med hensyn til dagens krav for moderne og maskinell drift av gård som følge av jordsmonnets manglende tykkelse. Det sees derfor som hensiktsmessig å anvende dette til annet landsbruksformål. Dette synet ble også styrket da utvalget befarte området og var i dialog med tiltakshaver. En deling av eiendommen vil muliggjøre økt landbruk i Bergen kommune i form av Fana Skoganleggs hogstmuligheter på allerede eksisterende skogkledde områder av utdelt parsell, samt videre planting av skog på parsellens åpne områder. Det er ikke behov for tilbygg som våningshus som nevnt av fagetaten med tanke på planlagt bruk av eiendommen. Den grenser også til en av Fana Skoganleggs andre eiendommer med produktiv skog, noe som igjen vil gjøre dette til en praktisk løsning for alle parter. En annen løsning for økt landbruksdrift kunne vært salg av hele gården. Dette har vært forsøkt før uten hell. Det har også vært forsøkt solgt som helhet til klagers familie, men her har også krav til blant annet bo- og leveplikt ført til at dette ikke har vært gjennomførbart. Med tanke på eiendommens utforming og nærmiljø er drift som skogbruk beste realistiske, bærekraftige og langsiktige landbruksrelaterte driftsform med fokus på fremtidig satsing. Som følge av dette ser utvalget det som gunstig for kommunen og landbruket generelt, og klager og nærområde spesielt, å gi dispensasjon fra tidligere nevnte LNF-formål og ta klage til følge. Fordelene ved dette vurderes av utvalget til å være langt større enn ulempene. Saksopplysning: Det vil også være behov for deling etter jordlova. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Thomas Modulv Flesland (Sp), Reidar Staalesen (A), Andreas Madsen Berg (SV), Forslag fremsatt i utvalget: Thomas Modulv Flesland (Sp) framsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag i fire punkt: 1. Fagetatens vedtak datert 20.02.2023, avslag på søknad om tillatelse til fradeling av 1 parsell (2 teiger), med bestående våningshus, driftsbygning og garasje, fra gnr 83 bnr 5, oppheves. 2. Det gis tillatelse til fradeling av 1 parsell fra gnr 83 bnr 5 i henhold til søknad. 27 3. I medhold av plan- og bygningsloven §19-2 og §11-6 innvilges dispensasjon fra KPA2018 §31 Landbruks- natur- og friluftsformål (LNF-område) og dispensasjon fra KPA2018 §6.2.2 Byggegrensen langs vassdrag. 4. Klage datert 01.03.2023 tas til følge. Begrunnelse: Utvalg for miljø og byutvikling vurderer etter befaring utført 11.01.2024 saken annerledes enn fagetat og byråd. Fagetaten viser til en virkelighet på papiret når gjelder matjord, mens klager viser til en annen virkelighet i realiteten. Befaringen styrket klagers sak. Det skal ikke opprettes en ny eiendom som er i strid med gjeldende arealformål. Fradeling av 1 parsell fra eiendommen vil både styrke og langsiktiggjøre økt miljøriktig skogdrift i et område som i dag ikke er i bruk. Det som på papiret vises til som matjord av fagetaten er i realiteten ikke brukbart som dette med hensyn til dagens krav for moderne og maskinell drift av gård som følge av jordsmonnets manglende tykkelse. Det sees derfor som hensiktsmessig å anvende dette til annet landsbruksformål. Dette synet ble også styrket da utvalget befarte området og var i dialog med tiltakshaver. En deling av eiendommen vil muliggjøre økt landbruk i Bergen kommune i form av Fana Skoganleggs hogstmuligheter på allerede eksisterende skogkledde områder av utdelt parsell, samt videre planting av skog på parsellens åpne områder. Det er ikke behov for tilbygg som våningshus som nevnt av fagetaten med tanke på planlagt bruk av eiendommen. Den grenser også til en av Fana Skoganleggs andre eiendommer med produktiv skog, noe som igjen vil gjøre dette til en praktisk løsning for alle parter. En annen løsning for økt landbruksdrift kunne vært salg av hele gården. Dette har vært forsøkt før uten hell. Det har også vært forsøkt solgt som helhet til klagers familie, men her har også krav til blant annet bo- og leveplikt ført til at dette ikke har vært gjennomførbart. Med tanke på eiendommens utforming og nærmiljø er drift som skogbruk beste realistiske, bærekraftige og langsiktige landbruksrelaterte driftsform med fokus på fremtidig satsing. Som følge av dette ser utvalget det som gunstig for kommunen og landbruket generelt, og klager og nærområde spesielt, å gi dispensasjon fra tidligere nevnte LNF-formål og ta klage til følge. Fordelene ved dette vurderes av utvalget til å være langt større enn ulempene. Saksopplysning: Det vil også være behov for deling etter jordlova. Votering: Alternativt forslag punkt 1-4 fra H, FrP, BL, INP og Sp, fremsatt av Thomas Modulv Flesland (Sp), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Innstillingen fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 07.12.2023 sak 64/23 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutvikling behandlet saken i møtet 09.11.2023 sak 25/23 og fattet følgende vedtak: Saken utsettes for felles befaring. 28 Byrådet behandlet saken i møtet 05.10.2023 sak 369/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 20.02.2023 opprettholdes. Klage tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 13/24 Arna gnr 287 bnr 217 Arnatveitvegen 137. Klage over avslag på søknad om anlegging av 18 bilparkeringsplasser m.m. Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 13/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Patrik Johnsen (FrP). Forslag fremsatt i utvalget: Patrik Johnsen (FrP) framsatte på vegne av H, A, FrP, BL, V, INP og Sp følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra H, A, FrP, BL, V, INP og Sp, fremsatt av Patrik Johnsen (FrP), ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 21.12.2023 sak 443/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 29.09.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 14/24 Bergenhus gnr 162 bnr 466 Edvard Griegs vei 27 G Klage over avslag på søknad om nybygg garasje og to boder Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 14/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Chris Jørgen Knudsen Rødland (H). 29 Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) framsatte på vegne av H, A, FrP, BL, V, INP og Sp følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra H, A, FrP, BL, V, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 21.12.2023 sak 430/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 17.07.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 15/24 Bergenhus gnr 166 bnr 536, Kong Oscarsgate 45. Klage på rammetillatelse til bruksendring, fasadeendring, påbygg, tilbygg med mer Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 15/24 og fattet følgende vedtak: Plan- og bygningsetatens rammetillatelse datert 25.08.2023 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 21.12.2023 sak 432/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 16/24 Fana, gnr, 6 bnr. 205, Helldalsstølen 49. Klage fra naboer på vedtak om rammetillatelse for nybygg/boliger Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 16/24 og fattet følgende vedtak: Fagetatens vedtak datert 26.05.2023 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling 30 Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 14.12.2023 sak 426/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 17/24 Fana gnr 48 bnr 308. Klage over avslag på søknad om oppføring av 3 eneboliger m.m. Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 17/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 16.08.23. 2. Med hjemmel i plan- og bygningslovens § 20-1, jfr. §20-2 og § 21-4, 1. ledd innvilges søknad om rammeløyve for 3 boliger, terrengarbeid, murer og vei. 3. Rammeløyve innvilges på vilkår av at murer dekkes med beplantning, slik at det visuelle inntrykk av murene i størst mulig grad avdempes. 4. Forut for innvilgelse av IG må det fremlegges klimaregnskap, jfr. kommuneplanens arealdel §§ 18. 3 og 18.4. 5. Plan og bygningsetaten utsteder underretning om vedtak i tråd med forvaltningslovens og plan- og bygningslovens regler. Bakgrunn for saken Saken gjelder søknad om rammeløyve for oppføring av 3 boliger, samt kjørevei, vesentlige terrenginngrep og murer. Det er samtidig søkt om dispensasjon fra reguleringsplankrav i kommuneplanens arealdel (KPA), § 3.1. Søknad ble sendt 14.03.2023. Tiltakshaver er SN Byggservice AS. Søknad ble avslått av Plan- og bygningsetaten i vedtak av 16.08.2023. Avslagsgrunn var tiltakets visuelle kvaliteter, jfr. plan- og bygningslovens § 29-2, samt at det ble lagt til grunn at innvilgelse fordret dispensasjon fra reguleringsplankrav i kommuneplanens arealdel § 3.1. Slik dispensasjon var ikke omsøkt. Et spørsmål i saken blir således om tiltakene kan anses å samsvare «..med kommuneplanens arealdel for øvrig», slik at dispensasjon fra plankrav ikke er påkrevet. Det er i avslaget lagt til grunn at omsøkte boliger er i konflikt med KPA § 8.2.9. om at «Nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer.». Videre har PBE lagt til grunn at omsøkte tiltak kommer i konflikt med KPA § 35 «soner med særlige hensyn» - fordi tiltaket grenser til LNF-område og byfjellsgrense – og dermed berører hensynsone H-560». Plan- og bygningsetatens avslag ble påklaget den 06.09.2023. Det ble lagt til grunn at byggene hadde tilstrekkelig terrengtilpasning. Det ble anført at husene var tegnet med saltak og enkel utforming for å passe inn med eksisterende bebyggelser. Videre at murene ville bli satt opp i gråsteinsmurer for å passe inn i naturen og framheve en estetisk fin opplevelse av området. Det ville bli opparbeidet fine utearealer med gråstein og plen som klager la til grunn ville passe fint inn i naturen i området. 31 Plan- og bygningsetaten fremmet 22.09.2023 innstilling om at avslaget ble opprettholdt – og klagen ikke tatt til følge. Byrådet behandlet saken den 12.12.2023, og innstilte overfor UMBY på at plan- og bygningsetatens avslag ble opprettholdt. Bymiljøetaten har i uttalelse av 11.08.2023 gitt negativ innstilling – uf tra hensyn til tilgrensende LNF/byfjellssone Eiendommene der omsøkte boliger er tenkt plassert er uregulert, men er i kommuneplanens arealdel arealdisponert til «Øvrig byggesone». Det er på det rene at alle de tre boligene vil ligge innenfor utnyttelsesgraden på 45% BRA. Vegmyndighet har godkjent utvidet bruk av eksisterende avkjørsel. Vann- og avløpsetaten har gitt positiv forhåndsuttalelse. Forhold til potensiell skredfare er avklart gjennom notat fra Sunnfjord Geo Center. Trenger omsøkte tiltak dispensasjon fra KPAs reguleringsplankrav? Dersom de omsøkte 3 boligene «samsvarer med kommuneplanens arealdel for øvrig», så vil det i henhold til KPA § 3.2.2 ikke være nødvendig med dispensasjon fra reguleringsplankrav. I slike tilfeller har kommunen en skjønnsmessig adgang til å unnta fra reguleringsplankravet. Plan- og bygningsetaten la til grunn at tiltaket var i strid med KPA § 35 «soner med særlig hensyn» fordi byggetomten grenser til LNF-område og byfjellsgrense – og dermed berører hensynsone H-560. UMBY er her enig med Byrådets konklusjon om at det er KPAs plankart som lå legges til grunn for vurderingene av byggesaken. Det at områder gjenser inn mot et LNF-område/hensynsone innebærer ikke at tiltaket er i strid med KPA § 35. Plankartets rettsvirkninger tilsier at grensene går der de går. O rettsvirkningene for LNF/hensynsone strekker seg ikke inn i arealdisponert bebyggelsesområde som ikke har kartfestede begrensinger. Dette må legges til grunn for byggesaksbehandlingen. Det neste spørsmål blir da om tiltaket er i strid med KPA § 8.2.9 om at «nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjøringer, fyllinger og murer». Det er UMBYs vurdering at osøkte tiltak ikke strider mot denne bestemmelsen. Det er ikke slik at KPA § 8.2.9 forbyr bruk av murer i byggetiltak, men store murer skal ikke brukes i større grad en nødvendig. Bestemmelsen åpner for bruk av forvaltningsskjønn og helhetlige vurderinger. UMBYs vurdering er at omsøkte murer ikke er større enn det som er nødvendig for å få til en hensiktsmessig plassering av byggene – og god tilrettelegging av utearealer. Det må også vektlegges at boligenes utearealer får tilstrekkelig kvalitet. Videre er det i søknaden lagt til grunn at det skal benyttes gråsteinsmurer – som også vil dempe murenes visuelle inntrykk. Det er videre satt som vilkår for rammetillatelsen at murene dekkes med beplanting, slik at det visuelle inntrykket dempes. Gitt det vilkår som et satt for rammetillatelsen, vil ikke de omsøkte boligprosjektene være i strid med KPA§ 8.2.9. Når vilkårene i KPA § 3.2.2 for å unnta fra reguleringsplankrav er til stede, ønsker UMBY i denne saken å benytte den skjønnsmessige adgangen til å unnta fra reguleringsplankrav, jfr § 3.2.2. I denne skjønnsmessige vurderingen er det vektlagt at alle forhold knyttet veg- vann- og avløps-infrastruktur er avklart. Det er også vektlagt at det i et ressursdisponerings- perspektiv er ønskelig med byggeklare boligprosjekter. Det er mangel på egnede familieboliger og Bergen, og det det er stor ledig kapasitet i byggenæringen. Plan- og bygningslovens § 29-2 UMBY mener også at de omsøkte boligene mm er i samsvar plan- og bygningslovens § 29-2 om at: «Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering». Dette er en bestemmelse som er gjenstand for forvaltningsskjønn, og det er UMBYs vurdering at hensynene til visuelle kvaliteter i prosjektet er ivaretatt på en forsvalig måte, gitt det vilkår som er satt for det innvilgende rammeløyve. Boligene i seg selv har tradisjonelle saltak, med et tidsmessig 32 arkitektonisk uttrykk. Plasseringen er lavere enn øvrige bygg i omgivelsene. Prosjektet har bruk av murer, men gitt utforming med gråsteinsmurer og avbøtende beplanting vil det visuelle uttrykket likevel være av tilstrekkelig kvalitet. Oppsummering UMBY har benyttet adgangen til å unnta fra reguleringsplankrav for prosjekter som ellers er i samsvar med kommuneplanen. Omsøkte tiltak er videre i samsvar med KPAs arealdisponering til øvrig byggesone, der bolig med utnyttelsesgrad inntil 45% BRA er tillatt. Søknaden blir på dette grunnlag å innvilge. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lars Selmar Alsaker (H), Reidar Staalesen (A), Andreas Madsen Berg (SV), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Chris Jørgen Knudsen Rødland (H). Forslag fremsatt i utvalget: Lars Selmar Alsaker (H) framsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag i fem punkt: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 16.08.23. 2. Med hjemmel i plan- og bygningslovens § 20-1, jfr. §20-2 og § 21-4, 1. ledd innvilges søknad om rammeløyve for 3 boliger, terrengarbeid, murer og vei. 3. Rammeløyve innvilges på vilkår av at murer dekkes med beplantning, slik at det visuelle inntrykk av murene i størst mulig grad avdempes. 4. Forut for innvilgelse av IG må det fremlegges klimaregnskap, jfr. kommuneplanens arealdel §§ 18. 3 og 18.4. 5. Plan og bygningsetaten utsteder underretning om vedtak i tråd med forvaltningslovens og plan- og bygningslovens regler. Bakgrunn for saken Saken gjelder søknad om rammeløyve for oppføring av 3 boliger, samt kjørevei, vesentlige terrenginngrep og murer. Det er samtidig søkt om dispensasjon fra reguleringsplankrav i kommuneplanens arealdel (KPA), § 3.1. Søknad ble sendt 14.03.2023. Tiltakshaver er SN Byggservice AS. Søknad ble avslått av Plan- og bygningsetaten i vedtak av 16.08.2023. Avslagsgrunn var tiltakets visuelle kvaliteter, jfr. plan- og bygningslovens § 29-2, samt at det ble lagt til grunn at innvilgelse fordret dispensasjon fra reguleringsplankrav i kommuneplanens arealdel § 3.1. Slik dispensasjon var ikke omsøkt. Et spørsmål i saken blir således om tiltakene kan anses å samsvare «..med kommuneplanens arealdel for øvrig», slik at dispensasjon fra plankrav ikke er påkrevet. Det er i avslaget lagt til grunn at omsøkte boliger er i konflikt med KPA § 8.2.9. om at «Nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer.». Videre har PBE lagt til grunn at omsøkte tiltak kommer i konflikt med KPA § 35 «soner med særlige hensyn» - fordi tiltaket grenser til LNF-område og byfjellsgrense – og dermed berører hensynsone H-560». Plan- og bygningsetatens avslag ble påklaget den 06.09.2023. Det ble lagt til grunn at byggene hadde tilstrekkelig terrengtilpasning. Det ble anført at husene var tegnet med saltak og enkel utforming for å passe inn med eksisterende bebyggelser. Videre at murene ville bli satt opp i gråsteinsmurer for å passe inn i naturen og framheve en estetisk fin opplevelse av området. Det ville bli opparbeidet fine utearealer med gråstein og plen som klager la til grunn ville passe fint inn i naturen i området. 33 Plan- og bygningsetaten fremmet 22.09.2023 innstilling om at avslaget ble opprettholdt – og klagen ikke tatt til følge. Byrådet behandlet saken den 12.12.2023, og innstilte overfor UMBY på at plan- og bygningsetatens avslag ble opprettholdt. Bymiljøetaten har i uttalelse av 11.08.2023 gitt negativ innstilling – uf tra hensyn til tilgrensende LNF/byfjellssone Eiendommene der omsøkte boliger er tenkt plassert er uregulert, men er i kommuneplanens arealdel arealdisponert til «Øvrig byggesone». Det er på det rene at alle de tre boligene vil ligge innenfor utnyttelsesgraden på 45% BRA. Vegmyndighet har godkjent utvidet bruk av eksisterende avkjørsel. Vann- og avløpsetaten har gitt positiv forhåndsuttalelse. Forhold til potensiell skredfare er avklart gjennom notat fra Sunnfjord Geo Center. Trenger omsøkte tiltak dispensasjon fra KPAs reguleringsplankrav? Dersom de omsøkte 3 boligene «samsvarer med kommuneplanens arealdel for øvrig», så vil det i henhold til KPA § 3.2.2 ikke være nødvendig med dispensasjon fra reguleringsplankrav. I slike tilfeller har kommunen en skjønnsmessig adgang til å unnta fra reguleringsplankravet. Plan- og bygningsetaten la til grunn at tiltaket var i strid med KPA § 35 «soner med særlig hensyn» fordi byggetomten grenser til LNF-område og byfjellsgrense – og dermed berører hensynsone H-560. UMBY er her enig med Byrådets konklusjon om at det er KPAs plankart som lå legges til grunn for vurderingene av byggesaken. Det at områder gjenser inn mot et LNF-område/hensynsone innebærer ikke at tiltaket er i strid med KPA § 35. Plankartets rettsvirkninger tilsier at grensene går der de går. O rettsvirkningene for LNF/hensynsone strekker seg ikke inn i arealdisponert bebyggelsesområde som ikke har kartfestede begrensinger. Dette må legges til grunn for byggesaksbehandlingen. Det neste spørsmål blir da om tiltaket er i strid med KPA § 8.2.9 om at «nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjøringer, fyllinger og murer». Det er UMBYs vurdering at osøkte tiltak ikke strider mot denne bestemmelsen. Det er ikke slik at KPA § 8.2.9 forbyr bruk av murer i byggetiltak, men store murer skal ikke brukes i større grad en nødvendig. Bestemmelsen åpner for bruk av forvaltningsskjønn og helhetlige vurderinger. UMBYs vurdering er at omsøkte murer ikke er større enn det som er nødvendig for å få til en hensiktsmessig plassering av byggene – og god tilrettelegging av utearealer. Det må også vektlegges at boligenes utearealer får tilstrekkelig kvalitet. Videre er det i søknaden lagt til grunn at det skal benyttes gråsteinsmurer – som også vil dempe murenes visuelle inntrykk. Det er videre satt som vilkår for rammetillatelsen at murene dekkes med beplanting, slik at det visuelle inntrykket dempes. Gitt det vilkår som et satt for rammetillatelsen, vil ikke de omsøkte boligprosjektene være i strid med KPA§ 8.2.9. Når vilkårene i KPA § 3.2.2 for å unnta fra reguleringsplankrav er til stede, ønsker UMBY i denne saken å benytte den skjønnsmessige adgangen til å unnta fra reguleringsplankrav, jfr § 3.2.2. I denne skjønnsmessige vurderingen er det vektlagt at alle forhold knyttet veg- vann- og avløps-infrastruktur er avklart. Det er også vektlagt at det i et ressursdisponerings- perspektiv er ønskelig med byggeklare boligprosjekter. Det er mangel på egnede familieboliger og Bergen, og det det er stor ledig kapasitet i byggenæringen. Plan- og bygningslovens § 29-2 UMBY mener også at de omsøkte boligene mm er i samsvar plan- og bygningslovens § 29-2 om at: «Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering». Dette er en bestemmelse som er gjenstand for forvaltningsskjønn, og det er UMBYs vurdering at hensynene til visuelle kvaliteter i prosjektet er ivaretatt på en forsvalig måte, gitt det vilkår som er satt for det 34 innvilgende rammeløyve. Boligene i seg selv har tradisjonelle saltak, med et tidsmessig arkitektonisk uttrykk. Plasseringen er lavere enn øvrige bygg i omgivelsene. Prosjektet har bruk av murer, men gitt utforming med gråsteinsmurer og avbøtende beplanting vil det visuelle uttrykket likevel være av tilstrekkelig kvalitet. Oppsummering UMBY har benyttet adgangen til å unnta fra reguleringsplankrav for prosjekter som ellers er i samsvar med kommuneplanen. Omsøkte tiltak er videre i samsvar med KPAs arealdisponering til øvrig byggesone, der bolig med utnyttelsesgrad inntil 45% BRA er tillatt. Søknaden blir på dette grunnlag å innvilge. Votering: Alternativt forslag punkt 1-5 fra H, FrP, BL, INP og Sp, fremsatt av Lars Selmar Alsaker (H), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Innstillingen fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. Byrådet behandlet saken i møtet 21.12.2023 sak 455/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 16.08.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 18/24 Fana gnr 49 bnr 1 Vestre Vallavegen. Klage på byrådens fullmaktvedtak. Tillatelse til endret plassering av avfallsløsning Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 18/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 11.08.2023 opprettholdes. Klagene tas ikke til følge. Utvalg for miljø og byutviklings behandling Lars Selmar Alsaker (H) ba om habilitetsvurdering til sak 18/24. Alsaker er advokat og partner i Sands Advokatfirma. Optibo Utbygging AS står bak utbygging i sak 18/24 – der parten/tiltakshaver er Vallastølen AS. Sands Advokatfirma har oppdrag for Optibo i en pågående sak knyttet til et annet prosjekt, men har ikke oppdrag for Vallastølen AS eller noen relasjon til dette prosjektet. Utvalg for miljø og byutvikling viser til at det ikke foreligger automatisk inhabilitet etter forvaltningsloven § 6 første ledd. Slik saken er opplyst, er vurderingen til Utvalg for miljø og byutvikling at det heller ikke foreligger særegne forhold som tilsier at Alsaker er inhabil etter forvaltningsloven § 6 andre ledd. På bakgrunn av dette kjente Utvalg for miljø og byutvikling Alsaker habil til å delta i behandlingen av sak 18. Ingrid Nergaard Fjeldstad (V) ba om habilitetsvurdering til sak 18/24. Fjeldstad behandlet saken som er påklaget i sin tidligere rolle som byråd, og viser til kommuneadvokaten sin tidligere vurdering av habilitet knyttet til saker hun behandlet som byråd og hennes rolle som nåværende medlem av UMBY. Utvalg for miljø og byutvikling slutter seg til konklusjoner og vurderinger som er foretatt av kommuneadvokaten. Samtidig trekker det allmenne forsvarlighetsprinsippet i forvaltningsretten i retning av å kjenne noen inhabil ved tvil, særlig ved områder hvor det potensielt kan bli sterk politisk uenighet og debatt. Etter en samlet vurdering kjente Utvalg for miljø og byutvikling Fjeldstad inhabil til å behandle sak 18/24. Grete Line Simonsen (V) møtte. 35 Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 14.12.2023 sak 427/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 19/24 Fana gnr 52 bnr 12 Dyngelandseidet 32. Klage på avslag - riving/oppføring av bolig Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 19/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningetatens vedtak av 18. august 2023. 2. Søknad om dispensasjon fra kommuneplanens arealdel, arealformål Landbruk Natur Friluftsliv, innvilges med hjemmel i plan- og bygningslovens § 19-2. 3. Søknad om dispensasjon fra kommuneplanens arealdel, § 6.2.2 om byggegrense mot vassdrag på 50 meter, innvilges med hjemmel i plan—og bygningslovens § 19- 2. 4. Søknad om dispensasjon fra kommuneplanens arealdel, § 3.1 om reguleringsplankrav, innvilges med hjemmel i plan- og bygningslovens § 19-2. 5. Vilkår for dispensasjonene i punkt 2-4 er at bolighuset, og nye tilknyttede tiltak, ikke plasseres nærmere Dyngelandsvannet enn dagens fritidsbolig. 6. Vilkår for dispensasjonene i punkt 2-4 ovenfor er at det etableres uttak for lading av el-bil i tilknytning til boligen. 7. Plan- og bygningsetaten besørger underretning om vedtak i samsvar med reglene i forvaltningslov og plan- og bygningslov. Bakgrunn for saken Saken gjelder søknad om riving av eksisterende fritidsbolig med areal på 120 m2, og oppføring av ny enebolig på 190 m2. Utnyttelsesgraden på tomten er opplyst å være 13,13%. Tiltaket er omsøkt etablert på gbnr. 56/12 – Dyngelandsiedet 32. Eiendommen er markert med gult i kartet nedenfor. Eiendommen ligger i en klynge med andre bebygde eiendommer, der fire av eiendommer er innvilget tillatelse til helårsbolig (52/10, 52/11, 52/13 og 52/16), flere av av dem med ytterligere garasjehus/boliganneks. 36 Tomten er uregulert , og er kommuneplanens arealdel vedtatt i 2019 (KPA) arealdisponert til LNF-formål. Skal helårsbolig kunne etableres på tomten, så fordrer dette dispensasjon fra: a. Arealformål i KPA b. KPA bestemmelse § 6.2.2 om byggegrense på 50 meter fra vassdrag i LNF-område c. KPA-bestemmelse § 3.1 om reguleringsplankrav. Søknad om nødvendige dispensasjoner ble sendt den 1. februar 2023. Plan- og bygningsetaten avslo søknadene om dispensasjon i vedtak av 18. august 2023. Tiltakshaver påklaget avslagene i brev fra Stiegler advokatfirma den 7. september 2023. I notat av 3. oktober 2023 innstilte Plan- og bygningsetaten (PBE) på at avslaget ble opprettholdt. Saken 20. desember 2023, og byrådet innstilte på at PBEs opprinnelige avslag ble opprettholdt. Dispensasjonssøknadene har vært nabovarslet. Ingen naboer har innsigelse til etablering av helårsbolig. Bymiljøetaten har i vedtak datert 24.10.2022 godkjent utvidet bruk av avkjørsel på vilkår. Vestland fylkeskommune har den 11.07.2023 uttalt seg kritisk til dispensasjon fra LNF- formålet da tiltaket medfører økt trafikk, er bilbasert og dermed i strid med nullvekstmålet. Bymiljøetaten har den 17.07.2023 uttalt at de ikke fraråder at det gis tillatelse til omsøkte tiltak. De understreker at vegetasjon langs vannet må bevares og kommenterer at det av hensyn til naturmiljøet og landskapet er noe uheldig at ny bebyggelse er plassert nærmere vannet enn eksisterende fritidsbolig. Bymiljøetaten skriver at tilgrensede bebygde eiendommer mot vest som ligger langs vannet er bebygd med eneboliger og at endring av fritidsbolig til enebolig på aktuell eiendom ikke medfører fare for å endre områdets karakter. Avløpsløsning er godkjent av Bergen Vann. 37 Statsforvalter har ikke inngitt uttalelse. Dispensasjon fra KPAs arealdisponering til LNF-formål Dispensasjon kan etter plan- og bygningsloven § 19-2 innvilges dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, ikke blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene etter en samlet vurdering. Hovedhensynet bak kommuneplanens arealdisponering til LNF-formål er at hensynene til landbruks, naturinteresser og allmennhetens friluftsinteresser skal ivaretas på en forsvarlig måte. Landbruksinteresser vil ikke være berørt av omsøkte tiltak. Det er tale om en allerede etablert byggetomt med opparbeidete utearealer. Naturinteressene vil av samme grunn i liten grad bli berørt. Bygningskroppen til omsøkte enebolig på 190 m2 er noe større enn eksisterende fritidsbolig på 120 m2, men økningen i bygningsmasse og endret bruk kommer etter UMBYs vurdering likevel ikke vesentlig i konflikt med naturhensyn. Det er vektlagt at det allerede er tale om en opparbeidet bebyggelsestomt, i tilknytning til allerede eksisterende boligbebyggelse på flere av naboeiendommene. UMBY mener heller ikke at etablering av helårsbolig – i stedet for fritidsbolig - vil komme vesentlig i konflikt med hensynet til allmennhetens utøvelse av friluftsliv. Det vises til at områdene ned mot denne siden av Dyngelandsvannet allerede i stor utstrekning er privatisert av de eksisterende boligene og vår klients fritidsbolig. Det er allerede etablert en grende-klynge av eneboliger som omsøkte helårsbolig vil bli del av. Områdene øst for eiendommen er, som ovennevnte kart viser, myrlendt og lite egnet til utøvelse av friluftsliv. Turgåere benytter i all hovedsak den etablere traktorveien/turveien som er markert i kartet ovenfor. Overgangen mellom tilkomstveg for eiendommene og begynnelsen av traktorvegen/turvegen er stengt med bom. Det er også tilrettelagte friluftsområder ved Myrdalsvannet som er egnet for badeliv og rekreasjon, der turveien svinger mot nordøst. Dette er ca. 250 meter unna tiltakshavereiendommen. Det er langs primært langs turveien og de tilrettelagte arealene at friluftsliv finner sted. Bade-nesene nordlige bredd av Myrdalsvannet 38 Innvilgelse av dispensasjon kommer således ikke vesentlig i konflikt med de hensyn som arealdisponeringen til LNF-formål skal ivareta. UMBY har vurdert at fordelene med dispensasjon fra LNF-formålet er klart større enn ulempene etter en samlet vurdering. Det er mangel på familieboliger i Bergen kommune, og i et areal- og ressursdisponerings-perspektiv er det en fordel at det tilrettelegges for familieboliger i Bergen heller enn i omegnskommunene der pendling ofte kan bli utfallet. Omsøkte enebolig vil bli del av en allerede eksisterende grende-klynge av eneboliger, og vil dermed tilføre den eksisterende grende-klyngen ny vitalitet. Omsøkte enebolig vil få svært gode kvaliteter knyttet til uteoppholdsarealer og tilgjengelighet til grøntområder, som også må tillegges vekt. Videre er det i et ressursdisponerings-perspektiv positivt at eiendommer med arealformål og eksisterende bygg som i dag fremstår lite tidsmessig, som fritidsbolig i dette tilfellet, kan gjenbrukes til formål som det i et samfunnsperspektiv er større behov for; i dette tilfellet familiebolig. Ved gjenbruk av eksisterende bygningsareal vil man i større grad unngå at ny boligbebyggelse krever jomfruelig areal. Det utgjør en viss ulempe i et natur og frilufts-perspektiv at omsøkte helårsbolig er noe større enn eksisterende fritidsbolig. Denne ulempen fremstår etter UMBYs vurdering som liten i og med at det er tale om en eiendom som allerede er lovlig utbygget og opparbeidet. Ulempen avhjelpes også ved vilkåret om at bygningskroppen må legges minst like langt fra Dyngelandsvannet som dagens fritidsbolig. Videre er eiendommens plassering langt fra større kollektivknutepunkt en viss ulempe. Det er likevel busstopp kun få hundre meter unna, og dispensasjon gis på vilkår om etablering av ladeuttak for el-bil. Bruk av e-bil til innfartsparkering på Nesttun terminal vil også gi god mulighet til å benytte kollektivnettet videre. Skyss-kart som viser buss-stopp ved Dyngelandsvannet UMBY mener på dette grunnlag at ulempene med dispensasjon fremstår klart større enn ulempene etter en samlet vurdering. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden. Dispensasjon fra KPAs bestemmelse om byggegrense langs vassdrag Punkt 6.2.2. i KPA-bestemmelsene fastsetter følgende: 39 «6.2.2 På begge sider av vassdrag gjelder følgende grenser for tiltak etter pbl § 1-6: - sentrumskjerne: 3 meter - byfortettingssone: 10 meter - øvrige områder for bebyggelse og anlegg: 20 meter - grønnstruktur og LNF-områder: 50 meter - Osvassdraget: 100 meter» I dette tilfelle er det tale om byggegrense langs vassdrag i LNF-område, der byggegrensen er 50 meter. Vassdraget i denne saken er Dyngelandsvannet, der avstanden til eksisterende fritidsbolig er opplyst å være 17 meter. Fra tiltakshavers side er det opplyst at det ikke vil være noe problem å plassere omsøkte helårsbolig i samme avstand fra vannkanten. Formålet med KPAs byggegrense mot vassdrag er å sikre ivaretakelse av de natur og frilufts-verdier som kommunens vassdrag representerer. Det er UMBYs vurdering at ombruk fra fritidsbolig til helårsbolig ikke vil komme vesentlig i konflikt med hensynene bak KPAs bestemmelse om byggegrense langs vassdrag. Det er i denne sammenheng tillagt vekt at det allerede er lovlig etablert bebyggelse på eiendommen, og eiendommens utearealer er opparbeidet. Nærheten til annen boligbebyggelse langs denne stripen av vannet er også tillagt vekt. Det er videre satt vilkår om at omsøkte helårsbolig og tilknyttede tiltak ikke skal plasseres nærmere vannet enn dagens fritidsbolig. Beltet mellom bebyggelse og vannet vil dermed ikke bli endret som følge av omsøkte enebolig. Nærheten til øvrig boligbebyggelse i grenden, og at denne stripen langs Dyngelandsvannet er lite egnet til friluftsformål for allmennheten, er tillagt vekt. Det er videre vektlagt at det er andre svært velegnede for områder for bading mm i umiddelbar nærhet, ved nordbredden av Myrdalsvannet. Det vises ellers til vurderingen ovenfor vedrørende begrunnelsen for dispensasjon fra LNF-formål, som vil være relevant også i denne sammenhengen. Hensynet til natur og friluftsliv langs vassdrag vil dermed ikke bli vesentlig tilsidesatt. UMBY mener også at fordelene med dispensasjon er klart større enn ulempene etter en samlet vurdering. Det er mangel på familieboliger i Bergen kommune, og i et areal- og ressursdisponerings-perspektiv er det en fordel at det tilrettelegges for familieboliger i Bergen heller enn i omegnskommunene der pendling ofte kan bli utfallet. Omsøkte enebolig vil bli del av en allerede eksisterende grende-klynge av eneboliger, og vil dermed tilføre den eksisterende grende-klyngen ny vitalitet. Omsøkte enebolig vil få svært gode kvaliteter knyttet til uteoppholdsarealer og tilgjengelighet til grøntområder, som også må tillegges vekt. Videre er det i et ressursdisponerings-perspektiv positivt at eiendommer med arealformål og eksisterende bygg som i dag fremstår lite tidsmessig, som fritidsbolig i dette tilfellet, kan gjenbrukes til formål som det i et samfunnsperspektiv er større behov for; i dette tilfellet familiebolig. Ved gjenbruk av eksisterende bygningsareal vil man i større grad unngå at ny boligbebyggelse krever jomfruelig areal. Det utgjør en viss ulempe i et natur og frilufts- perspektiv at omsøkte helårsbolig er noe større enn eksisterende fritidsbolig. Denne ulempen fremstår etter UMBYs vurdering som liten i og med at det er tale om en eiendom som allerede er lovlig utbygget og opparbeidet. Ulempen avhjelpes også ved vilkåret om at bygningskroppen må legges minst like langt fra Dyngelandsvannet som dagens fritidsbolig. De særlige natur- og friluftsverdiene langs vassdrag vil dermed i liten utstrekning bli berørt. Fordelene med dispensasjon er klart større enn ulempene etter en samlet vurdering. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden. Dispensasjon fra KPAsreguleringsplankrav KPA-bestemmelsene vedtatt i 2019 lyder: 40 «3.1. Plankrav Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov.» Formålet mer KPAs krav til reguleringsplan er at utbygging i regelen ikke skal finne sted uten at forhold til infrastruktur, natur, oppvekstmiljø mm er gjort til gjenstand for en helhetlig og grundig planlegging – med mulighet til medvirkning. UMBY legger til grunn dispensasjon til omsøkte helårsbolig ikke kommer vesentlig i konflikt med hensynene bak KPAs reguleringsplankrav. Reguleringsplan vil normalt benyttes for tiltak av en viss størrelse, der det et behov for å se tiltaket i en større kontekst med mulighet til medvirkning. Når det gjelder omsøkte bruksendring fra fritidsbolig til helårsbolig vil dispensasjon- og byggesak gi en fullt ut forsvarlig behandling av saken – og gi et tilstrekkelig beslutningsgrunnlag. Ingen naboer har uttalt seg negativt til tiltaket. Vegmyndighet har godkjent økt bruk av eksisterende avkjørsel. Bergen vann har i vedtak av 6. september 2023 gitt tillatelse til avløpsanlegg for helårsbolig. Bymiljøetaten har uttalt at de ikke fraråder at det gis tillatelse til omsøkte tiltak. Statsforvalter har ikke inngitt uttalelse. Vestland Fylkeskommunen inngitt negativ uttalelse. Alle relevante sektormyndigheter har således fått anledning til å uttale seg. De forhold som normalt er gjenstand for behandling i en reguleringsplansak – er således allerede forsvarlig belyst gjennom behandling av dispensasjonssøknaden. Det må også tillegges vekt at bruksendring av eiendommen fra fritidsbolig til helårsbolig ikke kan sies å ha vesentlig betydning for miljø- og samfunn. Dette tilsier at dispensasjon ikke kommer vesentlig i konflikt med hensynet bak plankravet. Fordelene med dispensasjon er også klart større enn fordelene etter en samlet vurdering. At både tiltakshaver og kommune unngår den betydelige ressursbruk som er knyttet til reguleringsplanbehandling, er en fordel i de tilfeller der dispensasjonsbehandling gis en forsvarlig utredet sak og forsvarlig adgang til medvirkning. Det er videre en fordel med dispensasjon fra plankravet at det kan realiseres et familieboligprosjekt som kommunen trenger. Det er også en fordel med ombruk av eksisterende byggetomter til formål som i et samfunnsperspektiv er mer nyttig. Det er mangel på gode familieboliger i Bergen kommune. I et samfunnsmessig ressursdisponerings-perspektiv er det også hensiktsmessig med byggeklare prosjekter i en tid der byggebransjen mangler oppdrag og arbeidsplasser i fare. Dispensasjon vil bidra til at samfunnets ressurser brukes på en best mulig måte. Det er alltid en ulempe ved dispensasjon fra plankrav at saken ikke legges til offentlig ettersyn på en måte som gir mulighet til bredere medvirkning. Denne ulempen vurderes i denne saken å være liten, og saken har gjennom behandling av dispensasjonssøknaden fått en forsvarlig saksutredning med mulighet til kontradiksjon. Fordelene med dispensasjon fra plankrav vurderes som klart større enn ulempene etter en samlet vurdering. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lars Selmar Alsaker (H), Kathrine Algrøy Dahle (A), Andreas Madsen Berg (SV), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Lillian Blom (SV), Reidar Staalesen (A). Forslag fremsatt i utvalget: Lars Selmar Alsaker (H) framsatte på vegne av H, A, FrP, BL, V, INP og Sp følgende alternative forslag i syv punkt: 41 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningetatens vedtak av 18. august 2023. 2. Søknad om dispensasjon fra kommuneplanens arealdel, arealformål Landbruk Natur Friluftsliv, innvilges med hjemmel i plan- og bygningslovens § 19-2. 3. Søknad om dispensasjon fra kommuneplanens arealdel, § 6.2.2 om byggegrense mot vassdrag på 50 meter, innvilges med hjemmel i plan—og bygningslovens § 19- 2. 4. Søknad om dispensasjon fra kommuneplanens arealdel, § 3.1 om reguleringsplankrav, innvilges med hjemmel i plan- og bygningslovens § 19-2. 5. Vilkår for dispensasjonene i punkt 2-4 er at bolighuset, og nye tilknyttede tiltak, ikke plasseres nærmere Dyngelandsvannet enn dagens fritidsbolig. 6. Vilkår for dispensasjonene i punkt 2-4 ovenfor er at det etableres uttak for lading av el-bil i tilknytning til boligen. 7. Plan- og bygningsetaten besørger underretning om vedtak i samsvar med reglene i forvaltningslov og plan- og bygningslov. Bakgrunn for saken Saken gjelder søknad om riving av eksisterende fritidsbolig med areal på 120 m2, og oppføring av ny enebolig på 190 m2. Utnyttelsesgraden på tomten er opplyst å være 13,13%. Tiltaket er omsøkt etablert på gbnr. 56/12 – Dyngelandsiedet 32. Eiendommen er markert med gult i kartet nedenfor. Eiendommen ligger i en klynge med andre bebygde eiendommer, der fire av eiendommer er innvilget tillatelse til helårsbolig (52/10, 52/11, 52/13 og 52/16), flere av av dem med ytterligere garasjehus/boliganneks. 42 Tomten er uregulert , og er kommuneplanens arealdel vedtatt i 2019 (KPA) arealdisponert til LNF-formål. Skal helårsbolig kunne etableres på tomten, så fordrer dette dispensasjon fra: a. Arealformål i KPA b. KPA bestemmelse § 6.2.2 om byggegrense på 50 meter fra vassdrag i LNF-område c. KPA-bestemmelse § 3.1 om reguleringsplankrav. Søknad om nødvendige dispensasjoner ble sendt den 1. februar 2023. Plan- og bygningsetaten avslo søknadene om dispensasjon i vedtak av 18. august 2023. Tiltakshaver påklaget avslagene i brev fra Stiegler advokatfirma den 7. september 2023. I notat av 3. oktober 2023 innstilte Plan- og bygningsetaten (PBE) på at avslaget ble opprettholdt. Saken 20. desember 2023, og byrådet innstilte på at PBEs opprinnelige avslag ble opprettholdt. Dispensasjonssøknadene har vært nabovarslet. Ingen naboer har innsigelse til etablering av helårsbolig. Bymiljøetaten har i vedtak datert 24.10.2022 godkjent utvidet bruk av avkjørsel på vilkår. Vestland fylkeskommune har den 11.07.2023 uttalt seg kritisk til dispensasjon fra LNF- formålet da tiltaket medfører økt trafikk, er bilbasert og dermed i strid med nullvekstmålet. Bymiljøetaten har den 17.07.2023 uttalt at de ikke fraråder at det gis tillatelse til omsøkte tiltak. De understreker at vegetasjon langs vannet må bevares og kommenterer at det av hensyn til naturmiljøet og landskapet er noe uheldig at ny bebyggelse er plassert nærmere vannet enn eksisterende fritidsbolig. Bymiljøetaten skriver at tilgrensede bebygde eiendommer mot vest som ligger langs vannet er bebygd med eneboliger og at endring av fritidsbolig til enebolig på aktuell eiendom ikke medfører fare for å endre områdets karakter. Avløpsløsning er godkjent av Bergen Vann. 43 Statsforvalter har ikke inngitt uttalelse. Dispensasjon fra KPAs arealdisponering til LNF-formål Dispensasjon kan etter plan- og bygningsloven § 19-2 innvilges dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, ikke blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene etter en samlet vurdering. Hovedhensynet bak kommuneplanens arealdisponering til LNF-formål er at hensynene til landbruks, naturinteresser og allmennhetens friluftsinteresser skal ivaretas på en forsvarlig måte. Landbruksinteresser vil ikke være berørt av omsøkte tiltak. Det er tale om en allerede etablert byggetomt med opparbeidete utearealer. Naturinteressene vil av samme grunn i liten grad bli berørt. Bygningskroppen til omsøkte enebolig på 190 m2 er noe større enn eksisterende fritidsbolig på 120 m2, men økningen i bygningsmasse og endret bruk kommer etter UMBYs vurdering likevel ikke vesentlig i konflikt med naturhensyn. Det er vektlagt at det allerede er tale om en opparbeidet bebyggelsestomt, i tilknytning til allerede eksisterende boligbebyggelse på flere av naboeiendommene. UMBY mener heller ikke at etablering av helårsbolig – i stedet for fritidsbolig - vil komme vesentlig i konflikt med hensynet til allmennhetens utøvelse av friluftsliv. Det vises til at områdene ned mot denne siden av Dyngelandsvannet allerede i stor utstrekning er privatisert av de eksisterende boligene og vår klients fritidsbolig. Det er allerede etablert en grende-klynge av eneboliger som omsøkte helårsbolig vil bli del av. Områdene øst for eiendommen er, som ovennevnte kart viser, myrlendt og lite egnet til utøvelse av friluftsliv. Turgåere benytter i all hovedsak den etablere traktorveien/turveien som er markert i kartet ovenfor. Overgangen mellom tilkomstveg for eiendommene og begynnelsen av traktorvegen/turvegen er stengt med bom. Det er også tilrettelagte friluftsområder ved Myrdalsvannet som er egnet for badeliv og rekreasjon, der turveien svinger mot nordøst. Dette er ca. 250 meter unna tiltakshavereiendommen. Det er langs primært langs turveien og de tilrettelagte arealene at friluftsliv finner sted. Bade-nesene nordlige bredd av Myrdalsvannet 44 Innvilgelse av dispensasjon kommer således ikke vesentlig i konflikt med de hensyn som arealdisponeringen til LNF-formål skal ivareta. UMBY har vurdert at fordelene med dispensasjon fra LNF-formålet er klart større enn ulempene etter en samlet vurdering. Det er mangel på familieboliger i Bergen kommune, og i et areal- og ressursdisponerings-perspektiv er det en fordel at det tilrettelegges for familieboliger i Bergen heller enn i omegnskommunene der pendling ofte kan bli utfallet. Omsøkte enebolig vil bli del av en allerede eksisterende grende-klynge av eneboliger, og vil dermed tilføre den eksisterende grende-klyngen ny vitalitet. Omsøkte enebolig vil få svært gode kvaliteter knyttet til uteoppholdsarealer og tilgjengelighet til grøntområder, som også må tillegges vekt. Videre er det i et ressursdisponerings-perspektiv positivt at eiendommer med arealformål og eksisterende bygg som i dag fremstår lite tidsmessig, som fritidsbolig i dette tilfellet, kan gjenbrukes til formål som det i et samfunnsperspektiv er større behov for; i dette tilfellet familiebolig. Ved gjenbruk av eksisterende bygningsareal vil man i større grad unngå at ny boligbebyggelse krever jomfruelig areal. Det utgjør en viss ulempe i et natur og frilufts-perspektiv at omsøkte helårsbolig er noe større enn eksisterende fritidsbolig. Denne ulempen fremstår etter UMBYs vurdering som liten i og med at det er tale om en eiendom som allerede er lovlig utbygget og opparbeidet. Ulempen avhjelpes også ved vilkåret om at bygningskroppen må legges minst like langt fra Dyngelandsvannet som dagens fritidsbolig. Videre er eiendommens plassering langt fra større kollektivknutepunkt en viss ulempe. Det er likevel busstopp kun få hundre meter unna, og dispensasjon gis på vilkår om etablering av ladeuttak for el-bil. Bruk av e-bil til innfartsparkering på Nesttun terminal vil også gi god mulighet til å benytte kollektivnettet videre. Skyss-kart som viser buss-stopp ved Dyngelandsvannet UMBY mener på dette grunnlag at ulempene med dispensasjon fremstår klart større enn ulempene etter en samlet vurdering. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden. Dispensasjon fra KPAs bestemmelse om byggegrense langs vassdrag Punkt 6.2.2. i KPA-bestemmelsene fastsetter følgende: 45 «6.2.2 På begge sider av vassdrag gjelder følgende grenser for tiltak etter pbl § 1-6: - sentrumskjerne: 3 meter - byfortettingssone: 10 meter - øvrige områder for bebyggelse og anlegg: 20 meter - grønnstruktur og LNF-områder: 50 meter - Osvassdraget: 100 meter» I dette tilfelle er det tale om byggegrense langs vassdrag i LNF-område, der byggegrensen er 50 meter. Vassdraget i denne saken er Dyngelandsvannet, der avstanden til eksisterende fritidsbolig er opplyst å være 17 meter. Fra tiltakshavers side er det opplyst at det ikke vil være noe problem å plassere omsøkte helårsbolig i samme avstand fra vannkanten. Formålet med KPAs byggegrense mot vassdrag er å sikre ivaretakelse av de natur og frilufts-verdier som kommunens vassdrag representerer. Det er UMBYs vurdering at ombruk fra fritidsbolig til helårsbolig ikke vil komme vesentlig i konflikt med hensynene bak KPAs bestemmelse om byggegrense langs vassdrag. Det er i denne sammenheng tillagt vekt at det allerede er lovlig etablert bebyggelse på eiendommen, og eiendommens utearealer er opparbeidet. Nærheten til annen boligbebyggelse langs denne stripen av vannet er også tillagt vekt. Det er videre satt vilkår om at omsøkte helårsbolig og tilknyttede tiltak ikke skal plasseres nærmere vannet enn dagens fritidsbolig. Beltet mellom bebyggelse og vannet vil dermed ikke bli endret som følge av omsøkte enebolig. Nærheten til øvrig boligbebyggelse i grenden, og at denne stripen langs Dyngelandsvannet er lite egnet til friluftsformål for allmennheten, er tillagt vekt. Det er videre vektlagt at det er andre svært velegnede for områder for bading mm i umiddelbar nærhet, ved nordbredden av Myrdalsvannet. Det vises ellers til vurderingen ovenfor vedrørende begrunnelsen for dispensasjon fra LNF-formål, som vil være relevant også i denne sammenhengen. Hensynet til natur og friluftsliv langs vassdrag vil dermed ikke bli vesentlig tilsidesatt. UMBY mener også at fordelene med dispensasjon er klart større enn ulempene etter en samlet vurdering. Det er mangel på familieboliger i Bergen kommune, og i et areal- og ressursdisponerings-perspektiv er det en fordel at det tilrettelegges for familieboliger i Bergen heller enn i omegnskommunene der pendling ofte kan bli utfallet. Omsøkte enebolig vil bli del av en allerede eksisterende grende-klynge av eneboliger, og vil dermed tilføre den eksisterende grende-klyngen ny vitalitet. Omsøkte enebolig vil få svært gode kvaliteter knyttet til uteoppholdsarealer og tilgjengelighet til grøntområder, som også må tillegges vekt. Videre er det i et ressursdisponerings-perspektiv positivt at eiendommer med arealformål og eksisterende bygg som i dag fremstår lite tidsmessig, som fritidsbolig i dette tilfellet, kan gjenbrukes til formål som det i et samfunnsperspektiv er større behov for; i dette tilfellet familiebolig. Ved gjenbruk av eksisterende bygningsareal vil man i større grad unngå at ny boligbebyggelse krever jomfruelig areal. Det utgjør en viss ulempe i et natur og frilufts- perspektiv at omsøkte helårsbolig er noe større enn eksisterende fritidsbolig. Denne ulempen fremstår etter UMBYs vurdering som liten i og med at det er tale om en eiendom som allerede er lovlig utbygget og opparbeidet. Ulempen avhjelpes også ved vilkåret om at bygningskroppen må legges minst like langt fra Dyngelandsvannet som dagens fritidsbolig. De særlige natur- og friluftsverdiene langs vassdrag vil dermed i liten utstrekning bli berørt. Fordelene med dispensasjon er klart større enn ulempene etter en samlet vurdering. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden. Dispensasjon fra KPAsreguleringsplankrav KPA-bestemmelsene vedtatt i 2019 lyder: 46 «3.1. Plankrav Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov.» Formålet mer KPAs krav til reguleringsplan er at utbygging i regelen ikke skal finne sted uten at forhold til infrastruktur, natur, oppvekstmiljø mm er gjort til gjenstand for en helhetlig og grundig planlegging – med mulighet til medvirkning. UMBY legger til grunn dispensasjon til omsøkte helårsbolig ikke kommer vesentlig i konflikt med hensynene bak KPAs reguleringsplankrav. Reguleringsplan vil normalt benyttes for tiltak av en viss størrelse, der det et behov for å se tiltaket i en større kontekst med mulighet til medvirkning. Når det gjelder omsøkte bruksendring fra fritidsbolig til helårsbolig vil dispensasjon- og byggesak gi en fullt ut forsvarlig behandling av saken – og gi et tilstrekkelig beslutningsgrunnlag. Ingen naboer har uttalt seg negativt til tiltaket. Vegmyndighet har godkjent økt bruk av eksisterende avkjørsel. Bergen vann har i vedtak av 6. september 2023 gitt tillatelse til avløpsanlegg for helårsbolig. Bymiljøetaten har uttalt at de ikke fraråder at det gis tillatelse til omsøkte tiltak. Statsforvalter har ikke inngitt uttalelse. Vestland Fylkeskommunen inngitt negativ uttalelse. Alle relevante sektormyndigheter har således fått anledning til å uttale seg. De forhold som normalt er gjenstand for behandling i en reguleringsplansak – er således allerede forsvarlig belyst gjennom behandling av dispensasjonssøknaden. Det må også tillegges vekt at bruksendring av eiendommen fra fritidsbolig til helårsbolig ikke kan sies å ha vesentlig betydning for miljø- og samfunn. Dette tilsier at dispensasjon ikke kommer vesentlig i konflikt med hensynet bak plankravet. Fordelene med dispensasjon er også klart større enn fordelene etter en samlet vurdering. At både tiltakshaver og kommune unngår den betydelige ressursbruk som er knyttet til reguleringsplanbehandling, er en fordel i de tilfeller der dispensasjonsbehandling gis en forsvarlig utredet sak og forsvarlig adgang til medvirkning. Det er videre en fordel med dispensasjon fra plankravet at det kan realiseres et familieboligprosjekt som kommunen trenger. Det er også en fordel med ombruk av eksisterende byggetomter til formål som i et samfunnsperspektiv er mer nyttig. Det er mangel på gode familieboliger i Bergen kommune. I et samfunnsmessig ressursdisponerings-perspektiv er det også hensiktsmessig med byggeklare prosjekter i en tid der byggebransjen mangler oppdrag og arbeidsplasser i fare. Dispensasjon vil bidra til at samfunnets ressurser brukes på en best mulig måte. Det er alltid en ulempe ved dispensasjon fra plankrav at saken ikke legges til offentlig ettersyn på en måte som gir mulighet til bredere medvirkning. Denne ulempen vurderes i denne saken å være liten, og saken har gjennom behandling av dispensasjonssøknaden fått en forsvarlig saksutredning med mulighet til kontradiksjon. Fordelene med dispensasjon fra plankrav vurderes som klart større enn ulempene etter en samlet vurdering. Begge lovens grunnvilkår for å innvilge dispensasjon er til stede, og UMBY benytter den skjønnsmessige adgangen til å innvilge søknaden. Votering: Alternativt forslag punkt 1-7 fra H, A, FrP, BL, V, INP og Sp, fremsatt av Lars Selmar Alsaker (H), ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Innstillingen fikk 4 stemmer (SV, MDG, R), og var dermed falt. Byrådet behandlet saken i møtet 21.12.2023 sak 461/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 18.08.2023 opprettholdes. Klagen tas ikke til følge. 47 [Lagre saksprotokoll] [Lagre vedtak] 20/24 Fana gnr 90 bnr 3 Titlestadvegen 174. Klage over avslag på søknad om parkeringsplass, ridebane og vesentlig terrenginngrep Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 20/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Thomas Modulv Flesland (Sp), Reidar Staalesen (A), Trond Tystad (BL). Forslag fremsatt i utvalget: Thomas Modulv Flesland (Sp) framsatte på vegne av H, FrP, BL, V, INP og Sp følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra H, FrP, BL, V, INP og Sp, fremsatt av Thomas Modulv Flesland (Sp), ble vedtatt med 10 stemmer (H, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 21.12.2023 sak 460/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 22.08.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 21/24 Fana gnr 96 bnr 743 Hamrevegen 250. Klage på byrådens fullmaktvedtak. Tillatelse til oppføring av ombrukssentral m.m. Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 21/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33,2. ledd oppheves byrådens fullmaktsvedtak av 4. september 2023. Nytt vedtak følger av punkt 2-3 nedenfor. 2. Søknad om dispensasjon fra arealdisponering/regulering til arealformålet «idrettsanlegg» i kommuneplanens arealdel og reguleringsplan-18500000 av 19. november 2007, avslås med hjemmel i plan- og bygningslovens § 19-2. 3. Søknad om midlertidig rammeløyve for etablering av ombrukssentral for byggevarer avslås med hjemmel i plan- og bygningslovens § 20-1 jfr. 21-4. Begrunnelse for vedtak: 1. Bakgrunn for saken 48 Tiltakshaver, Hamrevegen 250 AS, søkte den 26. april 2023 om dispensasjon og rammeløyve for etablering av ombrukssentral for byggevarer, med tre rubbhaller på 1800 m2, 1124 m2 og 740 m2 samt kontor-brakkerikk på 72 m2. Søknaden ble avslått av plan- og bygningsetaten i vedtak av 12.07.2023. Tiltakshaver påklaget plan- og bygningsetatens avslag. Fagetaten innstilte i notat av 30.08.2023 på at avslaget bleopprettholdt. Den den 9. september 2023 innvilget byråden søknaden om dispensasjoner og rammeløyve. Det var ikke søkt om dispensasjon fra plankrav i KPA/pbl. § 12-1. Fullmaktsvedtaket av 9. september 2023 er rettidig påklaget av en rekke naboer. Det legges til grunn at naboene har rettslig klageinteresse. Nytt fagnotat datert 16.10 2023 er fremmet uten innstilling. Byrådet har fremmet innstilling om at naboenes klage ikke tas til følge, og at vedtak om å innvilge dispensasjoner og rammeløyve dermed blir stående. 2. Dispensasjon fra arealformål - idrettsanlegg Eiendommen der ombrukssentralen er omsøkt etablert er i kommuneplanens arealdel (KPA) arealdisponert til «Bebyggelse og anlegg - Idrettsanlegg». I planbestemmelsenes § 27.5 heter det at egne bestemmelser ikke er gitt. Det er dermed plankartets arealdisponering som er vedtatt med rettslig bindende virkning 49 I reguleringsplan 18500000 vedtatt 19. november 2007 er tomten regulert til formålet «Spesialområder – Idrett – ridesenter». Kommuneplanen, som er vedtatt sist – og som ved motstrid har forrang, har en videre arealdisponering til «Idrettsanlegg» uten ytterligere spesifisering. 50 I punkt 3.1 i reguleringsplanen heter det følgende om arealbruken: «Bygningene skal plasseres innenfor de viste byggegrensene. Utenfor byggegrensene tillates ikke oppføring av bygg, og heller ikke inngrep i terreng og vegetasjon. Det gis unntak for tiltak knyttet til skjøtsel av kulturlandskapet og i forbindelse med anleggelse av ridesti/ gangforbindelse og kjørevei. Bebyggelsen skal plasseres og utformes slik at det oppnås en god funksjonell og arkitektonisk helhetsvirkning i forhold til eksisterende omgivelser. Eksisterende bekker som ligger vest for ridesenterets bygningsmasse, jf illustrasjonsplanen (datert 04.05.07) til plankartet, skal holdes åpne.» De rettslige vilkårene for å innvilge dispensasjon fremgår av plan- og bygningslovens § 19-2. Her heter det: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Formålet bak arealdisponeringen i KPA/reguleringsplan er at det skal kunne etableres idrettsanlegg på tomten. Et idrettsanlegg, uavhengig av hvilke idretter det legges til rette for, vil i et nærmiljø- og områdeperspektiv være positive bidrag til lokalmiljøet i Fana, særlig for barn- og unge. Formålet med dispensasjonen til ombrukssentral er å drive et næringsvirksomhet, som vil generere betydelig tungtrafikk og nærmiljøulemper, på tomten. Tiltakshaver har fremholdt at selv om det nå er søkt om midlertidig dispensasjon/rammeløyve for fire år, så er intensjonen å søke eiendommen omregulert til næringsformål. Om det tillates etablert næringsvirksomhet på tomten, hve enten tidsperspektivet er fir år eller permanent, så vil dette utelukke at tomten kan brukes til det formål der er tilrettelagt for i gjeldende planer, nemlig idrettsanlegg. Når innvilgelse av dispensasjon helt utelukker at tomten kan brukes til det planformål som er vedtatt med rettslig bindende virkning, så er det etter UMBYs oppfatning slik at dispensasjonen kommer vesentlig i konflikt med arealformålet «Idrettsanlegg» i gjeldende planer. Det må også tillegges vekt at planer vedtatt med rettsvirkning er ment å skape forutsigbarhet rundt fremtidig arealbruk, og en dispensasjon som helt tilsidesetter det planformål som er vedtatt, vil dermed komme i konflikt med lovens formålsparagraf. Lovens grunnvilkår for å kunne dispensere er derfor ikke til stede. UMBY vil for øvrig tiltre den begrunnelsen som er gitt i avslaget av 12.07.2023 og i fagnotat av 30.08.2023. 51 UMBY mener også det ikke fremstår klart at fordelene med dispensasjon er større enn ulempene etter en samlet vurdering. Fordelene med dispensasjon er at det relativt raskt kan etableres en ombrukssentral som vil kunne øke gjenbruksandelen av byggematerialer – noe som er positivt for miljø, klima og god ressursutnyttelse. Ulempene med dispensasjon er at bydelen mister en tomt som ellers kan realiseres til idretts-formål. En ombrukssentral vil også innebære nærmiljø-ulemper i form av en betydelig tungtrafikk og støy. At tomten tillates utviklet til næringsvirksomhet vil også ha negative konsekvenser for det unike kulturmiljø som områdene ved Fana kirke, tusenårsstedet, prestegården og tilknyttede landbruks- og frilufts- områder representerer. UMBY mener også at en så vidt stor endring av arealformål og konsekvenser som det her er tale om, men flere tusen kvadratmeters bygningsmasse og en næringsvirksomhet med betydelige nærmiljøulemper, bør finne sted gjennom planbehandling og ikke dispensasjon. UMBY mener det er en saksbehandlingsfeil at det i vedtak av 4. september 2023 ble innvilget rammeløyve uten at det var dispensert fra reguleringsplankravet i KPA § 3.1/plan- og bygningslovens § 12-1. Dette er et tiltak som utvilsomt har vesentlige konsekvenser for miljø og samfunn, og tiltaket i form av næringsvirksomhet/ombrukssentral er ikke forankret i noen gjeldende plan. UMBY legger således til grunn at fordelene med dispensasjon ikke er klart større enn ulempene etter en samlet vurdering. UMBY vil også fremholde at utøvelsen av «kan-skjønnet» i dette tilfellet uansett ville resultert i at UMBY ønsker at det planavklarte arealformålet skal videreført. 3. Oppsummering – avslag på søknad om rammeløyve I lys av at dispensasjon fra gjeldende planformål er avslått, er det ikke nødvendig å realitetsbehandle søknadene om dispensasjon fra byggegrense mot vassdrag i KPA, samt rekkefølgekrav om etablering av gang- og sykkelveg i reguleringsplanen fra 2007. Når søknad om dispensasjon er avslått, og omsøkt tiltak er i strid med gjeldende arealplaner, er det ikke rettslig adgang til å innvilge søknaden om rammeløyve for ombrukssentral. Søknaden om rammeløyve må derfor også avslås. Merknad 1 Utvalg for miljø og byutvikling ber byrådet vurdere om private også kan benytte kommunens egen ombrukssentral i Åsane, og eventuelt utvide kapasiteten og/eller relokalisere virksomheten i samarbeid med private aktører. Merknad 2 Utvalg for miljø og byutvikling er positiv til etablering av ombrukssentraler på områder som er regulert til industri- og næringsformål i Bergen kommune, eller i omegnskommunene. Merknad 3 Utvalg for miljø og byutvikling ber Byrådet om å vurdere å søke interkommunalt samarbeid med Bjørnafjorden kommune med mål om å etablere en ombrukssentral på industriområdet Endelausmarka på Os. Utvalg for miljø og byutviklings behandling Ingrid Fjeldstad Nergaard (V) ba om habilitetsvurdering i sak 21/24. Fjeldstad behandlet saken som er påklaget i sin tidligere rolle som byråd, og viser kommuneadvokaten sin tidligere vurdering av habilitet knyttet til saker hun behandlet som byråd og hennes rolle som nåværende medlem av UMBY. Utvalg for miljø og byutvikling slutter seg til konklusjoner og vurderinger som er foretatt av kommuneadvokaten. Samtidig trekker det allmenne forsvarlighetsprinsippet i forvaltningsretten i retning av å kjenne noen inhabil ved tvil, særlig 52 ved områder hvor det potensielt kan bli sterk politisk uenighet og debatt. Etter en samlet vurdering kjente utvalg for miljø og byutvikling Fjeldstad inhabil til å behandle sak 21/24. Grete Line Simonsen (V) møtte. Følgende representanter tok ordet: Grete Line Simonsen (V), Trond Tystad (BL), Geir Steinar Dale (A), Katrine Berg Nødtvedt (MDG), Chris Jørgen Knudsen Rødland (H), Lillian Blom (SV), Kathrine Algrøy Dahle (A), Andreas Madsen Berg (SV), Mailiss Solheim-Åkerblom (R), Endre Buanes (barn og unges representant), Lars Selmar Alsaker (H), Didrik Lexau (INP). Forslag fremsatt i utvalget: Grete Line Simonsen (V) framsatte på vegne av V følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra V, fremsatt av Grete Line Simonsen (V), fikk 2 stemmer (MDG, V), og var dermed falt. Trond Tystad (BL) framsatte på vegne av H, A, FrP, SV, BL, INP, R og Sp følgende alternative forslag i tre punkt: 1. Med hjemmel i forvaltningslovens § 33,2. ledd oppheves byrådens fullmaktsvedtak av 4. september 2023. Nytt vedtak følger av punkt 2-3 nedenfor. 2. Søknad om dispensasjon fra arealdisponering/regulering til arealformålet «idrettsanlegg» i kommuneplanens arealdel og reguleringsplan-18500000 av 19. november 2007, avslås med hjemmel i plan- og bygningslovens § 19-2. 3. Søknad om midlertidig rammeløyve for etablering av ombrukssentral for byggevarer avslås med hjemmel i plan- og bygningslovens § 20-1 jfr. 21-4. Begrunnelse for vedtak: 1. Bakgrunn for saken Tiltakshaver, Hamrevegen 250 AS, søkte den 26. april 2023 om dispensasjon og rammeløyve for etablering av ombrukssentral for byggevarer, med tre rubbhaller på 1800 m2, 1124 m2 og 740 m2 samt kontor-brakkerikk på 72 m2. 53 Søknaden ble avslått av plan- og bygningsetaten i vedtak av 12.07.2023. Tiltakshaver påklaget plan- og bygningsetatens avslag. Fagetaten innstilte i notat av 30.08.2023 på at avslaget bleopprettholdt. Den den 9. september 2023 innvilget byråden søknaden om dispensasjoner og rammeløyve. Det var ikke søkt om dispensasjon fra plankrav i KPA/pbl. § 12-1. Fullmaktsvedtaket av 9. september 2023 er rettidig påklaget av en rekke naboer. Det legges til grunn at naboene har rettslig klageinteresse. Nytt fagnotat datert 16.10 2023 er fremmet uten innstilling. Byrådet har fremmet innstilling om at naboenes klage ikke tas til følge, og at vedtak om å innvilge dispensasjoner og rammeløyve dermed blir stående. 2. Dispensasjon fra arealformål - idrettsanlegg Eiendommen der ombrukssentralen er omsøkt etablert er i kommuneplanens arealdel (KPA) arealdisponert til «Bebyggelse og anlegg - Idrettsanlegg». I planbestemmelsenes § 27.5 heter det at egne bestemmelser ikke er gitt. Det er dermed plankartets arealdisponering som er vedtatt med rettslig bindende virkning I reguleringsplan 18500000 vedtatt 19. november 2007 er tomten regulert til formålet «Spesialområder – Idrett – ridesenter». Kommuneplanen, som er vedtatt sist – og som ved motstrid har forrang, har en videre arealdisponering til «Idrettsanlegg» uten ytterligere spesifisering. 54 I punkt 3.1 i reguleringsplanen heter det følgende om arealbruken: «Bygningene skal plasseres innenfor de viste byggegrensene. Utenfor byggegrensene tillates ikke oppføring av bygg, og heller ikke inngrep i terreng og vegetasjon. Det gis unntak for tiltak knyttet til skjøtsel av kulturlandskapet og i forbindelse med anleggelse av ridesti/ gangforbindelse og kjørevei. Bebyggelsen skal plasseres og utformes slik at det oppnås en god funksjonell og arkitektonisk helhetsvirkning i forhold til eksisterende omgivelser. Eksisterende bekker som ligger vest for ridesenterets bygningsmasse, jf illustrasjonsplanen (datert 04.05.07) til plankartet, skal holdes åpne.» De rettslige vilkårene for å innvilge dispensasjon fremgår av plan- og bygningslovens § 19-2. Her heter det: 55 «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Formålet bak arealdisponeringen i KPA/reguleringsplan er at det skal kunne etableres idrettsanlegg på tomten. Et idrettsanlegg, uavhengig av hvilke idretter det legges til rette for, vil i et nærmiljø- og områdeperspektiv være positive bidrag til lokalmiljøet i Fana, særlig for barn- og unge. Formålet med dispensasjonen til ombrukssentral er å drive et næringsvirksomhet, som vil generere betydelig tungtrafikk og nærmiljøulemper, på tomten. Tiltakshaver har fremholdt at selv om det nå er søkt om midlertidig dispensasjon/rammeløyve for fire år, så er intensjonen å søke eiendommen omregulert til næringsformål. Om det tillates etablert næringsvirksomhet på tomten, hve enten tidsperspektivet er fir år eller permanent, så vil dette utelukke at tomten kan brukes til det formål der er tilrettelagt for i gjeldende planer, nemlig idrettsanlegg. Når innvilgelse av dispensasjon helt utelukker at tomten kan brukes til det planformål som er vedtatt med rettslig bindende virkning, så er det etter UMBYs oppfatning slik at dispensasjonen kommer vesentlig i konflikt med arealformålet «Idrettsanlegg» i gjeldende planer. Det må også tillegges vekt at planer vedtatt med rettsvirkning er ment å skape forutsigbarhet rundt fremtidig arealbruk, og en dispensasjon som helt tilsidesetter det planformål som er vedtatt, vil dermed komme i konflikt med lovens formålsparagraf. Lovens grunnvilkår for å kunne dispensere er derfor ikke til stede. UMBY vil for øvrig tiltre den begrunnelsen som er gitt i avslaget av 12.07.2023 og i fagnotat av 30.08.2023. UMBY mener også det ikke fremstår klart at fordelene med dispensasjon er større enn ulempene etter en samlet vurdering. Fordelene med dispensasjon er at det relativt raskt kan etableres en ombrukssentral som vil kunne øke gjenbruksandelen av byggematerialer – noe som er positivt for miljø, klima og god ressursutnyttelse. Ulempene med dispensasjon er at bydelen mister en tomt som ellers kan realiseres til idretts-formål. En ombrukssentral vil også innebære nærmiljø-ulemper i form av en betydelig tungtrafikk og støy. At tomten tillates utviklet til næringsvirksomhet vil også ha negative konsekvenser for det unike kulturmiljø som områdene ved Fana kirke, tusenårsstedet, prestegården og tilknyttede landbruks- og frilufts- områder representerer. UMBY mener også at en så vidt stor endring av arealformål og konsekvenser som det her er tale om, men flere tusen kvadratmeters bygningsmasse og en næringsvirksomhet med betydelige nærmiljøulemper, bør finne sted gjennom planbehandling og ikke dispensasjon. UMBY mener det er en saksbehandlingsfeil at det i vedtak av 4. september 2023 ble innvilget rammeløyve uten at det var dispensert fra reguleringsplankravet i KPA § 3.1/plan- og bygningslovens § 12-1. Dette er et tiltak som utvilsomt har vesentlige konsekvenser for miljø og samfunn, og tiltaket i form av næringsvirksomhet/ombrukssentral er ikke forankret i noen gjeldende plan. UMBY legger således til grunn at fordelene med dispensasjon ikke er klart større enn ulempene etter en samlet vurdering. UMBY vil også fremholde at utøvelsen av «kan-skjønnet» i dette tilfellet uansett ville resultert i at UMBY ønsker at det planavklarte arealformålet skal videreført. 3. Oppsummering – avslag på søknad om rammeløyve I lys av at dispensasjon fra gjeldende planformål er avslått, er det ikke nødvendig å realitetsbehandle søknadene om dispensasjon fra byggegrense mot vassdrag i KPA, samt rekkefølgekrav om etablering av gang- og sykkelveg i reguleringsplanen fra 2007. Når søknad om dispensasjon er avslått, og omsøkt tiltak er i strid med gjeldende arealplaner, er det ikke rettslig adgang til å innvilge søknaden om rammeløyve for ombrukssentral. Søknaden om rammeløyve må derfor også avslås. 56 Merknader fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende merknader: Merknad 1 Utvalg for miljø og byutvikling ber byrådet vurdere om private også kan benytte kommunens egen ombrukssentral i Åsane, og eventuelt utvide kapasiteten og/eller relokalisere virksomheten i samarbeid med private aktører. Merknad 2 Utvalg for miljø og byutvikling er positiv til etablering av ombrukssentraler på områder som er regulert til industri- og næringsformål i Bergen kommune, eller i omegnskommunene Didrik Lexau (INP) fremsatte på vegne av BL og INP følgende merknad: Utvalg for miljø og byutvikling ber Byrådet om å vurdere å søke interkommunalt samarbeid med Bjørnafjorden kommune med mål om å etablere en ombrukssentral på industriområdet Endelausmarka på Os. Votering: Alternativt forslag punkt 1-3 fra H, A, FrP, SV, BL, INP, R og Sp, fremsatt av Trond Tystad (BL), ble vedtatt med 15 stemmer (H, A, FrP, SV, BL, INP, R, Sp). Innstillingen fikk 2 stemmer (MDG, V), og var dermed falt. Merknad 1 og 2 fra H, A, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt enstemmig. Merknad fra BL og INP, fremsatt av Didrik Lexau (INP), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 21.12.2023 sak 437/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådens fullmaktvedtak datert 04.09.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 22/24 Fana, Fanafjorden indre del. Klage over rammetillatelse for etablering av VA-anlegg Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 22/24 og fattet følgende vedtak: Fagetatens vedtak datert hhv. 03.07.2023 og 04.07.2023, opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. 57 Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 07.12.2023 sak 423/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 23/24 Fyllingsdalen gnr 22 bnr 147 Brakeveien 26A Klage over avslag på søknad om parkeringsplasser Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 23/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Chris Jørgen Knudsen Rødland (H). Forslag fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) framsatte på vegne av H, FrP, BL, V, INP og Sp følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra H, FrP, BL, V, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 10 stemmer (H, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 21.12.2023 sak 436/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 13.07.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 24/24 Laksevåg, gnr 139 bnr 4 Godviksvingene 153A. Klage på retting av matrikkelopplysninger Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 24/24 og fattet følgende vedtak: Plan- og bygningsetatens vedtak datert 11.09.2023 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling 58 Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 21.12.2023 sak 435/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 25/24 Laksevåg, gnr 153 bnr 406 Herman Grans vei 46. Klage vedr. p-plasser, støttemur og terrengarbeid Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 25/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Patrick Johnsen (FrP), Geir Steinar Dale (A), Chris Jørgen Knudsen Rødland (H), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Lillian Blom (SV), Rebekka Helle Stensbø (H). Forslag fremsatt i utvalget: Patrik Johnsen (FrP) framsatte på vegne av H, FrP, BL, INP og Sp følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra H, FrP, BL, INP og Sp, fremsatt av Patrik Johnsen (FrP), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 21.12.2023 sak 458/23 Byrådet innstiller til bystyret å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 05.06.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 26/24 Ytrebygda gnr. 107 bnr. 133 Espehaugen 60. Klage på endringstillatelse for utforming og plassering av bygg m.m. Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 26/24 og fattet følgende vedtak: Fagetatens vedtak datert 18.07.2023 opprettholdes. Klagen tas ikke til følge. 59 Utvalg for miljø og byutviklings behandling Reidar Staalesen (A) ba om habilitetsvurdering i sak 26/24. Staalesen har vært lærer for barn av tiltakshaver. Relasjonen faller etter Utvalg for miljø og byutviklings vurdering klart utenfor de tilknytningsforhold som rammes av forvaltningsloven § 6 første ledd. Slik saken er opplyst, er vurderingen til Utvalg for miljø og byutvikling at samarbeid eller kontakt av faglig/profesjonell karakter normalt ikke utløser inhabilitet etter andre ledd. På bakgrunn av dette kjente Utvalg for miljø og byutvikling Staalesen habil til å delta i behandlingen av sak 26/24. Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 14.12.2023 sak 428/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 27/24 Årstad gnr 158 bnr 197 m.fl. Klage på rammetillatelse til etablering av trapp Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 27/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Rebekka Helle Stensbø (H), Ingrid Nergaard Fjeldstad (V). Forslag fremsatt i utvalget: Rebekka Helle Stensbø (H) framsatte på vegne av H, A, FrP, BL, V, INP og Sp følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra H, A, FrP, BL, V, INP og Sp, fremsatt av Rebekka Helle Stensbø (H), ble vedtatt enstemmig. Byrådet behandlet saken i møtet 14.12.2023 sak 425/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 19.07.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 60 28/24 Årstad, gnr. 158, bnr. 400, Søndre Skogveien 35 A. Klage over avslag på søknad om dispensasjon for oppføring av bod Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 28/24 og fattet følgende vedtak: Saken utsettes for at tiltakshaver kan nabovarsle tiltaket. Utvalg for miljø og byutviklings behandling Reidar Staalesen (A) ba om habilitetsvurdering i sak 28/24. Staalesen har vært kollega med tiltakshaver tidligere, og har tiltakshaver i sin omgangskrets. Han oppgir selv at han vurderer forholdet som et vennskap. Relasjonen faller etter Utvalg for miljø og byutviklings vurdering klart utenfor de tilknytningsforhold som rammes av forvaltningsloven § 6 første ledd. Problemstillingen blir da om relasjonen utgjør et særegent forhold som er egnet til å svekke tilliten til hans upartiskhet, jf. §6 andre ledd. Slik saken er opplyst, er vurderingen til Utvalg for miljø og byutvikling at dette vennskapsforholdet faller innenfor dette, og kjente på bakgrunn av dette Staalesen inhabil til å delta i behandlingen av sak 28/24. Helena Haldorsen (A) møtte. Følgende representanter tok ordet: Geir Steinar Dale (A), Andreas Madsen Berg (SV), Lars Selmar Alsaker (H), Trond Tystad (BL). Forslag fremsatt i utvalget: Geir Steinar Dale (A) fremsatte på vegne av H, A, FrP, BL, INP og Sp følgende utsettelsesforslag: Saken utsettes for at tiltakshaver kan nabovarsle tiltaket. Utsettelsesforslag fra H, A, FrP, BL, INP og Sp, fremsatt av Geir Steinar Dale (A), ble vedtatt med 13 stemmer (H, A, FrP, BL, V, INP, Sp). Byrådet behandlet saken i møtet 21.12.2023 sak 459/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 30.06.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 29/24 Årstad gnr 161 bnr 1172, Øvre Kolstien 9. Klage på tillatelse til fasadeendring Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 29/24 og fattet følgende vedtak: Plan- og bygningsetatens vedtak datert 30.06.2023 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling 61 Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 21.12.2023 sak 433/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 30/24 Årstad gnr 161 bnr 1317 Kolstien. Klage på rammetillatelse på vilkår for oppføring av tomannsbolig m.m. Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 30/24 og fattet følgende vedtak: Fagetatens vedtak av 05.09.2023 opprettholdes. Klagene tas ikke til følge. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 21.12.2023 sak 434/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 31/24 Åsane, gnr 186 bnr 1 Østre Tertnesåsen. Klage vedr. avslag på dispensasjoner for fremtidig fradeling og bygging av tomannsbolig Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 31/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lise Hæreid Ramsøy (H), Endre Buanes (barn og unges representant). 62 Forslag fremsatt i utvalget: Lise Hæreid Ramsøy (H) framsatte på vegne av H, A, FrP, BL, V, INP og Sp følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra H, A, FrP, BL, V, INP og Sp, fremsatt av Lise Hæreid Ramsøy (H), ble vedtatt med 16 stemmer (H, A, FrP, SV, BL, V, INP, R, Sp). Byrådet behandlet saken i møtet 21.12.2023 sak 462/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 29.08.2023 opprettholdes. Klagen tas ikke til følge [Lagre saksprotokoll] [Lagre vedtak] 32/24 Åsane gnr 206 bnr 114 Timhøyen. Klage på rammetillatelse til oppføring av tomannsbolig m.m. Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 32/24 og fattet følgende vedtak: Fagetatens vedtak datert 11.09.2023 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Byrådet behandlet saken i møtet 21.12.2023 sak 438/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 33/24 Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage på byrådens fullmaktvedtak. Tillatelse til påbygg med 1 etasje på eksisterende boligblokk m.m. (Blokk A) Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 33/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 22.09.2023 opprettholdes. Klagene tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 33-36. 63 Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Geir Steinar Dale (A), Trond Tystad (BL), Thomas Modulv Flesland (Sp), Lise Hæreid Ramsøy (H), Andreas Madsen Berg (SV), Endre Buanes (barn og unges representant). Forslag fremsatt i utvalget: Ingrid Nergaard Fjeldstad (V) framsatte på vegne av V følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Ingrid Nergaard Fjeldstad (V) framsatte på vegne av SV og V følgende alternative forslag: Byrådens fullmaktsvedtak punkt to, datert 22.09.2023 om dispensasjon fra planbestemmelsene § 2-10 om maksimal parkeringsdekning og § 6-1 sjette ledd om sanering av overflateparkering, punkt 2, oppheves i medhold av forvaltningsloven § 33 annet ledd. Begrunnelse for vedtak Utvalget er positiv til at borettslaget skal realisere intensjonen med reguleringsplanen, og kan få bygge på byggene. Vilkårene for å dispensere fra parkeringsdekning og saner av overflateparkeringsplasser er ikke oppfylt i saken. Fordelene ved å innvilge dispensasjonen er ikke større enn ulempene. Det er et viktig prinsipp at arealbruken skal styres gjennom de rammer som vedtas i arealplaner. Med hensyn til at den aktuelle reguleringsplanen ble vedtatt i Bystyret den 20.10.2020 og de vesentlige endringer gjelder parkering, mener utvalget at klagen må tas til følge. Det vises særlig til at parkeringsdekningen for borettslag er avklart i en nylig vedtatt plan. Utvalget er enig med Statens vegvesen i og at nullvekstmålet tilsidesettes om dispensasjonen innvilges. Vilkårene for dispensasjon er derfor ikke oppfylt. Eiendommen har kort avstand til kollektivtrafikk som gjør at behovet for bil er mindre. Det bør også være mulig å løse både gjesteparkering og parkering for kommunens tjenestebiler i parkeringsanlegget. Byråden har fattet et fullmaktsvedtak som punkt to er i strid med en nylig vedtatt reguleringsplan med flere parkeringsplasser, og utvalget opphever derfor det punktet av byrådens fullmaktsvedtak. Votering: Alternativt forslag fra SV og V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). 64 Byrådet behandlet saken i møtet 21.12.2023 sak 439/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 34/24 Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage på byrådens fullmaktvedtak. Tillatelse til påbygg med 1 etasje på eksisterende boligblokk m.m. (Blokk B) Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 34/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 22.09.2023 opprettholdes. Klagene tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 33-36. Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Geir Steinar Dale (A), Trond Tystad (BL), Thomas Modulv Flesland (Sp), Lise Hæreid Ramsøy (H), Andreas Madsen Berg (SV), Endre Buanes (barn og unges representant). Forslag fremsatt i utvalget: Ingrid Nergaard Fjeldstad (V) framsatte på vegne av V følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Ingrid Nergaard Fjeldstad (V) framsatte på vegne av SV og V følgende alternative forslag: Byrådens fullmaktsvedtak punkt to, datert 22.09.2023 om dispensasjon fra planbestemmelsene § 2-10 om maksimal parkeringsdekning og § 6-1 sjette ledd om sanering av overflateparkering, punkt 2, oppheves i medhold av forvaltningsloven § 33 annet ledd. Begrunnelse for vedtak Utvalget er positiv til at borettslaget skal realisere intensjonen med reguleringsplanen, og kan få bygge på byggene. Vilkårene for å dispensere fra parkeringsdekning og saner av overflateparkeringsplasser er ikke oppfylt i saken. Fordelene ved å innvilge dispensasjonen er ikke større enn ulempene. Det er et viktig prinsipp at arealbruken skal styres gjennom de rammer som vedtas i arealplaner. Med hensyn til at den aktuelle reguleringsplanen ble vedtatt i Bystyret den 20.10.2020 og de vesentlige endringer gjelder parkering, mener utvalget at klagen må tas til følge. Det vises særlig til at parkeringsdekningen for borettslag er avklart i en nylig vedtatt plan. 65 Utvalget er enig med Statens vegvesen i og at nullvekstmålet tilsidesettes om dispensasjonen innvilges. Vilkårene for dispensasjon er derfor ikke oppfylt. Eiendommen har kort avstand til kollektivtrafikk som gjør at behovet for bil er mindre. Det bør også være mulig å løse både gjesteparkering og parkering for kommunens tjenestebiler i parkeringsanlegget. Byråden har fattet et fullmaktsvedtak som punkt to er i strid med en nylig vedtatt reguleringsplan med flere parkeringsplasser, og utvalget opphever derfor det punktet av byrådens fullmaktsvedtak. Votering: Alternativt forslag fra SV og V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 21.12.2023 sak 440/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 35/24 Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage på byrådens fullmaktvedtak. Tillatelse til påbygg med 1 etasje på eksisterende boligblokk m.m. (Blokk C) Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 35/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 22.09.2023 opprettholdes. Klagene tas ikke til følge. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 33-36. Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Geir Steinar Dale (A), Trond Tystad (BL), Thomas Modulv Flesland (Sp), Lise Hæreid Ramsøy (H), Andreas Madsen Berg (SV), Endre Buanes (barn og unges representant). Forslag fremsatt i utvalget: Ingrid Nergaard Fjeldstad (V) framsatte på vegne av V følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Ingrid Nergaard Fjeldstad (V) framsatte på vegne av SV og V følgende alternative forslag: 66 Byrådens fullmaktsvedtak punkt to, datert 22.09.2023 om dispensasjon fra planbestemmelsene § 2-10 om maksimal parkeringsdekning og § 6-1 sjette ledd om sanering av overflateparkering, punkt 2, oppheves i medhold av forvaltningsloven § 33 annet ledd. Begrunnelse for vedtak Utvalget er positiv til at borettslaget skal realisere intensjonen med reguleringsplanen, og kan få bygge på byggene. Vilkårene for å dispensere fra parkeringsdekning og saner av overflateparkeringsplasser er ikke oppfylt i saken. Fordelene ved å innvilge dispensasjonen er ikke større enn ulempene. Det er et viktig prinsipp at arealbruken skal styres gjennom de rammer som vedtas i arealplaner. Med hensyn til at den aktuelle reguleringsplanen ble vedtatt i Bystyret den 20.10.2020 og de vesentlige endringer gjelder parkering, mener utvalget at klagen må tas til følge. Det vises særlig til at parkeringsdekningen for borettslag er avklart i en nylig vedtatt plan. Utvalget er enig med Statens vegvesen i og at nullvekstmålet tilsidesettes om dispensasjonen innvilges. Vilkårene for dispensasjon er derfor ikke oppfylt. Eiendommen har kort avstand til kollektivtrafikk som gjør at behovet for bil er mindre. Det bør også være mulig å løse både gjesteparkering og parkering for kommunens tjenestebiler i parkeringsanlegget. Byråden har fattet et fullmaktsvedtak som punkt to er i strid med en nylig vedtatt reguleringsplan med flere parkeringsplasser, og utvalget opphever derfor det punktet av byrådens fullmaktsvedtak. Votering: Alternativt forslag fra SV og V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 21.12.2023 sak 441/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 36/24 Åsane gnr 208 bnr 207 Rollandslia 100-118. Klage på byrådens fullmaktvedtak. Tillatelse til påbygg med 1 etasje på eksisterende boligblokk m.m. (Blokk D) Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 36/24 og fattet følgende vedtak: Byrådens fullmaktvedtak datert 20.09.2023 opprettholdes. Klagene tas ikke til følge. 67 Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 33-36. Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Geir Steinar Dale (A), Trond Tystad (BL), Thomas Modulv Flesland (Sp), Lise Hæreid Ramsøy (H), Andreas Madsen Berg (SV), Endre Buanes (barn og unges representant). Forslag fremsatt i utvalget: Ingrid Nergaard Fjeldstad (V) framsatte på vegne av V følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Ingrid Nergaard Fjeldstad (V) framsatte på vegne av SV og V følgende alternative forslag: Byrådens fullmaktsvedtak punkt to, datert 20.09.2023 om dispensasjon fra planbestemmelsene § 2-10 om maksimal parkeringsdekning og § 6-1 sjette ledd om sanering av overflateparkering, punkt 2, oppheves i medhold av forvaltningsloven § 33 annet ledd. Begrunnelse for vedtak Utvalget er positiv til at borettslaget skal realisere intensjonen med reguleringsplanen, og kan få bygge på byggene. Vilkårene for å dispensere fra parkeringsdekning og saner av overflateparkeringsplasser er ikke oppfylt i saken. Fordelene ved å innvilge dispensasjonen er ikke større enn ulempene. Det er et viktig prinsipp at arealbruken skal styres gjennom de rammer som vedtas i arealplaner. Med hensyn til at den aktuelle reguleringsplanen ble vedtatt i Bystyret den 20.10.2020 og de vesentlige endringer gjelder parkering, mener utvalget at klagen må tas til følge. Det vises særlig til at parkeringsdekningen for borettslag er avklart i en nylig vedtatt plan. Utvalget er enig med Statens vegvesen i og at nullvekstmålet tilsidesettes om dispensasjonen innvilges. Vilkårene for dispensasjon er derfor ikke oppfylt. Eiendommen har kort avstand til kollektivtrafikk som gjør at behovet for bil er mindre. Det bør også være mulig å løse både gjesteparkering og parkering for kommunens tjenestebiler i parkeringsanlegget. Byråden har fattet et fullmaktsvedtak som punkt to er i strid med en nylig vedtatt reguleringsplan med flere parkeringsplasser, og utvalget opphever derfor det punktet av byrådens fullmaktsvedtak. Votering: Alternativt forslag fra SV og V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). 68 Byrådet behandlet saken i møtet 21.12.2023 sak 442/23 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 37/24 Eventuelt UMBY 18.01.2024 Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 37/24: 1. Chris Jørgen Knudsen Rødland (H) orienterte om at han har mottatt et planinitiativ fra foreningen Bergen Sentrum 2050 som ønsket behandling i UMBY. Planinitiativet er videresendt Plan- og bygningsetaten som rette mottaker og vil følge ordinær saksgang. Foreningen Bergen Sentrum 2050 er orientert om dette. 2. Trond Tystad (BL) etterlyste prinsippsak om å bo i båt i Bergen kommune. 3. Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av MDG og V sak om ombrukssentral. 12 representanter motsatte seg debatt i saken (H, A, FrP, BL, INP, Sp), og saken ble dermed ikke tatt opp til debatt. 4. Lars Selmar Alsaker (H) ble kjent inhabil til å behandle sak 4 under eventuelt. Ingen vara møtte. Det var 16 representanter til stede. Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av MDG og V sak om strandsonesakenes rettslige handlingsrom. 11 representanter motsatte seg debatt i saken (H(3), A, FrP, BL, INP, Sp), og saken ble dermed ikke tatt opp til debatt. [Lagre saksprotokoll] [Lagre vedtak] 38/24 Krav om lovlighetskontroll av vedtak gjort i \"strandsonesakene\" i Utvalg for miljø- og byutvikling 09.11.23 - Habilitet. Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 38/24 og fattet følgende vedtak: 1. Vedtak fattet i Utvalg for miljø og byutvikling 9. november 2023 i sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23 anses som ugyldige og oppheves. Begrunnelse fremgår av saksfremstilling med vedlegg. 2. Utvalg for miljø og byutvikling returnerer sakene til byrådet og ber byrådet gjennomgå sakene på nytt i henhold til og sett i sammenheng med byrådets varslede gjennomgang av strandsoneprosjektet. Merknad 69 Utvalg for miljø og byutvikling viser til mange enkeltsaker som utvalget ved brede og varierte flertall i denne og foregående perioder har snudd. UMBY viser videre til Klosterhagen- erklæringen som er byrådets grunnlag: «Byrådet vil ha en full gjennomgang av Bergen kommunes strandsoneprosjekt, og jobbe for en rettferdig og fornuftig strandsoneforvaltning som ivaretar innbyggernes rettssikkerhet samtidig som allmennhetens tilgang til strandsonen sikres. UMBY ber byrådet følge opp sakene på en egnet måte. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 38/24 og 39/24. Lars Selmar Alsaker (H) ba om habilitetsvurdering i sak 38/24 og 39/24. Sakene gjelder lovlighetskontroll av vedtak gjort i «strandsonesakene», herunder vurderinger av Alsakers habilitet (sak 38). Utvalg for miljø og byutviklings vurdering er at Alsaker vil være inhabil til å delta i behandlingen av disse sakene, ettersom sak 38 konkluderer med at Alsaker var inhabil til å delta i behandling av sakene omtalt som «strandsonesakene», jf. forvaltningsloven § 6 første ledd bokstav d. Tilsvarende vil gjelde for sak 39, som også omhandler behandlingen av de samme sakene. På bakgrunn av dette kjente Utvalg for miljø og byutvikling Alsaker inhabil til å behandle sak 38/24 og 39/24. Lise Wergeland Strømmen (H) møtte. Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Lillian Blom (SV), Katrine Berg Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R), Andreas Madsen Berg (SV). Forslag fremsatt i utvalget: Geir Steinar Dale (A) fremsatte på vegne av A følgende tilleggsforslag: Utvalg for miljø og byutvikling avventer nye vedtak i sakene i påvente av gjennomgang av kommunens strandsoneprosjekt fra byrådet. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende tilleggsforslag: Utvalg for miljø og byutvikling returnerer sakene til byrådet og ber byrådet gjennomgå sakene på nytt i henhold til og sett i sammenheng med byrådets varslede gjennomgang av strandsoneprosjektet. Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av SV, MDG, V og R følgende tilleggsforslag: Sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23 settes opp til ny behandling på neste møte. Merknader fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende merknad: Utvalg for miljø og byutvikling viser til mange enkeltsaker som utvalget ved brede og varierte flertall i denne og foregående perioder har snudd. UMBY viser videre til Klosterhagen- erklæringen som er byrådets grunnlag: «Byrådet vil ha en full gjennomgang av Bergen kommunes strandsoneprosjekt, og jobbe for en rettferdig og fornuftig strandsoneforvaltning 70 som ivaretar innbyggernes rettssikkerhet samtidig som allmennhetens tilgang til strandsonen sikres. UMBY ber byrådet følge opp sakene på en egnet måte. Votering: Forslag til vedtak ble vedtatt enstemmig. Tilleggsforslag fra SV, MDG, V og R, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Tilleggsforslag fra A, fremsatt av Geir Steinar Dale (A), fikk 3 stemmer (A), og var dermed falt. Tilleggsforslag fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Merknad fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Forslag til vedtak: Vedtak fattet i Utvalg for miljø og byutvikling 9. november 2023 i sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23 anses som ugyldige og oppheves. Begrunnelse fremgår av saksfremstilling med vedlegg. [Lagre saksprotokoll] [Lagre vedtak] 39/24 Krav om lovlighetskontroll av vedtak gjort i \"strandsonesakene\" i Utvalg for miljø- og byutvikling 09.11.23 - Vedtakskompetanse. Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 39/24 og fattet følgende vedtak: 1. Vedtak fattet i Utvalg for miljø og byutvikling 9. november 2023 i sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23 anses som ugyldige og oppheves. Begrunnelse fremgår av saksfremstilling med vedlegg. 2. Utvalg for miljø og byutvikling returnerer sakene til byrådet og ber byrådet gjennomgå sakene på nytt i henhold til og sett i sammenheng med byrådets varslede gjennomgang av strandsoneprosjektet. Merknad Utvalg for miljø og byutvikling viser til mange enkeltsaker som utvalget ved brede og varierte flertall i denne og foregående perioder har snudd. UMBY viser videre til Klosterhagen- erklæringen som er byrådets grunnlag: «Byrådet vil ha en full gjennomgang av Bergen kommunes strandsoneprosjekt, og jobbe for en rettferdig og fornuftig strandsoneforvaltning som ivaretar innbyggernes rettssikkerhet samtidig som allmennhetens tilgang til strandsonen sikres. UMBY ber byrådet følge opp sakene på en egnet måte. Utvalg for miljø og byutviklings behandling Det var en felles debatt i sakene 38/24 og 39/24. 71 Lars Selmar Alsaker (H) ba om habilitetsvurdering i sak 38/24 og 39/24. Sakene gjelder lovlighetskontroll av vedtak gjort i «strandsonesakene», herunder vurderinger av Alsakers habilitet (sak 38). Utvalg for miljø og byutviklings vurdering er at Alsaker vil være inhabil til å delta i behandlingen av disse sakene, ettersom sak 38 konkluderer med at Alsaker var inhabil til å delta i behandling av sakene omtalt som «strandsonesakene», jf. forvaltningsloven § 6 første ledd bokstav d. Tilsvarende vil gjelde for sak 39, som også omhandler behandlingen av de samme sakene. På bakgrunn av dette kjente Utvalg for miljø og byutvikling Alsaker inhabil til å behandle sak 38/24 og 39/24. Lise Wergeland Strømmen (H) møtte. Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Geir Steinar Dale (A), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Lillian Blom (SV), Katrine Berg Nødtvedt (MDG), Mailiss Solheim-Åkerblom (R), Andreas Madsen Berg (SV). Forslag fremsatt i utvalget: Geir Steinar Dale (A) fremsatte på vegne av A følgende tilleggsforslag: Utvalg for miljø og byutvikling avventer nye vedtak i sakene i påvente av gjennomgang av kommunens strandsoneprosjekt fra byrådet. Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende tilleggsforslag: Utvalg for miljø og byutvikling returnerer sakene til byrådet og ber byrådet gjennomgå sakene på nytt i henhold til og sett i sammenheng med byrådets varslede gjennomgang av strandsoneprosjektet. Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av SV, MDG, V og R følgende tilleggsforslag: Sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23 settes opp til ny behandling på neste møte. Merknader fremsatt i utvalget: Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende merknad: Utvalg for miljø og byutvikling viser til mange enkeltsaker som utvalget ved brede og varierte flertall i denne og foregående perioder har snudd. UMBY viser videre til Klosterhagen- erklæringen som er byrådets grunnlag: «Byrådet vil ha en full gjennomgang av Bergen kommunes strandsoneprosjekt, og jobbe for en rettferdig og fornuftig strandsoneforvaltning som ivaretar innbyggernes rettssikkerhet samtidig som allmennhetens tilgang til strandsonen sikres. UMBY ber byrådet følge opp sakene på en egnet måte. Votering: Forslag til vedtak ble vedtatt enstemmig. Tilleggsforslag fra SV, MDG, V og R, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Tilleggsforslag fra A, fremsatt av Geir Steinar Dale (A), fikk 3 stemmer (A), og var dermed falt. 72 Tilleggsforslag fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Merknad fra H, FrP, BL, INP og Sp, fremsatt av Chris Jørgen Knudsen Rødland (H), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Forslag til vedtak: Vedtak fattet i Utvalg for miljø og byutvikling 9. november 2023 i sakene 9/23,12/23,16/23,17/23, 26/23, 27/23, 28/23, 29/23, 30/23, 38/23 og 46/23 anses som ugyldige og oppheves. Begrunnelse fremgår av saksfremstilling med vedlegg. [Lagre saksprotokoll] [Lagre vedtak] 40/24 Krav om lovlighetskontroll av vedtak i sak 287/23 - Bergen bystyre 27.9.2023 Utvalg for miljø og byutvikling behandlet saken i møtet 18.01.2024 sak 40/24 og avga følgende innstilling: Bystyret opprettholder sitt vedtak i sak 287/23. Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. Utvalg for miljø og byutviklings behandling Følgende representant tok ordet: Ingrid Nergaard Fjeldstad (V) Votering: Alternativ 2 i forslag til vedtak ble tiltrådt med 16 stemmer (H, A, FrP, SV, MDG, V, INP, R, Sp). Alternativ 1 i forslag til vedtak fikk 0 stemmer. Forslag til vedtak: Alternativ 1: Bystyret opphever sitt vedtak i sak 287/23. Byrådet bes legge frem ny sak. Alternativ 2: Bystyret opprettholder sitt vedtak i sak 287/23. Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. [Lagre saksprotokoll] [Lagre vedtak] Chris Jørgen Knudsen Rødland (H) Leder Andreas G. Berg Fagkonsulent 73 "
}