{
  "dokument_id": "514f0fac-6009-5337-b537-c8a05ffc29b5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Diane Alexandra Berbain (SV) om trakassering av skeive minoriteter ved kommunale boliger - Utvalg for helse og sosial 17.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9754068/Svar-pa-skriftlig-sporsmal-fra-Diane-Alexandra-Berbain-SV-om-trakassering-av-skeive-minoriteter-ved-kommunale-boliger-Utvalg-for-helse-og-sosial-17-01-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/281768-3 Saksbehandler: Heidi Beate Fagerbakke Aasen Fra Dato: 26. januar 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål fra Diane Alexandra Berbain (SV) om trakassering av skeive minoriteter ved kommunale boliger - Utvalg for helse og sosial 17.01.2024 Skeiv Verden Vest har gjort oss oppmerksomme på at noen av deres medlemmer har blitt trakassert ved kommunalboligene sine. Tilfellene skal ha vært rapportert til Boligetaten. En transperson ble for eksempel slått ned ved boligen sin, en annen som identifiserer seg som kvinne fikk stygge lapper på døren. Spørsmål til byråden: Hvordan er interseksjonelt perspektiv forankret i håndteringen av diskriminering ved kommunale boliger? Hvordan følges opp varsler om trakassering på grunn av kjønn og identitet? Om det skjer igjen, hvordan vil boligetaten håndtere disse sakene Svar fra byråden: Det interseksjonelle perspektivet er en viktig del av det arbeidet Bergen kommune gjør for alle minoriteter i byen vår. Dette kommer blant annet frem gjennom «Plan for likestilling i mangfoldsbyen Bergen» og «Plan for kjønns- og seksualitetsmangfold». Det interseksjonelle perspektivet er også sentralt i Likestillings- og diskrimineringslovverket som også Bergen kommune omfattes av. Det er Husleieloven som regulerer forholdet leietakere imellom og forholdet til utleier. Den type hendelser som beskrives her høres ut som et brudd på leievilkårene som kan medføre at utleier får rett til å heve leieavtalen. Dette forutsetter at den som har utøvd handlingen er leietaker i en kommunal utleiebolig. Det kommer frem av Husleieloven § 9-9 bokstav b at leietaker som opptrer på en måte som er til alvorlig skade eller sjenanse for utleieren, eiendommen eller øvrige brukere med hjemmel i loven, kan bli oppsagt eller få leieavtalen opphevet. Ifølge det muntlige spørsmålet skal tilfellene ha blitt rapportert til Boligetaten. Det er imidlertid ukjent for Boligetaten at det har kommet inn slike henvendelser. Leietakere som mener å bli trakassert av andre leietakere må melde dette til Etat for boligforvaltning som er utleier av de kommunale utleieboligene. Saken vil deretter bli fulgt opp som brudd på leiekontrakt med de konsekvenser som husleieloven angir. Trakassering vil i mange tilfeller også kunne være straffbart og bør politianmeldes. Når det gjelder vold som angitt i spørsmålet er dette åpenbart forhold som bør politianmeldes. Byrådsavdeling for barnevern, sosiale tjenester og mangfold har flere samarbeids- og dialogarenaer med Skeiv verden og andre LHBTI+-organisasjoner, blant annet dialogmøter annenhver måned med Vest politidistrikt. Tilfellene som her beskrives skal vi sørge for at tas opp på dialogmøte med politiet, da volden som beskrives i spørsmålet bør politianmeldes. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}