{
  "dokument_id": "c5c05378-7516-5813-97ca-b4477654a216",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Marte Leirvåg (H), Eivind Hermansen (H), Vasan Singaravel (H) og Charlotte Spurkeland (H) om å gjennomføre en ungdomsskolereform i Bergen kommune ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8523520/Framstilling-Representantforslag-fra-Marte-Leirvag-H-Eivind-Hermansen-H-Vasan-Singaravel-H-og-Charlotte-Spurkeland-H-om-a-gjennomfore-en-ungdomsskolereform-i-Bergen-kommune-",
  "tekst": " Utvalg for barnehage, skole og idrett Saksframstilling Vår referanse: 2023/70927-3 Saksbehandler: Tina Omdahl Hayes Representantforslag fra Marte Leirvåg (H), Eivind Hermansen (H), Vasan Singaravel (H) og Charlotte Spurkeland (H) om å gjennomføre en ungdomsskolereform i Bergen kommune Hva saken gjelder: Bystyrerepresentant Marte Leirvåg (H), Eivind Haldor Hermansen (H), Vasan Singaravel (H) og Charlotte Spurkeland (H) har overlevert representantforslag etter kapittel 7 i reglement for Bergen bystyre. Forslaget ble overlevert ordføreren i bystyrets møte 31.05.2023. Forslaget lyder slik: Representantene mener at den neste store skolesatsingen i Bergen skal være i ungdomsskolen. Høyres mål med en ungdomsskolereform er å sikre at en ungdomsskole med mestring og læringsglede for alle elever. Alle elever skal kunne lese, skrive og regne skikkelig, og ungdomsskolen skal være mer praktisk og variert slik at elevene blir godt forberedt for videregående skole. Utfordringer Høyre vil løse med ungdomsskolereformen: • Det er fortsatt for mange elever som er under kritisk grense i lesing, skriving og regning når de starter i 8. klasse, og som går ut av ungdomsskolen med svake grunnleggende ferdigheter. • Det er betydelige kjønnsforskjeller i elevenes resultater. • Det er et stort sprik mellom elevenes faglige nivå på ungdomsskolen, og skolen klarer ikke å tilpasse undervisningen til hver enkelt elev. • Elevers motivasjon og opplevelse av mestring faller på ungdomsskolen. • Det er for høyt fravær på ungdomsskolen. • Ungdomsskolen gir ikke elever en god nok forberedelse til videre utdanning, særlig inn mot yrkesfaglige utdanningsløp. Alle elever er forskjellige, og lærer ulikt og i ulikt tempo. Skolen må være i stand til å møte hver enkelt elev med tilpasset undervisning og en bredde av opplæringstilbud og veier til fullført kompetanse, som gir alle elever en mulighet til å mestre og trives i skolen. Ungdomsskolen må bli mer praktisk og variert, og kvalifisere elevene bedre til videre opplæring, utdanning og arbeid. 1 Dagens ungdomsskole lykkes ikke godt nok med å gi alle elever tilstrekkelig tilpasset opplæring. På ungdomsskolen kommer forskjellene mellom elevenes interesser og faglige nivå tydeligere frem. Det er viktig at alle elever møtes der de er, men dessverre er det for mange elever som ikke opplever at dagens ungdomsskole passer for dem. Forslag til vedtak: Bystyret ber byrådet om å sette i gang arbeid med en ungdomsskolereform, hvor følgende prioriteres: 1. Bergen kommune skal søke om et pilotprosjekt med yrkesfag som valgfag 2. Innføre en fraværsgrense i ungdomsskolen, og ha mye tettere hjem-skole samarbeid for tidlig å fange opp ungdom som trenger ekstra støtte 3. Ha forsøk med anonym vurdering av større prøver i ungdomsskolen 4. Gi elever som har falt fra undervisningen mulighet til alternativ opplæring på arbeidsplass eller annen form for læringsstøttende utplassering 5. Styrke rådgivningstjenesten og karriereveiledningen i ungdomsskolen 6. Tilby intensiv opplæring til elever med svake grunnleggende ferdigheter i lesing, skriving og regning ved start på 8.trinn. Det bør lages en plan for elevene med mål om å komme over kritisk grense 7. Legge til rette for flere profilskoler i kommunal regi slik at ungdomsskoletilbudet blir mer mangfoldig, og elever på ungdomstrinnet kan fordype seg i ulike områder Forretningsutvalget behandlet saken i møtet 06.06.2023 sak 164/23 og fattet følgende vedtak: 1. Representantforslagene slik de går fram av saken oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslagene og å utarbeide notater til de enkelte forslagene slik at bystyreutvalgene kan behandle sakene senest i uke 45. 3. Det foreslås at følgende utvalg avgir innstilling i sakene om representantforslagene som er omtalt i denne saken: UMBY: • Thor Haakon Bakke (MDG) fremsatte representantforslag om overtakelse av kollektivansvar • Jarle Brattespe (SV) og Andreas Madsen Berg (SV) fremsatte representantforslag om mer trafikksikker sykkelløsning ved Florida UHSO: • Torunn Beate Remme (FP) og Ronny Grønsdal (FP) fremsatte representantforslag om informasjonsbrev fra barnevernet. UBSI: 2 • Marte Leirvåg (H), Eivind Haldor Hermansen (H), Vasan Singaravel (H) og Charlotte Spurkeland (H) fremsatte representantforslag om å gjennomføre en ungdomsskolereform i Bergen • Christine Henriksen Ødegaard (MDG) og Eline Aresdatter Haakestad (MDG) fremsatte representantforslag om gratis kjøttfri skolemat • Håkon Haatuft Opedal (MDG) og Christine Henriksen Ødegaard (MDG) fremsatte representantforslag om digitalt samhandlingsverktøy for spesialundervisning og andre koordinerte tjenester Det foreligger ikke svar på representantforslaget. Svaret vil ettersendes når det foreligger. Forslagsstillers forslag til vedtak: Bystyret ber byrådet om å sette i gang arbeid med en ungdomsskolereform, hvor følgende prioriteres: 1. Bergen kommune skal søke om et pilotprosjekt med yrkesfag som valgfag 2. Innføre en fraværsgrense i ungdomsskolen, og ha mye tettere hjem-skole samarbeid for tidlig å fange opp ungdom som trenger ekstra støtte 3. Ha forsøk med anonym vurdering av større prøver i ungdomsskolen 4. Gi elever som har falt fra undervisningen mulighet til alternativ opplæring på arbeidsplass eller annen form for læringsstøttende utplassering 5. Styrke rådgivningstjenesten og karriereveiledningen i ungdomsskolen 6. Tilby intensiv opplæring til elever med svake grunnleggende ferdigheter i lesing, skriving og regning ved start på 8.trinn. Det bør lages en plan for elevene med mål om å komme over kritisk grense 7. Legge til rette for flere profilskoler i kommunal regi slik at ungdomsskoletilbudet blir mer mangfoldig, og elever på ungdomstrinnet kan fordype seg i ulike områder Dato: 31. oktober 2023 Trine Grønbech Pettersen - leder Tina Omdahl Hayes - førstekonsulent Dokumentet er godkjent elektronisk. 3 "
}