{
  "dokument_id": "ffe9611e-7af8-59ce-b62c-2a24ddb30d5d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev - Forslag til endringer i forskrift om meldingssystem for smittsomme sykommer, forskrift om innsamling og behandling av helseopplysninger i Nasjonalt vaksinasjonsregister mv. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9692003/Horingsbrev-Forslag-til-endringer-i-forskrift-om-meldingssystem-for-smittsomme-sykommer-forskrift-om-innsamling-og-behandling-av-helseopplysninger-i-Nasjonalt-vaksinasjonsregister-mv-",
  "tekst": "Etter liste Deres ref Vår ref Dato 24/74- 12. januar 2024 Høyring - Forslag til endringar i forskrift om meldingssystem for smittsomme sykdommer, forskrift om innsamling og behandling av helseopplysninger i Nasjonalt vaksinasjonsregister mv. Helse- og omsorgsdepartementet sender på høyring forslag til endringar i ovannemnde forskrifter med høyringsfrist 19. april 2024. I høyringsnotatet blir m.a. følgjande endringar foreslått:  å presisere det juridiske grunnlaget for dagens meldingsflyt for HPV i MSIS,  inkludere to nye meldingspliktige sjukdommar i MSIS-registeret,  å presisere eit unntak frå teieplikta i SYSVAK, slik at Folkehelseinstituttet kan gjere tilgjengeleg vaksinasjonsstatus til helsehjelpsformål,  inkludere graviditet som indikasjon for vaksinasjon i SYSVAK-registeret. Høyringar er opne, og alle kan sende innspel. Høyringsinstansane blir bedne om å vurdere om høyringsnotatet bør sendast til underliggjande etatar eller verksemder, tilknytte verksemder, medlemmar e.l. Merk at høyringssvar er offentlege etter offentleglova og blir publisert saman med andre høyringssvar. Vi ber om at høyringssvar sendes inn digitalt ved å bruke skjemaet for høyringssvar på regjeringen.no. Med hilsen Elisabeth Salvesen (e.f.) ekspedisjonssjef Kari Steig seniorrådgiver Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8011 Dep Teatergt. 9 22 24 90 90 Helserettsavdelingen Kari Steig 0030 Oslo Org.nr. 22 24 86 92 postmottak@hod.dep.no www.hod.dep.no 983 887 406 "
}