{
  "dokument_id": "c9786bb2-e5de-5190-88b1-6ddfb4707e1b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Redegjørelse om CRPD i kommunens tjenester",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10755425/Redegjorelse-om-CRPD-i-kommunens-tjenester",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/109454-1 Redegjørelse om CRPD i kommunens tjenester Hva saken gjelder: Bergen bystyre behandlet interpellasjon om å oppfylle menneskerettighetene for mennesker med nedsatt funksjonsevne (CRPD) fra bystyrerepresentant Katrine Nødtvedt (MDG) i møtet 22.11.2023, og fattet følgende vedtak: Bystyret ber byrådet levere en sak til bystyret som beskriver hvordan CRPD skal implementeres i kommunens tjenester. Norge har ratifisert konvensjonen og norsk lovverk inneholder plikter som tjener til å oppfylle konvensjonens krav. Derfor har Bergen kommune allerede implementert CRPD i sine tjenester for å ivareta mennesker med funksjonsnedsettelser sine menneskerettigheter. Denne saken redegjør kort for rammene og handlingsrommet for CRPD-arbeidet i kommunen. Under saksfremstilling er det en mer omfattende redegjørelse med utgangspunkt i de mest sentrale og relevante artiklene i konvensjonen1. CRPD – menneskerettighetene til mennesker med nedsatt funksjonsevne FNs konvensjon om rettighetene til mennesker med nedsatt funksjonsevne (UN Convention on the Rights of Persons with Disabilities - CRPD) ble vedtatt av FNs generalforsamling i 2006 og trådte i kraft i 2008. Hovedmålet er å sikre at personer med funksjonsnedsettelse får oppfylt sine menneskerettigheter. Rettighetene og pliktene i konvensjonen skal tolkes i lys av åtte prinsipper: 1. Selvbestemmelse 2. Ikke-diskriminering 3. Deltakelse og inkludering 4. Respekt for forskjeller 5. Like muligheter 6. Tilgjengelighet 7. Likestilling mellom menn og kvinner 8. Respekt for utviklingsmulighetene og identiteten til barn Rettigheter for den enkelte og pliktene for offentlige myndigheter er regulert i artiklene 4 til 32 hvor prinsippene operasjonaliseres i form av mer spesifikke krav. Noen bestemmelser er detaljerte krav til myndighetene, mens andre har mer overordnet karakter. Under saksfremstilling vises det til hvordan Bergen kommune arbeider med bestemmelsene som er knyttet til kommuners ansvarsområder. 1 Bufdir, 2024: CRPD – veiledning til FN-konvensjonen om rettighetene til mennesker med nedsatt funksjonsevne. 1 CRPD i kommunens tjenester Norge ratifiserte konvensjonen om CRPD i 2013. Norsk lov inneholder flere plikter som tjener til å oppfylle konvensjonens krav og kommunene skal etter presumsjonsprinsippet2 så langt det er mulig sørge for at lover tolkes og anvendes i tråd med konvensjonen. Det vil si at det kommunale selvstyret og rom for skjønnsutøvelse er begrenset av konvensjonen, uavhengig av om den er inkorporert eller ikke. Så lenge konvensjonen ikke er inkorporert i norsk lov, vil norsk lov gå foran ved motstrid. Våren 2024 sendte Kultur- og likestillingsdepartementet på høring et juridisk ekspertutvalg sin utredning om inkorporering av FNs konvensjon om rettighetene til mennesker med nedsatt funksjonsevne (CRPD) i norsk lov. Det er ikke avgjort hvorvidt inkorporering vil bli gjennomført enda. I høringsuttalelsen anbefalte byrådet å støtte forslaget om å inkorporere konvensjonen i norsk lov da dette vil bidra til å fremme personer med funksjonsnedsettelser sine menneskerettigheter. Kommunene er en sentral aktør i gjennomføringen av forpliktelsene etter CRPD da det er i den enkelte kommune at innbyggerne får mange av sine rettigheter i praksis. Bergen kommune følger lover og regler innen blant annet helse og omsorg, sosiale tjenester, opplæring, likestilling og diskriminering, og plan og bygg. Lovverket skal sikre at menneskerettighetene følges i norsk forvaltning og at en velger det handlingsalternativet som i størst grad oppfyller målsettingene i CRPD. I tillegg er kommunen forpliktet av artikkel fire i konvensjonen til å treffe alle lovgivningsmessige, administrative og andre tiltak som er hensiktsmessige for å virkeliggjøre konvensjonens rettigheter. Ivaretakelse av lovverket gjør Bergen kommune blant annet ved å knytte til seg ansatte med rett kompetanse og gjennom opplæring til personale som arbeider for mennesker med nedsatt funksjonsevne. I tillegg til kommuneoverlegen som rådgivende organ ved helsefaglige spørsmål, er det etablert en koordinatorrolle i Byrådsavdeling for barnevern, sosiale tjenester og mangfold som er kontaktperson for interne og eksterne henvendelser relatert til CRPD. Lovpålagt råd for personer med funksjonsnedsettelser (KRPF), jamfør kommuneloven § 5- 12, er et eksempel på en annen forpliktelse for kommuner og fylkeskommuner. Rådet sin funksjon er å «... ta hensyn til at menneskerettighetene til mennesker med funksjonsnedsettelse skal vernes om og fremmes i all politikk og alle programmer». Bergen kommune følger denne forpliktelsen med eget råd og rådssekretariat. Tilsyns- og kontrollmekanismer er også viktige element for å sikre at rettighetene innfris i tjenestene og ingen diskrimineres på grunn av funksjonsnedsettelser. Likestillings- og diskrimineringsloven fastslår at diskriminering er forbudt, og pålegger kommunen å arbeide aktivt for likestilling i all sin virksomhet gjennom blant annet aktivitets- og redegjørelsesplikten. Kommunens handlingsrom for implementering av CRPD kan noen ganger påvirkes av tilgang på ressurser, økonomiske prioriteringer og fysiske forhold, samt regler knyttet til verneverdige bygg. Et eksempel er knyttet til bestemmelsen om lik mulighet til valg av bosted. Her kan mangel på tilgjengelig og egnet bolig, samt begrensede ressurser på personellsiden, gjøre at bestemmelsen ved noen tilfeller være utfordrende å oppfylle. Det samme gjelder forventninger om tildeling av timer med brukerassistert personlig assistanse 2 Snl.no, 2023. Presumsjonsprinsippet er et prinsipp i jussen som handler om at man legger til grunn at norsk rett er i overensstemmelse med folkeretten. Domstolene etterlever i stor grad dette prinsippet ved å tolke norske lovbestemmelser i henhold til Norges folkerettslige forpliktelser. Selv om folkerettsregler formelt sett bare er primære rettsgrunnlag så langt de er inkorporert i norsk rett, er det riktig å si at folkerettsregler og grunnprinsipper i folkeretten er en del av vårt nasjonale rettssystem. 2 (BPA). Disse utfordringene forventes å bli større i årene fremover og kan komme i konflikt med konvensjonens krav om reell valgfrihet for å få et selvstendig liv. Bergen kommune tilbyr også tjenester som ikke er vedtakspliktig, eller lovfestet, som tiltak for å bedre livskvaliteten for barn og unge med varige tilstander. Dette er nødvendig og ønskelig for å bidra til reell mulighet for deltakelse på lik linje med andre, og for god helse og livskvalitet for den det gjelder og deres pårørende. Økonomiske konsekvenser: Saken har ingen økonomiske konsekvenser. Byrådets vurdering og anbefaling/konklusjon: Det er et nasjonalt mål at tjenester til innbyggerne i landet skal være likeverdige og at mennesker med funksjonsnedsettelser har mulighet til å delta i samfunnet på lik linje med andre. Byrådet vurderer at kommunen i dag etterlever det norske lovverket, og forutsetter at lovgiver sikrer at norsk lov er i samsvar med konvensjonen. Ratifiseringen av konvensjonen har ført til at CRPD allerede er godt inkorporert i kommunens tjenester. Dette er et arbeid som Bergen kommune kontinuerlig må ivareta og utvikle i tråd med endringer i samfunnet, lovverk og befolkningssammensetningen. Økonomiske forhold og tilgang på boliger og ansatte med relevant fagkompetanse, kan i årene fremover gjøre det utfordrende å oppfylle bestemmelsene i konvensjonen i tilstrekkelig grad. For å oppfylle målsettingene i CRPD på best mulig måte, mener byrådet det er en forutsetning at nasjonale myndigheter i større grad sørger for at kommunene er i stand til å implementere CRPD også i årene fremover. Byrådet har derfor fremmet noen anbefalinger til statlige myndigheter i forbindelse med høringsuttalelsen til utredning om inkorporering av FNs konvensjon om rettighetene til mennesker med nedsatt funksjonsevne (CRPD) i norsk lov: - Skape en tydelig og felles forståelse for kommunenes forpliktelser til å oppfylle absolutte og relative rettigheter, samt hva som er saklig, nødvendig og forholdsmessig forskjellsbehandling. - Informasjon og veiledning fra staten til kommunene for å styrke deres arbeid med CRPD slik at mennesker med funksjonsnedsettelser får samme muligheter som andre også i praksis. - Sikre nok ressurser til kommunene for å styrke gjennomføringen av CRPD-arbeidet. Byrådets vurdering er at Bergen kommune allerede har implementert CRPD i kommunens tjenester og vil fortsette å forbedre og utvikle dette arbeidet fremover i tråd med konvensjonen, norsk lovverk og ulike planer og tiltak på området. Av særlig relevans vil byrådet her trekke frem pågående arbeid med å lage en plan for universell utforming. Planen har en rekke tiltak som vil fremme inkluderende og likeverdige tjenester og byrom for alle byens innbyggere. Tiltakene omfavner alt fra de fysiske omgivelsene til digitale plattformer og kommunens utadrettede tjenester og tilbud til personer med funksjonsnedsettelser. Begrunnelse for framleggelse til bystyret: Bergen bystyre fattet i møte 22.11.2023, sak 1/23, følgende vedtak: «Bystyret ber byrådet levere en sak til bystyret som beskriver hvordan CRPD skal implementeres i kommunens tjenester.» Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar redegjørelsen om CRPD i kommunens tjenester, til orientering. Dato: 22. oktober 2024 3 Christine B. Meyer Charlotte Spurkeland Byrådsleder Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. 4 Saksframstilling: CRPD i Bergen kommunes tjenester Bergen kommune arbeider kontinuerlig med menneskerettighetene til mennesker med funksjonsnedsettelser (CRPD). Under kommer en redegjørelse for hvordan det arbeides med artiklene i konvensjonen som er særlig relevant for kommunens arbeid med CRPD. Under artikkelnummer- og navn er hovedelementene i bestemmelsen listet opp, etterfulgt av en redegjørelse for noe av arbeidet Bergen kommune gjør for å følge opp bestemmelsene. Artikkel 7: Barn med nedsatt funksjonsevne 1. Likestilt ivaretakelse av menneskerettigheter 2. Barnets beste 3. Barns rett til medvirkning I alle tjenester som følger opp barn og unge er retten til medvirkning fra barn og unge nedfelt i formelle føringer for tjenestene. Kommunen har plikt til å vurdere barnets beste i saker som handler om dem, jf. Grunnloven § 104 og Barnekonvensjonen artikkel 3. Vurderinger av barnets beste er forankret som tiltak i handlingsplan for tjenester til barn og unge, og deres familier3. Gjennom å gjøre en barnerettighetsvurdering får barn og unge mulighet til å påvirke på individ-, tjeneste- og systemnivå. Medvirkning er også nedfelt i kommunens budsjettmål og tjenestene må rapportere om fremdrift. Etat for tjenester til utviklingshemmede har brukere i alle aldre. Ved vurdering av søknader om tjenester til barn og unge med funksjonsnedsettelse og/eller somatisk sykdom tas det utgangspunkt i gjeldende lovverk og utarbeidede kriterier og arbeidsprosesser. Barn har rett til å medvirke og å bli hørt i denne prosessen. For unge med funksjonsnedsettelser tilbyr etaten boligkartlegging fra 15 år. Slik kan bruker, pårørende og kommunen sammen planlegge for en god overgang til et eget hjem, og ivareta ønsker som den enkelte og pårørende har. Kommunens Koordinerende enhet for habilitering og rehabilitering (KE) har overordnet ansvar for arbeidet med individuell plan (IP), koordinator og barnekoordinator4. IP beskriver hvordan de ulike tjenestene skal virke sammen for en helhetlig oppfølging og tar utgangspunkt i den enkeltes behov, ønsker og mål. Bruker er selv med på å utarbeide planen. En koordinator skal sørge for nødvendig oppfølging, samordning av tjenestetilbudet og framdrift i arbeidet med IP. I forlengelsen av IP, kan barnekoordinator tildeles familier som har eller venter barn med alvorlig sykdom, skade eller funksjonsnedsettelse og som har behov for langvarige og sammensatte eller koordinerte helse- og omsorgstjenester eller velferdstjenester. KE ble 1. september 2024 overført fra Byrådsavdeling for eldre, helse og omsorg (BEHO) til Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM), slik at KE blir organisert sammen med barnekoordinatorene. Artikkel 14. Frihet og personlig sikkerhet 1. Frihet og personlig sikkerhet. 2. Frihetsberøvelse kun på lovlig måte. Mennesker med nedsatt funksjonsevne er spesielt utsatt for urettmessig frihetsberøvelse. Helse- og omsorgstjenestene i Bergen kommune arbeider etter lovverk som regulerer 3 Se meg, hør oss! – Handlingsplan for tjenenester til barn, unge og deres familier 4 Bergen kommune, 2024. Individuell plan, koordinator/barnekoordinator og Koordinerende enhet. 5 samtykkekompetanse, helsehjelp til pasienter uten samtykkekompetanse og til pasienter uten samtykkekompetanse som motsetter seg helsehjelpen5. Etat for tjenester til utviklingshemmede har utarbeidet kvalitetssikrede prosedyrer og opplæringspakke som sikrer løpende overvåking av tvangsbruk i tjenestene. E-læringskurs om tvang er også tilgjengelig for ansatte på KS Læring, og det arrangeres kurs for ansatte i helse- og omsorgstjenestelovens kapittel 9 om bruk av tvang og makt overfor personer med psykisk utviklingshemning6. I Byrådsavdeling for eldre, helse og omsorg har alle etatene i løpet av 2024 fått i oppdrag å gi ansatte opplæring for å iverksette metodikken «Møte med aggresjonsproblematikk» (MAP). Etat for tjenester til utviklingshemmede har gjennomført en pilot i MAP og har utdannet instruktører. Formålet er å forebygge og håndtere aggresjons- og voldsproblematikk i helse- og sosialsektoren, slik at pasienter/brukere og personale er trygge. Artikkel 16. Frihet fra utnytting, vold og misbruk 1. Beskytte mot utnytting, vold og misbruk. 2. Restitueringen og reintegreringen. Mange voksne med nedsatt funksjonsevne er i liten eller ingen grad i stand til å beskytte seg selv mot vold og overgrep. Tall viser at unge kvinner med nedsatt funksjonsevne er 10 ganger så utsatt for kjønnsbasert vold som andre kvinner, og jenter med intellektuelle utfordringer er spesielt utsatt7. Og det er nesten tre ganger større risiko for at barn med nedsatt funksjonsevne utsettes sammenlignet med andre barn8. Etat for tjenester til utviklingshemmede har utarbeidet to prosedyrer basert på verktøy fra Barne-, ungdoms- og familiedirektoratet (Bufdir) om overgrep mot barn og voksne med utviklingshemming. I tillegg har alle tjenestesteder for personer med funksjonsnedsettelser implementert verktøy fra Bufdir9. Forebyggende tiltak mot overgrep for målgruppen selv er nå i planleggingsfasen i form av kurs om grensesetting og nettvett med den hensikt å forebygge overgrep10. Bergen kommune arrangerer også jevnlig fagdager for ansatte i flere etater om vold og overgrep. TryggEst-modellen11 er forankret og i bruk administrativt på tvers av alle etater med mål om å forebygge, avdekke og håndtere vold og overgrep mot voksne mennesker som i liten eller ingen grad er i stand til å beskytte seg selv. Beboere på institusjoner kan også være utsatt for vold og overgrep fra andre beboere. Institusjonene gjør risikovurderinger og iverksetter forebyggende tiltak for å forebygge slike tilfeller, og sørger for skjerming ved behov. 5 Lovdata, 2021. Lov om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven). 6 Bergen kommune, 2024. Rullering av temaplanen Et helt liv med mening vekst og utvikling - plan for tjenester til personer med utviklingshemming 2018-2028 7 Regjeringen, 2022. Likestilling for alle. 8 The Lancet, 2012. Prevalence and risk of violence against children with disabilities: a systematic review and meta-analysis of observational studies. 9 Bergen kommune, 2024. Rullering av temaplanen Et helt liv med mening vekst og utvikling - plan for tjenester til personer med utviklingshemming 2018-2028 10 Bergen kommune, 2024. Et helt liv med mening, vekst og utvikling. 11 Bufdir. TryggEst – vern for risikoutsatte voksne 6 Artikkel 19: Retten til et selvstendig liv og til å være en del av samfunnet 1. Selvbestemmelse i boligforhold 2. Individuell bistand til å bo og delta i samfunnet 3. Tilgjengelige tjenester, varer og tilbud (inkl. informasjon og ikt) Bergen kommune har som hovedmål å tilrettelegge for best mulig helse og livskvalitet for alle innbyggere, og at alle skal ha mulighet til å mestre hverdagen og leve et mest mulig selvstendig liv. Bolig Bergen kommune vil legge til rette for at innbyggerne, uavhengig av alder og funksjonsnivå, kan bo i egen bolig, og har plikt til å medvirke til å skaffe boliger til personer som ikke selv kan ivareta sine interesser på boligmarkedet12. Personer med nedsatt funksjonsevne er en variert gruppe med ulike behov knyttet til bolig. Kommunen har bokollektiv, bofellesskap og omsorgsboliger som er tilpasset brukere/beboere med ulik grad av funksjonsevne og hjelpebehov. Det tilstrebes å finne boform og bosted som tar hensyn til den enkeltes ønsker og behov. I tråd med nasjonale føringer13 samarbeider Bergen kommune tett med andre sektorer for et aldersvennlig samfunn der politikk, tjenester, møteplasser og infrastruktur støtter oppunder og tilrettelegger for en aktiv aldring14. Det stimuleres til at innbyggerne selv tar ansvar for å planlegge alderdommen, deriblant ta gode valg om bolig og boform, gjennom egen seniorguide om fysisk aktivitet, ernæring, fallforebygging og tilpasning av bolig. Eldre personer som ikke kan bo hjemme kan få tilbud om plass på sykehjem. Dersom personens behov ikke kan ivaretas på ordinær sykehjemsavdeling grunnet betydelige utviklings- og funksjonsnedsettelser, kan en få plass på tilrettelagte avdelinger med tettere oppfølging og spesialkompetanse. Beboere/pasienter i omsorgsboliger, behandlingssenter og sykehjem får videre tilpasset veiledning, tilrettelegging og hjelpemidler. Det legges vekt på at beboere/pasienter i størst mulig grad kan hjelpe seg selv, ha mulighet for sosial kontakt og for deltakelse i kulturelle aktiviteter. Boligetaten arbeider systematisk med å få nok universelt utformede kommunale boliger ved anskaffelser av nye og rehabilitering av boliger. Generelt er det ikke en stor problemstilling å få tilpasset boliger til enehusstander, men mer utfordrende når det gjelder store barnefamilier. Boligløftet Bergen, som ble vedtatt av byrådet i 2018, tar sikte på fjerne boligkøen for personer med utviklingshemming. I tillegg vil kommunen satse på etablering av boliger i ordinære bomiljø15. Gjennom Boligprogrammet jobber kommunen for å gi boliger til mennesker med samtidig rusutfordringer og varig kognitiv svikt. Tilgang til støttetjenester Mennesker med funksjonsnedsettelser bor i eget hjem med helse- og omsorgstjenester som kan bidra til mestring, selvstendighet og deltakelse. Noen tjenester er forebyggende og kan bidra til å redusere ytterlige funksjonsnedsettelse, som for eksempel fallforebyggende treningstilbud eller sosiale tiltak som dagaktivitetstilbud. Andre tjenester er rehabiliterende og kan reversere funksjonsfallet helt eller delvis, for eksempel hverdagsrehabilitering og annen rehabilitering. 12 Helse- og omsorgstjenestelove § 3-7, sosialtjenesteloven § 15. 13 Regjeringen, 2023. Meld. St. 24 (2022–2023). Fellesskap og meistring — Bu trygt heime 14 Et eldrevennlig Bergen Seniorplan for Bergen kommune 2019-2024 15 ET HELT LIV MED MENING, VEKST OG UTVIKLING. Temaplan for tjenester til personer med utviklingshemming 2018-2028 7 Andre tjenester kan kompensere for et funksjonsfall slik at gapet mellom hva en selv klarer, og hva som kreves for å bo hjemme, kompenseres med praktisk hjelp i hjemmet, middagslevering, hjelp med medisiner og personlig stell. Velferdsteknologi er andre støttetjenester kommunen tilbyr for å bidra til lengre botid i egen bolig, som trygghetsalarm, sensorteknologi, terskeleleminator og trappeheis. Deltakelse på lik linje med andre i samfunnet fordrer at kommunen også tilbyr støttetjenester med formål om å forhindre isolasjon og bidra til deltakelse i aktiviteter som er viktige for den enkelte. Støttekontakt og ledsagerbevis er ordninger Bergen kommune tilbyr med dette som formål. Brukerstyrt personlig assistanse (BPA) er en alternativ organisering av praktisk og personlig hjelp for personer med funksjonsnedsettelse som har behov for bistand i dagliglivet, både i og utenfor hjemmet16. Tilgjengelighet Tilgjengelighet er det sjette prinsippet i konvensjonen. Gjennom arbeidet med tilgjengelighet blir artikkel 19 særlig relevant for kommunens arbeid med CRPD. Tilgjengelighet sikres best gjennom å utforme samfunnet slik at det er færrest mulig barrierer for menneskene som skal leve og bruke det. En slik tilnærming kalles universell utforming, og skal være en rettesnor ved utvikling av bygg, fysisk infrastruktur som veier eller friluftsområder, og kommunens tjenester. Som plan- og bygningsmyndighet, har kommunene et hovedansvar for å tilrettelegge for et universelt utformet samfunn. Det er et politisk ansvar å påse at ingen diskrimineres på grunn av manglende universell utforming av områder, bygninger og tjenester. Reglene om universell utforming og tilgjengelighet i plan- og bygningsloven er videre knyttet opp mot diskriminerings- og tilgjengelighetsloven. I byggesaker er det også egne bestemmelser i TEK om universell utforming som skal følges. Byggverk for allmennheten som ikke er universelt utformet i tråd med kravene i TEK, vil kunne diskriminere personer med nedsatt funksjonsevne fra å delta på lik linje med andre. God integrering av universell utforming i den arkitektoniske utforming, samt gode løsninger for framkommelighet, orientering, veifinning, lydforhold og inneklima i prosjektering og utførelse, vil bidra til likestilt bruk. Prinsippene om universell utforming skal i henhold til formålsbestemmelsen i pbl. § 1-1 gjelde ved utarbeidelsen av arealplaner. Pbl. § 12-7 Bestemmelser i reguleringsplan angir en rekke forhold som det kan gis bestemmelser om. Av bestemmelsens punkt 4 følger det blant annet at det kan gis bestemmelser om funksjons- og kvalitetskrav til bygninger, anlegg og utearealer, herunder «krav for å sikre hensynet til [...] universell utforming.» Når en skal påse at prinsippene for universell utforming er oppfylt i en byggesak, skal en i tillegg til TEK se hen til gjeldende arealplan for eiendommen. Kommuneplanens arealdel er et av kommunens viktige verktøy for å gjøre byen tilgjengelig for så mange som mulig. Bergen kommunes KPA 2018 er trukket frem i den nasjonale veilederen for universell utforming, som et godt eksempel på hvordan KPA kan brukes. Implementering av CRPD i kommunens planverk gjennom rullering av KPA, ved å ta vare på og videreutvikle bestemmelser fra dagens KPA, vil være et aktuelt tiltak. For å gjøre byen tilgjengelig for flest mulig er det behov for kompetanse både om de ulike, alternative løsningene som kan brukes i bygg eller uteområder, men også hva som kan utgjøre barrierer for ulike mennesker. Ofte vil det være behov for dialog med en bredt sammensatt gruppe mennesker for å belyse hvordan et bygg eller område fungerer og hva 16 Lovdata, 2024. Lov om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven), § 3-2 første ledd nr. 6 bokstav b. 8 som må utbedres eller legges vekt på ved utformingen. Slik spesialkompetanse og medvirkningsprosesser er ressurskrevende. Ansatte i Plan- og bygningsetaten og Byantikvaren har viktige oppgaver som faglige veiledere og kompetansemiljø for å sikre universell utforming og bedre tilgjengelighet. Etatene er sparringspartnere for kommunale og private utbyggere ved nye byggeprosjekter eller rehabilitering av eksisterende bygg. Hvordan vi utformer gater, byrom og friluftsområder kan ha stor påvirkning på hvor mange som kan delta. Bedre tilgjengelighet for flere er viktig ved utbedring av veinettet. Under er trukket frem noen eksempler på hvordan bedre tilgjengelighet og universell utforming er inkludert i et utvalg pågående oppgaver. Ved oppfølging av Gåstrategi for Bergen vil kommunen søke å utforme gangetiltakene med så stor grad av universell utforming som mulig. Hvilke krav kommunen skal stille til gater bestemmes gjennom kommunens gatenorm. En slik gatenorm for Bergen er et tiltak i Handlingsplan for gange. Normen skal bedre ivareta målsettingene for Bergen som en aktiv og attraktiv by, herunder krav som gjør gatene mer tilgjengelig for flere. Kommunalt råd for personer med funksjonsnedsettelse tildelte i 2022 \"Byen for alle\"-prisen til Barnas byrom. Barnas byrom, som er en del av Bymiljøetaten, jobber med tiltak som skal gjøre sentrale bystrøk attraktive for barn og barnefamilier. Dette omfatter utvikling av lekeplasser og temaparker i sentrum og i bydelene. Juryen begrunnet tildelingen med «at det er stas å ta med barnebarn dit hvor en sammen kan gjøre ting, ha det trivelig og kjekt. Lekeplassene er noe helt nytt med likeverdig lek og aktivitet som må besøkes og oppleves.» Funksjonskrav for veglys i Bergen kommune legges til grunn for arbeider med anlegg som Bergen kommune ved Bymiljøetaten eier eller nye anlegg som kommunen overtar for videre drift og vedlikehold. Det anbefales videre at også legges til grunn for arbeider med belysningsanlegg på andre trafikkarealer som er åpne for allmenn ferdsel. Funksjonskravene har innarbeidet vurderinger av tilgjengelighet og trygghet. Tilgang til HC-parkering er viktig for deltakelse for en del av byens innbyggere. Det er gjennomført kartlegging av behov for å bedre tjenesten i dialog med brukere av tjenesten. Kartleggingen har munnet ut i flere forbedringstiltak, som bedre og mer detaljert informasjon om utforming av hver av parkeringsplassene. Informasjonen gjøres tilgjengelig i kommunens parkerings-app. En plan for universell utforming er under arbeid, hvor det vil foreslås ytterligere tiltak. Artikkel 21: Ytringsfrihet og meningsfrihet, og tilgang til informasjon 1. Gjør informasjon tilgjengelig 2. Mulighet for å bruke ulike kommunikasjonsformer i møte med det offentlige 3. Oppfordre private virksomheter til å levere tilgjengelige tjenester 4. Oppmuntre mediene til å gjøre sine tjenester tilgjengelige for mennesker med nedsatt funksjonsevne Bergen kommune har overordnede føringer som sier at informasjon på nettsidene, til både innbyggere og ansatte, skal være i klart språk og universelt utformet slik at alle innbyggere får tilgang til informasjon som publiseres. Alle ansatte som legger ut informasjon på kommunens nettsider må gjennomgå opplæring om klart språk og universell utforming. Det er et mål at innbyggerne lett skal finne frem til hvilke tjenester kommunen har og at de som har sammensatte tjenester skal få opplevelsen av at de møter «én kommune» og ikke 9 må navigere og lete etter informasjon på ulike plattformer og mellom ulike tjenester. Bergen kommune er derfor i gang med å utarbeide gode kommunikasjonskanaler om tjenestene, målgrupper og innhold. Det er blant annet gjennomført et omfattende arbeid med å fornye og forenkle elektronisk søknadsskjema for helse- og omsorgstjenestene. Bergen kommune arbeider med ulike målgruppeinnganger i innbyggerhjelpen på nettsidene. En av målgruppene som er planlagt er «Personer med nedsatt funksjonsevne». Målet med denne inngangen er å samle informasjon om kommunens tjenester og tilbud til målgruppen på ett sted, og at det dermed blir enklere å finne frem på nettsidene til Bergen kommune. Barrierer mot deltakelse i det offentlige liv kan være både fysisk tilgang og digital tilgang til informasjon og ytringsarenaer. Å kunne ta i bruk ytringsfriheten fordrer tilgang til steder hvor informasjonsformidling, diskusjoner og påvirkning finner sted. Kommunikasjonsansvaret til kommunen er forankret i Kommuneloven § 4-1 som sier at kommuner og fylkeskommuner skal aktivt informere om egen virksomhet, og legge til rette for at alle kan få tilgang. Byrådet har derfor valgt å løfte klart språk og universell utforming for at viktig informasjon skal nå hele befolkningen, uavhengig av funksjonsnedsettelser. Kommunens nettsider, apper og kanaler på sosiale medier, for innbyggere og ansatte, skal være utformet slik at alle skal kunne bruke løsningen. Hvis ikke en nettløsning er universelt utformet, kan den være vanskelig eller umulig å bruke for dem som for eksempel har nedsatt syn, nedsatt hørsel, dysleksi, nedsatt motorikk eller kognitive vansker. Her har kommunen ressurssider for ansatte, og tydelige krav til våre leverandører om universell utforming ved inngåelse av samarbeid. Klart språk er viktig for at folk skal forstå budskapet. Det hjelper lite å informere dersom folk ikke forstår hva du prøver å si. Kommunen skal kommunisere på et klart og korrekt språk som er tilpasset målgruppen. Bergen kommune har en egen språkpolitisk plan17 der klarspråk har en sentral plass. Bergen Rådhus skal være et sted hvor alle kan jobbe eller inneha et folkevalgt verv. Samtlige etasjer oppfyller dagens krav til universell utforming. Likeså følger publikumsmottaket Innbyggerservice i Kaigaten kravene til universell utforming. Innbyggere som trenger hjelp til å finne frem i kommunen, finne riktig informasjon om tjenester og tilbud eller har bruk for digital veiledning, kan få hjelp ved oppmøte, per telefon, post, e-post, chat og Facebook. Rådhuskvartalet har også flere historiske bygninger som ikke er universelt utformet. Det gamle rådhuset brukes til bystyremøter og utvalgsmøter, og møter ikke dagens krav til tilrettelegging. Det jobbes med en egen reguleringsplan for hele rådhuskvartalet. I dialog med mediene er kommunen bevisst på å ta opp hensynet til mennesker med funksjonsnedsettelser. For eksempel har kommunen samarbeid med NRK om tegnspråktolking av viktige presskonferanser. Universell utforming er viktig også ved annonsering i mediene, for eksempel muligheten for å få tekst opplest og bruk av kortversjoner av saker. Artikkel 24: Utdanning 1. Inkluderende lokalskole 2. Tilrettelegging og individuell støtte for elever med funksjonsnedsettelse 3. Opplæring i ferdigheter og kommunikasjonsformer 4. Kunnskap og kompetanse i skolen 5. Høyere utdanning og livslang læring 17 Ordet fangar - språkpolitisk plan for Bergen kommune. 10 Bergen kommune har fokus på at barn og foresatte skal møtes og inkluderes i felleskapet, enten det omhandler synlige eller usynlige forhold. Gjennom tydelige styringsdokumenter og felles verdier har kommunen føringer som tilsier at vi skal verdsette ulikheter. Dette gjelder for både barnehage og skole og kommer til syne i planer som for eksempel kvalitetsutviklingsplanene18, Skyfritt19 og Spør oss!20. Etat for barnehage følger opp barnehagene gjennom å gi tydelige føringer og støtte i det systematiske arbeidet som omhandler inkludering i felleskapet. Etaten, som barnehageeier, vil fremover styrke arbeidet med at alle tiltak (tilknyttet inkludering i felleskapet og CRPD) som iverksettes i våre barnehager er begrunnet i barnets og familiens behov. Bergen kommune arbeider for å sikre universell utforming av IKT i Skolen. Byrådsavdeling for barnehage og skole (BBS) har tilpasset porteføljen av digitale læremidler til et volum som er stort nok til å dekke behovet i barnehage og skole, men som skal være lite nok til å drive forsvarlig systemforvaltning. I dette ligger at vi skal sørge for effektive og trygge digitale ressurser, som også etterlever WCAG kravene. WCAG, (Web Content Accessibility Guidelines) er den internasjonale standarden for universell utforming av nettsider og apper. Bergen kommune har en rutine for anskaffelse av nye digitale læremidler som er under revisjon. Det vil si at ingen nye digitale læremidler, læringsressurser og læringsverktøy vil bli tatt i bruk i barnehager eller skoler i Bergen med mindre leverandøren har på plass en tilgjengelighetserklæring. Det er også en ambisjon å gjøre praktiske vurderinger av etterlevelsen ved anskaffelser og ta stikkprøver i eksisterende portefølje. BBS besitter kompetanse på området knyttet til spesialpedagogikk og har kjennskap til krav om universell utforming for barnehage og skolebygg. Det er i handlings- og økonomiplanen avsatt midler til bygningsmessige tiltak for å tilrettelegge for elever med fysisk funksjonsnedsettelse i skolene. Behovene varierer fra år til år, men har kort gjennomføringsfrist når de først oppstår. Det gjennomføres befaring på den enkelte skole før bestilling av tiltaket iverksettes. Etat for barn og familier med tilhørende tjenester har et stort fokus samarbeid rundt barn og unge som trenger det (se artikkel 19). Derfor er samarbeid på tvers av sektorene, «laget rundt barna», også særlig vektlagt i nye handlingsplaner for oppveksten. Samarbeid gjennom Individuell Plan og Barnekoordinator er allerede nedfelt i tjenestenes budsjettmål, der tjenestene rapporter om fremdrift. Artikkel 25 og 26: Helse, habilitering og rehabilitering 1. Tilgang til best oppnåelige helsestandard 2. Ikke-diskriminering 3. Rett til helsehjelp, habilitering og rehabiliteringstjenester 4. Fritt og informert samtykke 5. Utvikle utdanning av fagfolk og personell som arbeider i helse-, omsorgs-, habiliterings- og rehabiliteringstjenestene 6. Utvikle helse, habiliterings- og rehabiliteringstjenester basert på en tverrfaglig vurdering 18 Sammen for kvalitet - læring og medvirkning. Kvalitetsutviklingsplan for bergensskolen 2022/2023- 2026/2027. 19 Skyfritt. Plan for inkluderende oppvekstmiljø for barn og unge i Bergen. 20 Spør oss! Handlingsplan for inkluderende fellesskap i barnehage, skole og SFO. 11 Gjennom et systematisk folkehelsearbeid, ledet av Byrådsavdeling for eldre, helse og omsorg (BEHO), arbeider kommunen for en bærekraftig samfunnsutvikling som fremmer folkehelse og livskvalitet i hele befolkningen, samt å utjevne sosiale helseforskjeller. Målområdene i folkehelsearbeidet er brede og universelle og inkluderer blant annet oppvekst, utdanning, levekår, bolig- og nærmiljø og levevaner21. Kommunen skal sørge for at personer som oppholder seg i kommunen, tilbys nødvendige helse- og omsorgstjenester22. Retten til tjenester gjelder alle pasient- og brukergrupper, og er dermed uavhengig av diagnose. Pasient og bruker har rettskrav på nødvendig hjelp med en forsvarlig standard, basert på en individuell helse- og sosialfaglig behovsvurdering. I dette ligger at tjenesten skal holde tilfredsstillende kvalitet, samt ytes i tide og i tilstrekkelig omfang. Det er i utgangspunktet kommunen som avgjør på hvilken måte den organiserer sine tilbud innenfor helse- og omsorgstjenesten23. I saksbehandling og tildeling av tjenester legges det vekt på likebehandling ved at alle som søker om tjenester vurderes opp mot samme kriterier. Samtidig legges det stor vekt på brukermedvirkning og individuell vurdering av behov og ønsker, blant annet ved å benytte tilnærmingen «hva er viktig for deg». Brukermedvirkning skal dokumenteres i saksbehandlingen og i vedtak, i tråd med kriterier og arbeidsprosesser. I møte med bruker/søker gis det informasjon om tjenester, og en skal sikre at bruker forstår hva det innebærer å motta tjenestene fra kommunen. Ved behov for døvetolk benyttes dette. Ved mistanke om manglende samtykkekompetanse vil ansatte gå i dialog med fastlege for å få dette vurdert, og eventuelt få opprettet verge. Pasient eller bruker, også barn, som mottar helse- og omsorgstjenester har i tillegg rett til å medvirke ved gjennomføringen av tjenestene24. BEHO arbeider systematisk med tidlig og målrettet rehabiliteringsinnsats som skal bidra til at flere innbyggere kan gjenvinne funksjonsevne, leve selvstendige liv og delta på områder som er viktig for den enkelte25. Dette gjøres blant annet gjennom tidlig og tverrfaglig vurdering av alle nye søker av helse- og omsorgstjenester i regi av Vurderingsteamene. Koordinerende enhet for habilitering og rehabilitering (KE) skal bidra til å sikre helhetlige og koordinerte tjenester til brukere som har behov for tjenester fra flere områder. KE har overordnet ansvar for arbeid med IP og utnevning, opplæring og veiledning av koordinator/ barnekoordinator. Det vises til redegjørelse knyttet til artikkel 7 for beskrivelse av IP og koordinator og barnekoordinator. Ny Strategi for folkehelse og Strategi for rehabilitering er forventet politisk behandlet høsten 2024. Det planlegges oppstart av arbeid med Strategi for eldre høsten 2024 Barn og unge Bergen kommune vedtok høsten 2023 en Strategi for oppvekst og to handlingsplaner26 for å styrke tidlig innsats og tverrfaglig samarbeid mellom tjenester som følger opp barn og unge og deres familier. Målene i planene er førende for alle tjenester og alle barn og unge i kommunen, men særlig relevant for kommunens innsats for barn med nedsatt funksjonsevne: 21 FOLKEHELSEPLAN FOR BERGEN KOMMUNE 2015-2025. Aktiv by - friske bergensere 22 Lovdata, 2024. Lov om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven), § 3-1, pasient- og brukerrettighets15loven § 2-1 a andre ledd). 23 Helsedirektoratet, 2024. Pasient- og brukerrettighetsloven med kommentarer. 24 Lovdata, 2024. Lov om pasient- og brukerrettigheter (pasient- og brukerrettighetsloven), kapittel 3. 25 Mestring og medvirkning. Handlingsplan for habilitering og rehabilitering i Bergen kommune 2018- 2021. 26 Bergen kommune, 2023. Investerer i oppveksten. 12 Mål 1: Barn og unge opplever inkludering, trivsel og mestring i oppveksten Mål 2: Barn, unge og deres familier får hjelp som nytter – når de trenger det Mål 3: Laget rundt barn, unge og deres familier er styrket Mål 4: Laget rundt barn, unge og deres familier tar utgangspunkt i felles kunnskapsgrunnlag for oppveksten når satsingsområder skal prioriteres. I disse planene er det foreslått ulike tiltak knyttet til tjeneste- og tiltaksutvikling, tverrfaglig og helhetlig kompetanseutvikling, og styrket samarbeid mellom alle relevante tjenester. Det arbeides med å avklare hvilke tiltak som skal prioriteres for iverksetting. Etat for barn og familier med tilhørende tjenester har ansvar for vedtakspliktig hjelp og deltar i koordinering og oppfølging for barn og unge med varige fysiske funksjonshemminger og kronisk sykdom, samt barn med psykiske lidelser og sammensatte hjelpebehov. Selvbestemmelse er vektlagt i samarbeid og bistand til å planlegge egen fremtid. Det er et mål at informasjon om, samt tildeling og oppfølging av, vedtakspliktig hjelp og bistand skal sikre god kunnskap til målgruppen og bidra til likebehandling. Ergo- og fysioterapitjenesten bidrar med viktig kompetanse i det helsefremmende og forebyggende arbeidet som inkluderer habilitering av barn med fysisk og psykisk funksjonsnedsettelse. Når tjenesten kartlegger barn og unges habiliterings- og rehabiliteringsbehov bør dette i større grad foretas i et helhetlig tverrfaglig perspektiv. Tjenestene vil i størst mulig grad legge til rette for at barna får tverrfaglig og samordnet hjelp på ett sted. Bergen kommune tilbyr avlastningstjenester til familier med særlig tyngende omsorgsoppgaver for barn og unge med psykiske helseutfordringer og langvarige og sammensatte behov. Det miljøterapeutiske innholdet i avlastningen skal være tilpasset det enkelte barn og ungdom for å fremme læring, mestring og sosial fungering. Aktivitetene skal være meningsfylte og stimulere til utvikling. Det å utvikle både helse-, habiliterings- og rehabiliteringstjenestene til barn og unge med CRPD-rettigheter krever betydelig samarbeid og samordning på tvers av flere tjenester. Gjennom samlokalisering av de aller fleste tjenestene for alle barn og unge i Familiens Hus (etablert i tre av fire byområder) er det tilrettelagt for et godt tverrfaglig samarbeid mellom aktuelle tjenester og faggrupper med relevant kompetanse. Samarbeid og oppfølging på tvers av tjenester og sektorer må også foregå utenfor Familiens hus. Dette blir fulgt opp i arbeidet med iverksetting av prioriterte tiltak i ovennevnte og flere av kommunens handlingsplaner. Artikkel 27: Arbeid og sysselsetting 1. Hindre diskriminering i alle spørsmål som angår arbeidsforholdet 2. Verne om et rettferdig og godt arbeidsforhold 3. Yrkesveiledning, arbeidsplassering og videreutdanning 4. Rimelig tilrettelegging på arbeidsplassen 5. Fremme rehabilitering, bevaring av arbeidsforhold og reintegrering i arbeidslivet Bergen kommune skal være en inkluderende arbeidsgiver og en organisasjon som legger til rette for at medarbeidere med ulik bakgrunn har en plass i arbeidslivet. Bergen kommune skal arbeide aktivt med å rekruttere medarbeidere med en mangfoldig bakgrunn på alle nivå i organisasjonen. HR konsern har konsernansvar for å tilrettelegge for, utvikle og følge opp kommunens arbeid med likestilling og inkludering på arbeidsgiverområdet. 13 CRPD og Bergen kommune som arbeidsgiver Bergen kommune som arbeidsgiver forholder seg til lov og avtaleverk innen arbeidsgiver- og arbeidslivsområdet. Både arbeidsmiljøloven og likestillings- og diskrimineringsloven er tydelige på arbeidsgivers plikter i viktige prosesser som rekruttering, medvirkning, tilrettelegging og oppfølging. Dette lovverket ligger til grunn for vedtatte planer og tiltak i kommunen og er integrert i ulike styrende dokumenter og opplæring av ledere og medarbeidere. Tilrettelegging for medarbeidere med nedsatt funksjonsevne eller andre helseutfordringer er et område som får stor oppmerksomhet i kommunen. I arbeidsmiljølovens §1.1., som beskriver lovens formål, stilles det strenge krav til arbeidsgivere for å sikre trygge ansettelsesvilkår og likebehandling, legge til rette for tilpasninger knyttet til den enkelte arbeidstakers forutsetninger og livssituasjon og å bidra til et inkluderende arbeidsliv. Tilretteleggingsplikten understrekes ytterligere i lovens kapittel 4. I tråd med likestillings- og diskrimineringslovens § 26 har Bergen kommune som arbeidsgiver en plikt til å arbeide aktivt, målrettet og planmessig for å fremme likestilling og hindre diskriminering i sin virksomhet. Dette arbeidet omfatter områdene rekruttering, lønns- og arbeidsvilkår, forfremmelse, utviklingsmuligheter, tilrettelegging og mulighet for å kombinere arbeid og familieliv og gjelder alle diskrimineringsgrunnlag som loven omfatter, også funksjonsnedsettelse. Kommunen som arbeidsgiver har også plikt til å redegjøre for hvordan vi oppfyller aktivitetsplikten. Denne redegjørelsen finnes i kommunens årsmelding. Overordnede planer og mål Det er stor variasjon i arbeidshverdagen til kommunens medarbeidere. De møter ulike arbeidsoppgaver, tjenestemottakere, kompetansekrav, og fysiske og psykososiale arbeidsforhold. Etisk standard (bystyresak 31/15), HR- meldingen (bystyresak 283/19), personal- og arbeidsreglementet (byrådssak 1361/22) og byrådssak om systematisk HMS- arbeid i Bergen kommune (byrådssak 1090/23) er sentrale dokumenter som legger rammer for inkludering og tilrettelegging for alle ansatte i hele kommunen. Disse beskriver både målsettinger og ønsket praksis i viktige prosesser som blant annet rekruttering og ansettelser, tilrettelegging og oppfølging av medarbeidere. Bergen kommune har også vært en IA- bedrift siden 2002 og arbeider fremdeles for å følge opp intensjonsavtalen mellom partene i arbeidslivet om et inkluderende arbeidsliv (IA- avtalen). Ulike fokusområder og tiltak • Bergen kommune ønsker å rekruttere bredt. Det er søkernes kvalifikasjoner som skal være avgjørende når vi vurderer hvem som skal ansettes i en stilling. Det er viktig å være oppmerksom på hvordan vi formulerer kvalifikasjonskrav i stillingsannonser og hvordan vi gjennomfører rekrutteringsprosessene. Dette er et tema i opplæring i rekrutteringsverktøyet og i utviklingsprogrammet for kommunens ledere. • Det er et krav i personalreglementet om at søkere med innvandrerbakgrunn og/eller nedsatt funksjonsevne skal vurderes spesielt hvis de er kvalifisert til stillinger i kommunen. Det er mulig for søkere å krysse av for dette i rekrutteringsverktøyet dersom de ønsker det. • Bergen kommune har tradisjon for å sysselsette personer i ulike arbeidsmarkedstiltak. I 2023 fikk 472 personer språk- eller arbeidspraksis ved ulike tjenestesteder. Avdelingen Arbeidsinkludering koordinerer dette. • Bergen kommune har lang erfaring med å ha medarbeidere i tilrettelagte stillinger. Noen av disse er ansatt via ordningen varig tilrettelagt arbeid i ordinær virksomhet (VTA-O). Arbeidsinkludering følger opp 26 ansatte i tilrettelagte stillinger. De jobber innenfor bygg, vedlikehold, barnehage, skole, sykehjem, arkiv og kontor. 14 Det er flere personer i varig tilrettelagt arbeid i kommunen, men det føres ikke en sentralisert oversikt over antallet. • Tilretteleggingsplikten er et tema som stadig blir tatt opp i ulike fora, både for kommunens HR- medarbeidere og sammen med tillitsvalgte og verneombud. • I 2024 startet byrådet opp Nærværsprosjektet (byrådssak 1032/24) for å redusere sykefraværet og øke nærværet i kommunen. Dette arbeidet kan i det store bildet bidra til å arbeidsdeltakelse og hindre frafall fra arbeidslivet. Artikkel 29: Deltakelse i det politiske og offentlige liv 1. Det skal være lett å stemme 2. Frihet til å stemme på det man vil 3. Frihet til selv å bli valgt og til å inneha offentlige stillinger 4. Hjelp til å avlegge stemme ved behov 5. Deltakelse i politiske prosesser, partier og organisasjoner og interesseorganisasjoner Kommunen er forpliktet til å legge til rette for at alle med stemmerett skal få mulighet til å stemme. Dette er en grunnleggende forutsetning for oppfyllelsen av demokratiet. Det er valgmyndighetene og kommunenes ansvar å bidra til å fjerne hindringer som gjør det vanskelig å stemme for personer med funksjonsnedsettelser. God tilgjengelighet og universelt utformede løsninger er gode løsninger for alle velgere. Norske kommuner har siden 2003 vært underlagt krav til tilgjengelighet og tilrettelegging i valgregelverket. Ny valglov trådte i kraft 1. mai 2024, og ny valgforskrift antas å bli gjeldende fra 1. oktober. Det skal være lett å stemme Valgstyret skal sørge for at valglokalene er universelt utformet (Valgloven § 6-7). Tilgjengelige valglokaler for alle er sentralt for å sikre at alle velgere skal ha mulighet til å utøve sin demokratiske rett til å stemme. Velgere med funksjonsnedsettelse skal i minst mulig grad være avhengig av særløsninger som hjemmestemming eller stemming umiddelbart utenfor valglokalet. Kravet til universell utforming fremgår av likestillings- og diskrimineringsloven § 17. Velgere skal ha valgfrihet når det gjelder hvilket lokale de ønsker å stemme i og når de ønsker å stemme. Universell utforming av valglokalene stiller krav til fremkommelighet inn i valglokalet (inngangspartiet og trapper, ganger etc. som velgeren må passere på vei til valglokalet), skilting og merking, m.m. Plikten rommer også krav til den fysiske utformingen inne i valglokalet. Dette inkluderer blant annet krav til fremkommelighet inne i valglokalet, skilting/merking, at det er et tilstrekkelig antall universelt utformede stemmeavlukker, god belysning inne i stemmeavlukkene og at informasjonen i valglokalet er i stor nok skrift til at den kan leses av alle. Velgerne skal kunne ta seg inn i valglokalene uten hjelp. Dette innebærer at som hovedregel skal velgeren egenhendig kunne komme seg inn i valglokalet uten å måtte påkalle assistanse fra valgmedarbeidere eller andre velgere. Velgere som ikke har mulighet til å komme seg inn i et valglokale, kan på valgdagen stemme til to stemmemottakere umiddelbart utenfor valglokalet. Det er sjelden denne stemmemåten benyttes. Kommunene skal sikre tilgjengelighet gjennom hovedløsningen. En hovedinngang med både trapper og ramper vil være en likeverdig løsning. Kommende valgforskrift (som trer i kraft ca. 1. oktober) konkretiserer kravene til valglokalene ved å vise til bestemmelsene i byggteknisk forskrift (TEK17). Det er valgstyret selv som må bestemme hvilke valglokaler som skal benyttes. Valgstyret er et folkevalgt organ og skal dermed sørge for at Kommunalt råd for personer med funksjonsnedsettelser og Eldrerådet blir forelagt saker om hvilke valglokaler som er aktuelle 15 å benytte. Med endringene departementet foreslår i ny forskrift er det uklart hvilket detaljnivå valgstyret skal forholde seg til før det fattes vedtak om hvilke valglokaler som skal benyttes. Det er sannsynlig at noen av valglokalene som tidligere har blitt benyttet i kommunen, ikke lenger kan brukes, eller at det er nødvendig med tilpasninger i byggene før de kan godkjennes som valglokale. Likestilt deltakelse ved valg innebærer også lik tilgang til å avgi stemme. Utformingen av valgutstyr, som valgavlukker, stemmesedler og urner, er sentralt for lik deltakelse ved valg for alle velgere uavhengig av funksjonsevne. Kravet om at valglokalene skal være tilrettelagt slik at flest mulig skal kunne stemme alene, innebærer at det må være et tilstrekkelig antall universelt utformede valgavlukker. Valgavlukkene har fastmontert lys og veiledning om hvordan man går frem for å stemme, samt kassett til stemmesedler i en høyde som gjør det lettere å nå stemmesedlene for alle velgere. Avlukkene har to ulike bordhøyder, slik at det kan ivareta både velgere som står og velgere som sitter. Hvert avlukke har en gardin med en oransje styrestang med en høyde alle skal kunne nå. I Bergen benyttes nå kun universelt utformede avlukker i valglokalene. Alle stemmeseddelhyllene merkes med punktskrift Det benyttes også universelt utformede valgurner. Åpningen på urnen er oransje og er utformet som en trakt, noe som er en fordel for svaksynte og personer med motorisk funksjonsnedsettelse. Det er i dag ikke praktisk mulig å tilrettelegge slik at blinde og svaksynte kan stemme alene, uten å bruke punktskrift. De må da få hjelp til å stemme, jf. bestemmelse om rett til assistanse. Velgere som er beboere eller pasienter på helse- og omsorgsinstitusjoner, eller innsatte i fengsler, skal kunne forhåndsstemme der (Valgloven § 7-2 (3)). Dette omfatter institusjoner både innen somatikk, psykisk helsevern og behandling for rusmiddelmisbruk, og offentlige så vel som private institusjoner. Ved stemmemottak på helse- og omsorgsinstitusjoner kan stemmer også mottas hjemme hos personer som oppholder seg i omsorgsboliger med umiddelbar tilknytning til institusjonen. Valgstyret i Bergen har gjennom flere valg vedtatt at det i tillegg til de lovpålagte stedene skal gjennomføres forhåndsstemmegiving ved en del eldresentre og ved boliger for eldre der det har vært hensiktsmessig. Siden 2017 har det også vært tilrettelagt for forhåndsstemming i de kommunale Omsorg Pluss-boligene. Ved kommunestyre- og fylkestingsvalget i 2023 ble det tatt imot stemmegivninger på over 80 institusjoner i Bergen. Velgere som på grunn av sykdom eller uførhet ikke kan forhåndsstemme på de stedene valgstyret har bestemt at det skal være forhåndsstemming, kan etter søknad forhåndsstemme der de oppholder seg (Valgloven § 7-2 (4)). Det ble ved valget i 2023 gjennomført over 200 hjemmebesøk. Alle velgere som søker om hjemmestemming får søknaden innvilget. Frihet til å stemme på det man vil Valglovens formålsbestemmelse fremhever at valgene skal være frie og hemmelige, og at velgernes tillit til valggjennomføringen skal opprettholdes (Valgloven § 1-1). Velgere skal avskjermet og usett kunne velge stemmeseddel og gjøre eventuelle endringer (Valgloven § 6-9). Valgloven skal sikre at de overordnede prinsippene om frie og hemmelige valg overholdes. Velgerne kan ha tillit til at valget er gjennomført korrekt. Dette vil kunne gjelde blant annet i spørsmål om tilgjengelighet, orden, valgmedarbeidernes opptreden, opptelling av stemmesedler mv. Hvis en velger ikke kan ta seg inn i valglokalet, skal to valgmedarbeidere ta imot velgerens stemme rett utenfor valglokalet. Velgeren skal også her kunne stemme usett. Dette skjer i 16 praksis ved at velger får utlevert en konvolutt med én stemmeseddel for hver valgliste i valgdistriktet samt en blank stemmeseddel, og slik kan legge den seddelen som velger ønsker å avgi i valgurnen (Valgloven § 6-12). Slike stemmeseddelkonvolutter benyttes også ved stemming på institusjoner (Valgforskriften § 7-3). Når velgere har rett på assistanse i valgavlukket, vil valgmedarbeidere eller andre hjelpere kunne få kjennskap til hva velger stemmer. Disse personene har taushetsplikt om dette. En valgmedarbeider skal alltid gjøre velgerens hjelper oppmerksom på denne taushetsplikten. En utfordring knyttet til dette er at valgavlukkene ikke er lydtette slik at nødvendig assistansekommunikasjon inne i avlukket kan fanges opp hvis noen står utenfor. Hjelp til å avlegge stemme ved behov Assistanse under stemmegiving inne i avlukket er en del av det større bildet som omhandler tilgjengelighet for velgere med særskilte behov for tilrettelegging ved valg. Velgere som på grunn av funksjonsnedsettelse ikke kan stemme alene, har rett til assistanse. Alle velgere har også rett til veiledning om hvordan de kan stemme (Valgloven § 6-8). Velgere som trenger assistanse, kan etter eget ønske få hjelp av en valgmedarbeider eller en annen person som velgeren peker ut. Det er viktig at alle valgmedarbeidere er informert om assistansebestemmelsen og retten til selvvalgt hjelper. Dette stiller krav til kommunens opplæring og kursing av valgmedarbeidere, men det er vanskelig å føre kontroll med hvordan dette følges opp i praksis ute i lokalene. Det er valgmedarbeiderne som møter velgerne, og de trenger god kunnskap om hvilke rettigheter velgerne har og hvordan alle velgere kan møtes på en respektfull og likeverdig måte. Artikkel 30: Deltakelse i kulturliv, fritidsaktiviteter, fornøyelser og idrett 1. Tilgang til kultur 2. Mulighet til å utvikle sitt kreative potensial 3. Likestilte muligheter for å delta i idrett 4. Tilgang til arenaer for idrett og fritid 5. Generelt om individuell bistand og støtte En aktiv fritid legger til rette for et godt liv med sosiale relasjoner, muligheter for alternative mestringsarenaer og forebygger inaktivitet. For dem som ikke har dagtilbud som skole eller jobb, kan fritidsaktiviteter være avgjørende for hverdager med mening, mestring og utvikling. Kulturbyen Bergen har et rikt og mangfoldig kulturliv bestående av aktiviteter i både kommunal, ideell og kommersiell regi. Mange ordinære aktiviteter er tilgjengelig for personer med utviklingshemming, men en del personer har behov for aktiviteter som er spesielt tilrettelagt og hvor en kan delta sammen med andre personer som har en funksjonsnedsettelse eller utviklingshemming. Bergen kommune tilbyr et stort utvalg aktiviteter som er spesielt tilrettelagt for personer med utviklingshemming. Kulturetaten og Etat for idrett tilbyr et utvalg tilrettelagte aktiviteter. I tillegg gis det tilskudd til en rekke ulike frivillige organisasjoner som arrangerer aktiviteter og arrangementer spesielt tilrettelagt for målgruppen. Utvalget av faste ukentlige eller månedlige aktiviteter spesielt tilrettelagt for personer med utviklingshemming er flere, noen i kommunal drift og andre driftet av ideelle organisasjoner - med eller uten kommunale tilskudd. Det var i 2023 totalt 52 ulike tilrettelagte tilbud fordelt på 17 ulike aktivitetstyper innen kultur og idrett, flest innen aktivitetstypene fritidsklubber og kreative verksteder (10 tilbud), band og musikk (8 tilbud), fotball (8 tilbud), håndball (8 tilbud), teater/musikal (3 tilbud), dans (2 tilbud), klatring (2 tilbud) og kor (2 tilbud). 17 Her er noen eksempler på hvordan Bergen arbeider med artikkel 30: - Kulturtilbud og fritidstilbud til personer med utviklingshemming - Paraidrett i Bergen - Infoposten - Søke om fast treningstid og terminfestede arrangementer i idrettshaller - Kommuneplanens samfunnsdel «Bergen 2030»: Den aktive byen skal stimulere til bruk av byens kulturtilbud, parker, byfjell, turstier og idrettsanlegg: Den aktive byen skal tilrettelegges med universell utforming for alle aldergrupper og personer med nedsatt funksjonsevne - Et helt liv med mening, vekst og utvikling. Temaplan for tjenester til personer med utviklingshemming 2018-2028. - Kulturplan for mennesker med utviklingshemming 2023-2027 Planens hovedmålsetting er «Mennesker med utviklingshemming skal få kvalitativt gode kunst- og kulturopplevelser og være medvirkende i et reelt mangfold av kunst- og kulturaktiviteter». Den er videre bygget opp rundt fem bærebjelker: mangfold, relevans, livskvalitet, infrastruktur/tilgjengelighet og kommunikasjon. Gjennom mål og tiltak i planen skal kommunen legge til rette for å styrke kulturtilbudet for personer med utviklingshemming og sikre universell utforming av kulturbygg. Bergen offentlige bibliotek - I Åsane har biblioteket ved flere anledninger gitt elever fra spesialklassene ved Åsane vgs. praksisplass ved biblioteket. - Bibliotekene har noen tilrettelagte arrangementer for mennesker med utviklingshemming. 680 deltok på tilrettelagte arrangementer i 2023. - I Fyllingsdalen planlegges det et tilbud i form av litteraturformidling til unge demente i biblioteket. Dette vil bli et lukket arrangement tilrettelagt for målgruppen. - På hovedbiblioteket er det blitt gjennomført shared reading for demente i samarbeid med Bergen sanitetsforening - Bergen Offentlige Bibliotek har arbeidet systematisk med digital tilgjengelighetserklæring, samt forbedrede nettsider og grafisk profil som tilfredsstiller krav til universell utforming - Det jobbes kontinuerlig med best mulig tilgjengelighet for alle innenfor dagens rammer; f.eks. ved å gjøre det lettest mulig å forflytte seg og orientere seg i lokalene. Tilskudd til kultur- og fritidsaktiviteter for mennesker med utviklingshemming 2024 - Tilskuddsordningen skal bidra til at mennesker med utviklingshemming i Bergen tilbys et variert kultur- og aktivitetstilbud. Mennesker med utviklingshemming skal i størst mulig grad ha et kulturtilbud i eget lokalmiljø. Tilskuddsordningen skal tilrettelegge for at frivillige kulturorganisasjoner og kunstnere skal kunne øke sin innsats og engasjement for å skape et kvalitativt godt og variert kulturtilbud for målgruppen. - Tilskuddsordningen retter seg mot alle organisasjoner, lag, frie grupper, enkeltpersoner og kunstnere som driver kultur- og fritidsaktiviteter for mennesker med utviklingshemming i Bergen kommune. - På vedtatt budsjett for Bergen kommune 2024 er det avsatt kr. 262 000,- til tilskudd til kultur- og fritidsaktiviteter for mennesker med utviklingshemming. 18 "
}