{
  "dokument_id": "133d1dfb-82e2-5939-b1d7-83d2ae80fe46",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring av revisjon av farledsforskrift 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10645673/Horing-av-revisjon-av-farledsforskrift-2024",
  "tekst": "< Berørte kommuner og andre instanser > Deres ref Vår ref Arkiv nr Saksbehandler Dato 2022/2761-30 Guttorm Tomren 14.06.2024 Høring av revisjon av farledsforskrift 2024 Kystverket sender med dette på høring forslag til endringer i kartgrunnlaget til forskrift 11. desember 2019 nr. 1834 om farleder. Endringene vil etter planen tre i kraft 23. september 2024. Vi ber om at eventuelle merknader til forslaget sendes til Kystverket innen 02.09. 2024. Send gjerne merknader til forslaget via vår høringsside på https://www.kystverket.no/regelverk/horinger/. Eventuelt kan man sende merknader på e-post til post@kystverket.no eller per post til Kystverket, Postboks 1502, 6025 Ålesund. Vennligst merk svaret med vår referanse 2022/2761. Vi ber høringsmottakerne videreformidle forslaget dersom dere ser at også andre kan ha interesse av det. Forslaget er tilgjengelig på Kystverkets hjemmeside, og høringen er åpen for alle. Nærmere om forslaget Havne- og farvannsloven fordeler ansvar og myndighet etter loven mellom stat og kommune. Staten har ansvaret i areal avsatt til hoved og biled og fra 1-12 nm utenfor grunnlinja. Med unntak av hoved- og biled, har kommunen ansvaret ut til 1 nm fra grunnlinja. Det er forskrift 11. desember 2019. nr. 1834 om farleder som fastsetter hva som er hoved- og biled, og som dermed trekker opp grensene for statens myndighet og ansvar. Farledsforskriften skal definere geografisk skille mellom statlig og kommunalt sjøareal. Gjennom dette defineres også ansvar for isbryting, fjerning av farlige gjenstander i farleden og hvem som skal omsøkes ved tiltak og gi tillatelser. Staten er også myndighet etter HFL for tiltak som kan påvirke sikkerhet og ferdsel osv i leden. Sentral postadresse: Kystverket, postboks 1502, Telefon: 07847 Org.Nr.: 874783242 6025 ÅLESUND E-post: post@kystverket.no Bankgiro: 7694 05 06766 Internett: https://kystverket.no Kystverket vurderer behovet for revisjon av den arealmessige utstrekningen av forskriften årlig. Vurderingen brygger på trender i trafikken og definerte brukerbehov, i tillegg til innspill fra eksterne. Hovedregelen i dagens farledsforskrift er at hoved- eller bileden stopper ved inngangen til havneområdet, jf. figur 1. Figur 1 Geografisk ansvarsfordeling mellom stat og kommune, i relasjon til farledsareal. Generelle innspill Det er mottatt en lang rekke ulike forslag til endringer gjennom 2023/2024. Vi vil i dette brevet behandle noen gruppevis og noen enkeltvis. Verktøyet for å se på forslag finnes her, Farledsforvaltning (kystverket.no). Alle kommuner som er berørt vil farges i rødt, når en viser kartet i en oversiktsmodus. Når en zoomer nærmere inn forsvinner dette, og en kan enkelt finne forslag til endringer. I denne revisjonen er det vurdert forslag til reviderte ankringsområder i Vestland og Rogaland., Andre deler av kysten vil måtte vurderes i senere revisjoner av forskriften. Det er også vurdert endringer som er i relasjon til etablerte referanseruter. Tilsvarende er det mottatt innspill fra arbeidet med referanseruter i Nordland, Troms og Finnmark. Side 2 Vi vil bemerke at farledsforskriften innebærer en viss generalisering av trafikken, ikke alle havner eller anløpspunkt langs kysten vil ha farledsareal definert, selv om det etableres referanseruter i nevnte områder. Konkrete innspill Ankringsområder Ankringsområde er areal i sjø hvor fartøy som venter på kaiplass, bedre vær for videre ferdsel, er pålagt karantene eller lignende, kan ankre opp. Ankringsområder i naturlig tilknytning til farled som skal være hoved- eller biled, skal inkluderes i farledsareal tilknyttet farleden. Det er laget forslag for utvidelse av farledsforskriften for området, 4002 Sandvikflaket (figur 2). Arealet ligger i naturlig tilknytning til farled og er jevnlig brukt av fartøyer som ankrer. Figur 2 Sandvikflaket ankringsområde. Side 3 Det er laget forslag for utvidelse av farledsforskriften for området 4060 Hilleøyene øst (figur 3). Området er brukt til ankring av større fartøyer, som må vente på kaiplass ved Leirvik eller som gjennomfører tester/venter til ankers. Figur 3 Hilleøyene øst ankringsområde. For øvrige innsendte forslag/områder; ✓ så ligger de i områder allerede helt eller delvis inne i farledsarealet, ✓ er det svært liten eller ingen trafikk beskrevet i trafikkgrunnlaget som er oversendt i endringsforslagene, ✓ det ligger inne i havnearealet, ✓ det ligger utenfor 1 nm av grunnlinjen. For disse områdene har vi vurderet at det ikke er hensiktsmessig å endre farledsforskriften nå. Det er generelt ikke aktuelt å utvide eksisterende farledsareal inn i havner (utenom de som har gjennomgående trafikk, eksempelvis Tromsø, Ålesund), eller at området ligger utenfor 1 nm av grunnlinjen (allerede statlig areal). Side 4 Nye/endringer av farleder For Vistenfjorden (figur 4) er det laget forslag til ny bi-led, da det er offentlig passasjerrute inn fjorden. Figur 4 Visten biled. Side 5 Tilsvarende også for Vega-Herøy (figur 5), da det mangler farledsareal til dagens offentlige hurtigbåtrute. Figur 5 Vega-Herøy biled. Side 6 Det er også kommet innspill om det eksisterer helårs rutetrafikk mellom Nesodden-Lysaker (figur 6), samt mellom Oslo-Nesodden-Vollen-Slemmestad (figur 7). Vi har derfor laget utkast til biled for disse rutesambandene. Figur 6 Lysaker-Nesodden biled. Side 7 Figur 7 Vollen og Slemmestad biled. Side 8 For trafikk som skal inn til Lovund fra øst blir det laget en ny farled, samt for rutetrafikken ut fra Lovund til Træna (figur 8). Det er offentlig rutetrafikk mellom Lovund og Træna. På innsiden av Lovund er det stor trafikk av ulike typer næringstrafikk som kommer sørfra og anløper Lovund. Figur 8 Lovund øst og Lovund-Træna farleder. Side 9 Mindre endringer: ➢ Led 2340 Kjelkenes er kortet ned, grunnet nedlagt ferjesamband. ➢ Tilsvarende gjelder for leder som var tilknyttet ferjetrafikken på Nordøyane (Nordre Sunnmøre), der er led slettet/justert som påkrevd etter ny bro og tunnelsamband. ➢ I Jelsafjorden er farledsstrekk og areal justert etter etablert akvakulturanlegg. ➢ For Skatestraumen er farledsstrek og areal justert i henhold til hvordan trafikken nå beveger seg. ➢ I Gjerdavika er farledsstrek og areal justert for å gi rom for utvidelse av akvakulturlokalitet. ➢ I Årnesfjorden er farledsstrek og areal justert etter etablert akvakulturanlegg. ➢ Biled 2333 Nordgulen er justert for å være bedre tilpasset dagens trafikkmønster og ny merking. ➢ Endring i Midtsundet (Sauda) settes på vent, inntil det blir avklart om baseutbygging blir realisert eller ikke. ➢ Ved Gåsungene lykt (Asker) er det lagt til farledsareal, slik at kommunen slipper fartsforskrift for et svært lite areal. Oslo kommune har sendt innspill om å legge ned noen farleder inne mellom øyene mellom Oslo havn og Nesodden. Dette har Kystverket gitt egen tilbakemelding på gjennom innspill til kommunens arealplan. Oslo havn er meget viktig, for mange ulike typer fartøy, og trafikken er etter norsk målestokk veldig stor. Det er også en stor grad av blanding mellom næringstrafikk og fritidsfartøyer i farvannet. I Kystverkets instrukser for fastsettelse av farleder, fremgår det at alle offentlig rutesamband, minimum skal være biled. Det er offentlig rutetrafikk i Springeren og Heggholmløpet. Deter også noe næringstrafikk (utenom passasjerrutene) som bruker disse farledene. Kommunen nevner at sletting av ledene vil være naturlig når bruken fra næringsfartøy går ned, dette skal skje som en følge av planlagt utvikling. Dette må Kystverket ta stilling til når den planlagte utviklingen har skjedd. En vil påpeke at kommunen fortsatt har rett til å søke om tiltak i farledene. Det vil være en konkret faglig vurdering av tiltakets betydning for sikkerhet og fremkommelighet i farleden som avgjør om det blir gitt tillatelse eller ikke. Kystverket vil måtte vurdere nytte av omsøkte tiltak, versus interessene til skipsfarten. Skipsfarten må også tilpasse seg og opptre aktsomt, og Kystverket har allerede fartsgrenser etablert i nevnte område, i samråd med kommunen. For å sikre skipstrafikkens interesser opprettholdes derfor disse ledene. Side 10 Referanseruter Det er mottatt innspill for områdene Nordland, Troms og Finnmark. Noen er mindre/små endringer, mens andre er forslag til nye leder/større justeringer av eksisterende leder. Alle mindre/små justeringer omtales ikke i dette notat, kun de større. Full oversikt finnes i farledsverktøyet. Referanseruter er ruter som er gjennomarbeidet av Kystverket for fartøyer av en nærmere bestemt størrelse, i hovedsak vurdert for egnethet med en bestemt maks dypgående. ,Det er ikke alle tilfeller at en da velger å etablere statlig led i området utenfor dagens farledsareal. Eksempelvis er det ikke slik at dersom referanserutene velger et krappere tørn i en farled, så utvides alltid farleden.. Akseptkriteriet for endring av farledsforskriften påvirkes av om fartøyene/referanserutene følger farledssystemet generelle prinsipper for kystnavigasjon, og ikke fraviker dette med å gå gjennom trange sund for å spare tid/eller beveger seg i områder som det av nasjonale hensyn ikke er ønskelig at skipstrafikken skal benytte. Dersom det vil vise seg at de etablerte referanserutene vil endre trafikkmønsteret, så vil endring av farledene bli en naturlig fremtidig vurdering, når en har større erfaringsgrunnlag enn i dag. Side 11 Det er laget forslag til ny farled, basert på innspill om bruk av farvannet og trafikkmengde vest av Senja og ned til Lødingen (figur 9). De deler som ikke har definert farledsareal i dag, utvides og en fletter sammen den nye leden med eksisterende led der hvor en har farled. Figur 9 Ny biled Vest av Senja, etter trafikkmønster og referanserute. Side 12 Ved passering av Sledholmgrunnen (figur 10) er det ønskelig å legge til rette for at fartøyer kan bruke begge sider av denne grunnen, når det er møtende trafikk. En har derfor laget et forslag med utvidet farledsareal i dette området. Figur 10 Utvidelse av eksisterende farledsareal, for å lage alternativ passering av Sledholmgrunnen. For fartøyer som skal inn til Mo i Rana fra Åsvær (figur 11) er det ikke naturlig å gå syd av Ranskjæret. En vil da få ekstra utseilt distanse og en stor kursendring vest av Ranskjæret. For at fartøyer med navigatører skal kunne gå nord av Ranskjæret må det eksisterende farledsarealet utvides. Figur 11 Nytt farledsareal, tilpasset referanserute for passering nord for Ranskjæret. Side 13 Trondheimsfjorden-Malm biled (figur 12) er opprettet i forbindelse med oppbygging av kommunalt industriområde med tilhørende maritim aktivitet. Figur 12 Ny biled inn til Malm industriområde. Side 14 Svartsundet (figur 13) er et eksempel på etablering av ny rute gjennom et trangt sund, etter forutgående utdyping og sjømerking. Farleden vil representere en mulighet for kortere seilas, når værforholdene er innenfor trygge marginer for de respektive fartøyer. Figur 13 Ny biled Svartsundet. Side 15 Fartsforskrifter For noen kommuner som ønsker å etablere fartsforskrifter for fritidsfartøyer, så har vi justert farledsforskriften. Dette for å unngå å måtte etablere statlig fartsforskrift for fritidsfartøy i hoved- eller biled, når sikkerheten allerede er ivaretatt og konsekvensen er marginal for næringsfartøyene. Dersom dette ikke kan gjennomføres, vil en etablere statlig fartsforskrift for fritidsfartøy som påkrevd. Et eksempel er Lyngør hvor en ikke etablerer statlig fartsforskrift, men justerer farledsarealet litt for imøtekomme kommunens ønsker (figur 14). Figur 14 Justering av farledsareal i relasjon til ny kommunal fartsforskrift. Justering ved havner/kai Når nye ruter eller nye havne-terminaler etableres og det generes ny trafikk, som klassifiseres som allmenn ferdsel vurderes vi om det skal etableres ny leder. Et slikt eksempel er endringer/justeringer i forbindelse med ny led inn til industri/næringsområde i Osen (Troms), Kjøpsvik fergekai (Nordland) og Malm (Trondheimsfjorden). Side 16 Ymse Det er også justert noe på nummeringen av leder, da vi har oppdaget at noen led-nummer har blitt unødig duplisert. Dette medfører at en ledstrek (med samme nummer) blir unødig lang, og kan gå inn til mange havner, eller at det er to eller flere leder med samme led- nummer i ulike deler av landet. Dette er nå korrigert. Dette gir ingen følger for kommunenes ansvar (ingen endring av utstrekning av farledsareal). Om det er noe som er uklart eller ønskes diskutert, ta gjerne kontakt med Guttorm Tomren, enten via e-post eller telefonisk (tlf. 9079 2874). Med hilsen Sven Martin Tønnessen Guttorm Tomren direktør transport, havn og farlei seniorrådgiver Dokumentet er elektronisk godkjent Interne kopimottakere: Jeanette Assev-Lindin Navigasjonsteknologi og maritime NT-STB tenester Lostenesta Lostenesta LOS-STB Gjert Erik Olsen Avdelinga for hav- og kystforvalting THF-HKF Avdelinga for reiarlag, fyr og Avdelinga for reiarlag, fyr og THF-RFS- sjømerking sjømerking STB Eksterne kopimottakere: Side 17 Likelydende brev sendt til: Alstahaug kommune Postboks 1006 8805 SANDNESSJØEN Hjelmeland kommune Vågavegen 116 4130 HJELMELAND Bergen kommune Postboks 7700 5020 BERGEN Bergen Havn Postboks 6040 5892 BERGEN Tromsø kommune Postboks 6900 9299 TROMSØ Tromsø Havn Postboks 392 9254 TROMSØ Bærum kommune Kommunegården, Arnold Haukelands plass 1304 SANDVIKA 10 Narvik kommune Postboks 64 8501 NARVIK Inderøy kommune Vennalivegen 7 7670 INDERØY Smøla kommune Rådhusveien 14 6570 SMØLA Leka kommune Leknesveien 67 7994 LEKA Stavanger kommune Postboks 8001 4068 STAVANGER Harstad kommune Postboks 1000 9479 HARSTAD Kvinnherad kommune Rosendalsvegen 10 5470 ROSENDAL Træna kommune Rådhuset 8770 TRÆNA Steinkjer kommune Serviceboks 2530 7729 STEINKJER Leirfjord kommune Leland 8890 LEIRFJORD Nærøysund kommune Postboks 133, Sentrum 7901 RØRVIK Vevelstad kommune Rådhuset 8976 VEVELSTAD Vågan kommune Postboks 802 8305 SVOLVÆR Bremanger kommune Postboks 104 6721 SVELGEN Herøy kommune Silvalveien 1 8850 HERØY Hadsel kommune Rådhusgata 5 8450 STOKMARKNES Nesna kommune Moveien 24 8700 NESNA Lurøy kommune Onøyveien 14 8766 LURØY Brønnøy kommune Rådhuset 8905 BRØNNØYSUND Heim kommune Trondheimsveien 1 7200 KYRKSÆTERØRA Vega kommune Rørøyveien10 8980 VEGA Kristiansund kommune Postboks 178 6501 KRISTIANSUND N Sortland kommune Postboks 117 8401 SORTLAND Suldal kommune Eidsveien 7 4230 SAND Tjeldsund kommune Skånlandsveien 72/76 9440 EVENSKJER Dønna kommune Solfjellsjøen 8820 DØNNA Salangen kommune Postboks 77 9355 SJØVEGAN Tvedestrand kommune Postboks 38 4901 TVEDESTRAND Haram kommune Postboks 33 6282 BRATTVÅG Ibestad kommune Kopparvika 7 9450 HAMNVIK Bindal kommune Oldervikv.5 7980 TERRÅK Bø kommune Rådhuset 8475 STRAUMSJØEN Aure kommune Postboks 134 6690 AURE Sømna kommune Vik 8920 SØMNA Asker kommune Katrineåsveien 20 3440 RØYKEN Hamarøy kommune Marie Hamsuns vei 3 8294 HAMARØY Arendal kommune Postboks 780 Stoa 4891 GRIMSTAD Bodø kommune Postboks 319 8001 BODØ Oslo kommune Postboks 364 Sentrum 0102 OSLO Nesodden kommune Postboks 123 1451 NESODDTANGEN Oslo Havn KF Postboks 230 Sentrum 0103 OSLO Senja kommune Postboks 602 9306 FINNSNES Halden kommune Postboks 150 1751 HALDEN Fauske kommune Postboks 93 8201 FAUSKE Lødingen kommune Postboks 83 8411 LØDINGEN Fiskeridirektoratet Postboks 185 Sentrum 5804 BERGEN NORGES FISKARLAG Postboks 1233 Torgarden 7462 TRONDHEIM NORGES Postboks 1452 VIKA 0116 OSLO REDERIFORBUND KYSTREDERIENE Postboks 2020 Nordnes 5817 BERGEN HURTIGRUTEN GROUP AS Langkaia 1 0150 OSLO HAVILA AS Postboks 215 6099 FOSNAVÅG Side 18 SALMAR AS Industriveien 51 7266 KVERVA SAMFUNNSBEDRIFTENE Postboks 1378 Vika 0114 OSLO FORSVARET Postboks 800, Postmottak 2617 LILLEHAMMER Side 19 "
}