{
  "dokument_id": "c12b9af3-b0f2-53d9-93b8-9cea2d493080",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Åsane brannstasjon. Ombygging. Gjennomføringsvedtak ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12168323/Framstilling-Asane-brannstasjon-Ombygging-Gjennomforingsvedtak-",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2023/211165-3 Åsane brannstasjon. Ombygging. Gjennomføringsvedtak Hva saken gjelder: Saken gjelder vedtak om gjennomføring av ombygging av Åsane brannstasjon, for å bl.a. etablere et nødvendig skille mellom ren og uren sone. Fagetatens vurdering og anbefaling: Bakgrunn: Åsane brannstasjon ble oppført i 1982, og ble delvis ombygget i 2008. Etat for bygg og eiendom (EBE) sin avdeling for håndverk er i dag lokalisert på brannstasjonen, men skal i løpet av 1. halvår 2025 flytte til nye lokaler. For å frigjøre plass til å etablere skille mellom ren og uren sone i Arna brannstasjon og Hovedbrannstasjonen, skal enkelte funksjoner hos Bergen Brannvesen flyttes fra disse stasjonene til Åsane brannstasjon. Ombyggingen omfatter etablering av ren og uren sone, samt tilpasninger i bygget til nye funksjoner. Behovet for skille mellom ren og uren sone: Feiere og mannskap i beredskap blir tidvis utsatt for eksponering av farlige stoffer. Omfattende forskning viser at brannfolk er betydelig mer utsatt for å utvikle en rekke kreftsykdommer enn befolkningen generelt. Arbeidstilsynet stiller krav om ren og uren sone i brannstasjoner. Et fysisk skille mellom sonene skal hindre spredning av farlige stoffer på arbeidsklær, utstyr og brannbiler inn i rene arbeidssoner i stasjonene. Dette medfører behov for ombygging av brannstasjoner av eldre dato, og tilrettelegging for å tilpasse lokalene til kravet. 1 Prosjektbeskrivelse: Det skal gjennomføres en innvendig ombygging av Åsane brannstasjon på ca. 620 m2. Dette innebærer blant annet å bygge garderober til ren og uren sone, tilpasse vinduer og ytterdører til ny planløsning, rivning av bærevegger og legge ny bunnledning. Kontorlokaler som i dag er i bruk av EBE skal bygges om for å tilpasses behovet til de nye funksjonene som flytter til stasjonen. Det skal installeres ny varmepumpe, el-kjel og vannbåren varme. Brannstasjonen skal være i ordinær drift i byggefasen. Etat for utbygging har gjennomført et forprosjekt, og utarbeidelse av konkurransegrunnlaget pågår. Prosjektet skal gjennomføres som en totalentreprise. Det er gitt rammetillatelse til tiltaket. Økonomiske konsekvenser: Budsjettstatus: I gjeldende handlings- og økonomiplan (2025-28) inngår midler til prosjektet i BUD1157 med 74,6 mill. Gjennomført usikkerhetsanalyse viser at behovet for Åsane brannstasjon er lavere enn dette, og det overskytende vil derfor bli foreslått tilbakeført til budsjettpost BUD1141 «Brannstasjoner - Rehabilitering og nybygg» for å dekke gjennomføringsfasen for skille mellom ren og uren sone i Hovedbrannstasjonen og brannstasjonene i Arna og Laksevåg. Kalkyle og estimater for investeringsprosjektet: Det er utarbeidet en kostnadskalkyle på basis av gjennomført forprosjekt. Vedlagte kostnadsskjema viser den kalkyle som er lagt til grunn i saken. Entreprisekostnaden er kalkulert av Etat for utbygging sammen med rådgivere, og bygger på tegninger, beskrivelser og rapporter som inngår i ferdigstilt forprosjekt. Som underlag er det brukt norsk prisbok og erfaringstall. I tråd med Etat for utbyggings rutiner for gjennomføring av investeringsprosjekter med kostnadsestimat under 50 mill. er det ikke gjennomført en ekstern usikkerhetsanalyse. Det ble gjennomført en intern usikkerhetsanalyse den 30.10.2024. I usikkerhetsanalysen blir det utført en grundig gjennomgang av prosjektets forutsetninger og risikomomenter, og kostnadskalkylen kvalitetssikres. Det gjøres kvalifiserte anslag på kostnad og sannsynlighet ved prosjektets usikkerheter av en bredt sammensatt gruppe, og disse analyseres ved hjelp av en matematisk modell. Som del av resultatet fremkommer prosjektets forventete kostnad (P50), samt dets anbefalte totale kostnadsramme (P85). Ved usikkerhetsnivå P50 er det en sannsynlighet på 50 % for at prosjektet kan gjennomføres innenfor det angitte beløpet. Ved budsjettering anbefales det benyttet beløpet som i modellen betegnes som P85, dvs. der det er 85 % sannsynlig at prosjektets sluttkostnad vil havne innenfor rammen. Rapport fra usikkerhetsanalyse angir en forventet prosjektkostnad (P50) på 44,7 mill., mens anbefalt total kostnadsramme (P85) er beregnet til 49,4 mill. Inkludert forventet lønns- og prisstigning frem til ferdigstillelse er P85 anslått til 50,5 mill. Driftskonsekvenser: Renter og avdrag av investeringen følger avskrivningstiden på 25 år, og tabellen under viser en totaloversikt over kapitalkostnadene som vil belastes driftsbudsjett i nedbetalingsperioden. Man har i beregningen lagt til grunn at ikke hele beløpet vil bli lånefinansiert, fordi man vil motta noe i MVA-kompensasjon. Tabellen baserer seg på de rentesatsene som ligger til grunn i HØP 2025-2028 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. 2 Renter og avdrag oppsummert (beløp i mill.) 2024-2027 2028 -> Sum Renter 4,6 16,5 21,1 Avdrag 4,3 39,6 43,9 Sum renter og avdrag 8,9 56,1 65,0 Økte driftskostnader hos bruker av bygg er beregnet å utgjøre kr 340.000 per år. Det er ingen endringer i utgifter til Forvaltning, drift, vedlikehold og utvikling (FDVU) hos byggforvalter, siden antall kvm er uendret. Byrådets vurdering og anbefaling/konklusjon: Saken beskriver en ombygging og tilpasninger av lokalene som er nødvendig for å sikre de ansatte ved brannstasjonen forsvarlige og lovpålagte arbeidsforhold. Byrådet anbefaler at tiltaket gjennomføres slik saken beskriver. Begrunnelse for framleggelse til bystyret: Budsjettfullmaktenes pkt. 2.3 bokstav g) Gjennomføringsvedtak: Bystyret fatter vedtak om gjennomføring av investeringsprosjekt over 50 mill. kroner. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Prosjektet BR050 «Åsane brannstasjon ombygging» med en anbefalt total investeringsramme (P85) på 50,5 millioner gjennomføres. Styringsmål (P50) fastsettes til 44,7 mill. kroner. 2. Investeringsramme på 50,5 mill. som er innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning framgår av følgende tabell: 3. Overskytende midler (24,1 mill.) vil i revidert budsjett 2025 bli foreslått tilbakeført til opprinnelig sekkepost «Brannstasjoner – Rehabilitering og nybygg» slik at midlene kan omdisponeres og brukes til tilsvarende ombygginger. Dato: 18. mars 2025 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 10. februar 2025 Kostnadsskjema Følgeskjema 3 "
}