{
  "dokument_id": "8cd2151f-6842-57d0-906c-42a0a8af3914",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Vedtak Bystyret, 31012024, Sak 3/24, Overlevering av representantforslag 31.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9828088/Innstilling-vedtak-Overlevering-av-representantforslag-31-01-2024",
  "tekst": "BERGEN KOMMUNE Saknr 3/24 Arkivsak: 2023/257831 Til mottaker Overlevering av representantforslag 31.01.2024 Bergen bystyre behandlet saken i møtet 31.01.2024 sak 3/24 og fattet følgende vedtak: Representantforslag fra Fauzia Hussain-Wiik (A) og Jeron Joseph (A) om at nye sykehjem skal være heltidssykehjem. Representantforslag fra Ann Kristin Ramstrøm (SV) om mobil byroms møblering på Festplassen. Representantforslag fra Thor Haakon Bakke (MDG) og Katrine Nødtvedt (MDG) om å stanse planarbeidet ved Skolten-Bontelabo og alternative arealbruk av kaianlegg. Representantforslag fra Mailiss Solheim-Åkerblom (R) om prøveprosjekt for gratis kollektivtransport i Bergen. Representantforslag fra Mailiss Solheim-Åkerblom (R) om prøveprosjekt for urban-mining. Representantforslag fra Ingrid Nergaard Fjeldstad (V) om tiltak for at flere skal gå på skøyter på naturis i Bergen. Representantforslag fra Christian Haugen (FrP), Marit Warncke (H), Thomas Flesland (Sp), Elin Brandt Ådlandsvik (INP), Anne-Margrete Bollmann (BL) og Tom-Ove Koteng Monsen (PP) om vold i nære relasjoner. Representantforslag fra Katrine Nødtvedt (MDG) og Thor Haakon Bakke (MDG) om oppgraderinger i området rundt Jernbanestasjonen. Representantforslag fra Katrine Nødtvedt (MDG) og Christine Henriksen Ødegaard (MDG) om sosial boligbygging i Grønneviken. Representantforslag fra Diane A. Berbain (SV) om kommunalt tilbud Lipstick Music i Loddefjord. Representantforslag Christine Henriksen Ødegaard (MDG) og Katrine Nødtvedt (MDG) om utvidelse av Nygårdsparken. Bystyrets kontor, 02.02.2024 Anette Hatlemark Drabløs "
}