{
  "dokument_id": "aee1ea3c-75aa-5553-a122-907df6208b1a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 21082024, Sak 95/24, Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11001981/Innstilling-vedtak-Horingsuttalelse-Bruk-av-elektronisk-kontroll-og-digitale-kontrolltiltak-i-kriminalomsorgen",
  "tekst": "Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 95/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «Høringsuttalelse - Bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen», slik den fremkommer av byrådets forslag. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Bjørn-Frode Schjelderup (H), Even Sørland (A) Forslag fremsatt i utvalget: Even Sørland (A) fremsatte på vegne av A og MDG følgende alternative forslag: Endret siste avsnitt side 2: Det kan være vanskelig å isolere effekten av selve den elektroniske kontrollen fra effekten av annen og tett oppfølging som følger av helgjennomføring med elektronisk kontroll. En kunnskapsoversikt over nordisk og internasjonal forskning viser at elektronisk kontroll bidrar til å redusere tilbakefall, men at innholdet i soningen og hvilke typer oppfølging den domfelte får er avgjørende for utfallet. Bergen kommune mener forslagene samlet sett vil stille store krav til tverretatlig samordning, samarbeid og informasjonsutveksling, for eksempel mellom kriminalomsorgen/friomsorgen og kommunale tjenesteytere i tilknytning til institusjoner/botilbud. God kvalitet på samarbeidet vil være vesentlig for å lykkes med det overordnede målet om redusert tilbakefall til kriminalitet. Even Sørland (A) fremsatte på vegne av A og MDG følgende tilleggsforslag i 2 punkter: 1. Tillegg etter siste setning i andre avsnitt side 2: Bergen kommune mener at ordningen med digital kontroll vil kunne bidra til å tette glippsoner knyttet til overgangen mellom fengsel og frihet. 2. Nytt tredje avsnitt side 2: Bergen kommune er enig i at unge domfelte er en gruppe som trenger særlig oppmerksomhet, og mener at forslaget om særregler for unge domfelte mellom 18 og 25 år vil kunne styrke forutsetningene for en straffegjennomføring som tar hensyn til gjennomføring og fullføring av opplæring og arbeidslivskvalifisering i en aldersgruppe der desse hensynene er særlig viktige. Votering: Alternativt forslag til innstillingen fra A og MDG, fremsatt av Even Sørland (A) fikk 8 stemmer (A, SV, MDG, R, KrF) Innstillingen ble tiltrådt enstemmig. Tilleggsforslag punkt 1-2 fra A og MDG, fremsatt av Even Sørland (A) fikk 8 stemmer (A, SV, MDG, R, KrF) Byrådet behandlet saken i møtet 08.08.2024 sak 226/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. 2 "
}