{
  "dokument_id": "dc5c54da-496b-519b-ae9f-ccde4b046926",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Neumanntomten_Mobilitetsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9379803/Neumanntomten-Mobilitetsplan",
  "tekst": " OBOS NYE HJEM AS MOBILITETSPLAN NEUMANNTOMTEN Dato: 08.07.2021 side 1 av 67 www.asplanviak.no Dokumentinformasjon Oppdragsgiver: OBOS NYE HJEM AS Tittel på rapport: Mobilitetsplan Neumanntomten Oppdragsnavn: Mobilitetsplan og trafikkrådgivning Neumanntomten Oppdragsnummer: 630136-01 Utarbeidet av: Marianne Lindau Langhelle, Lars Ivar Welle-Nilsen, Åshild Wheeler og Gorm Carlsen Kvalitetssikring: Steinar Onarheim Oppdragsleder: Øyvind Sundfjord Tilgjengelighet: Åpen Kort sammendrag Neumanntomten er sentralt lokalisert i Sandviken, med gangavstand inn til sentrumskjernen og et svært godt kollektivtilbud. Dette er område med høy andel gående, syklende og kollektivreisende. Planforslaget legger opp til et funksjonsblandet område med både boliger og næringslokaler, og rapporten synliggjør hva som skal til for at prosjektet skal fremme gange, sykling og kollektivreiser. Det drøftes forventninger om bilhold og bilbruk, og rapporten foreslår ut fra dette hensiktsmessig parkeringsdekning, parkeringsbestemmelser og retningslinjer. Videre presenteres det beregninger for turproduksjon og scenarier for fremtidig reisemiddelfordeling. Trafikktekniske vurderinger er gjort for varelevering, renovasjon, utrykningskjøretøy og for universell utforming. Dette gir viktige føringer for videre detaljplanlegging. Til slutt gis det også konkrete tips til organisering og drift av sykkel og parkering, for at planen skal fungere etter intensjonen. side 2 av 67 Forord En mobilitetsplan skal beskrive hvordan et utbyggingsprosjekt kan legge til rette for å begrense transportbehovet og fremme miljøvennlig transport for beboere, arbeidstakere og besøkende på området. Denne mobilitetsplanen er utarbeidet i en tidlig fase av planleggingen på Neumann-tomten. Det er derfor ikke alle valg knyttet til mobilitet som er tatt ennå. Teksten i dokumentet veksler dermed mellom å beskrive løsninger og gi anbefalinger til den videre planleggingen. Neumanntomten er en avgrenset del av området som er under pågående regulering i «Områdereguleringsplan for Kristiansholm, Sandvikstorget og Rosegrenden», planID 61690000. Fokuset er derfor på det som skjer internt på Neumanntomten, men det er også inkludert vurderinger knyttet til koblinger inn og ut av området, og særlig gjelder dette aksen Kristiansholm – Kystkulturallmenningen - Sandvikstorget. Bergen, 22.12.2021 Øyvind Sundfjord Steinar Onarheim Oppdragsleder Kvalitetssikrer side 3 av 67 Innhold 1. MOBILITETSPLAN I TIDLIG FASE .................................................................................. 6 2. SANDVIKEN SOM MOBILITETSOMRÅDE ...................................................................... 7 2.1. Reisevanedata Bergen 2019 ................................................................................................7 2.2. Nærmere om reisemidlene ..................................................................................................9 2.3. Reisevaner i Sandviken ..................................................................................................... 11 3. NØKKELINFORMASJON FOR NEUMANNTOMTEN ....................................................... 16 3.1. Et funksjonsblandet område ............................................................................................. 17 4. VIKTIGE MÅLPUNKT I NÆROMRÅDET ........................................................................ 20 4.1. Sosial infrastruktur............................................................................................................ 20 4.2. Kollektivholdeplasser ........................................................................................................ 20 4.3. Andre målpunkt ................................................................................................................ 21 5. TILRETTELEGGING FOR GÅENDE ................................................................................ 22 5.1. Hverdagslogistikk .............................................................................................................. 22 5.2. Hvordan fremmer prosjektet gange? ............................................................................... 25 6. TILRETTELEGGING FOR SYKLENDE .............................................................................. 28 6.1. Hverdagslogistikk .............................................................................................................. 28 6.2. Hvordan fremmer prosjektet økt bruk av sykkel? ............................................................ 30 6.3. Trafikksikkerhet internt på området................................................................................. 30 7. KOLLEKTIVDEKNING .................................................................................................. 31 7.1. Dagens situasjon ............................................................................................................... 31 7.2. Fremtidig løsning under planlegging ................................................................................ 32 7.3. Hvordan fremmer prosjektet økt bruk av kollektivtransport? ......................................... 33 8. BIL ............................................................................................................................ 36 8.1. Hverdagslogistikk .............................................................................................................. 36 8.2. Parkeringsbestemmelser og retningslinjer ....................................................................... 38 9. TURPRODUKSJON OG FREMTIDIG REISEMIDDELFORDELING ...................................... 43 9.1. Boligene ............................................................................................................................ 43 9.2. Øvrige funksjoner ............................................................................................................. 43 10. VARELEVERING ......................................................................................................... 46 10.1. Omfang av vareleveranser ................................................................................................ 46 10.2. Alternative lokaliseringer for varelevering til næring ....................................................... 47 10.3. Vurdering veg eller shared space...................................................................................... 53 11. RENOVASJON ............................................................................................................ 55 12. UTRYKNINGSKJØRETØY............................................................................................. 56 side 4 av 67 13. UNIVERSELL UTFORMING .......................................................................................... 59 14. MIDLERTIDIG VEGLØSNING ....................................................................................... 60 14.1. Eventuell bruk av rundkjøring i dagens trafikksituasjon................................................... 60 14.2. Rundkjøringen medfører riving av bygg ........................................................................... 60 15. ANLEGGSFASE ........................................................................................................... 61 16. MULIGE TILTAK FOR ORGANISERING OG DRIFT AV SYKKEL OG PARKERING ................ 62 16.1. Utforming av sykkelparkeringen ....................................................................................... 62 KILDER ............................................................................................................................. 67 side 5 av 67 1. MOBILITETSPLAN I TIDLIG FASE I arbeidet med å nå nasjonale klimamål, særlig nullvekstmålet, er det spesielt viktig at nye større utbyggingsprosjekt legger til rette for at beboere, ansatte og besøkende enkelt kan velge bærekraftige transportløsninger. Gjeldende KPA i Bergen kommune understreker at gående, syklende og kollektivtransport skal prioriteres. Kravet til mobilitetsplan for større utbyggingsprosjekt er forankret i KPA (§16). De fleste betingelsene for mobilitet vil være bestemt av forhold utenfor selve planområdet, som avstander, kollektivtilbud, tilrettelegging for sykkel med mer. En hovedoppgave i mobilitetsplanen blir derfor å beskrive analyseområdets tilgjengelighet til de lokale transportnettverkene, i tillegg til tiltak som kan etableres innenfor planområdet for å legge til rette for redusert biltransport. Mobilitetsplanen inneholder også en vurdering av hvor mange turer det kan bli inn og ut av planområdet fordelt på reisemidler under de forutsetningene vi kan se for oss. I en mobilitetsplan skal utbygger gjøre rede for totalt transportomfang til/fra prosjektet, hvordan denne transporten skal fordeles på typer transportmiddel, og hvordan en skal tilrettelegge for den ønskede fordelingen mellom transportmidler. Mobilitetsplan er i dette tilfellet et virkemiddel i tidlig fase, dvs. ved planlegging av nye områder. Mobilitetsplanen vil analysere daglige reisemuligheter til og fra boliger og næringsvirksomhet i prosjektet, og hvilke tiltak som kan iverksettes for å stimulere til at disse reisene skjer på en miljøvennlig måte. Det samme gjelder mulighetene som besøkende har for valg av reisemiddel. En mobilitetsplan i tidlig fase forholder seg primært til tema som er relevante i forhold til utforming av planen, samt fremtidig bruk og utforming av bygningene. Det betyr at en mobilitetsplan i reguleringsfase ikke blir på individnivå, for eksempel registrering av reisebehov for konkrete ansatte og bosatte, men at man foretar en analyse av områdets forutsetninger for å oppnå målet om færrest mulig bilreiser. Mobilitetsplanen skal altså: • Gi innspill til og evaluere planens interne løsninger i forhold til å oppnå lav bilbruk, redusere klimagassutslipp • Analysere områdets reisemønster og transportbehov • Analysere kollektivtilbudets potensiale for å sikre høye kollektivandeler i området • Analysere lokaliseringen og gang/sykkelveistrukturens egnethet for å sikre høyest mulige andeler gående og syklende • Påpeke forbedringspotensial i planområdet og i analysert infrastruktur • Tilrettelegge for videre bruk av mobilitetsplanen i bedriftenes videre arbeide med interne mobilitetsplaner. • Bevisstgjøre og tilrettelegge for å endre reisevaner. side 6 av 67 2. SANDVIKEN SOM MOBILITETSOMRÅDE Utbyggingen på Neumanntomten må sees i sammenheng med dets plassering i byen og dagens mobilitetsmønster i Sandviken. Her baserer vi oss på ferske data fra Reisevaneundersøkelsen for 2018 og 2019. Det er relevant å se på dagens transportmiddelfordeling i Bergen generelt og Sandviken spesielt, samtidig som vi ser på trender som kan si noe om hvordan transportmiddelfordelingen kan endre seg i årene som kommer. Figur 2-1: Planområdet (svart omriss) lokalisert i Sandviken nord for Bergen sentrum. Utbyggingsprosjektet på Neumanntomten planlegges i en brytningstid når det kommer til mobilitet og bærekraftig byutvikling, der «nullvekst-målet» er det grunnleggende premisset bak norsk arealplanlegging i dag. Vi kan derfor ikke bare vurdere transportbehovet ut fra dagens mobilitetsmønster, men må både prøve å si noe om hvordan mobilitetsmønsteret sannsynligvis vil utvikle seg i de neste tiårene, og hvordan prosjektet kan bidra til en ønsket utvikling. Prosjektets ambisjon om å etablere handel og service av ulik karakter på tomten i seg selv tiltak som vil bidra positivt for å begrense reiser som reduserer behovet for lange reiser og derved bilbruk i hele Sandviken. 2.1. Reisevanedata Bergen 2019 Tabellen under viser transportmiddelfordelingen for Bergen sett i sammenheng med andre større norske byer. Her ser vi at Bergen ligger etter både Oslo og Trondheim på andelen reiser med bærekraftige transportmiddel, med en bilandel på hele 52% (bilfører og bilpassasjer). side 7 av 67 Figur 2-2 – Transportmiddelfordeling RVU 2019, Kilde: Urbanet Analyse, 2020 Ser vi på hvordan reisemiddelfordelingen har endret seg i Bergen kommune de siste tre årene, finner vi at kollektivandelen har økt en god del fra 15% (2014) til 18% (2019) (Urbanet Analyse, 2020). I samme periode har bilførerandelen sunket fra 44% til 42%, og sykkelandelen har økt fra 3% til 4%. Gangandelen har derimot sunket fra 26% til 24%. Bilførerandelen i Bergen kommune sank med 2% fra 2018 til 2019 (Urbanet Analyse, 2020). Dette sammenfaller med en sterk økning i bompenger i samme periode. Det er sannsynlig at personbiltransporten vil oppleve ytterligere innstramninger fra politisk hold de neste årene. Andre faktorer som bidrar til å redusere bilandelen er blant annet tilgjengelighet på parkeringsplass: • I Bergen sank andelen yrkesaktive med gratis tilgang til P-plass hos arbeidsgiver fra 65% til 61% fra 2014 til 2019. • I Bergen økte andelen av husholdninger uten tilgang til bil fra 22% til 24% fra 2014 til 2019. Figur 2-3: Endring i %-vis andel husstander uten tilgang til bil, 2014- 2019, Kilde: Urbanet Analyse, 2020 side 8 av 67 2.2. Nærmere om reisemidlene 2.2.1. Elbil Bergensregionen er best i landet på andelen som har tilgang på elbiler (Urbanet analyse, 2020). Fra 2014 til 2019 har elbilandelen økt fra 4% til hele 26% (Urbanet analyse, 2020). Kommunen har som ambisjon å være fossilfri innen 2030. Det betyr at man i løpet av få år må regne med at de fleste biler bør være elbiler. Dette sier mye om omfanget av lademuligheter man må legge opp til i prosjektet på Neumanntomten. 2.2.2. Bildeling Bildeling er nyttig i byutviklingen både fordi det kraftig reduserer behovet for parkeringsplasser og fordi det fører til mindre bruk av bil generelt. Det koster svært mye mindre å være medlem i en bildeleordning enn å eie en personbil, samtidig blir kostnaden ved en enkelt biltur langt tydeligere når man betaler per tur. Dette gjør det lettere å vurdere alternative transportformer. Bildeling har ifølge TØI (Transportøkonomisk institutt) tatt av både internasjonalt og i Norge de siste årene. Både antallet medlemmer i bilkollektiv og andre delebil-løsninger har økt eksponentielt. Særlig har ordninger, som Nabobil, der privatpersoner leier ut egen bil når de ikke trenger den økt kraftig. I følge TØI økte antallet medlemmer i slike ordninger fra starten i 2015 til over 110.000 allerede i 2017. Bilkollektiv har vært aktive i Norge siden midten av 90-tallet, og har hatt en saktere, men tydelig vekst siden da. Særlig har veksten skutt fart siden 2011 (TØI, 2019). TØI anslår at 1 delebil erstatter 10 private biler (Samferdsel, 2016). Tilrettelegger man for bildeling i et område kan man dermed redusere antallet parkeringsplasser totalt, men en bør være obs på at én delebil dermed også benyttes mer og skaper mer trafikk sammenlignet med én privatbil. 2.2.2.1. Eksempel bildeleringen i Bergen Figur 2-4: Antall medlemmer i Bildeleringen i Bergen per utgangen av 2019, Kilde: Bildeleringen, 2020 Grafen over viser utviklingen av medlemsmassen til Bildeleringen i Bergen, Bergens største bilkollektiv. Den viser en klar trend med eksponentiell økning av bildeling i Bergen. Dette har kanskje sammenheng med en god tilrettelegging for bildeling også fra Bergen kommunes side. Bergen ble side 9 av 67 kåret til verdens tredje beste bildelingsby i mars 2020 av «Carsharing City Award 2020» (Bildeleringen, 2020b). Her er særlig kommunens tilrettelegging for bildeling med reserverte plasser for bildeling trukket frem av juryen. Bildeleringen i Bergen rapporterer om en rekordsommer i 2020. I slutten av august hadde de en medlemsmasse på 2725 medlemmer. Dette var en vekst på 17% siden starten på året, med 390 nye medlemmer så langt i 2020 (Bildeleringen, 2020a). Bildeleringen opererer i dag først og fremst i sentrale deler av Bergen; primært i sentrum, Bergensdalen og Sandviken. På bestillingssiden til Bildeleringen vises at det tilbys mellom 45 og 50 delebiler innenfor det analyseområdet i Sandviken vi har utredet. I perioder er det ikke biler tilgjengelig. Det er et krav fra Bergen kommunes side at deleordninger som ønskes sikret ved bestemmelser til reguleringsplanen skal være tilgjengelige for alle og ikke bare de som bor i prosjektet. Parkeringsbestemmelsene i KPA er relatert til arealformålene i planen, ikke til resten av bydelens eventuelle behov. Allment tilgjengelige parkeringsplasser må derfor formentlig etableres i tillegg til det som etter bestemmelsene til arealformålet skal sikres. I alle fall må det gjelde for den forholdsmessige delen som begrunnes med økt etterspørsel utenfor planområdet. Ambisjonsnivå: Markedet for delebiler kan komme til å øke betydelig ut over det som etterspørres i dag. Markedet vil også øke når de nye bosatte på Kristiansholm kommer til. En grov vurdering av framtidig befolkning i nærområdet tyder på at befolkningen i området vi utreder i Sandviken kan bli på mellom 9 000 og 9 500 når Kristiansholm er bygget ut. De bosatte på Kristiansholm vil kunne utgjøre mellom 8 og 9% av disse. En dobling av samtidig bruk av delebiler i nærmarkedet gir eksempelvis et behov for 50 nye delebiler til dagens befolkning, og 56 hvis nye bosatte på Kristiansholm, regnes med. Et slikt mulig behov kan imøtekommes kan det etableres 6 plasser for delebil på Kristiansholm og 50 i Sandviken for øvrig. Merknad: Det er usikkert om formålet «delebil» kan sikres med bestemmelser til planen. Kjøretøy kategoriseres vanligvis etter kjøretøykategori (personbil, varebil buss, drosje osv.) ikke etter hvem som eier kjøretøyet. Hvis kommunen ønsker å sikre at plassene blir tilgjengelige for allmenheten kan det bli nødvendig å bestemme at de skal være offentlige. Vilkårene for bruk kan reguleres med hjemmel i parkeringsforskriften. 2.2.3. Sykling Sykkelandelen i Bergen er langt lavere enn de andre norske storbyene. Bergen sliter med et usammenhengende og dårlig utbygget sykkelnett, som det jobbes med å utbedre. Særlig kan det være utfordrende å sykle gjennom sentrumskjernen. Topografi kan være én faktor som påvirker den lave sykkelandelen. Dette jobbes det med å forbedre med planlegging av sykkeltunneler, bl.a. til Fyllingsdalen og til Eidsvåg. Klimaet kan være en annen faktor, men Bergensværet er sammenlignbart med været i Stavanger, der sykkelandelen er kommet opp i 9%. Været er heller ikke spesielt mye verre enn i Danmark og Nederland der sykkelandelen ligger over 20%. Tallene indikerer dermed et stort forbedringspotensial for sykkelandelen i framtiden om Bergen kommunes sykkelsatsing blir gjennomført. Her er verdt å nevne den nasjonale målsetningen, som også omtales i byvekstavtalen for Bergensområdet, om en sykkelandel på 20% i de største byene. Sandviken har allikevel svært mange aktuelle målpunkt innafor sykkelavstand, og har en betydelig høyere sykkelandel enn Bergen som helhet. side 10 av 67 Figur 2-5: %-vis endring i sykkelandel 2014-2019, Kilde: Urbanet Analyse, 2020 2.3. Reisevaner i Sandviken Tallene i forrige kapittel viser altså en positiv trend retning mindre privatbilbruk, som vi kan anta at vil øke ytterligere det neste tiåret og innenfor byggefasen i prosjektet på Neumanntomten. Dette er en utvikling prosjektet bør være i forkant av, og bidra til å forsterke ytterligere. Basert på uttrekk av RVU-data fra grunnkretser (grunnkrets nr. 46010617-46010632) i Sandviken kan vi se mer fokusert på transportforholdene rundt Neumanntomten. Tabellene under baserer seg på RVU-data fra både 2018 og 2019 for å få et høyt nok antall respondenter til at analyseresultatet blir representativt. Analysen er gjort basert på om lag 800 reiser i de to RVUene, og vi vurderer det som godt nok. Men det vil jo fortatt være en feilmargin knyttet til resultatene. Med 800 reiser er det en feilmargin på om lag +/- 2 prosentpoeng (under forutsetning om at utvalget ellers er representativt). Dvs. at den oppgitte gangandelen på ca. 33% ligger et sted mellom 30,7 og 34,7 prosent. Dette er en tilstrekkelig sikkerhet til at vi kan tolke mønstre selv om det ikke er eksakte resultater. Figur 2-6 : Oversikt over grunnkretser brukt analysen av RVU-data. Svart omriss viser Neumann-tomten. Grafen under viser at total bilførerandel på reiser til og fra Sandviken er på 26% mot 42% for Bergen generelt. Både gange, sykkel og kollektivandelene er langt høyere her enn i kommunen for øvrig. Dette henger nok i stor grad sammen med den sentrale plasseringen med gangavstand inn til sentrumskjernen og et svært godt kollektivtilbud som vi vil gå nærmere inn på senere. side 11 av 67 Ca.33% Ca. 6% Ca. 27% Ca.26% Ca. 7% 2,0% Figur 2-7: Reisemiddelfordeling for reiser til og fra Sandviken (RVU 2018/2019). Tall i midten er totalt antall reiser innenfor hver kategori. Figur 2-8 - Graf basert på 807 registrerte reiser til og fra Sandviken (sum av begge). Inkluderer grunnkretsene: 46010617-46010632. Grafen over ser nærmere på reisemiddelfordelingen i Sandviken etter reiseformål. Den viser at bilbruken fordeler seg på de fleste kategoriene, med lavest andel på skolereisen. Den høyeste bilandelen ser vi på tjenestereisen (reiser som del av jobben), besøksreisen og følgereisen. På arbeidsreisen ser vi en bilførerandel på 31%. Her er kollektivandelen betraktelig høyere enn på 39%. Sykkelandelen er høyest på skole- og følgereisen, henholdsvis 13% og 15%. På arbeidsreisen er sykkelandelen på 5%, på handlereisen 5% og på lokale fritidsreiser 7%. side 12 av 67 Tabell 1 - Fordeling av reiseformål. Prosentandel av totalt Reiseformål antall reiser (%) Arbeid ca. 26 Skole ca. 5,5 Tjeneste ca. 2,5 Handle ca. 22,5 Følge ca. 6 Besøk ca.11 Lokalfritid ca. 23 Annet formål ca. 3 Reisemiddelfordelingen internt i Sandviken viser generelt høye gangandeler, men særlig høye andeler gående i sør, retning Bergen sentrum. Grunnkretsene langs Sjøgaten har høyere kollektivandeler enn grunnkretsene høyere oppe i fjellsiden. Bilførerandelen er noe større i grunnkretsene i nord og langs Sjøgaten, altså i områdene med større innslag av næringsvirksomhet. Dette samsvarer også med områder som i dag i stor grad også er utformet på bilens premisser med relativt høye hastigheter, brede kjørebaner, smale fortau og få overgangsfelt. Internt i Sandviken viser RVU-dataene en overveldende dominerende gangandel (se kartutsnittet til venstre. Videre ser vi at reiser til sentrumskjernen domineres av gange og kollektivtransport, men at det også er innslag av både sykkel og bil. Lenger ute i kommunen er kollektivandelen høy i Bergensdalen og langs stamlinjenettet. Bilandelen er særlig høy i områder utenfor stamlinjenettet, men også rundt Fantoft, Sandsli/Kokstad og i Åsane. Av disse siste er det nok et potensiale til å få flere til å velge vekk privatbilen, men dataene viser at det også er flere i Sandviken som reiser til steder det er dårligere kollektivtilbud til og hvor man sannsynligvis ikke kan regne med et mye bedre tilbud på sikt. Figur 2-9: Reisemiddelfordeling internt i Sandviken, og fra Sandviken til Bergen sentrum side 13 av 67 2.3.1. Bildeling i Sandviken Når det gjelder dagens tilgjengelighet på delebiler i Sandviken viser kartet under at det er flere biler parkert i nærheten av analyseområdet. Bildeleringen opplyser i epost per september 2020 at de lenge har ønsket seg mulighet for å plassere delebiler på Sandvikstorget. De anslår at de kunne ha plassert ut 6 til 10 biler allerede i dag så lenge det hadde vært tilgjengelige ladeplasser til dem. Dette indikerer at dagens befolkning i Sandviken allerede har etterspørsel etter flere delebiler. Samtidig viser utviklingen at denne etterspørselen også kan øke de neste årene. Befolkningsvekst blant annet som følge av utbygging på Neumanntomten vil styrke grunnlaget for ulike bildeleordninger. Figur 2-10: Utsnitt fra kart over Bildeleringens delebiler i Sandviken (nedlastet: 16.10.20). Tallene innenfor de grønne og gule sirklene indikerer antallet biler per område. Blå oval markerer Neumanntomten. 2.3.2. Dagens befolkningssammensetning i Sandviken Er dagens bosatte i Sandviken representative for den befolkningssammensetningen man forventer på Neumanntomten etter fullført utbygging? Grafen på neste side viser aldersfordelingen av dagens befolkning (SSB 2020). Her ser vi en stor overvekt av voksen i alderskohorten 30-49 år, dette er imidlertid også den kohorten med bredest intervall. Den dekker 20 år, mens flere av de andre intervallene kun dekker 5 år. side 14 av 67 Figur 2-11: Befolkningssammensetning Sandviken. Kilde SSB. (For en mer finmasket inndeling av kohorter må det eventuelt innhentes detaljerte data fra kommunen) Sandviken har generelt en ung befolkning. Det er både mange unge voksne og en god del barn og dermed barnefamilier. Tallene er sannsynligvis noe underrepresentert i forhold til studenter, som generelt ofte ikke melder flytting til studiestedet. Samtidig er kanskje ikke studentene de som mest sannsynlig kommer til å kjøpe bolig i prosjektet på Neumanntomten? Figur 2-12: Befolkningssammensetning Sandviken (aggregert). side 15 av 67 3. NØKKELINFORMASJON FOR NEUMANNTOMTEN Figur 3-1: Avgrensning av Neumanntomten satt i sammenheng med analyseområdet for mobilitetsplanen. Neumanntomten huser i dag arealkrevende virksomhet, og skal transformeres og fortettes til bl.a. boliger. Den sentrale plasseringen av nye boliger i Sandviken og Bergenhus bydel er svært positivt når det gjelder potensialet for bærekraftig mobilitet. Prosjektet er i en tidlig fase og det er begrenset hva vi vet per i dag om hvilke virksomheter som vil komme innenfor planområdet. Per i dag planlegges en utbygging med rundt 400 boliger, dagligvarebutikk, barnehage (80 barn) og annen næring, i tillegg til en parkeringskjeller i utkanten av området. re Figur 3-2: Skisse av utbyggingsforslag per 24.08.20 side 16 av 67 Tabell 2: Foreløpig anslag over Arealbruk i utbyggingsforslaget. Arealbruk BRA (m2) Bolig 34600 Dagligvare 1500 Barnehage 800 Næring 1600 Fleks 1300 Parkering 1000 SUM 40800 Arealet definert som fleks er primært tilknyttet viktige hjørner og utadrettede fasader. Dette arealet kan være næring eller boligrelatert arealbruk, f.eks. fellesareal, sykkelparkering/-verksted el.l. 3.1. Et funksjonsblandet område Planforslaget legger opp til et funksjonsblandet område med både boliger og næringslokaler. Særlig kan den planlagte dagligvarebutikken bidra positivt til å redusere transportbehovet for beboerne. I tillegg vil en ny dagligvarebutikk ha potensiale til å trekke enda flere av Sandvikens eksisterende beboere til Sandvikstorget og Kystkulturallmenningen. En dagligvarebutikk er et viktig målpunkt i hverdagen og gir potensiale til å skape møteplasser i umiddelbar nærhet. På Kystkulturallmenningen legges det opp til publikumsrettede virksomheter i første etasje. Dette byrommet kobler sammen et opprustet Sandvikstorg og den eksisterende bebyggelsen oppover i Sandviken til friområdet på Kristiansholm og servicetilbudet innenfor planområdet. Dette øker kundegrunnlag for næringsliv og andre urbane funksjoner, som gir potensiale for at flere reisehensikter kan løses inne for området uten at det oppstår behov for bilbaserte personreiser. Barnehagen innenfor planområdet blir et viktig målpunkt i hverdagen for småbarnsfamilier. Samlokalisering av barnehage og dagligvare øker sannsynligheten for at handlereisen ikke skjer med bil. For de som bor nærme vil sannsynligheten øke for at de kan klare seg uten egen bil og heller benytte delebilordninger. Barnehagen plasseres i et område med høy tetthet og svært godt utbygget kollektivtilbud. Den skal i stor grad dekke behovet for barnehageplasser internt i planområdet og for nærmiljøet i gangavstand rundt. Derfor vil det være lite behov for biltransport til og fra barnehagen, tilsvarende behovet til «bybarnehager». En viss mulighet for parkering vil likevel være nødvendig for en barnehage som rekrutterer fra et noe større område. 3.1.1. Fordeling av transport/ aktivitet gjennom døgnet Prosjektet bidrar til å bedre funksjonsblandingen i området og slik redusere transportbehovet for beboerne, bl.a. ved hjelp av ny dagligvarebutikk og barnehage. side 17 av 67 Med transformasjonen av området vil man få en endring i transporten inn og ut av området sammenlignet med dagens virksomhet, med vesentlig flere personreiser, og færre tyngre kjøretøy. Det åpnes også for en viss mengde næring på området, som kan bidra til at noen av beboerne også kan ha sin arbeidsplass her. De fleste beboerne vil imidlertid måtte reise vekk fra området for å komme til sin arbeidsplass. Eksisterende skoler er lokalisert et stykke unna planområdet. Det er heller ikke idrettsanlegg/ fritidsaktiviteter i umiddelbar nærhet til området, men det er flere frilufts og idrettsmuligheter internt i Sandviken bydel, blant annet Mulebanen og turmuligheter i Fjellveien og oppover på Sandviksfjellet. Den planlagte Sjøfrontpromenaden vil gi et videre tilbud for både nye og eksisterende beboere. Arbeidsreiser og følgereiser for barnehagen vil typisk være særlig rushtidspreget. Daglig handel vil også ha en topp som sammenfaller med rushtid, men lange åpningstider fører til at besøket fordeler seg mer over døgnet. Fritidstrafikk for beboere kommer hovedsakelig på kvelder og i helgene. Et godt tilbud som dekker mange av de daglige handlebehovene og personlig service vil bidra til færre daglige reiser ut av området. Etablering av friområde, strand og utadrettede virksomheter i første etasjene, særlig dagligvare og servering, virker positivt på dette. Vareleveranser omtales i eget kapittel lenger nede. Det kan forventes at vareleveransen stort sett skjer på dagtid i ukedagene (innenfor vanlig arbeidstid). Friområdet med gjestehavn: Friområdet vil generere gangtrafikk og sykkeltrafikk til og fra. Disse er det ønskelig å kanalisere gjennom Kystkulturallmenningen. Gjestehavnen legger ikke opp til tilreisende med bil. Drift av anlegget vil kreve generell tilkomst. Gjester som skal bevege seg til og fra gjestehavna på land vil ha tilgang til kollektivtilbud, sjøpromenade og sykkelveinett. 3.1.1. ABC-kart ABC-metoden1 er et verktøy for å vurdere hvor egnet et areal er for ulike typer virksomheter basert på tilgjengelighet i en arbeidsmarkedsregion. Her deles en byregion inn i soner, A, B, C. Der A- områder bl.a. er svært godt tilgjengelig for kollektivtransport, syklister og gående, mens C-områder har god tilgjengelighet for bil og tungtrafikk. Hensikten med en slik tilnærming er å lokalisere virksomheter med ulikt transportbehov i områder der reiseforutsetningene er tilpasset virksomhetens behov. Metodikken knyttes til planlegging for mest mulig grønn mobilitet i et perspektiv som ser arealbruk og transport i sammenheng. Kristiansholm ligger akkurat innenfor A-området rundt Bergen sentrum. Og er derfor riktig for boliger og personreiseintensive virksomheter. Dette kan eksempelvis være kontorarbeidsplasser, serveringssteder, legekontor, osv. At dagens næring på Neumann-tomten nå flytter ut og blir erstattet av boliger og denne type bedrifter er helt i tråd med ABC-prinsippene. 1 https://www.vestlandfylke.no/globalassets/planlegging/regionale-planer/regional-areal--og-transportplan- for-bergensomradet_2017_30.10.17.pdf side 18 av 67 Figur 3-3: ABC-kart hentet fra Regional areal- og transportplan for Bergensområdet (2017), Hordaland fylkeskommune. Svart ellipse viser Sandviken. side 19 av 67 4. VIKTIGE MÅLPUNKT I NÆROMRÅDET Generelt har Neumann-tomten en svært sentral plassering vis a vis Bergen sentrum med alt av tilbud der. Her ser vi nærmere på viktig målpunkt i hverdagen i nærområdet. 4.1. Sosial infrastruktur Det er flere barnehager i området, men ingen i umiddelbar nærhet til Neumann-tomten i dag, men plan foreslår bygging av en barnehage for 80 barn på tomten. Nærmeste barneskoler er Eventyrskogen som er aktuelle for 1 til 4 trinn og ligger relativt nær, og Krohnengen skole ligger et godt stykke unna. Ungdomsskolen er nærmere. Flere videregående skoler er tilgjengelig i Bergen sentrum. Bergen Arkitekthøyskole (BAS) er nærmeste nabo i nord. 4.2. Kollektivholdeplasser Dagens stamlinjenett på rutebuss gir Neumann-tomten et svært godt kollektivtilbud med høyfrekvent holdeplass i begge retninger ved Sandvikstorget. Bybanelinja som planlegges mot Åsane får holdeplasser ved Sandviken kirke og i Amalie Skrams vei. Neumann-tomten havner midt mellom disse og får derfor noe lengre gangveg til holdeplassene. 500 meter er ikke optimalt, men er likevel innenfor akseptabel gangavstand for max avstand til kollektivholdeplass (600 m). Det planlegges bussholdeplass rett ved Neumanntomten i Sjøgaten, ved Sandvikstorget, nær dagens lokalisering. Dette er enkle kantstopp, som får en frekvens på 12 busser i timen (6 i hver retning/ 10 minutters intervall på avgangene). side 20 av 67 4.3. Andre målpunkt Dette kartet inkluderer andre viktige målpunkt i hverdagen, både fritidstilbud, friområder, lekeplasser, idrett, turmuligheter i Sandviken, museer osv. Vi ser at det er en god del lekeplasser i Sandviken, men at det ikke finnes en park i nærheten av Neumann-tomten i dag. Det planlagte friområdet på Kristiansholm forventes å dekke et behov både for dagens befolkning og de som flytter inn på Neumanntomten. Ellers er det flere turmuligheter i området, som forbedres ytterligere når Sjøfront-promenaden blir gjennomgående etablert. 4.3.1. Handel Det eksisterer noen få dagligvarebutikker i nærområdet rundt Neumanntomten i dag. De nærmeste er av mindre størrelse. side 21 av 67 5. TILRETTELEGGING FOR GÅENDE 5.1. Hverdagslogistikk Hverdagslogistikken i Sandviken er blant de enklere i kommunen med tanke på å kunne bruke gange, sykkel og kollektiv i hverdagen. Dette skyldes både nærhet til Bergen sentrum, den høye tettheten i området og tilgangen på god kollektivtransport. Det er forholdsvis korte avstander, noe som vises igjen i den høye gangandelen i området. Likevel er ikke forholdene for fotgjengere optimale for Sandviken totalt sett, ettersom det et mange trange gateløp med mye gateparkering og biltrafikk tett på smale fortau. Det eksisterer flere fritidstilbud med bl.a. idrett og lekeplasser, i tillegg til flere gode turmuligheter i Sandviken, men de fleste ligger i øvre del og dermed et stykke fra Kristiansholm. Det er viktig å sikre gode og sammenhengende gangforbindelser til disse. Utbyggingen på Neumann-tomten kan her bidra med å legge godt til rette for Sjøfrontpromenaden og sikre gode koblinger over Sjøgaten som treffer prioriterte gangforbindelser oppover mot Fjellveien. Internt på området må gatene optimaliseres for gående. Dette går vi nærmere inn på lenger nede. Figur 5-1: Kartet viser dagens ganglinjenettverk i Sandviken (grå/svart farge). Røde linjer viser eksisterende tverrforbindelser som knytter sjø og fjell sammen i Sandviken (hentet fra Strategi for sjøfronten (Bergen kommune 2019). Planleggingen på Neumann-tomten må sikre gode koblinger over Sjøgaten, mot prioriterte gangforbindelser oppover mot Fjellveien. Boligbebyggelsen, med tilhørende fasiliteter, som lekeplasser, har i Sandviken tradisjonelt ligget i fjellsiden, mens sjøfronten i stor grad har vært utilgjengelig og forbehold næringsvirksomhet. Kristiansholm er prosjektet som i størst grad har potensialet til å åpne Sandviken mot sjøen. 5.1.1. Walkability Et områdes walkability-verdi (grad av gangtilgjengelighet) baserer seg på hvor god gangtilgjengelighet man har til ulike funksjoner og hvor godt utbygget gangnettet er. Dette side 22 av 67 inkluderer bl.a. tilgjengelighet til skoler og barnehager, dagligvare, park og friluftsområder, kollektivholdeplasser, og kaféer og andre urbane funksjoner. Kartet under viser fordelingen av walkability-verdi i bl.a. Bergen sentrum og Sandviken. Figur 5-2:Utsnitt av analysekart om walkability i Bergen kommune (Asplan Viak 2015). Analysen ble utarbeidet som grunnlag til KPA 2018 (rapport fra 2015). Her ser vi at Neumanntomten ligger innenfor en sone med ganske bra gangtilgjengelighet. Deler av Sandviken har faktisk en høyere gangtilgjengelighet-verdi enn Bergen sentrum. I samme rapport finnes også egne analysekart som trekker ut gangtilgjengelighet for barn og eldre. Disse viser at gangtilgjengeligheten i området rundt Kristiansholm for barn er noe lavere enn for befolkningen for øvrig (gul verdi), mens eldre har bedre tilgjengelighet (oransje verdi). 5.1.2. Skolevei Antatt korteste vei til hhv. Eventyrskogen skole og Krohnengen skole er vist i Figur 5-3. Skoleveien for de minste elevene til Eventyrskogen skole er på ca. 700 m. Man må krysse Sjøgaten, Sandviksveien, og Amalies Skrams vei hvor sikkerhet må vurderes både når det gjelder kryssing og ferdsel. Det er en forholdsvis lang skolevei på 1,3 km til Krohnengen skole. Skoleveien går til tider gjennom gater med mye gateparkering og biltrafikk. Av utbedringstiltak ved planområdet er det viktig å sikre en god kryssing av Sjøgaten over til Sandvikstorget. side 23 av 67 Figur 5-3: Skolevei til Krohnengen skole, og Eventyrskogen skole som er aktuell for 1 – 4 klassetrinn. 5.1.3. Belysnings betydning for attraktivitet for gående En gjennomtenkt utforming av belysning i utbyggingsområdet er nødvendig for å sikre trafikksikkerhet og generell trygghetsfølelse kvelds og nattestid i de nye byrommene. Belysning er også et viktig virkemiddel i utformingen av attraktive byrom, og bør særlig være et fokus i de uthevede byrommene i kartet under, bl.a. på Kystkulturallmenningen, og ved stranden og Madam Felle-torget. I tillegg bør belysning være et fokus i utarbeidingen av friområdet på Kristiansholm. En nærmere vurdering av bruk av belysning bør følges videre opp i prosjekteringsfasen. side 24 av 67 Figur 5-4: Byrom på Neumannstomten. Mørkerøde felt er særlig viktige byrom. Kilde: Lundhagem. 5.2. Hvordan fremmer prosjektet gange? Utbyggingsforslaget på Neumanntomten legger opp til at mye av området skal være bilfritt med tilkomst til parkeringsgarasje i utkanten av området. Det blir nødvendig med én intern veg til gjennomkjøring bl.a. for varelevering, Sjøgangen. Denne og de andre veiene og plassene i utbyggingsområdet vil likevel prioritere fotgjengere, i tverrsnitt og utforming/møblering. Den bilfrie utformingen av uterommene i området vil gi trygghet og øke attraktiviteten på området totalt sett. En transformasjon og fortetting fra næring til boliger på en så sentral tomt relativt nært Bergen sentrum er i seg selv et viktig tiltak for å fremme gange og «gåbyen». Prosjektet har fokus på å etablere nye viktige gangforbindelser både langs Sjøfronten og over Sjøgaten mot bebyggelsen innenfor. Samtidig vil funksjonsblandingen med bl.a. barnehage, dagligvarebutikk og friområde gjøre hverdagslogistikken langt enklere for beboerne, som dermed kan dekke flere behov innenfor gangavstand. 5.2.1. Et gatenett for gangtrafikk Det meste av utbyggingsområdet på Neumann-tomten planlegges som bilfrie gater med parkering i utkanten av området. Videre planlegges bebyggelsen slik at gatenettet blir finmasket og søker å holde kvartalslengdene under 70m maxlengde jf. KPA. Der kvartalene blir lengre brytes de opp med gangforbindelser/smau, som likevel sikrer et finmasket nettverk. Dette gjør at man oppnår så direkte og effektive gangforbindelser som mulig. Sjøpromenaden som Bergen kommune planlegger langs hele sjøfronten fra ytre Sandviken til Laksevåg får en godt utformet kobling gjennom planområdet via friområdet på Kristiansholm. Partiet gjennom planområdet og langs planlagt bebyggelse på Neumann-tomten vil bli en viktig del av Sjøpromenaden. Forbindelsen vil nok bli svært viktig både for Sandvikens beboere og for andre bergensere som skal til og fra boligområdet og friområdet på holmen. Sjøfrontpromenaden bør tydelig være prioritert fotgjengersone, men det må være tillatt å sykle. 5.2.2. Kystkulturallmenningen som kobling og møteplass Kystkulturallmenningen som knytter Sandvikstorget sammen med friområdet på Kristiansholm, vil ha potensiale for å bli både et sentralt målpunkt for gående med ulike kommersielle tilbud for side 25 av 67 befolkningen lokalt og generelt, og understøtte aktivitet og funksjoner i friområdet på Kristiansholm. Kystkulturallmenningen planlegges med aktive fasader og publikumsrettede førsteetasjer. Ved å prioritere å gjøre dette byrommet attraktivt, vil en etablere trygge ganglinjer gjennom området med publikumsrettede funksjoner og god sosial kontroll. Nødvendig kjøreareal på allmenningen må ivaretas, men kjøring må foregå slik at attraktiviteten gående, syklende, opphold, sykkelparkering opprettholdes. Kjørearealet skal tydelig underordnes disse behovene og behovene for gående og syklende gjennom byrommet. Sykkelparkering bør plasseres i umiddelbar nærhet til viktige innganger for å hindre uformell parkering rundt denne. Tiltak for å sikre en funksjonsblanding som styrker allmenningens funksjon som møteplass, bør følges opp i detaljreguleringsplanene. Figur 5-5: Kystkulturallmenningen (lilla) 5.2.3. Kryssing av Sjøgaten Det bør anlegges et bredt overgangsfelt sentralt på denne aksen over Sjøgaten for å prioritere denne fotgjengerstrømmen. Dette overgangsfeltet kan gjerne ha en annen materialbruk enn kjørebanen, og utformes lignende en miljøgate/ shared space-gate. Avkjørsel fra Kystkulturallmenningen ut i Sjøgaten bør underordne seg dette overgangsfeltet. 5.2.4. Trafikksikkerhet for gående Dagens fortau i Sjøgaten forbi planområdet har en jevn bredde med èn atkomst over fortauet til Neumann bygg. Avkjørslene er utflytende og utydelige, noe som gir en økt risiko ulykker mellom harde og myke trafikanter. Sykkelfelt fra nord går over til fortau forbi krysset Sjøgaten X Sandviksveien. Det er plassert et trafikklys på fortauet i sykkelens naturlige kjørebane som kan medføre konflikter mellom gående og syklende. Det er i dag kun ett overgangsfelt i Sjøgaten, og det er lysregulert. Gangfeltet går fra Sandvikstorget og over til Neumanns sørlige hjørne. side 26 av 67 Figur 5-6 Sjøgaten sett mot sentrum. Overgang fra sykkelfelt til fortau. Sikring av kryssingssteder er viktig for å forbedre fremkommeligheten for gående uten at dette skjer på bekostning av sikkerheten. Dette kan oppnås ved å redusere kjørefarten forbi gangfeltet, lede gående til sikre kryssingssteder, og øke oppmerksomheten mellom gående og kjørende når de krysser vegen. Fremtidig plassering av gangfeltet er en naturlig forlengelse av gangnettet mellom Kystkulturallmenningen og Sandvikstorget som binder sammen målpunkt og en naturlig gangakse på en god måte. En riktig plassering av gangfelt er i seg selv avgjørende for å kunne ivareta trafikksikkerheten. Godt plasserte gangfelt minsker risikoen for kryssing av veg utenfor gangfelt som medfører stor fare for myke trafikanter. Trafikksikkerheten ivaretas/forsterkes etter behov med supplerende tiltak som heving av gangfelt, nedsatt fartsgrense, intensivbelysning og tilstrekkelige siktlinjer. Det vil i fremtidig situasjon også etableres gangfelt i den planlagte rundkjøringens armer, samt brede gangsoner på begge sider av Sjøgaten. Dette er også en forsterking av en naturlig gangtrasè fra atkomsten til planområdet og videre inn Sandviksvegen eller langs Sjøgatens østside. Dette gir en god kontakt over Sjøgaten som medfører at sannsynligheten for «villkryssing» vil reduseres. Vestsiden av gaten bør få en bred gangsone mellom nybygg og veg. Her vil situasjonen preges av høy fotgjengertrafikk både langsgående og mange som krysser Sjøgaten og går til og fra bussholdeplassen. Foreløpige skisser antyder 7 m bredde, noe som bør gi muligheter for å ivareta kapasitetsbehovet og kvalitet i løsningene. Østsiden av gaten bør også få en betydelig bredde med ca. 5m fortau. Breddene gir en betydelig kapasitet på fotgjenger i makstimen. (Fortau med 2,5 m bredde iflg. SVV hb N100, oppgitt til å ha >200 gående i kapasitet for makstimen.) side 27 av 67 6. TILRETTELEGGING FOR SYKLENDE 6.1. Hverdagslogistikk Sykkelandelen i Sandviken er med sine 5,7% en god del høyere enn snittet i Bergen for øvrig. Avstanden inn til Bergen sentrum er godt innenfor sykkelavstand og med fullt utbygget hovedsykkeltrasé langs Sjøgaten blir dette en attraktiv forbindelse for syklister. Internt på området bør det legges godt til rette for at sykkel blir det mest praktiske transportmiddelet i hverdagen. Det er god grunn til å anta at man på Kristiansholm, med en gjennomtenkt tilrettelegging, kan få en langt høyere sykkelandel enn vi ser i Bergen, og i Sandviken, i dag. Det er et nasjonalt mål om 20% sykkelandel i de største byene (Byvekstavtalen Bergen m.fl.). Bergen kommunes sykkelstrategi fra 2019 opererer med en målsetning om 20% sykkelandel i et utvidet Bergen sentrum (Bergen kommune 2019:15). Figur 6-1: Sykkeltilgjengelighet hentet fra sykledit.no. Tilgjengelighet basert på en snitthastighet på 17 km/t. (NB: Nettstedet er for tiden ikke tilgjengelig) Kartet over viser sykkelreisetider fra Kristiansholm. Her ser vi at store deler av Bergensdalen i dag er tilgjengelig innenfor 40 min reisetid fra tomte. I et lengre perspektiv vil en høykvalitets sykkelvei side 28 av 67 gjennom Sandviken og sentrumskjernen legge godt til rette for at sykkelandelen kan økes for arbeidsreiser i Bergensdalen. Deler av strekningen har allerede god sykkelvei, men koblingen gjennom sentrumskjernen mangler ennå. Merk at det i forbindelse med planleggingen av bybanen mot Åsane også planlegges en sykkeltunnel fra NHH til Eidsvåg, noe som drastisk vil redusere reisetiden med sykkel nordover. 6.1.1. Påkoblinger til eksisterende/planlagt sykkelnettverk Neumann-tomten ligger fint til ift. planlagt systemskifte for sykkel. Dersom en skal mot nord, vil en sykle ut i nordlig ende av Neumann-tomten og rett ut på sykkelvegen. Dersom en skal mot Bergen sentrum, kobler en seg på via Kystkulturallmenningen og kommer da rett inn i sykkelfelt i sørgående retning. I klartekst betyr det sykkelveg i retning nord, og sykkelfelt i retning sør. Redusert kollektivtilbud i Sjøgaten og lengre gangavstand til holdeplassene for bybanen vil sannsynligvis øke sykkelens konkurransekraft mot kollektivtilbudet i fremtiden. Det planlegges forbedringer for syklistene i Sjøgaten. God og trafikksikker kobling mot planområdet og Kristiansholm må ivaretas i prosjekteringen. Figur 6-2: Prioriterte sykkeltraseer i Sandviken. Det er særlig traseen i Sjøgaten som syklende til/fra Neumann- tomten lett kan koble seg til. Denne har status som utbyggingsfase 1 i sykkelstrategien for Bergen kommune. side 29 av 67 6.2. Hvordan fremmer prosjektet økt bruk av sykkel? Som for gange fremmer prosjektet sykkel i kraft av sin sentrale plassering og plasseringen av ca. 400 nye boliger ved den planlagte hovedsykkeltraséen mellom Åsane og Bergen sentrum. Utformingen av utbyggingsområdet, som i stor grad er bilfritt med gatetun og parkeringsanlegg i utkanten av området, bidrar også til å øke attraktiviteten for sykkel for beboere, arbeidstakere og besøkende. På skrivende tidspunkt er sykkelparkeringen ennå ikke fastsatt i utbyggingsforslaget. Dette kapittelet vil derfor beskrive viktige hensyn i planleggingen av sykkelparkering og foreslå hvordan sykkelparkeringen kan utformes optimalt. Bergen kommune legger stor vekt på en god utforming av sykkelparkering: «Det meste av sykkelparkeringsplassene skal plasseres lett tilgjengelig på gatenivå. Sykkelparkering er et viktig virkemiddel – både når det gjelder plassering, antall og utforming. Det er et mål å øke sykkelens andel av reisene i Norge. Dette skaper et større behov for sykkelparkeringsplasser. Det er derfor viktig å ta høyde for en stor mengde sykkelparkeringsplasser, både lang- og korttidsparkering. Det bør finnes sykkelparkering lett tilgjengelig fra inngangspartiet, helst på gateplan. Dersom dette ikke er mulig bør høydeforskjeller, dørterskler og andre hindre reduseres, slik at sykkelparkering kan gjøres så smidig som mulig.» (Bergen kommune, innspill til utredningstema i mobilitetsplan Neumanntomten). 6.2.1. Plankrav «Sykkelparkering skal prioriteres foran bilparkering» (Retningslinje tilknyttet bestemmelse §17 i KPA 2018). KPA §17 krever minimum 2,5 sykkelparkeringsplasser per 100 m2 boligareal (BRA). For forretnings/kontorareal kreves minimum 12 plasser per 1000 m2 BRA. Barnehager skal ha minimum 4 plasser per 10 barn. Deler av kravet skal sikre parkeringsareal for sykkelvogner som skal kunne oppbevares under tak. I kapittel 16 omtales forslag til mulige løsninger rundt utforming av sykkelparkeringen som kan vurderes og holdes opp mot plankravene. 6.3. Trafikksikkerhet internt på området Det er viktig at utformingen av den interne kjøreveien i planområdet gir tydelig forrang for gående og syklister. Skiltet gatetun kan være en aktuell regulering som regulerer både fart og parkering. Økt trafikksikkerhet oppnås ved å redusere farten og trafikkmengden i området. Formålet med utforming som gatetun er å gi beboerne et sikkert og attraktivt utemiljø, uten at tilgjengeligheten til boligene blir avskåret. Tilgjengeligheten frem til boligene er tiltenkt de med særskilte behov, f.eks funksjonshemming, flytting, varelevering av stort/tungt gods, hjemmehjelp, etc. Uteområdet utstyres med beplantning, sandkasser, lekeapparater, bord og benker, belysning, alt etter behov. Kjørebanen skal ikke være rettlinjet, og skal ikke markeres med kantstein eller annet som gir høydeforskjell mellom kjørebane og øvrige arealer. Parkeringsplasser må være spesielt oppmerket. Inn- og utkjøring bør skje over kantstein via arm av rundkjøringen slik at det er èn felles atkomst til området. Kjøretøy til vareleveringen skal kjøre ut via Kystkulturallmenningen. Denne skal være envegskjørt, og det tillates kun utkjøring via allmenningen ut i Sjøgaten. Se kapittel 10. Vintervedlikeholdet er også viktig å tenke gjennom. Gatedekket i området bør ta høyde for at det skal være godt feste for sykkeldekk selv på våte høstdager og vinterstid. En bør vurdere fremkommelighet for brøytebil internt på planområdet i utforming av gategrunnen. side 30 av 67 7. KOLLEKTIVDEKNING Kristiansholm har i dag et svært godt kollektivtilbud langs stamlinjenettet, med direkte pendelruter i de fleste retninger av Bergen by. De lange pendelrutene gir overgangsfri tilgjengelighet til hele Åsane og Eidsvågneset, Bergensdalen til Nesttun, Fyllingsdalen og Loddefjord. Frekvensene på linjene har også stamrutestandard på 10 minutters intervall, noe som må regnes som svært godt. Sandviken er i det hele tatt særdeles godt dekket av stamrutenettet med hele 3 til 4 stamlinjer til resten av byen. 7.1. Dagens situasjon Dagens kollektivbruk i Sandviken er på 26,6% mot 18% for Bergen for øvrig. Det viser den gode tilgjengeligheten for kollektivtransport her. Figur 7-1: Linjekart for Bergen sentrum. Skyss 2019 Tabell 3, viser busslinjer med frekvens som betjener Sandvikstorget og nærliggende holdeplasser i dag. På hverdager passerer det 26 busser pr time, betjening av sentrumsområdet er svært god. side 31 av 67 Tabell 3: Dagens busslinjer med frekvens ved Sandvikstorget Linje Frekvens hverdag Frekvens helg Linje 3 Støbotn - Sletten 10 min 10 min / 20 min Linje 4 Flaktveit - Hesjaholtet 10 min 10 min / 20 min Linje 5 Åsane – Lønborg - Loddefjord 10 min / 20 min 20 min / 30 min / 60 min Linje 6 Lønborg - Vadmyra 10 min / 20 min 20 min / 30 min / 60 min Linje 83 Øyjorden - Nesttun 30 min 30 min / 60 min Som vist i Figur 7-2, ligger dagens bussholdeplass for nordgående busser i umiddelbar nærhet til planområdet. Særlig er holdeplassen i nordgående retning lett tilgjengelig rett ved lysregulert fotgjengerovergang fra Neumann-tomten. Denne har både busskur og digital lystavle med oppdaterte bussankomster. Holdeplassen retning Bergen gir ca. 200m gangavstand og er tilgjengelig via et til dels smalt fortau, og er plassert på en parkeringsplass uten oppmerking, skur eller lystavle. Figur 7-2: Utsnitt fra Skyss.no og Google Street View. Dagens holdeplass på Sandvikstorget i nordgående og sørgående retning. 7.2. Fremtidig løsning under planlegging I dag planlegges ny Bybanetrasé fra Bergen sentrum til Åsane. Denne vil koble Sandviken på bybanenettet som allerede strekker seg til Bergen lufthavn, og bygges til Haukeland og Fyllingsdalen. Ennå vet vi lite om hvordan det komplette kollektivsystemet vil endres som resultat av bybaneutbyggingen. Men vi må anta at det vil gi like god, eller bedre tilgjengelighet enn tidligere. side 32 av 67 Åpningen av banen mot Åsane ligger minst ett tiår fram i tid. Figur 7-3- Kart over planlagte bybanetraséer. Kilde: miljøløftet.no - Videre er det verdt å nevne at det utredes mulig etablering av et nytt kollektivtilbud i form av «bybåt», der det er anbefalt et anløpssted like i nærheten av Kristiansholm. 7.3. Hvordan fremmer prosjektet økt bruk av kollektivtransport? Prosjektets bidrag til økt bruk av kollektive reisemidler ligger i første rekke i lokaliseringen, der en ny urban utbygging vil styrke kollektivtilbudets kundegrunnlag. For planens utforming er det viktig at det interne veinettet for fotgjengere kobler seg på forbindelsene til framtidige holdeplasser på en god måte. 7.3.1. Bybanen Ved etablering av bybanen vil det etableres holdeplass i Amalie Skrams vei, og ved Sandvikskirken, vil gangavstand til hovedtilbudet bybanen øke i forhold til dagens plassering av bussholdeplass i Sjøgaten. side 33 av 67 Figur 7-4: Beliggenhet og mulige gangforbindelser til fremtidige holdeplasser for buss og bane. Hvis det kan etableres gangforbindelse direkte gjennom boligområdet og Sandviksveien til holdeplass i Amalie Skrams vei, vil denne kunne være på mellom 500 og 550 m før man er godt inne i planområdet. Forbindelsen kan ikke oppnå universell utforming mhp. stigning. Det er foreløpig usikkert hvor det planlagte underjordiske stoppet ved Sandvikskirken får utgang til gatenettet, men gangavstand kan bli på mellom 350 og 600 m avhengig av hvilken løsning som velges. Det vil være viktig at det etableres trygge gangforbindelser mot holdeplassene i Amalie Skrams vei og ved Sandvikskirken. I dag har forbindelsene en god del biltrafikk, og ikke tydelig tilrettelegging for gående. Sjøfrontpromenaden og/eller anlegg langs Sjøgaten kan utgjøre del av en attraktiv og trygg trasé nordover. side 34 av 67 Figur 7-5: Mulig tverrforbindelse fra krysset Sjøgaten/Sandviksveien opp i Amalie Skrams vei. Det samme kan gjelde en gangforbindelse via tverrforbindelsen markert i Sjøfrontanalysen som går via rundkjøringen og opp fra Sandviksveien i trapp opp til Amalie Skrams vei. Avstand til holdeplassene øker vesentlig i forhold til dagens bussholdeplasser. Det er sannsynlig at kollektivtilbudet vil konkurrere dårligere på de kortere kollektivreisene med den nye løsningen, sykkel og til dels gange kan ta andeler på korte og mellomlange kollektivreiser. Tilrettelegging for mikromobilitet til holdeplassene i form av f.eks. bysykkelstativ og el-sparkesykkel kan styrke konkurranseflaten til bybanen der avstand til holdeplass er lenger enn akseptert gangavstand for mange. 7.3.2. Busstilbudet Planlagt lokalisering av holdeplasser direkte ved Sandvikstorget er ideell for kunder til og fra Kristiansholm. Det foreløpig uklart hvilket busstilbud som vil opprettholdes her, slik at holdeplassens betydning for mulig økt bruk av kollektivtransport er det ikke mulig å vurdere på det nåværende tidspunkt. side 35 av 67 8. BIL 8.1. Hverdagslogistikk Bilandelen på 25,7% i Sandviken er betraktelig lavere enn gjennomsnittet i Bergen kommune på 42% (bilfører). Ser vi på fordelingen av reisemiddel på ulike reisetyper i kapittel 2.2 finner vi at bilandelen varierer en god del mellom ulike reiseformål. Det kan være ulike virkemiddel og faktorer som spiller inn på bilandelen på arbeidsreisen fremfor f.eks. følgereisen. Mange av disse vil det ikke være mye man kan gjøre noe med innenfor utbyggingsprosjektet på Neumann-tomten. Arbeidsreiser og handlereiser utgjør om lag halvparten av alle daglige reiser. Arbeidsreiser har en noe høyere bilandel med ca. 30% i forhold til gjennomsnitt for alle reiser, mens handlereiser har en bilførerandel om lag på nivå med gjennomsnitt for alle reiser. Planforslaget legger til grunn en restriktiv parkeringspolitikk for arbeidsreiser til planområdet. Det vil derfor være personreiser til/fra boligene og kundereiser til handel og servicenæringer som vil utgjøre hovedtyngden av reiser med anslagsvis 90% av alle turer til/fra. 8.1.1. Bilhold og bilbruk Andelen husholdninger som har bil i Sandviken er ca. 40%, men varierer mellom 27% og 64% innenfor analyseområdet (jfr. Figur 8-1). Dette er altså på nivå med det som foreslås for Neumanntomten. Bilbruksandelen for alle reiser i området er ca 26%. De fleste reisehensikter har noe høyere bilførerandel, mens skolereiser og lokale fritidsreiser trekker andelen ned, jfr. kapittel 2.3. Parkeringsdekningen vil være styrende for hvor mange husstander som kan eie bil. Dette blir strukturerende ved at boligene som skal selges i større eller mindre grad blir attraktive for kunder f.eks. avhengig av: • Hvor arbeidsplassen er lokalisert i avstand og tilgjengelighet, med andre reisemidler enn bil • Familiestruktur, ved at en del barnefamilier f.eks. opplever større behov for å benytte bil ut over det som oppleves som hensiktsmessig ved ulike deleordninger, osv. • Familier med fritidsboliger som betinger bruk av bil. De som i en periode av livet har stort behov for å bruke bil og ikke får parkeringstilgang, velger kanskje ikke Neumanntomten, og bosetter seg andre steder der reiselengdene i gjennomsnitt er lengre, og bilen blir benyttet i enda større grad enn ved en mer sentral beliggenhet som Kristiansholm. Selv om man har mål om bilførerandeler som er lavere enn dagens 26%, vil det derfor kunne ha noen strukturerende konsekvenser knyttet til parkeringstilbudets omfang. Det er ikke mulig å angi på noen rimelig sikker måte hvor høy bilbruksandelen blir, gitt en bestemt parkeringsdekning/bilhold. I et område med begrenset tilgang til parkering som det blir på Neumanntomten, vil en god del av bilturene kunne foretas ved bruk av ulike delebilordninger. Jo lavere bilhold jo større sannsynlighet for at flere benytter delebilordninger hvis de er godt tilgjengelig. side 36 av 67 Figur 8-1: Antall registrerte biler (svart) og antall husholdninger (rødt) per grunnkrets. Desimaltall er forholdstallet mellom disse. Kilde: Motorvognregisteret og SSB (Tjenesten \"GeomapDemografi\" fra Geodata). 8.1.2. Arbeidsreiser fra Sandviken Det kan være interessant å se om reisevanedataene gir indikasjoner på geografisk variasjon i reisemiddelbruk i dagens befolkning i Sandviken. Kartet under viser et uttrekk av dataene som kun inkluderer arbeidsreiser fra Sandviken. Datagrunnlaget er så lite at vi ikke kan trekke bastante konklusjoner på reisemiddelfordelingen mellom Sandviken og hvert enkelt arbeidssted (grunnkrets) men vi ser likevel tydelige tendenser som er verdt å merke seg. side 37 av 67 Figur 8-2: Data fra RVU2018/2019. Merk at det for dette kartet kun er basert på et datasett med totalt 103 reiser. De fleste av disse punktene korresponderer dermed bare med én reise, og er dermed ikke i seg selv representativ. Reiser mellom Sandviken og sentrum foregår stort sett med gange eller kollektiv. Det er også her tyngdepunktet av arbeidsplasser ligger i kommunen. Det er lite sykling, og enda færre reiser med bil. Videre ser vi en god del kollektivreiser utenfor sentrum, men disse følger i stor grad stamrutenettet mot Åsane, Bybanelinja mot Flesland, Fyllingsdalen, Loddefjord. Biltrafikken gjør seg særlig gjeldende utenfor stamrutenettet, eller i ytterkantene av- og utenfor kommunen. På disse ytre reisene kan det være vanskelig å bytte ut bilen som transportmiddel. Det er derimot større muligheter for at innslaget av bilreiser bl.a. kan reduseres på reiser til Bergensdalen og utover mot Sandsli/Kokstad, altså innenfor stamrutenettet. En gjennomgående bybanetrasé fra Sandviken og helt ut til Flesland, som ikke krever bytter underveis, kan øke attraktiviteten for kollektivtransport til disse arbeidsplassene. Restriksjoner på gjennomkjøring med bil i sentrum vil styrke kollektivtilbudet sin konkurranseflate på strekningen. 8.2. Parkeringsbestemmelser og retningslinjer 8.2.1. Boligene Planområdet faller innenfor det utvidede sentrumsområdet i KPA. med parkeringskrav på min. 0,4 og maks. 1 plass pr 100 m2 BRA. Kommunen ønsker at mobilitetsplanen skal drøfte muligheten for å legge parkeringsdekningen lavere enn minimumskravet i KPA. side 38 av 67 Utbyggers foreløpige forslag til antall plasser og fordeling på boligtyper er: 1. 160 p-plasser til boligene 2. 10 p-plasser tiltenkt bildeling som vil være tilgjengelig for allmennheten 3. 20 p-plasser for næring og handel. Parkeringsdekningen for de 400 boligene er basert på en foreløpig boligmix vist i tabellen under. Tabell 4 – Foreløpig forslag til boligmix og parkeringsdekning Boligstørrelse Antall boliger Parkeringsdekning Antall p-plasser 2-roms leilighet 62 0% 0 3-roms leiligheter 248 ca. 34% 85 4-roms leil. eller større 88 ca. 85% 75 160 p-plasser/(34600m2/100m2) = 0,46 plasser pr 100m2 BRA. Med foreløpig leilighetsmix som vist i Tabell 4, vil det bli i underkant av 0,4 plasser/bolig som er reservert for kun for boligene. I tillegg vil bosatte som ønsker det ha tilgang til å parkere delebil på de allment tilgjengelige plassene for dette. 8.2.2. Bildeling Tilbud om bildeling kan gjøre det mulig for flere å ikke eie bil, og dermed gi en del beboere i et område der parkering er en begrenset ressurs tilgang til bruk av bil ved behov. Det finnes ulike løsninger for bildeling og flere aktører som tilbyr dette. Det kan være biler som kun er reservert for beboere på Neumanntomten eller biler som er en del av et større bildelingsnettverk. Biler som kun er reservert for beboere på Neumanntomten sikrer at det ikke vil være andre brukere av bilene. Et bildelingsnettverk gir derimot fordelen med at beboere på Neumanntomten får tilgang til et større antall biler lokalt, og kanskje nasjonalt. I et bildelingsnettverk vil det være tilgang til et større utvalg av biler som for eksempel småbil, stasjonsvogn, varebil, elbil etc. enn det som er mulig for biler kun reservert for beboere på Neumanntomten. En ulempe med et bildelingsnettverk er at brukere utenom Neumanntomten vil ha tilgang til de samme bilene, og det kan bli komplisert å dimensjonere antall biler til etterspørselen i et større område i et privat anlegge som det vil være på Neumanntomten. Vurdering: I Bergen sentrum og andre en del andre sentrumsområder i Bergen er det etablert et omfattende offentlig tilgjengelig parkeringstilbud, eier og drevet av kommunen eller private tilbydere. Dette gir bosatte og et godt tilbud på parkering selv om man ikke har egen parkeringsplass. Dette gir mulighet for sambruk og fleksibilitet til å ha en mer restriktiv parkeringsbestemmelse i KPA. Utbyggere vil ofte foretrekke å ikke etablere parkeringsplasser som er dyre å anlegge. Vårt planområde ligger imidlertid i ytterkant av sentrumsområdet med parkeringsrestriksjoner i nærområdet i alle retninger i form av boligsoneparkering. Utbyggingen må derfor selv sørge for å etablere det parkeringstilbudet som ansees nødvendig, og hvis muligheten for å parkere blir vanskeligere enn det beboerne mener er nødvendig i hverdagen, kan det føre til økt press på parkering i tilstøtende områder i form av ulovlig parkering og utnyttelse av gjesteparkeringstilbudet, der man kan kjøpe parkeringstillatelse ved hjelp av mobilapplikasjonen «Parkering i Bergen». side 39 av 67 Vi ser av variasjonen i bilhold pr husstand de enkelte grunnkretsene at bilbruksandelen faller nærmere sentrum, der andelen korte reiser mot sentrum er større osv, men øker nord for planområdet, jfr. Figur 8-1. Familier har ulikt behov for å eie og bruke bil i ulike faser i livet. En for lav parkeringsdekning kan stå i veien for å gjøre boligene attraktive for barnefamilier. Anbefaling: Minimumskravet i KPA på 0,4 plasser pr. 100m2 BRA kan godt ansees som å være et nivå som balanserer ønsket om lavt bilhold og bilbruk, men tar hensyn til at planområdet ligger i et område uten andre parkeringstilbud. Dette anbefales som et makskrav, noe som gjør det mulig for utbygger å redusere antallet hvis mobilitetsbildet tilsier det på tidspunktet for gjennomføring av prosjektet. Hvis 0,4 legges til grunn som maksimum, må antallet reduseres fra 160 i utbyggers forslag til 139 plasser. Hvis etterspørsel etter delebiler dobles i forhold til det som tilbys i dag i Sandviken, vil de som flytter inn på Kristiansholm i perioder etterspørre 6 delebiler (samtidig). En dobling av tilbudet til dagens befolkning vil kreve at ca. 50 nye delebiler blir tilgjengelig samtidig i Sandviken. Det er rimelig å legge til grunn at Kristiansholms eget behov dekkes inne for normen (0,4/100m2), mens de øvrige plassene kommer i tillegg. Hvilken vekst i etterspørsel man skal legge til grunn, er usikkert. Vi tror allikevel at den dobling av tilbudet i Sandviken over tid, kan være realistisk når man tar etterspørselsveksten den siste tiden i betraktning. 8.2.3. Næring og barnehage For virksomheter som planlegges på området er kravet: Forretning, handel, kjøpesenter, service: 10 p-plasser per 1000m2 BRA Restaurant/pub/kafé: 1 p-plass per 1000m2 BRA. Barnehage: 0,5-2 plasser per 10 barn. Men barnehagen på Neumanntomten vil i stor grad regnes som en sentrumsbarnehage, der parkeringskrav er på maksimum 0,5 p-plasser per 10 barn. Slike barnehager kan altså bygges uten parkeringsplasser. Vurdering: For arbeidsreiser og andre reiser til planområdet vil parkeringstilbudet på mange måter bestemme hvor mange som kan bruke bil på reisen. Arbeidsreiser mener vi at vi kan forutsette at i stor grad skjer uten bruk av bil. Det får betydning for hvilke områder virksomhetene kan rekruttere fra, men områdets gode kollektivtilbud dekker en så stor del av byen at dette neppe er noen hemsko, og svært mange vil bo innenfor gang og sykkelavstand. Så er det noe reiser i arbeid og spesielle behov, slik at et minimumstilbud bør sikres. En god del levering og henting til barnehagen vil vanligvis gjøres med bil, men andelen bør kunne holdes lav her, med potensiale for mange korte reiser. Dagligvareforretningen vil være den mest trafikkskapende virksomheten i planområdet, og typisk generere en god del bilturer. Samlokaliseringen med mange boliger gjør at også de som kjører bil parkerer hjemme og går i butikken, slik at det ikke genereres noen egen biltur for handel. Anbefaling: side 40 av 67 Følgende bilbruk anbefales lagt til grunn for formålene og reisehensiktene ved vurdering av parkeringsbehovet: • Bilførerandel arbeidsreiser 5% • Bilførerandel Reiser i arbeid 30 – 70% • Bilførerandel kunder service og handel 20 – 30% Dette kan gi et estimert parkeringsbehov i virksomhetenes maksimaltime, som vist i Tabell 5 Samlet vil det under disse forutsetningene være behov for 4 plasser for ansatte, 4 for hente og bringe til barnehagen, og 16 til kunder til næringsvirksomhetene. Hente og bringe til barnehagen kan skje ved BAS, med enkel mulighet for å kjøre videre ned i parkeringsanleggets allment tilgjengelige del dersom det ikke er plass på gateplan. For barnehagen blir det en parkeringsdekning på ca. 0,6 pr 10 barn, (KPA 0,5 – 0,8). For handel og service blir dekningen ca. 2,5 plasser pr 1000 m2 BRA, (KPA 10/1000). Samlet sett anbefales en noe lavere parkeringsdekning enn KPA. Tabell 5: estimert parkeringsbehov næring og barnehage. P-Plasser Estimert parkeringsbehov bil Barnehage, ansatte, 1 Barnehage hente - bringe 4 Dagligvare ansatte 1 Dagligvare kunder (15min. P-tid makstime) 9 Servicenæringer ansatte 2 Servicenæring kunder (30 min P-tid, maksimaltime) 7 Sum parkeringsbehov 24 Under forutsetningene blir bilførerandelen for næringsvirksomhetene og barnehagen på ca. 19%. Alle parkeringsplassene i parkeringskjelleren skal ha tilrettelegging for lademulighet. 8.2.4. Tilgjengelighet / lokalisering av parkeringsplassene Parkeringsanlegget for boligene planlegges i en underetasje, mens plassene for næring osv. blir på terrengnivå, men under barnehagens uteareal. Begge har adkomst nord i planområdet med kort avstand til overordnet gatenett (Sjøgaten). Parkeringsplassene tiltenkt funksjonshemmede (HC) og delebiler bør lokaliseres på de best tilgjengelige og mest oversiktlige plassene. Tilgjengelige parkeringsplasser for foreldre i barnehagen bør plasseres godt tilgjengelig til trappehus/utgang nærmest barnehagen. En generell anbefaling for å øke kollektivtilbudets konkurranseflate mot bil er å forsøke å jevne ut forskjeller i gangavstand. For boligene nord-vest i området oppnår man i noen grad å redusere forskjellene i gangavstand mellom parkeringsplass og kollektivholdplass i Sjøgaten ved at man må gå et stykke før man kan komme inn i garasjen. Der det er praktisk mulig kan man forsøke å tilstrebe dette på de øvrige boligene også. Det vil også øke sannsynligheten for å velge sykkel framfor bil på kortere reiser. For holdeplasser lengre unna og på lengre reiser vil effekten være mindre. side 41 av 67 Figur 8-3: Tilkomst til parkeringsanleggene ligger nord i området med kort kjørevei fra overordnet gatenett. side 42 av 67 9. TURPRODUKSJON OG FREMTIDIG REISEMIDDELFORDELING 9.1. Boligene Boligprosjektet vil ha en blanding av 2-roms, 3-roms og 4-roms leiligheter. Turproduksjon fremkommer ved å anta et antall bosatte pr leilighetstype multiplisert med erfaringstall for antall turer som hver person foretar pr døgn, vanligvis antatt til ca. 3 turer pr døgn (Kilde SVV håndbok 146). (En «tur» er i denne sammenheng en tur fra ett sted til et annet, returen er en ny «tur». En «reise» vil vanligvis bestå av to eller flere turer.) Tabellen viser antall bosatte pr boligtype som er lagt til grunn i forslaget til beregning av bilholdbilturproduksjon. Bosatte pr bolig 2-roms 1,3 3-roms 2 4-roms 2,3 Det er et foreløpig program for 400 boliger med en innbyrdes fordeling mellom leilighetstyper. Tabellen viser prognose for bilturproduksjon for boligene for dagen nivå i Sandviken på 26% og hhv. 23% og 20%. Boliger har en relativt høy andel av døgntrafikken i maksimaltimen, anslått til 20%. Vi ser at trafikkintensitet i maksimaltimen vil ligge på ca. 1,5 biler pr minutt ved 20% bilførerandel, og ca. 2,6 biler pr minutt ved 26% bilførerandel. Tabell 6: Antall bilturer som genereres pr døgn gitt antall bosatte og hhv. 20, 23 og 26% bilførerandel på de daglige reisene. Bilturproduksjon boliger Bilturer Bilturer Bilturer Antall bo- Antall Turer pr Boligtype 20% 23% 26% enheter bosatte bosatt bilfører bilfører bilfører 2-roms 64 83 3 50 57 65 3-roms 248 496 3 298 342 387 4-roms 88 202 3 121 140 158 Summer 400 782 469 539 610 Maks timetrafikk ved 20% i makstime 94 124 159 9.2. Øvrige funksjoner I tillegg til boligene skal det i henhold til foreløpig utbyggingsprogram etableres en barnehage for 80 barn, en dagligvareforretning, og noe annen næringsvirksomhet, som vi her antar er ulike typer servicenæringer. Vi har utarbeidet prognoser for turproduksjon basert på turproduksjonsfaktorer pr arealtype for næring som benyttes i «regional transportmodell» (RTM). For barnehagen har vi benyttet norm for grunnbemanning, angitt i barnehagelovens § 26 som Bergen kommune benytter. Antall ansatte vil avvike noe avhengig av antall småbarn osv. Avslutningsvis har vi tilsvarende beregnet turproduksjon for dagens engrosvirksomhet for å få fram hvor mye ny trafikk som genereres i forhold til dagens situasjon. side 43 av 67 For fremtidige arbeidsreiser har vi lagt til grunn at kun noen av de som har behov for å reise i arbeidstiden får anledning til å benytte bil på arbeidsreisen. Det er lagt opp til at 30% av prognostiserte reiser i arbeid skjer med bil. Det kan også tenkes at det ikke skal legges opp til bilbruk på arbeidsreisen i dette området, slik at reiser i arbeid i sin helhet henvises til delebil eller andre reisemidler enn bil. For næringsvirksomhetene vil det være parkeringsdekningen for bil og sykkel som evt. begrenser bruken av disse reisemidlene. De som går eller reiser kollektivt vil alle være fotgjengere innenfor og i den umiddelbare nærhet til planområdet. 9.2.1. Barnehage 80 barn Hver levering og henting av barn genererer 4 daglige turer, to ved levering og to ved henting. For barnehagen har vi lagt til grunn at 10% av barna er søsken som blir levert og hentet sammen og dermed ikke genererer en egen reise. Vi har også lagt til grunn at en stor del av barna vil være bosatt i området eller nærområdet, slik at andelen som leverer med bil er satt til 20%. 30% antas å levere med sykkel, 10% med kollektiv og 20% til fots. Barnehage 4 avd. 80 barn, 21ansatte Planlagt situasjon Bil Til fots Sykkel Kollektiv Antall turer sum til/fra arbeid 2 13 13 17 Antall turer i arbeid sum til/fra 1 0 1 1 Antall turer besøkende sum til/fra 58 115 86 29 Antall turer gods sum til/fra 4 Sum antall turer til/fra barnehagen pr. hverdag 65 128 100 47 Andel maks time 35 % 12 35 % 45 35 % 35 35 % 16 9.2.2. Dagligvareforretning Dagligvareforretningen er den mest trafikkskapende virksomheten som er planlagt her. Prognosen tilsier at en dagligvareforretning med en størrelse på ca. 1 500 m2 vil ha ca. 1 000 kunder pr døgn. Selv med en relativ lav bilførerandel på 20% vil forretningen generere ca. 400 daglige bilturer. Planlagt situasjon Dagligvarer Bil Til fots Sykkel Kollektiv Antall turer sum til/fra arbeid 2 19 10 17 Antall turer i arbeid sum til/fra 1 0 1 1 Antall turer besøkende sum til/fra 400 1000 400 200 Antall turer gods sum til/fra 10 0 0 0 Sum antall bilturer til/fra handel pr hverdag 414 1019 410 218 Andel maks time 17 % 70 17 % 173 17 % 70 17 % 37 9.2.3. Servicenæringer Det etableres ca. 2 900m2 BRA med servicenæringer som vil kunne være ulike former for personlig service som frisør, kafeer, ulike helsetjenester osv. Vi har antatt at disse attraherer kunder fra samme omland som dagligvare, og anslått en bilandel på 20% blant kundene. side 44 av 67 Planlagt situasjon Servicenæringer Bil Til fots Sykkel Kollektiv Antall turer sum til/fra arbeid 4 38 23 23 Antall turer i arbeid sum til/fra 2 0 1 1 Antall turer besøkende sum til/fra 193 386 290 290 Antall turer gods sum til/fra 1 Sum antall bilturer til/fra næring pr. hverdag 200 425 314 314 Andel maks time 15 % 30 15 % 64 15 % 47 15 % 47 9.2.4. Dagens bruk som utgår Neumanntomten og Kristiansholm transformeres fra et næringsområde med arealkrevende engroshandel og spesialiserte virksomheter. Ettersom denne mobilitetsplanen gjelder for Neumann- tomten konkret er det denne virksomheten som skildres her. Neumann Bygg AS avdeling Bergen har en bygningsmasse på til sammen 12187 m2 BRA. Bedriften er registrert som engroshandel med trelast i bedriftsregisteret, med 60 ansatte. Basert på type virksomhet kan vi anta at de fleste av disse turene skjer med bil/lastebil. Vi har ikke fått opplyst nøyaktig antall parkeringsplasser eller andelen av ansatte som kjører bil til jobb. Men flyfoto viser at bedriften disponerer en parkeringsplass for ansatte med minst ca. 55 plasser. Det er derfor ikke urimelig å anta at de fleste ansatte kjører til jobb. I tillegg er det noe gjesteparkering. Dagens situasjon Engossalgarealkrevende varer, dagens situasjon Bil Til fots Sykkel Kollektiv Areal næring m2 12 190 Antall turer sum til/fra arbeid 88 10 5 5 Antall turer i arbeid sum til/fra 31 0 0 0 Antall turer besøkende sum til/fra 24 0 0 0 Antall turer gods sum til/fra 244 Sum antall bilturer til/fra næring pr. hverdag 387 10 5 5 Andel maks time 15 % 58 15 % 1 15 % 1 15 % 1 9.2.5. Samlet endring i turproduksjon 20% bilandel 23% bilandel 26% bilandel bolig bolig bolig Dagens Planlagt Planlagt Planlagt HVERDAGSDØGNTRAFIKK BIL situasjon situasjon situasjon situasjon Bilturer til/fra naæring og barnehage -387 678 678 678 Sum antall bilturer til/fra bolig pr. hverdag 0 469 539 610 Sum antall bilturer til/fra pr. hverdag -387 1147 1217 1288 Endring døgntrafikk 760 830 901 Sum maks time hverdag -58 207 237 271 Endring maks time hverdag 149 179 213 side 45 av 67 10. VARELEVERING 10.1. Omfang av vareleveranser Avhengig av butikkstørrelse vil det være 5-10 vareleveranser pr. dag pr. butikk i sentrumsområder jf. tabell 2 s.24 i SVVs håndbok V126. Dette er trafikk som inkluderer varetransport og servicebesøk med kjøretøy som medbringer utstyr og materiell til bruk i serviceoppdrag. Det er oppdrag som håndverkertjenester, service på kontormaskiner/bygg etc, vaktselskap, post, renovasjon, budtjeneste, matleveranse til kantine, osv. En stor del av totalreisene innen gruppen «gods» skjer derfor med mindre varebiler. Det forventes 1-2 vareleveranser med lastebil til dagligvarebutikken pr. dag. I tillegg vil det være servicetrafikk tilknyttet kontor. Denne trafikken forventes å være svært begrenset med leveranser av lette varer med lavt volum. Renovasjon er planlagt utenfor planområdet og post forventes levert med små el-kjøretøy og traller. Øvrig nødvendig trafikk inn i området kan kun parkere på oppmerkede plasser. Dette kan være servicebiler til f.eks renovasjonsanlegg, hjemme-hjelp, ol. Det forutsettes at matvarer til barnehagen i størst mulig grad handles i dagligvarebutikken, og at vareleveranser til barnehagen som kan leveres til butikkens varemottak blir levert her. Øvrige vareleveranser som må direkte til barnehage skjer ved oppstilling i veg eller på kiss`n ride. Kjøretøy av større størrelse enn bil som ikke kan snu på snuplassen og som har nødvendige ærend skal kjøre til Byfjordgangen og ut Sjøgangen til Madam-Felle bryggen, og ut via rundkjøringen». Dette for å unngå rygging i og nært arealer tilrettelagt for myke trafikanter. Madam-Felletorget møbleres slik at kjøretøy fra Madam-Fellebryggen blir ledet mot nord i Sjøgangen for å unngå behov for skilting. Figur 10-1 Atkomst transformasjonsområde med atkomst og utkjøring via rundkjøring i Sjøgaten. side 46 av 67 10.2. Alternative lokaliseringer for varelevering til næring Det er vurdert flere alternative lokaliseringer for varelevering til næring, ref. figur under. Figur 10-2 Alternative lokaliseringer for varelevering nummerert 1-5. Sporinger for lastebil (12m) i grønn linje, viser inn fra nord i rundkjøringen, og ut i Sjøgaten via Kystkulturallmenningen. Kantstopp for buss er vist med brune felter i Sjøgaten. Se vurderinger under. Alternativ 1 – Direkte fra Sjøgaten Beskrivelse løsning: I Sjøgaten er det arealknapphet mellom veg og bygg. I gatesnittet foran butikklokalene er det planlagt sykkelfelt og kantstopp for buss. Det kan ikke være varelevering med oppstilling i sykkelfelt/busstopp. For dette tilfellet må det opparbeides en vareleveringslomme på 4m bredde i bakkant av plattform/venteareal til kantstoppet med 3m bredde. Gjenstående bredde på 2m avsettes til gående og eventuelle atkomster til bygg. Eventuell buffersone/refuge mellom vareleveringslomme og plattform er ikke medregnet. side 47 av 67 Dagens terreng viser at vareleveringen vil skje i en bakke som gjør at forholdene blir mer krevende for å kunne opparbeide et godt utformet vareleveringsområde som er i tråd med bransjestandarden for varelevering. Det vil også kunne være nødvendig å opparbeide en gangsone i fremkant av bygg som følger en jevn høyde foran bygget for å sikre god UU atkomst inn i bygget. Det vil ikke være nok bredde fra vegkant til fasade om det er tilfelle. Atkomst og fremkommelighet: Sporing viser at kjøretøy med lastebil størrelse (12m) må kjøre inn i vareleveringslommen fra nord. Lastebil kjørende fra sør vil ikke klare å kjøre ut av vareleveringslommen mot rundkjøringen uten å kjøre over trafikkøyer og sykkelfelt i samme kjøreretning. Sjøgaten mot sentrum i retning sør er blindveg, og lastebil må finne egnet sted for å snu. Trafikksikkerhet: Plasseringen av vareleveringslommen i bakkant av busstoppet er svært areakrevende og har mange konfliktpunkt med myke trafikanter. Lastebilen skal passere sykkelfelt i vegen på vei inn og ut. Kjøretøyet vil bli stående som en barriere mellom busstopp og fortau i bakkant og eventuelle atkomster inn til bygg den tiden vareleveringen skjer. Forholdene kan sammenlignes med å gjennomføre en varelevering på et torg hvor det må forventes at det er myke trafikanter på alle sider av kjøretøyet. Fordi det er trangt mellom kjøretøy og fasade i tillegg til at selve varelevering er i konflikt med myke trafikanter, forventes det at gående vil bevege seg over atkomsten til vareleveringen og via plattformen på busstoppet for å passere. Det må også tas i betraktning at lommen kan ville bli brukt til andre formål også, som f.eks. droppsone eller parkering. Dette vil øke konflikt mellom harde og myke trafikanter i området. Konklusjon: Med hensyn til et mulig høyt konfliktnivå mellom trafikanter, og en åpenbart knapphet på areal er ikke løsningen gjennomførbar. Alternativ 2 – I smauet Beskrivelse løsning, atkomst og fremkommelighet: Med varelevering i Smauet må atkomsten skje via arm i rundkjøringen inn igjennom planområdet. Sporing viser at dette er eneste mulighet for å komme til en varelevering her. Utkjøring må skje igjennom smauet mellom bygningene, over fortauet og sykkelfeltet og kjøre videre mot sentrum (sør). Lastebilen må ha et annet egnet sted for snuing i Sjøgaten. Med varelevering i smauet vil ikke kjøretøy eller selve vareleveringen være til hinder for annen biltrafikk, samtidig som varemottaket ikke blir så visuelt fremtredende. Utrykningskjøretøy vil få begrenset sin atkomst i dette området. Trafikksikkerhet: Det er konflikt mellom myke trafikanter som bruker smauet, samt med gående på fortau og syklende langs Sjøgaten. Smauet er svært smalt med 4m mellom fasadene som medfører at det ikke kan være en samtidig bruk av passasjen ved utkjøring. Det er ikke mulig å tilfredsstille siktkrav fra kjøretøy og ut i gangsone i Sjøgaten. Konklusjon: Det er ikke nok bredde/areal i smauet til etablering en god varelevering med gjennomkjøring direkte ut i Sjøgaten over fortau og sykkelfelt. Det er heller ikke tilfredsstillende siktlinjer som gjør at det er mulig å vurdere dette som et fullgodt alternativ. Denne løsningen frarådes på bakgrunn av disse forholdene. side 48 av 67 Alternativ 3 – På kystkulturallmenningen Beskrivelse løsning: Vareleveringen skjer fra Sjøgaten og over Kystkulturallmenningen med docking for varelevering på dagligvarebutikkens fasade mot vest. Atkomst og fremkommelighet: Det er romlig og enkelt med inn-, og utkjøring over allmenningen enten du kommer fra sør eller nord i Sjøgaten. Lastebil må rygge inn i dockingen langs fasden mellom byggene. Trafikksikkerhet: Slik som alternativ 1 og 2 må varetransport krysse både sykkelfelt og fortau, for så å ta seg inn i Kystkulturallmenningen. Den antatt største risikoen for konflikt er ved venstresvingende kjøretøy over sykkelfelt fra Sjøgaten. Atkomst fra fortauskant og inn over allmenningen kan i stor grad styres ved å lede kjøretøyet ved hjelp av møblering. For å gjennomføre en korrekt docking til varelevering må kjøretøyet imidlertid rygge på plass. Dette medfører at store arealer går bort til manøvrering på en allmenning man må kunne påregne tidvis vil være mye trafikkert av myke trafikanter. Konklusjon: Det vurderes som trafikksikkerhetsmessig uholdbart at lastebil må ta seg over en potensielt svært trafikkert allmenning for så å måtte rygge inn i vareleveringssonen plassert parallelt med en gangtrasè. Denne løsningen frarådes på bakgrunn av disse forholdene. Alternativ 4 – Via garasje Beskrivelse løsning: Med varelevering i garasje må atkomsten skje via arm i rundkjøringen inn igjennom garasjens underetasje. Lastebil kjører da inn og ned i garasjeanleggets underetasje helt inn til veggen mot dagligvarebutikk i sørenden av parkeringsarealet hvor vareleveringen skjer via en vareheis opp i butikkens varemottak. Vareleveringen skjer under tilnærmet optimale forhold skjermet for vær og vind på et flatt underlag. Atkomst og fremkommelighet: Sporing av lastebil fra rundkjøring viser at atkomsten inn til parkeringskjelleren er noe problematisk. Det er svært arealkrevende for kjøretøyet å manøvrere inn i bygget. Videre vil det kreve uforholdsmessig store arealer både i høyde i nedkjøringen og til manøvrering i parkeringskjelleren. Trafikksikkerhet: Trafikksikkerhetsmessig er atkomst frem til parkeringskjeller innenfor vanlige anerkjente løsninger beskrevet i vegvesenets håndbok N100 Veg-, og gateutforming. Det er imidlertid mye areal som går vekk til inn-, og utsvinging foran atkomsten inn i parkeringshuset. Her kan det oppstå konflikter mellom myke og harde trafikanter på vei inn og ut av planområdet. I parkeringskjelleren må det påregnes at andre trafikanter må vike, spesielt i rampe, ved inn-, og utkjøring. Det skal i svært liten grad være konflikt mellom gående og kjørende i rampe iom. at det legges opp til både heis og trappehus som atkomst for myke trafikanter. Konklusjon: Basert på arealbehovene foran inn-, utkjøringen til parkeringshuset, samt krav til høyde og manøvreringsareal ved varemottak i kjeller fremstår dette som en økonomisk svært uegnet løsning. side 49 av 67 Alternativ 5 – Fra baksiden Beskrivelse løsning: Som vist i kartutsnittet under, vil vareleveringen skje via atkomst fra rundkjøring i nord. Lastebil kjører frem til varemottak langs fasade, deretter kjører videre igjennom planområdet og ut på Fv 577 Sjøgaten via Kystkulturallmenningen. Kjøretøyets hastighet og trasè styres ved hjelp av møblering i atkomsten frem til varemottaket. Figur 10-3 Kjøremønster varelevering side 50 av 67 Atkomst og fremkommelighet: Vareleveringens atkomst og kjøremønster sikrer en rute uten rygging og med lav fart. Korridorens bredde og utforming av uteoppholdsarealer sikrer god sikt og styring av gang-sykkeltrafikk. Frisikt skal være minimum 20 m i hver retning ved utkjøring fra varemottak. Dette er spesielt viktig å sikre fri sikt ved hjørnet av bygget mot «Smettet». Lastebilen vil kjøre tett inntil fasade og forbi hjørnet av bygget ved varelevering. Det er derfor spesielt viktig å hindre ferdsel av myke trafikanter her. Varemottakets plassering og utforming er ikke til hindrer for andre trafikanter i området, også fremkommelighet for utrykningskjøretøy. Avstanden mellom fasadene er brede nok til at en lastebil kan passere en annen lastebil ved varemottaket. Selve varemottaket utformes etter bransjestandard for varelevering. (BVL) Varelevering vil kun bli tillatt utenfor de mest trafikkerte tidsrommene. Figur 10-4 Arealbehov og utforming av varemottak. side 51 av 67 Trafikksikkerhet: I trasèen frem til varemottaket er forholdet til myke trafikanter den største trafikksikkerhetsfaren, da spesielt fra sidene og bakfra. Sikt til myke trafikanter fra sidene optimaliseres ved å lede kjøretøyene i god avstand fra hjørner og unngå sikthindrende møblering og beplantning i siktsoner. Fart kan begrenses ved sideforskyvning i kjøretrasèen. Humper kan vurderes så lengde de ikke vil kunne være til fare for syklende. Ved utkjøring over allmenningen skjer det i konflikt med myke trafikanter som oppholder seg på allmenningen, passerende på fortau eller i sykkelfelt på veg sørover mot sentrum, samt trafikk i Sjøgaten. Trafikk fra mellom fasadene og ut i Kystkulturallmenningen står i fare for påkjørsel av myke trafikanter i området. I allmenningen må det være oversiktlig med god sikt til myke trafikanter som gir sjåfør raskt en god oversikt på plassen. Det kan tidvis være godt trafikkert av myke trafikanter på allmenningen fordi dette er den viktigste allmenningen mellom fjord og fjell. Antatt størst risiko er syklister som kommer bakfra som står i fare for å f.eks komme inn i kjøretøyets overheng ved krappe svingebevegelser. Det er derfor viktig at kjørende ledes med god avstand fra hjørner som gir gode siktlinjer, og med en horisontalkurvatur som gir lite overheng fra kjøretøy. Dette kan gjøres ved å lede kjøretøy med hjelp av f.eks. lyspullerter, beplantning, og andre faste eller løse installasjoner som ikke kan være en sikthindring. Det samme gjelder myke trafikanter som skal ledes utenom trasè for kjørende. Det skal ikke opparbeides egen kjørevei eller gangsoner, men heller lede gående i en naturlig ganglinje adskilt fra hvor kjøretøy ledes frem til Sjøgaten. Det er sannsynligvis venstre-svingende ut i Sjøgaten som vil være mest utsatt for en hendelse fordi det er en potensiell konflikt i forkant der fører har vikeplikt for møtende kjøretøy. Trafikknivået i Sjøgaten utenfor rushtidstrafikken tilsier at det vil være gode tidsluker for venstre-svingende. Det gjør at man kan konsentrere seg om ett konfliktpunkt om gangen. Videre kan det være hensiktsmessig å markere en stopplinje i god avstand fra gjennomgående fortau langs Sjøgaten for å sikre at også store kjøretøy har sikt til gående som passerer foran lastebilen. Stopplinjen skal plasseres minimum 2 m bak definert fortau langs Sjøgaten. Siktlinjer til alle trafikanter, gående, syklende i sykkelfelt og kjørende i Sjøgaten må sikres. Kantstopp for buss i Sjøgaten plasseres slik at siktkrav for kjørende ut fra Kystkulturallmenningen ivaretas. Siktkrav til gående på fortau er fra 3m bak fortauskant og 30m i hver retning. Strengeste krav til stoppsikt for syklende er 2m bak fortauskant til 50m retning nord. Siktkrav til vegtrafikk med fartsgrense 50 km/t er 4 m fra vegkant og 45 m i hver retning. side 52 av 67 Figur 10-5 Siktsoner for utkjøring fra Kystkulturallmenningen. Konklusjon: I en helhetsvurdering fremstår denne løsningen med håndterbare konflikter i lav fart mellom harde og myke trafikanter. Med varelevering utenfor de mest trafikkerte periodene, samt en bevisst styring og møblering av trasèen mellom bygningsmassene og over allmenningen ut i Sjøgaten, fremstår denne løsningen som trafikksikker. Atkomst og utkjørsel forutsettes utformet i henhold til håndbokkravene til Statens vegvesen (Håndbok N100) med hensyn til geometri og sikt. 10.3. Vurdering veg eller shared space Bakgrunnen for at det etableres et shared space-konsept, og ikke en regulert kjøreveg er det store arealbeslaget som går med til en tofelts veg og snuplass før kystkulturallmenningen, eller enfelts vegsløyfe rundt kvartalet. Det er ikke mulighet for å etablere en avkjørsel til Sjøgaten via Kystkulturallmenningen. En snuløsning må dimensjoneres for lastebil, og blir derfor svært arealkrevende, samt forringer utemiljøet både visuelt, støymessig og mhp. fremkommelighet for myke trafikanter, i tillegg til økt trafikksikkerhetsfare. Med shared space-konseptet kan det være en mulighet å tillate utkjøring over Kystkulturallmenningen for kjøretøy større enn bil. Det vil spare mye areal som ellers ville gått bort til å snu. Man sitter likevel igjen med en tofelts veg, eller enfelts sløyfe som vil generere en større mengde trafikk enn et konsept med shared space hvor kun kjøretøy med tillatelse kan ta seg inn i. En envegskjørt sløyfe vil oppta mindre areal i snittet, men tilføre likevel de nevnte negative konsekvensen lengre inn i boområdet. Etablering av veg vil gå på bekostning av uteoppholdsarealet til beboere og til myke trafikanter som beveger seg i og gjennom planområdet. Etablering av veg vil også potensielt redusere trafikksikkerheten fordi man må kunne forvente at en veg med målpunkt på begge sider vil ha en stor grad av villkryssing. Det er således fånyttes å skulle etablere krysningspunkt uten helt klart definerte side 53 av 67 ferdselsårer for myke trafikanter. Dette er med stor sannsynlighet ikke gjennomførbart uten iverksetting av avbøtende tiltak. Trafikanter som etter tillatelse tar seg inn i shared space området må ta seg frem på de myke trafikanters premisser, mens en regulert kjøreveg gir en rett som medfører økt trafikk, støy og trafikksikkerhetsrisiko. side 54 av 67 11. RENOVASJON Det utsettes å se på løsning for renovasjon til etter høring, siden mye kan endres i offentlig ettersyn. Etter valg av løsning, er det uansett behov for en midlertidig og en permanent løsning, ettersom Sjøgaten oppgraderes før Bybaneprosjektet blir realisert. side 55 av 67 12. UTRYKNINGSKJØRETØY Ved en eventuell brann skal brannbiler kunne kjøre frem til hovedinngangene på byggene. Hovedatkomst vil være via rundkjøring i Sjøgaten Fv 577 og inn til området nord i planområdet. Alternativt vil brannbil ha atkomst via Kystkulturallmenningen helt sør i planområdet. Se figur under. Brannbil, og andre utrykningskjøretøy, kan manøvrere seg frem til alle bygg via begge atkomster. Uteoppholdsarealer må møbleres slik at kjøremønster, atkomst til alle bygg og nødvendig oppstillingsplasser blir ivaretatt. Det stiller følgende krav til atkomst og brannredningsarealer: (Med brannredningsarealer menes den plassen bilene står på under slokke- og redningsinnsats.) • Kjørebredde på minst 3,5 m. • Svingradius (ytterkant vei) minst 12 m. • Maks stigning atkomstvei 1:8 (12,5% stigning) • Fri kjørehøyde på minst 4,5 m. • Atkomstveier må kunne belastes med et akseltrykk på 12.000 kg, og tåle en totalvekt på 27.000 kg. • Fortauskant må ikke overstige 15 cm. • Parkering er ikke tillatt på atkomstveier. Dette skal opplyses ved tydelig skilting og avmerking. • Lengde: Brannredningsareal for brannbilene må ha en minstelengde på 14 m (lift). • Bredde: Avstanden fra fasade på bygning til brannredningsarealets nærmeste kant skal være minst 3 m. Brannredningsarealet skal ha en bredde på minst 6,5 m for lift, og 5 m for mannskapsbil. • Brannredningsarealene må anlegges slik at slangeutlegg fra brannbil ikke overstiger 50 m. til noen del av bygningens fasader. Ved store bygninger bør det være atkomstvei rundt hele bygningen. • Brannredningsarealer må ha maks. stigning 1:20 (5%) (betjeningsområde). • Brannredningsarealer skal kunne belastes med et akseltrykk på 12.000 kg, og være beregnet til en totalvekt på 27.000 kg. • Parkering på brannredningsarealer er ikke tillatt. Dette skal opplyses ved tydelig skilting og avmerking. side 56 av 67 Figur 12-1 Utforming brannredningsareal Konsekvensene av atkomstbehovet for brannbiler er at kjørbart arealet blir stort igjennom transformasjonsområdet. Dette kan gi for gode forhold for bilkjøring og dermed høyere kjørehastighet for de kjøretøy som har tillatelse til å ta seg inn i området. Oppstillingsplassene og tilkomstveg legger også begrensninger for hvor plassering av sykkelparkering og nedkast til renovasjonsløsningen lokaliseres. Eventuelle oppmerkede oppstillingsplasser kan heller ikke komme i konflikt med fremkommeligheten for utrykningskjøretøy. Hvis det ikke tilrettelegges for snuing av lastebiler på øyen må begge brotilkomster dimensjoneres for 10t aksellast. Figur under viser sporing og mulige oppstillingsplasser (blå rektangler) for utrykningskjøretøy. Det er først når det foreligger en utomhusplan det er mulig å gjøre en nødvendig detaljering av fremkommelighet og nøyaktige plasseringer av brannredningsarealer. Konsekvensen for atkomst over broer til øy, er at en del av arealet mulig tiltenkt utbygging vil måtte tilrettelegges for kjørbart areal. side 57 av 67 Figur 12-2 Sporing utrykningskjøretøy side 58 av 67 13. UNIVERSELL UTFORMING Det er et overordnet mål å gjøre offentlige områder så tilgjengelige som mulig. Hele Kristiansholm skal være på omtrent samme kote slik at uteoppholdsareal kan være universelt utformet. Det etableres rullestolvennlig dekke med gode kontraster som gir et oversiktlig og godt lesbart transportsystem med universelt utformet tilgang til alle hovedinnganger. Hevet gårdsrom i «Smettet» over dagligvarebutikken er gitt en høyere kote slik at dette nivået må gjøres tilgjengelig for alle med f.eks rampeløsninger. Ved bevegelse over dette gårdsrommet vil man også kunne nå inn til kontordelen av bygningsmassen mot Sjøgaten trinnfritt. Videre anbefales det at eventuelle badeplasser gjøres tilgjengelig med rampe der det er naturlig. side 59 av 67 14. MIDLERTIDIG VEGLØSNING 14.1. Eventuell bruk av rundkjøring i dagens trafikksituasjon Et sentralt spørsmål ifm. rekkefølgekrav er om den planlagte rundkjøringen i krysset Sjøgaten- Sandviksveien har tilstrekkelig kapasitet også om Neumannutbyggingen fullføres med dagens trafikksituasjon – før Sjøgaten avlastes med virkningene av forlenget Fløyfjellstunnel. Bybaneprosjektet har kun sett på situasjonen MED trafikkomlegging i forlenget Fløyfjellstunnel og stor trafikkavlastning i Sjøgaten, og det er derfor utført separate Sidra-beregninger for følgende situasjon: - Dagens hovedveinett og trafikkstrømmer fra foreliggende Aimsunmodell (bybaneprosjektet) - Prognose for trafikk til og fra Neumanntomten, i tråd med mobilitetsplanen (dette dokumentet) - En firearmet rundkjøring etableres i krysset Sidra-analysene med tilhørende notat dokumenterer at avviklingsforholdene er relativ gode – men at sykkelkryssingen kan med fordel flyttes noe lenger unna rundkjøringen. Med andre ord er det mulig at rundkjøringen benyttes i kombinasjon MED Neumannutbygging – også i situasjonen før Sjøgaten avlastes med forlenget Fløyfjellstunnel. 14.2. Rundkjøringen medfører riving av bygg Rundkjøringen som er tegnet i forbindelse med bybaneutbyggingen kan ikke etableres uten at bygg på Neumanntomten rives. Som vist i figur under ligger prosjektert veg og rundkjøring helt inntil og inn i eksisterende bygg i planområdet. Figur 14-1 Planlagt rundkjøring og eksisterende situasjon. Mørk strek markerer eksisterende bygg som er i konflikt med ny veiløsning. (Hentet fra Norconsult/ Asplan Viak 2020) side 60 av 67 15. ANLEGGSFASE I så tidlig fase er det svært vanskelig å si noe om nøyaktig om både trafikkavvikling, trafikksikkerhet og tilkomst. En annen kompliserende faktor er tilgrensende vegprosjekt i Sjøgaten i forbindelse med bybaneutbyggingen. Det er naturlig at trafikkavvikling i anleggsfasen blir en del av detaljreguleringen. Det er imidlertid naturlig å tenke gjenbruk av dagens trafikksituasjon hvor Neumann bygg har atkomst over der hvor Kystkulturallmenningen er planlagt. Dette vil ikke være et målpunkt for hverken gående eller kjørende i anleggsfasen. Videre bemerkes det at nord for planområdet i Sjøgaten er nærmeste krysningspunkt for myke trafikanter ved Gjensidige-gården. Fortau på vestsiden av vegen må stenges forbi hele planområdet, det er derfor viktig å kartlegge behovet for et midlertidig krysningspunkt mellom Gjensidige-gården og planområdet. side 61 av 67 16. MULIGE TILTAK FOR ORGANISERING OG DRIFT AV SYKKEL OG PARKERING Bergen kommunes beskrivelse av hensikten med mobilitetsplanen er vist nedenfor. Det pekes på at den skal vise retning, forslag skal komme tidlig og at noen tema må behandles i flere faser. Mobilitetsplanen skal søke å gi svar på eller peke på en retning mot beste alternativ for de ulike temaene som er viktige i planen. Det er viktig at løsningene/forslagene til løsninger kommer på et tidlig tidspunkt slik at vi kan justere programmeringen etter hvert som vi ser hvilke løsninger som peker seg ut som de beste løsningene. På denne måten får vi en dynamisk prosess hvor prosjektet ikke tvinges inn i kompromisser eller løsninger som i utgangspunktet ikke er ønskelige og som potensielt kan unngås. Noen av temaene må kanskje vurderes og arbeides med i flere faser. Det er naturlig at mobilitetsplanen er «et levende dokument» som vil måtte tas opp og videre bearbeides i detaljreguleringsfasen og byggesaksfasen. For at man skal få full nytte av forslagene i planene kan det være nødvendig å peke på tiltak som må håndteres i driftsfasen. Det er derfor naturlig å peke på noen organisatoriske grep som kan øke mulighetene for å oppnå planenes formål innen mobilitet. I dette kapittelet har vi samlet noen anbefalinger på noe mer detaljert nivå, og anbefalinger for driftsfasen som det er nødvendig og nyttig å vurdere løsningene opp mot, for å få best mulig resultatoppnåelse. 16.1. Utforming av sykkelparkeringen En sykkelparkering som legger til rette for sykkelsatsingen de kommende årene bør gi trygg og god sykkelparkering som kan huse både elsykler og andre kostbare, utsatte sykler. Utviklingen er allerede i gang og kan f.eks. sees i tall fra SSB som rapporterer at importen av elsykler økte med 42% fra 2017 til 2018 (SSB 2019). Et annet eksempel er Stavanger der 17% av respondentene i en undersøkelse i 2019 oppga at de eier en elsykkel, mens 9% sa de skulle kjøpe elsykkel (NRK 31.12.19). Sykkelparkering har i Norge i dag ofte blitt henvist til restareal og kjellere i mangel på særlig fokus på tilgjengelighet. Skal sykkel som transportmiddel blir prioritert over bilen er det nødvendig å snu denne trenden. God sykkelparkering bør være lett tilgjengelig og ha god sikkerhet mot tyveri og hærverk. I veilederen «Prinsipper og veiledning for planlegging av god sykkelparkering» skriver Norconsult: «For boligsameier, borettslag eller andre former for større boenheter er felles sykkelparkeringstilbud helt avgjørende for at beboerne skal kunne bruke sykkelen i hverdagen. Brukerne har særlig to viktige behov. God lokalisering som gjør det enkelt å få sykkelen inn og ut hver dag, og god sikkerhet. Det siste innebærer stort sett innendørs eller innelåst sykkelparkering. I tillegg kommer behov for besøksparkering.» side 62 av 67 Neumanntomten ligger nær sjøen, og utvendige parkeringsplasser vil være noe eksponert for salt sjøluft osv. Det er derfor viktig at man ivaretar god klimabeskyttelse for de parkerte syklene. Sykkelparkeringen skal sikre at alle brukere får en enkel og trygg adkomst inn og ut av bygget. Dette gjelder hvordan dørene fungerer, unngå vanskelige og trange ramper og andre hindringer, og ikke minst at tilkomst oppleves trygg også på kveldstid. Figur 16-1: Eksempler på utvendig overdekket sykkelparkering. Figur 16-2: Eksempel på løsninger innendørs sykkelparkeringFoto: https://wohnprojekt.wien/ Noe av sykkelparkeringen kan løses i etasje / veggoppheng, men denne løsningen reduserer samtidig attraktiviteten til parkeringen. Majoriteten av sykkelparkeringen bør derfor være gulvplasser. Type veggoppheng bør velges med omhu, slik at man sikrer enkel tilkomst også for disse syklene. Det må etableres tilgjengelig sykkelparkering og garderobe for bedriftene. side 63 av 67 Det bør legges til rette for lademuligheter for elsykler. Figur 16-3 - Eksempel på utendørs sykkelparkering under tak. (foto t.v. ArchiExco, t.h. Columbus underground) 16.1.1. Parkering for transportsykler og sykkelvogner Det må være plass til å parkere også større sykler, som transportsykler og sykkelvogner. Også disse syklene bør være lett tilgjengelig på gateplan. Om dette ikke er mulig bør rampe og generell tilkomst sikres en smidig utforming, slik at det blir enkelt å få store sykler ut og inn. Ønsker man å finne en mer kompakt løsning på behovet for transportsykler kan man som et supplement vurdere å organisere en dele-pool med transportsykler et sted på området. 16.1.2. Sykkelparkering i tilknytning til parkeringsgarasjen Etableres sykkelparkering i tilknytning til parkeringsgarasjen, bør det tas hensyn til at evt. felles nedkjøringsrampe har adgangsfasiliteter og kontroll tilpasset de syklende behov, slik at tilkomst blir attraktiv og bekvem. Sykkelverksted og sykkeldeling Et positivt tiltak for å fremme sykling vil være å etablere felles sykkelinfrastruktur for beboerne på området. Da er et felles sykkelverksted en god start. Kanskje i kombinasjon med en delepool av f.eks. transportsykler på samme sted. Dette sykkellokalet bør også plasseres i første etasje, gjerne med store vindusflater og ut mot et offentlig byrom. Figur 16-4: https://bikehub.com/bart/ side 64 av 67 16.1.3. Gjesteparkering Området må også ha godt tilrettelagte gjesteparkeringsplasser for sykkel rundt omkring på området. Disse må være lett å finne og tillate låsing av sykkelrammen fast i et fastmontert stativ. Veileder for grønn mobilitet anbefaler 0,5 gjesteparkeringsplasser per leilighet. Jo nærmere en besøksparkering befinner seg til de respektive inngangspartiene kunder og besøkende skal bruke, jo mer unngår man også uformell parkering. Figur 16-5 - Sykkelparkering utendørs, Nordhavn. Foto: 16.1.4. Bysykkelstativ / mobilpunkt Copenhagenize.eu Det kan være en fordel allerede nå å tenke på mulige plasseringer av bysykkelstativ og eventuelt andre offentlige deleordninger for sykkel/elsykkel. Dette er offentlig tilgjengelig sykkelparkering, og vil være et positivt tiltak for å fremme bærekraftig mobilitet i bydelen generelt. Forslag til plassering av bysykkelstativer er vist i Figur 16-6. Ytterligere plasser eller justert plassering fastsettes i detaljplanfasen. Opprettes det også bysykkelstativ ved de planlagte bybanestoppene vil dette kunne bedre kollektivandelen for lengre reiser ved å senke reisetiden til holdeplass. Et bysykkelstativ ved Hatløyplassen vil være praktisk for tilgangen til delebilene i parkeringsgarasjen. Dette vil bygge opp om integrerte smarte mobilitetsløsninger. Figur 16-6 - Forslag til plassering av bysykkelstativ (skisse per 21.10.20). Det kan være fornuftig å opprette dialog med mobilitetskontoret i Bymiljøetaten på et tidlig tidspunkt for å høre om hvilke muligheter som finnes og eventuelle planer de har i området for øvrig. side 65 av 67 16.1.5. Mulige tiltak som kan vurderes for parkeringsgarasjen og bilhold på området • Bilhold og bilbruk endres over tid, og mye tyder på at endringen skjer raskere og at behovene for parkeringsplasser og bruken av dem vil endres mye de nærmeste årene. Endring i reisemiddelbruk, og delingsøkonomiens økte andel av markedet vil føre til redusert behov for parkeringsplasser og det kan bli mulig å disponere parkeringsressursene på nye og mer økonomisk optimale måter. Dette taler for at nye parkeringsanlegg kan organiseres på en slik måte at plassene kan omdisponeres slik at de til enhver tid er tilpasset beboernes og næringslivets behov. Å avsette plasser for delebiler som beboerne kan benytte kan være ett tiltak innenfor et slikt konsept. Dette gir mulighet for å disponere parkeringsplass i perioder der man har behov for det. Betalingsordningen gir et økonomisk insitament til at familier vurdere sitt bilhold i perioder når behovet ikke er så stort, og vil regulere etterspørselen. • Bildeleringen opplyser om at de allerede i dag ser et marked for 6-10 delebiler på Sandvikstorget. Til dette kan vi plusse på 3-5 år med dagens vekst i medlemskap i bildeleringer, pluss beboere i 400 nye boliger på Neumann-tomten, der mindre enn halvparten har egen parkeringsplass. I tillegg kan også bedriftene bruke delebiler som firmabiler. De vil kunne bruke bilene i andre tidsrom enn disse vil være nødvendige for beboerne i området. Dette indikerer at det kan være grunnlag for at antallet delebiler settes høyere enn 10. side 66 av 67 KILDER • Asplan Viak, 2015, «Gangveger i Bergen: Utarbeidelse av gangnettverk og tilgjengelighetsanalyse», grunnlag til KPA 2018 • Bildeleringen, 2020a, Nyhetsbrev 27.august 2020 • Bildeleringen, 2020b, «Bergen kåret til verdens tredje beste bildelingsby», https://bildeleringen.no/bergen-karet-til-verdens-tredje-beste-bildelingsby/ (nedlastet 23.10.20) • Bildeleringen, 2020c, Tilgjengelighet, https://bildeleringen.no/tilgjengelighet/ (nedlastet 23.10.20) • Bildeleringen, 2020d, Årsberetning for Bildeleringen SA 2019 • FutureBuilt, Sykkelvennlige bygg – en veileder • Hordaland fylkeskommune, 2017, Regional areal- og transportplan for Bergensområdet, https://www.vestlandfylke.no/globalassets/planlegging/regionale-planer/regional-areal--og- transportplan-for-bergensomradet_2017_30.10.17.pdf • Bergen kommune, KPA 2018 • Bergen kommune, 2019, Strategi for sjøfronten, Temakart https://bergen.maps.arcgis.com/apps/Cascade/index.html?appid=a93a867a21ca481e9eda763a9 d6465c1 • Bergen kommune, Sykkelstrategi for Bergen 2019-2030, 2019 • Norconsult/ Asplan Viak, 2020, «Reguleringsplan og teknisk forprosjekt – Bybane og hovedsykkelrute Bergen Sentrum – Åsane. Oppsummering av skissefasen» • Norconsult, Prinsipper og veiledning for planlegging av god sykkelparkering • NRK, 31.12.19, «Veldig mange flere eier elsykkel», https://www.nrk.no/rogaland/veldig-mange- flere-eier-elsykkel-1.14828888 • Samferdsel (TØI), 2020, «Faktorer som gir økt kollektivandel på arbeidsreiser» • Samferdsel, 2016, «Én delebil mot ti privatbiler», https://samferdsel.toi.no/kronikker/en-delebil- mot-ti-privatbiler-article33287-2213.html • Spacescape, 2014, Veileder for grønn mobilitet i byområder. • SSB, 2019, «Elsykkel-importen økte med over 40 prosent», https://www.ssb.no/utenriksokonomi/artikler-og-publikasjoner/elsykkel-importen-okte-med- over-40-prosent • TØI, 2019, «Hvorfor ta Bildeling av?», https://www.toi.no/getfile.php/1349616- 1547647951/mmarkiv/Aktuelt/Vibeke%20Hvorfor%20tar%20bildeling%20av%20T%C3%98I- seminar%2016%201%2019.pdf • Urbanet Analyse, 2020, «Reisevaner og utviklingstrekk i de fire største byområdene. Basert på RVU-data for 2013/14, 2018 og 2019», https://www.vegvesen.no/fag/trafikk/transport/reisevaner/reisevaner-2019 (nedlastet 03.09.20) • Skyss.no reiseplanlegger • Googles reiseplanlegger • Vegvesen.no Hb V126 Byen og varetransporten https://www.vegvesen.no/_attachment/69892/binary/964007?fast_title=H%C3%A5ndbok+V126 +Byen+og+varetransporten.pdf • Vegvesen.no Hb V122 Sykkelhåndbok https://www.vegvesen.no/_attachment/69912/binary/964012?fast_title=H%C3%A5ndbok+V122 +Sykkelh%C3%A5ndboka.pdf • Vegvesen.no Hb N100 Veg- og gateutforming https://www.vegvesen.no/_attachment/61414/binary/1355470?fast_title=H%C3%A5ndbok+N10 0+Veg-+og+gateutforming+%286+MB%29.pdf side 67 av 67 "
}