{
  "dokument_id": "9596507a-9905-5ecf-9d40-0c983d429bed",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høring av retningslinjer for tildeling av salgs- og skjenkebevillinger i Bergen kommune for bevillingsperioden 2024-2028. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10228990/Framstilling-Horing-av-retningslinjer-for-tildeling-av-salgs-og-skjenkebevillinger-i-Bergen-kommune-for-bevillingsperioden-2024-2028-",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Saksframstilling Vår referanse: 2023/280756-37 Saksbehandler: Ragnhild Hvoslef Krüger Høring av retningslinjer for tildeling av salgs- og skjenkebevillinger i Bergen kommune for bevillingsperioden 2024-2028. Hva saken gjelder: Byrådet har sendt retningslinjer for tildeling av salgs- og skjenkebevillinger og forskrift om salgs-, skjenke og åpningstider i Bergen kommune for bevillingsperioden 2024-2028. KRPF foreslo ved revidering av retningslinjene for perioden 2020-2024 av det skulle stilles et krav om universell utforming av lokalene. Kontor for skjenkesaker mente at dette var et interessant forslag, men at det måtte utredes. Rådet sendte derfor i juni 2020 ett forslag til utvalg for helse og sosial om at det skulle gjøres en vurdering av dette spørsmålet før retningslinjene for perioden 2024-2028 skulle behandles. Dette er, så vidt det fremgår av saksdokumentene ikke gjort. Forslag til vedtak: Forslaget til retningslinjer tas til orientering Dato: 10. april 2024 Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Byrådssak Høringsutkast til retningslinjer for salgs- og skjenkebevillinger Høringsutkast til forskrift om salgs-, skjenke og åpningstider i Bergen kommune Brev fra KRPF til utvalg for helse og sosial, datert 4.6.20 Brev fra KRPF til byrådsavdeling for eldre, helse og frivillighet, datert 9.2.20 Svar fra byråd for eldre, helse og frivillighet, datert 18.8.20 1 "
}