{
  "dokument_id": "7eb7bfb4-b808-53e7-9c6b-8ddea157be84",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Organiseringen av Grunnskolen for voksne og Bergen voksenopplæring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10754465/Framstilling-Organiseringen-av-Grunnskolen-for-voksne-og-Bergen-voksenopplaering",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/42627-2 Organiseringen av Grunnskolen for voksne og Bergen voksenopplæring Hva saken gjelder: Byrådet behandlet sak 1113/24 «Omorganiseringer – iverksetting av vurderinger og prosesser» i møte 02.05.2024 og fattet blant annet følgende vedtak: d) BBSM og BBS gjennomfører en prosess for å slå sammen kommunens ulike enheter for voksenopplæring. Bakgrunnen for vedtaket er behovet for å frigjøre kapasitet og økonomiske midler til nødvendige oppgaver og høyt prioriterte satsinger, som vist i Klosterhageerklæringen og i budsjettsammenheng. Behovet for innsparinger er blant annet knyttet til demografisk utvikling fremover med en sterk vekst i antall eldre. I tilknytning til ovennevnte har bystyret, i forbindelse med behandlingen av sak 52/23 (Handlings- og økonomiplan 2024-2027/budsjett 2024), vedtatt følgende merknad: Merknad 1 Oppgavegjennomgang: I forbindelse med den varslede oppgavegjennomgangen ber bystyret byrådet vurdere etatsstrukturen i kommunen med formål om mer effektiv drift. Byrådet bes særlig om å se på Klimaetaten og Byarkitekten. Byrådet bes også om å se på kommunens behandling av områdeplaner. Dersom en gjennomgang av arealdisponering per avdeling kan avdekke innsparingspotensial, ber bystyret at byrådet også vurderer det i løpet av oppgavegjennomgangen. Byrådet har i tråd med disse vedtakene satt i gang en rekke prosesser. Byråd for barnevern, sosiale tjenester og mangfold og byråd for barnehage og skole har blant annet opprettet en arbeidsgruppe som er gitt i mandat å vurdere ulike alternativer for sammenslåing av Grunnskolen for voksne (GFV) og Bergen voksenopplæring (BVO), se vedlegg til saken. Dagens organisering GFV er organisert med én rektor og to avdelingsledere. I tillegg har skolen to rådgivere som tilbyr individuell veiledning, og et ressursteam som skal sikre individuell tilpasning av opplæringen. Totalt har enheten omtrent 39 årsverk og 240 deltakere i nivådelte avdelinger. Alle deltakere ved GFV får vedtak om grunnskoleopplæring for voksne med hjemmel i opplæringsloven § 4A-1. BVO har totalt 12 årsverk og en elevgruppe som i snitt ligger mellom 60-70 elever på årsbasis. Administrasjonen består av rektor og konsulent, samt et lærerteam og et logopedteam. Elevgruppene er nivådelt og varierer fra 5-15 elever. BVO tilbyr grunnskoleopplæring for voksne elever etter § 4A-1 og § 4A-2 i opplæringsloven ettersom elevene her har behov for individuell tilpasset undervisning for å mestre sin læring. 1 Arbeidsgruppens anbefaling Arbeidsgruppen har bestått av representanter fra Etat for inkludering (EFI), Etat for spesialpedagogiske tjenester (ESPT), GFV, BVO, verneombud for Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) og Byrådsavdeling for barnehage og skole (BBS), samt hovedtillitsvalgt fra Utdanningsforbundet. Representanter fra BBSM og BBS har koordinert arbeidsgruppen og oppsummert vurderinger og anbefaling i eget notat, se vedlegg til saken. Arbeidsgruppen ble bedt om å utrede tre alternativer til løsning: 1. Beholde dagens løsning. 2. Slå sammen Grunnskolen for voksne (GFV) og Bergen voksenopplæring (BVO) under Byrådsavdeling for barnehage og skole (BBS). 3. Slå sammen Grunnskolen for voksne (GFV) og Bergen voksenopplæring (BVO) under Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM). Anbefalingen fra arbeidsgruppen er å slå sammen de to enhetene under én byrådsavdeling og etat, enten EFI eller Etat for skole (EFS). Vurderingen fra arbeidsgruppen er at sammenslåing vil bidra til fagutvikling- og fellesskap blant de ansatte, samt kvalitet og helhet i opplæringen. Under EFI er erfaring og kompetanse med kvalifisering av voksne med innvandrerbakgrunn, den mest fremtredende fordelen. I tillegg til muligheten for å koordinere og samarbeide tett med relevante etater i BBSM om målgruppen. Den mest fremtredende fordelen ved å organiseres under EFS er at voksenopplæring er forankret i opplæringsloven. EFS har derfor den faglige og administrative erfaringen og kompetansen med opplæringsloven og skoledrift, samt det skolefaglige fellesskapet og ressursene knyttet til dette. Økonomiske konsekvenser: Den økonomiske gevinsten av sammenslåing er knyttet til ansattressurser, innkjøp, materiale og pedagogisk programvare. Den største besparelsen er knyttet til ansattressurser hvor en vil få én rektor mot dagens to rektorer. Kostnadsforskjellen mellom rektor og avdelingsleder ligger på rundt kr. 150 000,- inkl. sosiale utgifter. Det er tidligere besluttet at BVO, i likhet med GFV, skal flytte til Bergen inkluderingssenter (BIS). BVO benytter i dag lokaler i Sandbrogaten hvor leiekontrakten løper frem til februar 2026. Husleien, som belastes ESPT, er på totalt kr. 975 953,- etter fratrekk av mva. og inkluderer lokaler til avdeling for logopedi og synspedagogikk. Andelen av husleien som gjelder BVO er kr. 538 305,-. Høye flyktningeankomster og vekst i tjenestene gjør at samlokaliseringen på BIS har blitt utsatt på grunn av plassmangel. Når samlokalisering kan realiseres vil det føre til større besparelser knyttet til husleie- og energiutgifter, samt renholds- og renovasjonsutgifter. Det har ingen økonomisk betydning om de to enhetene sammenslås under BBS eller BBSM for kommunens økonomi. Byrådens vurdering og anbefaling/konklusjon: Basert på utredning og anbefaling fra arbeidsgruppen vurderer byråden at en sammenslåing av de to enhetene vil være hensiktsmessig tatt i betraktning faglig utvikling og samarbeid mellom de ansatte. Dette vil videre bidra til mer bredde og spisskompetanse i tilbudet til elevene, samt bedre muligheter for individuell tilpasning og nivådifferensiert undervisning. Blant annet vil en kunne videreutvikle den spesialpedagogiske opplæringen og nå ut til en større elevgruppe. Byråden anbefaler at de to enhetene organiseres sammen under Etat for inkludering (EFI) for å øke og fortsette allerede positive synergier mellom de ulike enhetene i etaten når det 2 kommer til sammenhengende tjenester for målgruppen. Og videre mulighetene for sømløst og målrettet samarbeid med de andre etatene og tjenestene i BBSM, som Etat for sosiale tjenester og Etat for psykisk helse og rustjenester. Ny opplæringslov trer i kraft høsten 2024. Den nye loven åpner opp for at noen flere grupper kan ha rett til forberedende opplæring (grunnskoleopplæring for voksne) og legger opp til at opplæringen skal bli modulstrukturert. Grunnskoleopplæringen er dermed et potensielt nyttig verktøy i NAV sitt kvalifiseringsarbeid. Da vil tilhørigheten til BBSM bli ytterligere relevant og bidra til sammenhengende tjenester for målgruppen. Andre forhold som taler for sammenslåing under EFI, er etatens ansvar for å gi opplæring og kvalifisering til voksne minoritetsspråklige med mål om arbeid og/eller utdanning. For alle voksne (uavhengig av landbakgrunn) med manglende språk- og fagkompetanse, eller relevant arbeidserfaring, er EFIs kompetanse et viktig verktøy for å bidra til at flere inkluderes i norsk arbeids- og samfunnsliv. Byråden anbefaler at samorganiseringen gjennomføres fra og med 1. januar 2025 og evalueres to år etter gjennomføring, mens samlokalisering bør skje så raskt det lar seg gjennomføre. Byrådens vurdering og anbefaling er gjort i samråd med byråd for barnehage og skole. Vedtakskompetanse: Byrådets fullmakter § 4.1 og 4.2 vedtatt av bystyret 16.12.2020 i sak 378/20: § 4.1 Organisering av kommunens virksomhet Byrådet har myndighet til å organisere kommunens tjenesteproduksjon og forvaltning i hensiktsmessige enheter. Byråd for barnevern, sosiale tjenester og mangfold innstiller til byrådet å fatte følgende vedtak: 1. Grunnskolen for voksne og Bergen voksenopplæring sammenslås organisatorisk under Etat for inkludering og Byrådsavdeling for barnevern, sosiale tjenester og mangfold fra og med 01.01.2025. 2. Omorganiseringen evalueres to år etter gjennomføring av sammenslåingen. 3. Melding om vedtak sendes bystyrets kontor. Dato: 3. september 2024 Charlotte Spurkeland Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: 1. Mandat for organisering av Grunnskolen for voksne og Bergen voksenopplæring 2. Organiseringen av GFV og BVO - utredning og anbefaling fra arbeidsgruppen 3 "
}