{
  "dokument_id": "d4301079-5eee-50d1-a101-a15bd07f75ee",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsopplysninger",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12656775/Tilleggsopplysninger",
  "tekst": "Fra: \"Nesse, Maria Therese\" Sendt: fredag 11. april 2025 10:27:45 Til: \"Morten Nytun\" <morten@byggprosjekt.no> Kopi: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no>; \"anita@floyen.no\" <anita@floyen.no> Emne: SV: BYGG-2025/11614 Konglen på Fløyen - behov for tilleggsopplysninger Categories: Oransje kategori Hei, Takk for tilbakemelding og supplering av søknaden. Vi har vært i kontakt med Bymiljøetaten v/natur- og miljøforvaltningsseksjonen for å avklare behovet for dispensasjon fra KPA § 6.2.2 om byggegrense langs vassdrag. Vannressurslovens § 2 angir at «Som vassdrag regnes også vannløp uten årssikker vannføring dersom det atskiller seg tydelig fra omgivelsene.» Selv om dette er en liten bekk og ligger i nedre sjikt av hva som kan defineres som et vassdrag, er det tydelig spor etter hvor bekken renner gjennom skogen. Konklusjonen vår er at tiltaket krever dispensasjon. Vi sender saken på høring i dag, og gir 4 uker frist for uttalelse. Deretter vil vi lage fagnotat for oversendelse til bystyret. Dispensasjon fra byggegrense langs vassdrag må avgjøres av bystyret siden tiltaket er innenfor byfjellsgrensen, jf. KPA § 35.2. Med vennlig hilsen Maria Therese Nesse Saksbehandler, seksjon midt Plan- og bygningsetaten, Byggesaksavdelingen Bergen kommune Postboks 7700 5020 Bergen Telefon 408 13 020 www.bergen.kommune.no Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. Fra: Morten Nytun <morten@byggprosjekt.no> Sendt: fredag 11. april 2025 09:15 Til: Nesse, Maria Therese <MariaTherese.Nesse@bergen.kommune.no> Emne: SV: BYGG-2025/11614 Konglen på Fløyen - behov for tilleggsopplysninger Hei, Dessverre finner vi ingen koordinater, men har prøvd ut fra bilder å plassere konglen på Fløyen. Konglen henger ca. over avrenningslinje vist i KDP Overvann. Avrenningslinjen er ikke merket som vassdrag og er dermed vurdert til ikke å være avhengig av dispensasjon fra bestemmelser i KPA 6.2 Vassdrag. Avrenningslinjen vist på vedlagt kart er inntegnet av ByggProsjekt AS for å angi plassering. Basiskartet har ikke vist avrenningslinjen. Dersom spørsmål kontakt ansvarlig søker. Med vennlig hilsen Morten Nytun Byggmester/Konsulent Mobil 922 43 855 E-post morten@byggprosjekt.no Hjemmeside, www.byggprosjekt.no Fra: Nesse, Maria Therese <MariaTherese.Nesse@bergen.kommune.no> Sendt: tirsdag 8. april 2025 13:07 Til: Roy Njåstad <roy@byggprosjekt.no>; Morten Nytun <morten@byggprosjekt.no> Kopi: Postmottak planogbygg <postmottak.planogbygg@bergen.kommune.no>; anita@floyen.no Emne: BYGG-2025/11614 Konglen på Fløyen - behov for tilleggsopplysninger Hei, Det vises til søknad mottatt 12.03.2025 om: • Forlengelse av midlertidig tillatelse for plassering av overnattings-enheten «Konglen» med ytterligere 2 år fra dags dato Ber om at dere angir plassering av tiltaket på basiskart/situasjonsplan. Ber også om at avstand fra tiltaket til vassdrag vises. Saken er (i dag) gitt prioritering, og vi ber om at tilleggsopplysninger sendes inn snarest mulig (innen torsdag dersom vi skal rekke å sende saken på høring før påske). Med vennlig hilsen Maria Therese Nesse Saksbehandler, seksjon midt Plan- og bygningsetaten, Byggesaksavdelingen Bergen kommune Postboks 7700 5020 Bergen Telefon 408 13 020 www.bergen.kommune.no Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. "
}