{
  "dokument_id": "c2312b5b-d75f-5fb4-817e-4439c6055338",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "rapport-ks-aapenhetsregisteret-lundogco-pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9510215/rapport-ks-aapenhetsregisteret-lundogco-pdf",
  "tekst": " Rapport Åpenhetsregister i kommunene Laget for KS FoU September 2022 Åpenhetsregister i kommunene Innhold Forord......................................................................................................................................................3 Sammendrag ...........................................................................................................................................4 Summary .................................................................................................................................................7 1. Innledning ......................................................................................................................................11 1.1 Bakgrunn ...............................................................................................................................11 1.2 Hvorfor registrere kontakt med beslutningstakere? .............................................................11 1.3 Begrepet «åpenhetsregister»................................................................................................12 1.4 Innholdet i rapporten ............................................................................................................13 2. Formål og viktige hensyn ved et åpenhetsregister........................................................................15 2.1 Innledning..............................................................................................................................15 2.2 Hensyn som tilsier åpenhet i lokalpolitikken.........................................................................16 2.3 Hensynet til personvernet .....................................................................................................19 2.4 Andre hensyn som kan begrunne unntak fra offentlighet ....................................................20 2.5 Ressurshensyn .......................................................................................................................21 2.6 Hensynet til nærhetsprinsippet i lokaldemokratiet...............................................................21 2.7 Oppsummering......................................................................................................................22 3. Når kan manglende åpenhet være et problem?............................................................................23 3.1 Innledning..............................................................................................................................23 3.2 Innsyn i kommunens dokumenter.........................................................................................24 3.3 Hvilke muntlige opplysninger må nedtegnes? ......................................................................28 3.4 Plikten til å journalføre saksdokumenter ..............................................................................29 3.5 Saksbehandlingen i folkevalgte organer og møteoffentlighet ..............................................30 3.6 Oppsummering......................................................................................................................32 4. Hvorfor har tidligere norske initiativ til lobbyregistre mislyktes? .................................................33 4.1 Innledning..............................................................................................................................33 4.2 Forslag om lobbyregister for Stortinget og departementene ...............................................34 4.3 Forsøk på lobbyregister i Trondheim kommune ...................................................................35 4.4 Forslag om lobbyregister i Oslo kommune............................................................................37 4.5 Oppsummering......................................................................................................................39 5. Åpenhetsregister og lignende ordninger internasjonalt og i organisasjoner ................................40 5.1 Innledning..............................................................................................................................40 5.2 Hvor vanlig er slike ordninger i OECD-landene?....................................................................41 5.3 Europarådets kritikk av manglende åpenhet i Norge ............................................................42 5.4 EUs «Transparency Register» ................................................................................................43 5.5 Lobbyregisteret i den tyske forbundsdagen ..........................................................................47 5.6 Det foreslåtte Åpenhetsregisteret i Finland ..........................................................................48 5.7 Miljøpartiet De Grønnes lobbyregister..................................................................................49 6. Overordnet om rettslige rammer et åpenhetsregister..................................................................51 6.1 Innledning..............................................................................................................................51 6.2 Grunnloven § 100 og EMK artikkel 10 ...................................................................................52 6.3 Personopplysningsloven og GDPR .........................................................................................56 7. Valg av behandlingsgrunnlag for personopplysninger ..................................................................60 1 Åpenhetsregister i kommunene 7.1 Innledning..............................................................................................................................60 7.2 Behandling av personopplysninger basert på samtykke .......................................................61 7.3 Behandlingen av personopplysninger i allmennhetens interesse og med lovhjemmel ........62 7.4 Oppsummering av de to behandlingsgrunnlagene ...............................................................63 8. Innretning av et åpenhetsregister etter dagens regler..................................................................64 8.1 Innledning..............................................................................................................................64 8.2 Hvem sine personopplysninger bør inngå i registeret?.........................................................65 8.3 Hvilke folkevalgte organer bør ordningen gjelde for?...........................................................68 8.4 Hvem skal ha ansvaret for registreringen?............................................................................69 8.5 Hva slags kontakt skal registreres?........................................................................................69 8.6 Hvilke opplysninger bør inngå i et åpenhetsregister? ...........................................................73 8.7 Skal det være unntak fra registering?....................................................................................74 8.8 Offentliggjøring av registeret ................................................................................................75 8.9 Retting av feil ved registreringen ..........................................................................................77 8.10 Oppsummering......................................................................................................................77 9. Lovendring som kan lette innføringen av åpenhetsregistre ..........................................................79 9.1 Innledning..............................................................................................................................79 9.2 Hva er fordelene med en lovhjemmel i stedet for samtykke? ..............................................79 9.3 Hvordan bør en hjemmel utformes? .....................................................................................80 Vedlegg 1. Hvordan kan kommunene gå frem? ....................................................................................82 Referanser .............................................................................................................................................84 Forfattere............................................................................................................................................................86 2 Åpenhetsregister i kommunene Forord I mai 2022 fikk Advokatfirmaet Lund & Co DA, med advokatene Silje Aga Rogan og Jon Wessel-Aas som prosjektledere, i oppdrag fra KS FoU å utrede følgende problemstillinger: 1. Hvordan kan kommuner/fylkeskommuner innenfor dagens lovverk etablere et register (omtalt som åpenhetsregister eller lobbyregister) eller lignende oversikt over hvem som er i kontakt med folkevalgte og ansatte i beslutningsprosesser? 2. Dersom det er rettslige hindre for å etablere et register som ivaretar formålet omtalt her, hvilke lovendringer er aktuelle eller nødvendige? 3. Er det eventuelt andre hindringer eller utfordringer som kan identifiseres? Lund & Co og KS har valgt å bruke begrepet «åpenhetsregister». Mange av de som er i kontakt med folkevalgte og ansatte i kommunesektoren for å påvirke kommunale beslutningsprosesser, faller utenfor hva vi tradisjonelt forbinder med begrepet lobbyist. Begrepet «åpenhetsregister» er dessuten dekkende for hva som er målet med ordningen, det vil si større åpenhet og dermed tillit til kommunale beslutningsprosesser. Formålet med utredningen har vært å undersøke hvorvidt det er mulig å etablere åpenhetsregister i kommuner og fylkeskommuner innenfor dagens lovverk og hvordan ordningen i så fall kan innrettes. Viktige rettslige rammer er for eksempel personopplysningsloven og GDPR. Vi har også vurdert hvordan ordningen kan innrettes, dersom man vedtar en ny lovhjemmel for slike registre. En forutsetning fra KS’ side har vært at det skal være frivillig for kommunene å ta i bruk muligheten for et åpenhetsregister. Skal kommunene velge å innføre et åpenhetsregister, må ordningen fremstå som enkel å praktisere. Ordningen må dessuten gi større fordeler i form av økt åpenhet rundt politiske prosesser, enn den gir ulemper. Vi har derfor lagt vekt på hva som fremstår som praktikable og enkle modeller. Fra Advokatfirmaet Lund & Co DA har ellers advokatfullmektig Svein Gjørtz, advokat Espen Andreas Volden og traineene Alexander Olsen og Jonas Levernes bidratt. Prosjektet er utført i samarbeid med Arne Jensen, som frem til mars 2022 var generalsekretær i Norsk Redaktørforening. Vi i Lund & Co takker for et godt og spennende samarbeid med KS og Arne Jensen! Ellers vil vi takke Benedicte Waterloo og Hanne Kongsvik i Trøndelag fylkeskommune og fylkesstyret i KS Trøndelag som har tatt seg tid til å komme med nyttige synspunkter og innspill underveis i prosessen. Oslo, 1. september 2022 Lund & Co DA 3 Åpenhetsregister i kommunene Sammendrag Rapporten i et nøtteskall Et åpenhetsregister, eller lobbyregister, er et register som viser kontakt mellom beslutningstakere i kommunen og de som ønsker å påvirke beslutningstakerne. Formålet er økt åpenhet om kommunale beslutningsprosesser, og derigjennom å styrke demokratiet, rettssikkerheten, offentlig kontroll med og tillit til kommunene. Med beslutningstakere sikter vi til folkevalgte og ansatte i kommunene. De som ønsker å påvirke beslutningstakerne kan for eksempel være interesseorganisasjoner, næringslivet eller innbyggere i kommunen. Vi har vurdert hvorvidt det er mulig for kommuner å innføre et åpenhetsregister innenfor dagens lovgivning. Vår konklusjon er at det er mulig. En ny lovhjemmel ville likevel gi kommunene bedre muligheter for å innrette registeret på en hensiktsmessig måte. Vi har derfor foreslått en konkret modell vi mener er lovlig og praktikabel. I tillegg presenterer vi et forslag til endring av kommuneloven. Lovhjemmelen vil gi kommunene større fleksibilitet ved utforming av ordningen. Et levende lokaldemokrati forutsetter en bred debatt der mange deltar. Argumentasjon overfor beslutningstakere i kommunen er derfor en helt legitim og ønskelig aktivitet. Flyttes argumentasjonen inn i lukkede rom er det likevel en risiko for at enkeltaktører med store ressurser får uforholdsmessig innflytelse, at beslutninger tas på et skjevt informasjonsgrunnlag eller at det tas utenforliggende eller usaklige hensyn. Innbyggerne har derfor en interesse i å vite hvem som påvirker beslutningsprosessene i kommunen og hvordan. Åpenhet om beslutningsprosesser er viktig av hensyn til lokaldemokratiet og innbyggernes rettssikkerhet. Åpenhet gir dessuten innbyggerne og pressen mulighet til å føre kontroll med kommunens virksomhet, og er dermed egnet til å gi tillit til kommunen. Ønske om åpenhet må avveies mot hensynet til personvern, andre legitime grunner til å unnta informasjon fra offentlighet og ressurshensyn. Det må også vurderes om åpenhet om kontakt mellom beslutningstakere og innbyggere, kan føre til at innbyggere vegrer seg for å ta kontakt. Det finnes allerede regulering som ivaretar allmennhetens krav på innsyn i kommunale beslutningsprosesser. De meste sentrale bestemmelsene finner vi i kommuneloven som fastslår at møter i folkevalgte organer skal være åpne, i offentlighetsloven som gir rett på innsyn i kommunens saksdokumenter, og i arkivloven som stiller krav om journalføring. Disse reglene gir likevel begrenset åpenhet om informasjon kommunen mottar muntlig, for eksempel i møter utenfor folkevalgte organer. Blant annet av denne grunn, foreslår vi å begrense registreringen til telefoner, møter og lignende med medlemmer i de sentrale folkevalgte organene i kommunen. Flere kommuner, herunder Oslo og Trondheim, har vist interesse for å innføre åpenhetsregistre. Prosessene i Oslo og Trondheim illustrer imidlertid at kommunene har slitt med å finne gode løsninger innenfor dagens lovgivning. 4 Åpenhetsregister i kommunene Internasjonalt blir åpenhetsregister og lignende ordninger mer og mer vanlig. Vi må derfor anta at dette er fult mulig også i Norge. I 2020 hadde 24 av 41 land OECD undersøkte innført åpenhetsregistre eller annen regulering som sikrer åpenhet rundt lobbyvirksomhet. Norge ble i 2020 kritisert av Europarådet for å mangle slik regulering. Stortinget stemte likevel ned et forslag fra Venstre om å utrede mulighetene for et lobbyregister så sent som i juni 2022. På Stortinget synes hovedutfordringen å være manglende politisk vilje til å innføre et åpenhetsregister. Innføringen av et åpenhetsregister reiser grunnleggende rettslige spørsmål om ytringsfrihet, krav til åpenhet og retten til privatliv. Dersom kommunene ønsker å innføre et åpenhetsregister, er det likevel personopplysningsloven og GDPR som i praksis setter de viktigste rettslige rammene. En «personopplysning» er ifølge GDPR artikkel 4 enhver opplysning om en fysisk identifiserbar person. Vi antar at det ikke vil være praktisk eller tilstrekkelig effektivt å innføre et åpenhetsregister helt uten personopplysninger. GDPR er ikke til hinder for å lagre opplysninger om juridiske personer, det vil si selskaper, stiftelser, foreninger og lignende. GDPR artikkel 5 slår fast flere prinsipper om behandling av personopplysninger. For eksempel skal behandlingen ha et klart angitt og lovlig formål, og man skal ikke skal behandle flere opplysninger enn det som er nødvendig. Dataene skal heller ikke lagres lengre enn nødvendig. Lagringen av personopplysninger i et åpenhetsregister må dermed begrenses til som er nødvendig. Artikkel 6 i GDPR krever dessuten at behandlingen av personopplysninger må være forankret i et lovlig behandlingsgrunnlag. Fordi kommunene mangler hjemmel i lov for et åpenhetsregister, må behandlingen av personopplysninger etter vårt syn forankres i samtykke. GDPR stiller strenge krav til hva som anses som et gyldig samtykke. Kommunen må kunne dokumentere at den som samtykker har mulighet til å forstå hva behandlingen går ut på og at samtykket er reelt frivillig. Å innhente samtykke fra alle personer som kontakter beslutningstakere i kommunen fremstår ikke som en praktisk løsning. Vi foreslår derfor å begrense registreringen juridiske personer, det vil si selskap, foreninger og lignende. Henvendelser fra privatpersoner registreres ikke. En slik løsning begrenser ikke bare personvernutfordringene, men reduserer den administrative byrden for kommunen og man unngår at innbyggere vegrer seg for å ta kontakt med sine folkevalgte. Vi foreslår at registret skal inneholde informasjon om hvilke folkevalgt som blir kontaktet. Løsningen forutsetter derfor at de folkevalgte samtykker i å delta i ordningen. Det innebærer at folkevalgte også kan velge å reservere seg. Man kan innvende at reservasjonsadgangen gjør ordningen lite effektiv. Vi antar imidlertid at dersom det først er et flertall i kommunestyret for å innføre ordningen, vil de flertallet av de folkevalgte også velge å delta. Vi foreslår at følgene opplysninger skal inngå i registeret:  Navn på juridisk person (selskap, forening, stiftelse mv.)  Type kontakt (telefon, møte, bedriftsbesøk etc.)  Dato  Stikkord om hvilken sak (eks: «ny reguleringsplan», «nedleggelse av skole»)  Navn på folkevalgt og partitilhørighet 5 Åpenhetsregister i kommunene Registreringsplikten vil ligge på de folkevalgte som velger å delta i ordningen. Det er ingen lovhjemmel for å pålegge de juridiske personene som tar kontakt, å registrere seg. For å redusere den administrative byrden, foreslår vi dermed å begrense registeret til konkrete saker som er til behandling i kommunen. Generelle henvendelser treng ikke å registreres. Det er viktig at de folkevalgte får enkle verktøy for å registrere kontakt, som for eksempel en app på mobiltelefonen. Det må også utarbeides retningslinjer som gjør det så enkelt som mulig å ta stilling til hva som skal registreres. Registeret kan ikke inneholde taushetsbelagt informasjon. Vi antar at dette i praksis ikke vil være noen stor utfordring å unngå ettersom det er relativt få opplysninger som registreres, og fordi disse kun gjelder juridiske personer. Vi foreslår også at det skal være mulig å unnlate registering dersom tilsvarende opplysninger kunne vært unntatt etter offentlighetslovens regler. Vi foreslår at informasjonen i registeret skal være offentlig tilgjengelig i 5 år fra opplysningene registreres. Etter vårt syn vil den foreslåtte modellen, bidra til økt åpenhet om beslutningsprosesser i kommunen. Den vil naturligvis ikke være egnet til å fange opp alle former for påvirkning, men det er etter vårt syn uansett en urealistisk målsetning. Omgåelse vil alltid være mulig for de som går inn for det. Vi mener imidlertid at man som et utgangspunkt må forutsette at folkevalgte i kommunene ønsker å innrette seg lojalt til en ordning de selv har vedtatt og samtykket til å delta i. Vi antar også at motivasjonen for omgåelse normalt vil være liten da opplysningen som registreres verken er belastende eller i seg selv kan gi grunnlag for kritikk. Risiko for omgåelse anser vi følgelig ikke som et avgjørende argument mot å legge til rette for økt åpenhet gjennom et åpenhetsregister basert på samtykke fra de folkevalgte. Dersom kommunene hadde en lovhjemmel for å opprette et åpenhetsregister, kunne man innført mer effektive og enklere ordninger. For eksempel ville man ikke vært avhengig av samtykke fra de folkevalgte. Man kunne også, hvis ønskelig, registrert flere personopplysninger. Vi har derfor foreslått at man kan gi en ny hjemmel for åpenhetsregister i kommuneloven § 4-2. Vi har presentert et konkret forslag til hvordan hjemmelen kan utformes. Ordlyden inneholder ikke detaljert regulering, men fungerer mer som en hjemmel for lokale forskrifter. Etter vårt syn er det best å overlate detaljene til kommunene og fylkeskommunene. Behovene kan variere. Med erfaring over tid vil man kanskje også få bedre forståelse over hva som fungerer best, slik at man kan utarbeide felles retningslinjer. 6 Åpenhetsregister i kommunene Summary The report in a nutshell A transparency register, or a lobby register, is a directory showing contact between decision makers in a municipality and those who wish to influence them. The purpose of the register is to increase the transparency in municipal decision making, and thus strengthen democratic legitimacy, respect for due process, and the ability of the public to scrutinize the municipal decision-making process. This will increase trust in the local administrative authorities. By decision makers we refer to elected officials and employed civil servicemen in the municipalities. Those who wish to influence the decision makers may be special interest organisations, businesses or individual inhabitants in the municipality. We have assessed whether it is feasible for municipalities to introduce a transparency register within the legal framework that exists today. Our conclusion is that this is possible. However, the municipalities would have better ways of setting up such a register if an explicit legal grounding was created in statutory law. We have proposed a specific model which we believe is both legal and practical. In addition, we have proposed a possible change to the Municipalities Act. This change to the legal framework would give the municipalities a greater flexibility in how they set up their register. A thriving local democracy is conditioned by a broad public conversation with many participants. It’s perfectly legitimate and desirable that people argue their case for decision makers in the municipality. However, if these conversations are moved to closed rooms, there will be an increased risk that rich or powerful parties get a disproportionate amount of influence in the decision-making process. Other risks include that decisions are made on a skewed factual basis, or that irrelevant or unfair arguments affect the decision. That is why the citizens have an interest in knowing who are influencing the decision-making processes in the municipality and how they do it. Transparency is important in securing a thriving local democracy and the due process of its citizens. Furthermore, transparency allows the citizens and the press to scrutinize the activities of the municipality, something which increases trust. The desire for transparency must be considered against the people’s right to privacy, other legitimate reasons to keep information confidential and the time and cost of increased transparency. One must also consider if scrutinization of the contact between decision maker and citizens may make people hesitant to contacting the municipality. There are several statues which secures the public’s right to scrutinize decision-making processes in the municipality. The Municipalities Act guarantees the meetings in elected bodies are open to the public, while the Public Information Act gives the public a right to read the municipality’s documents. The Archive Act also requires it to keep a record on most documents it receives or sends. These rules are limited in regard to information received orally, for example in meetings outside public bodies. 7 Åpenhetsregister i kommunene This is partly why we have suggested that the transparency register only includes phone calls and meetings with members of the central elected bodies in the municipality. Several municipalities, for instance Oslo and Trondheim, have expressed an interest in establishing a transparency register. The experiences in these cities have shown that the municipalities have struggled with finding a good way of establishing one. Transparency register and similar arrangements are becoming more common internationally. We assume that this is possible in Norway as well. 24 out of 41 OECD-countries in 2020 had some form of institutional arrangement to create transparency around lobby activities. In 2020 Norway was criticised by the Council of Europe for not having any similar arrangements. In spite of this criticism, the Norwegian parliament voted down a motion made in June 2022 to examine the possibilities for establishing a lobby register. A lack of political will seems to be the main reason for the failure of the motion. Establishing a transparency register raises fundamental question legal questions in regard to freedom of speech, requirements of transparency and the right to privacy. However, if a municipality wishes to introduce a transparency register, the most relevant legal acts are the Personal Data Act and the GDPR. “Personal data” is defined in article 4 of the GDPR as any information relating to an identifiable natural person. It is not feasible to establish a transparency register that does not contain any personal data. However, the GDPR does not regulate the processing of information relating to legal persons, i.e., companies, societies, associations, and the like. The principles of processing personal data are set out in GDPR article 5. For instance, the processing must have a specified, explicit, and legitimate purpose, and the processing is limited to what is necessary for the purpose. Personal data must not be stored for longer than what is necessary. Processing of personal data must be grounded in one of the legal bases in article 6 of the GDPR to be lawful. Our view is that the only legal basis for a transparency register is consent, because the municipalities lack a foundation in law for the processing. The GDPR has a strict sui generis concept of consent. The municipality must be able to demonstrate that the consenter is sufficiently informed about the processing and that the consent freely given. It would be impractical to collect consent from everyone who contacts decision makers. That is why we propose to limit the registration to legal persons, i.e., companies, societies, associations, and the like. Contact with natural persons is not registered. This arrangement limits the legal difficulties regarding the right of privacy. It also reduces the administrative burden of the register and is unlikely to make individuals hesitant to contact their elected officials. The transparency register should include information on which elected official that has been contacted. This arrangement requires the officials to consent to participating. Consequently, they may also opt out of the transparency register. It is possible to object to this arrangement as ineffective. However, we assume that if a majority of the municipal council want to establish a register, then the majority of the members want to participate in it. 8 Åpenhetsregister i kommunene We propose that the following information is included in the register: - The name of the legal person (company, association, society etc.) - The type of contact (phone call, meeting, company visit etc.) - Date of the contact - A brief description of the subject discussed (i.e., “new zoning plan”, “closure of a school”) - Name of the elected official and their party affiliation The elected officials have the responsibility to register contact. There is no legal basis for a requirement that legal persons who contact elected officials must register themselves in a transparency register. To reduce the amount of work, we propose that they only register contact regarding cases that are currently being processed by the municipality. Contact regarding more general issues doesn’t need to be registered. It is important that the elected officials have simple means to make registrations, for instance a mobile phone application. It will be necessary to create guidelines that set out in clear terms what types of contact that must be registered. The register can’t contain information that is confidential. In our view, this won’t be a major issue since each registration doesn’t contain much detailed information. Furthermore, this information that regards to legal persons. However, we propose that registration can be dropped if similar information could be withheld according to the Public Information Act. We suggest that information in the transparency register is publicly available for 5 years after registration. We believe that the proposed model for a transparency register will contribute to increased transparency in the decision-making process in the municipalities. It will not be able to register all forms of contact, but this is an unrealistic goal in our opinion. It will always be some possibilities for those who wish to avoid scrutiny to circumvent it. Our view is that one must assume that elected officials in the municipalities want to act loyally toward an arrangement they themselves have established. Furthermore, we assume that the incentives for circumvention of the register normally will be few since the information stored there is neither burdensome nor objectionable by itself. For these reasons we do not regard circumvention as a decisive argument against establishing a transparency register which is built on the consent of the elected officials. It serves it purpose to increase the transparency in the municipality’s decision-making process. If the municipalities could base the processing of personal data in statutory law, the register could be set up in more efficient and simpler ways. First and foremost, one would not be dependent on consent from natural persons to register their personal data. Then elected officials could not opt out of the register. It would also be possible to register other personal data. We suggest that it is possible to create a legal basis for a transparency register in the Municipalities Act § 4-2. We have made a proposal for a statutory text. The wording does not regulate how the register should be set up. Instead, it primarily works as a legal basis for local regulations. In our opinion it is best to allow the municipalities and regional administrations to decide the details on how to set it up as their individual needs may vary. As more municipalities get more experience with transparency 9 Åpenhetsregister i kommunene registers, we may get a better understanding of what ways to set them up works best. Based on this it may be possible to create common guidelines for them to use. 10 Åpenhetsregister i kommunene 1. Innledning 1.1 Bakgrunn Et åpenhetsregister er en oversikt over kontakt mellom beslutningstakere, det vil si politikere eller sentrale personer i administrasjonen, og de som forsøker å påvirke beslutningstakerne. De som påvirker kan for eksempel være interesseorganisasjoner, bedrifter, profesjonelle informasjonsrådgivere eller enkeltpersoner. Slike registre omtales gjerne også som lobbyregister. Formålet med et åpenhetsregister er økt åpenhet om beslutningsprosesser. Vi konsentrerer oss om beslutningsprosesser i kommunene. Å innføre et åpenhetsregister reiser mange spørsmål: I hvilken utstrekning ønsker vi å registrere kontakt mellom politikere og innbyggere? Kan det føre til at publikum vegrer seg for å ta kontakt med folkevalgte? Kan informasjonen misbrukes? Hvordan kan personvernet best mulig ivaretas? Hvordan kan man lage en ordning som tilstrekkelig effektivt ivaretar intensjonene med ordningen? Hvordan skal man finne praktiske og enkle modeller som ikke fører til merarbeid som ikke står i et rimelig forhold til gevinsten? Et åpenhetsregister kan tenkes innrettet på mange ulike måter, men må utformes innenfor de rammer loven og praktiske hensyn til enhver tid setter. Flere kommuner har vist interesse for å innføre åpenhetsregistre, men har funnet det vanskelig å finne gode løsninger innenfor gjeldende regelverk. Hovedspørsmålene vi drøfter i det følgende er derfor om det er mulig å innføre åpenhetsregistre i kommunene innenfor dagens regelverk, hvordan det i så fall kan innrettes på en god måte og om det er ønskelig med en lovendring for å lette innføringen av kommunale åpenhetsregistre. 1.2 Hvorfor registrere kontakt med beslutningstakere? Åpenhet og tillit er grunnleggende forutsetninger for et fungerende demokrati. Det gjelder både på nasjonalt og lokalt nivå. Haugsgjerd og Segaard skriver:1 «For det tredje forutsetter og handler lokalpolitisk tillit i befolkningen også om at det må være en forståelse og kunnskap om hva lokalpolitikk er, og hva lokaldemokratiske institusjoner og aktører gjør. Åpenhet og informasjon er i så henseende viktig fordi det motsatte – lukkethet og hemmelighold – har en tendens til å vekke mistillit.» I Norge har vi generelt høy tillit til politiske institusjoner og aktører. Slik har det vært i flere tiår. Tilliten til det lokale nivået er høyere enn til det nasjonale. Samtidig beskriver for eksempel Segaard at det i perioden 2013 til 2017 har vært en nedgang i andelen av befolkningen som sier de er fornøyde med den måten demokratiet i Norge fungerer på.2 En slik tendens må tas på 1 (Haugsgjerd & Segaard, 2020) s. 78 2 (Segaard, 2020) s. 12 11 Åpenhetsregister i kommunene alvor, og kommunale åpenhetsregister kan være et av flere virkemiddel for å ivareta åpenhet og tillit til lokale beslutningsprosesser. Retten til innsyn i offentlige dokumenter og retten til å følge møter i folkevalgte organer, er beskyttet av Grunnloven § 100 femte ledd.3 Sjette ledd pålegger i tillegg myndighetene å legge til rette for en åpen og opplyst offentlig samtale. Den konkrete reguleringen av retten til innsyn finner vi blant annet i offentleglova og kommuneloven.4 Noen tilsvarende rett til innsyn i andre møter og annen kontakt der viktige premisser for politikken blir lagt, er ikke lovregulert. Kommuneloven § 4-1 pålegger også kommunene en plikt til aktivt å informere om egen virksomhet. Bestemmelsen gir imidlertid ingen plikt til aktivt å informere om andres aktiviteter ovenfor kommunen. Et levende lokaldemokrati forutsetter en bred debatt der mange deltar. Det gir bedre politiske løsninger, lokal forankring og tillit til beslutningsprosesser. Det er derfor viktig at den politiske debatten og den reelle beslutningsprosessen ikke flyttes inn i lukkede rom eller at enkeltaktører med store ressurser får uforholdsmessig mye innflytelse. Et åpenhetsregister kan være et egnet virkemiddel for å gi mer åpenhet om beslutningsprosessene i kommunen. Ideen om kommunale åpenhetsregistre kan derfor sies å ha god støtte i hensynene bak Grunnloven § 100 og kommuneloven § 4-1. Det er antatt at lobbyismen på Stortinget øker i omfang.5 Det er rimelig å anta at det samme gjelder lokale beslutningstakere. I utgangspunktet er slik kontakt helt legitim og en del av et fungerende demokrati. Det kan likevel, som påpekt ovenfor, få uheldige konsekvenser dersom denne type påvirkning fører til mindre åpenhet, skjevt informasjonsgrunnlag eller at det tas utenforliggende eller usaklige hensyn. Allmennheten har dessuten en åpenbar interesse i å få informasjon om hvem som påvirker den politikken som utformes på Stortinget eller i landets kommunestyresaler. Det er derfor god grunn til å vurdere om man i dag har behov for andre rammer rundt lobbyisme og annet påvirkningsarbeid enn før. 1.3 Begrepet «åpenhetsregister» Begrepet «lobbyregister» er ofte brukt om register for kontakt mellom politikere og de som ønsker å påvirke dem. Eksempelvis har stortingsrepresentantene fra Venstre som sto bak det siste representantforslaget om å etablere et register på Stortinget, brukt nettopp begrepet «lobbyregister».6 Det Norske Akademis ordbok forklarer begrepet «lobbyvirksomhet» slik:7 3 Kongerike Norges Grunnlov 17. mai 2014 (Grunnloven eller Grl.) 4 Lov om rett til innsyn i dokument i offentleg verksemd (offentleglova eller offl.) 19. mai 2006 nr. 16 og Lov om behandlingsmåten i forvaltningssaker (forvaltningsloven eller fvl.) 10. februar 1967 5 Se (Gloppen, 2015) s. 13 og NOU 2012:12 pkt. 10.1 6 Representantforslag 165 S (2021-2022) 7 https://naob.no/ordbok/lobbyvirksomhet 12 Åpenhetsregister i kommunene «forsøk på å påvirke f.eks. embetsmenn eller politikere til å ta bestemte hensyn når de utarbeider og vedtar lover, planer o.l. ; lobbyisme, jf. korridorpolitikk» Selv om det å fremme sitt eget eller andres politiske ståsted gjennom kontakt med beslutningstakere er helt legitimt, oppfattes gjerne begrepene «lobbyist» eller «lobbyisme» som noe negativt. Begrepene forbindes ofte med profesjonelle aktører som driver skjult påvirkningsarbeid for pengesterke aktører. «Korridorpolitikk» brukes gjerne synonymt med lobbyisme, som i eksemplet over. KS har brukt begrepet «åpenhetsregister» om prosjektet etter modell av EUs Transparency register. Vi er enig med KS i at begrepet «åpenhetsregister» er bedre enn «lobbyregister». For det første unngår man å bruke et ladet begrep om registrering av kontakt som normalt vil være ønskelig eller i alle fall helt uproblematisk. Mange av dem som tar kontakt med kommunepolitikere for å fremme sitt syn, vil ikke oppfatte seg selv som «lobbyister» og begrepet «lobbyregister» kan dermed oppfattes som fremmed eller belastende. For det andre treffer begrepet «åpenhetsregister» godt på formålet for registeringen, det vil si å oppnå større grad av åpenhet om påvirkning av politikere og beslutningsprosesser. 1.4 Innholdet i rapporten I kapittel 2 nedenfor beskriver vi grundigere hva som er målene for et åpenhetsregister og hvilke hensyn som må legges vekt på ved utformingen av en modell. I kapittel 3 går vi gjennom offentlighetslovens, forvaltningslovens, arkivlovens og kommunelovens regler om dokumentinnsyn, nedtegningsplikt, journalføringsplikt og møteoffentlighet for å vurdere når manglende åpenhet kan være en utfordring i kommunale beslutningsprosesser. Skal det innføres et åpenhetsregister, bør det fange opp de situasjonene der det er en reell mangel på åpenhet og notoritet. Ellers vil registeret kunne føre til unødig ekstraarbeid. I kapittel 4 ser vi på tidligere norske initiativ til lobbyregistre i det offentliges regi. Formålet i kapittel 4 er å finne ut hva som er årsakene til at disse initiativene ikke er blitt vedtatt eller gjennomført. Det er mange eksempler på ordninger som er realisert i andre land. I kapittel 5 ser vi på hvordan disse ordningen er innrettet og i hvilken grad de kan overføres til norske kommuner. I kapittel 6 skriver vi overordnet om de rettslige rammene kommunene må forholde seg til dersom de innfører et åpenhetsregister. I praksis er den viktigste rettslige rammen personopplysningsloven og personvernforordningen (GDPR).8 En grunnleggende forutsetning for 8 Lov om behandling av personopplysninger (personopplysningsloven) 15. juni 2018 nr. 38 og Europaparlamentet og rådsforordning (EU) 2016/679 av 27. april 2016 om vern av fysiske personer i forbindelse med behandling av personopplysninger og om fri utveksling av slike opplysninger samt om oppheving av direktiv 95/46/EF (General Data Protection Regulation – GDPR) 13 Åpenhetsregister i kommunene at registeret skal være lovlig, er at man har et behandlingsgrunnlag. Spørsmålet om valg av behandlingsgrunnlag er derfor omtalt i kapittel 7. I kapittel 8 drøfter vi konkret hvordan man kan innrette et lovlig åpenhetsregister i kommunene. Registeret kan tenkes innrettet på ulike måter innenfor dagens regelverk, og vi foreslår en konkret modell vi tror kan være formålstjenlig. I vedlegg 1 har vi laget en oppsummering av modellen som kan danne grunnlag for et vedtak i kommunen. En egen lovhjemmel ville gitt kommunene flere muligheter til å innrette ordningen på en hensiktsmessig måte. Dette beskriver vi i kapittel 9. Vi beskriver også hvordan en lovhjemmel kan utformes. Et åpenhetsregister kan være aktuelt både for primærkommunene og for fylkeskommunene. For enkelhets skyld har vi brukt kommunelovens terminologi for primærkommuner med formannskapsmodell i rapporten. Det er disse det er flest av. Funnene i vår rapport kan også brukes av fylkeskommunene eller primærkommuner med parlamentarisk modell. Vi regner med at disse kommunene uavhengig av begrepsbruken er i stand til å nyttiggjøre seg av rapporten. 14 Åpenhetsregister i kommunene 2. Formål og viktige hensyn ved et åpenhetsregister Oppsummering av kapittel 2 Hva er grunner som tilsier at kommunen bør innføre et åpenhetsregister?  Et åpenhetsregister vil bidra til økt åpenhet om politiske prosesser i kommunen.  Økt åpenhet er bra for lokaldemokratiet fordi det gir innbyggerne bedre mulighet til å følge med, å si sin mening og å engasjere seg politisk.  Økt åpenhet gir bedre rettssikkerhet fordi det gjør det lettere for den enkelte å ivareta sine rettigheter. Det bidrar også til at pressen eller interesseorganisasjoner kan passe på at innbyggernes rettssikkerhet ivaretas.  Økt åpenhet gjør det mulig for innbyggerne og lokalpressen å føre kontroll med kommunen. Muligheten for kontroll sikrer etterlevelse av regler og forhindrer usaklighet, maktmisbruk og korrupsjon.  Åpenhet i kommunen øker tilliten til lokalpolitikere og til kommunen. Tillit gjør det lettere å sette vedtatt politikk ut i livet. Hvilke utfordringer medfører et åpenhetsregister?  Personvernet til de registrerte må ivaretas på en lovlig og god måte, og det må unngås at for eksempel taushetsbelagt informasjon publiseres.  Registering av kontakt mellom politikere og innbyggere kan føre til at enkelte vegrer seg for å ta kontakt og kan føre til at nærheten mellom lokalpolitikere og innbyggere svekkes.  Registeret kan ta ressurser fra andre viktige oppgaver i kommunen. Avveining av hensyn og utforming av registeret  Ved utformingen av et åpenhetsregister er det viktig å ta hensyn til utfordringene ordningen kan medføre slik at fordelene ved ordningen blir større enn ulempene i sum. 2.1 Innledning Det overordnede målet med et åpenhetsregister er, som navnet tilsier, større åpenhet om beslutningsprosessene i kommunene. Ønsket om økt åpenhet må avveies mot andre hensyn som for eksempel personvern, andre legitime behov for å unnta informasjon fra offentlighet, nærhetsprinsippet og ressurshensyn. Nedenfor beskriver vi de viktigste hensynene som taler for og mot et åpenhetsregister, eller som bør tas i betraktning når man skal utforme en konkret ordning. 15 Åpenhetsregister i kommunene 2.2 Hensyn som tilsier åpenhet i lokalpolitikken 2.2.1 Åpenhet – selvstendig målsetning eller middel? Åpenhet i forvaltningen og i politikken trekkes gjerne frem som et selvstendig hensyn. Om man ser på åpenhet som et selvstendig mål eller som et middel for å oppnå andre goder, kan være en smakssak. Det er uansett flere grunner som tilsier åpenhet. Kommunelovutvalget uttrykker behovet for åpenhet i kommunene slik:9 «Tilgang til informasjon er en grunnleggende forutsetning for at innbyggerne skal kunne følge med og delta aktivt i lokaldemokratiet. Informasjon er også viktig for at innbyggerne skal kunne ivareta sine rettigheter overfor kommunen når den opptrer som myndighetsutøver. Det er for eksempel nødvendig å vite hvilke krav som stilles for å kunne motta ulike velferdsgoder. Videre er informasjon om kommunens virksomhet en grunnleggende forutsetning for at innbyggerne skal kunne stille kommunestyrepolitikerne til ansvar for sine handlinger. Aktiv informasjon om kommunens virksomhet er også viktig for en transparent forvaltning. En transparent forvaltning har betydning for innbyggernes tillit til kommunen og bidrar til at kommunens etiske regelverk blir fulgt.» Her omtales i realiteten fire ulike hensyn som alle tilsier åpenhet i forvaltningen og politikken. Hensynene er følgende:  Demokratihensynet  Rettssikkerhetshensynet  Kontrollhensynet  Tillitshensynet Disse hensynene går igjen og beskrives på litt ulike måter i en rekke forskjellige tekster om åpenhet, ytringsfrihet og rett til innsyn eller informasjon fra det offentlige.10 Hver av de fire hensynene er nærmere omtalt nedenfor. De fire hensynene kan være med å begrunne innføringen av kommunale åpenhetsregistre. 2.2.2 Demokratihensynet Vår demokratiske styreform er nedfelt i Grunnloven § 2 og er så sterkt forankret at den kan sies å ha blitt en del av vårt felles verdigrunnlag i Norge. Et fungerende demokrati avhenger av en opplyst offentlig debatt, og av at innbyggerne på grunnlag av denne debatten kan avgjøre hvem de skal stemme på. En slik debatt er ikke mulig uten tilgang på informasjon. Et demokrati uten åpenhet, er derfor ikke et reelt demokrati. Ytringsfrihetskommisjonen skriver: 9 NOU 2016:4 s. 68 10 St. meld. nr. 32 (1997-1998) s. 18 og NOU 1997:27 s. 123-124, 16 Åpenhetsregister i kommunene «Den politiske prosess skal foregå for åpen scene. Makten skal ha et ansikt. Den karakteristiske frihetsfølelse som bør være karakteristisk i et demokratisk samfunn, er avhengig av at man har innsikt i de krefter og prosesser som former de ytre betingelser for våre liv. Det å stille til skue prosesser og begrunnelser er altså en like grunnleggende forpliktelse hos dem med makt og myndighet som det å sørge for en effektiv forvaltning.»11 Uten åpenhet mister velgerne en reell mulighet til å stille politikerne til ansvar for hva de har foretatt seg siden forrige valg, og demokratiet svekkes. Kombinasjonen av åpenhet og ytringsfrihet er dessuten viktig for å hindre at velgerne påvirkes av propaganda og feilinformasjon fra myndighetene selv eller fra andre. Åpenhet og ytringsfrihet beskytter med andre ord demokratiet mot forsøk på manipulasjon. Informasjonsfrihet, det vil si tilgang til informasjon, er dessuten en forutsetning for ytringsfriheten. Vi må ha kunnskap om det vi skal ytre oss om. Man kan følgelig argumentere for at et åpenhetsregister vil være med på å styrke og sikre demokratiet i kommunene. 2.2.3 Rettssikkerhetshensynet Åpenhet i offentlig sektor begrunnes ofte i hensynet til rettssikkerhet. Eckhoff og Smith påpeker at begrepet «rettssikkerhet» har et uklart innhold og skriver:12 «De hovedelementene som tas med, er det antagelig bred enighet om. De som krever ‘rettssikkerhet’ i forvaltningen, sikter som regel til beskyttelse mot overgrep og vilkårlighet fra myndighetenes side, til å kunne forutberegne sin rettsstilling og forsvare sine interesser.» Med disse hovedelementene som utgangspunkt, er det klart at åpenhet i offentlig sektor kan bidra til å trygge rettssikkerheten. Det er vanskelig å kreve sin rett dersom man ikke vet hvilke rettigheter man har, og det er vanskelig å avklare misforståelser om man ikke vet hvilke faktiske opplysninger kommunen har lagt til grunn. Usaklig forskjellsbehandling avdekkes neppe med mindre man kan sammenligne sin sak med andres. For en som er part i en sak, er retten til innsyn i sakens dokumenter regulert i forvaltningsloven § 18. Allmennhetens rett til innsyn i kommunens dokumenter er regulert i offentleglova. Det kan imidlertid oppstå situasjoner der disse reglene ikke dekker innbyggernes behov fult ut, og hvor et åpenhetsregister kan bidra til å tette hull i regelverk. Dette utdyper vi i kapittel 3 nedenfor. Åpenhet legger ikke bare til rette for at den som har rettigheten kan ivareta den, men også for at man kan påpeke urett som gjelder andre. I offentlighetsmeldingen fra 1998 skriver justisdepartementet at:13 11 NOU 1999:27 s. 124 12 (Eckhoff & Smith, 2018) s. 60 13 St.meld, nr. 32 (1997-1998) pkt. 3.3.2 17 Åpenhetsregister i kommunene «et kritisk søkelys fra media eller organisasjoner kan utvilsomt bidra til å sikre respekten for legalitetsprinsippet og fastsatte prosedyreregler og forhindre myndighetsmisbruk, både generelt og i den enkelte sak.» Åpenhet gjør det risikofylt for kommunen ikke å ivareta innbyggernes rettigheter på en god måte. Hensynet til rettsikkerhet henger dermed sammen med kontrollhensynet omtalt nedenfor. 2.2.4 Kontrollhensyn Innbyggerne i kommunen har en legitim interesse for å føre kontroll med kommunens virksomhet. Åpenhet gjør kontroll fra innbyggerne mulig. Kontrollhensynet taler derfor for innføringen av et åpenhetsregister. Bare det at det foreligger en mulighet for innsyn, vil virke disiplinerende på beslutningstakere i kommunen. Forvaltningskomiteen uttrykte det slik i 1958:14 «Det er særlig pressens betydning det i denne sammenheng kan vises til. Dersom almenheten gjennom pressen kan følge med i forvaltningens arbeid, vil dette på samme måte som i rettspleien virke ansporende, styrke saklighet og objektivitet og øke tilliten til forvaltningens vedtak. I den individuelle sak vil den enkeltes rettsstilling trygges derved at kjennskapet til andre sakers behandling fremmer likhet i avgjørelsene, motvirker og vanskeliggjør vilkårlighet og korrupsjon.» Når pressen påpeker feil og kritikkverdige forhold, gir det en mulighet for utvikling og forbedring av forvaltningen. I åpenhetsmeldingen fra 1998 skriver justisdepartementet:15 «Åpenhet og innsyn kan f.eks. avsløre personlig svikt eller sviktende rutiner, og føre til at lignende saker i fremtiden håndteres på en mer betryggende måte.» At åpenhet muliggjør kontroll og utbedring av svakheter, er igjen egnet til å påvirke tilliten til forvaltningen. Tillit omtales som et eget hensyn i nedenfor. 2.2.5 Tillitshensynet For å kunne styre effektivt, er det offentlige avhengig av innbyggernes tillit. Et illustrerende eksempel er at innbyggerne i Norge i stor grad valgte å følge myndighetenes råd, for eksempel om vaksinering, under koronapandemien. Innbyggernes tillit er derfor viktig for kommunen. Åpenhet anses av de fleste som egnet virkemiddel for over tid å oppnå tillit fordi åpenhet gjør det mulig å avdekke regelbrudd, misbruk og kritikkverdige forhold, slik det er påpekt over i 2.2.4. Brandt m.fl. skriver i kommentarutgaven til offentleglova:16 14 NUT 1958:3 15 St. meld. nr. 32 (1997-1998) pkt. 3.3.2 16 (Brandt, 2018) s. 74 18 Åpenhetsregister i kommunene «Tillit til forvaltningen har stor, generell samfunnsmessig betydning, men det har også betydning for prosessen i den enkelte sak. Sett fra forvaltningens side er det et hensyn som lett kan undervurderes. Forvaltningen kjenner selv innholdet i dokumenter det ikke gis innsyn i. For den som ikke får innsyn, vil usikkerheten om hva og hvorfor noe skjules, lett redusere tilliten.» Man kan naturligvis innvende at dersom åpenhet leder til at kritikkverdige forhold avdekkes, kan åpenhet bidra til å svekke tilliten til forvaltningen.17 For eksempel har stortingsrepresentantens bruk av pendlerboliger, satt innbyggernes tillit til Stortinget på prøve. På kort sikt kan slike saker skade tilliten mellom det offentlige og innbyggerne, men neppe i det lange løp.18 Når kritikkverdige forhold avdekkes, vil det være en klar forventning hos innbyggerne om at forvaltningen selv eller den politiske ledelse setter inn tiltak. Stortingets presidentskap har for eksempel besluttet en ekstern gjennomgang av ordningen med pendlerboliger for å sikre at bruken er i samsvar med intensjonen bak ordningen. På denne måten virker åpenhet, kontroll og demokratiske mekanismer sammen for å utvikle det offentlige til det bedre. Et åpenhetsregister kan være et ledd i dette. 2.3 Hensynet til personvernet Personvern, herunder vern av privatliv og personlig integritet, er beskyttet av Grunnloven § 102 og EMK artikkel 8.19 Noen legger ulikt innhold i begrepene «privatliv» og «personvern», men begrepsbruken er ikke entydig.20 Her bruker vi for enkelhets skyld kun begrepet «personvern» som en samlebetegnelse. Disse rettighetene handler om at alle mennesker har rett på en privat sfære som de selv kontrollerer, og hvor de kan handle fritt uten innsyn, tvang eller innblanding fra det offentlige eller andre. Personvern inkluderer blant annet retten til kontroll med behandling av egne personopplysninger. Personvernet er ikke bare viktig for individet, men også for samfunnet. Personvern er en forutsetning for en fri meningsdannelse og for kritisk og selvstendig tenkning. Manglende personvern kan føre til frykt for at informasjon av personlig eller privat karakter trekkes frem og misbrukes i den offentlige debatten. Manglende respekt for personvernet kan også sette demokratiet i fare ved at innbyggere avstår fra å gi uttrykk for sitt syn eller fra å delta i den offentlige debatten og i det politiske liv. I Norge er det en uttalt målsetning at myndighetsutøvelse skal være hensynsfull i møte med enkeltmenneske.21 I dette ligger blant annet at personvernet skal ivaretas så godt som mulig. Det er derfor viktig for tilliten mellom forvaltningen og innbyggerne, at sensitiv informasjon som forvaltningen får tilgang til gjennom sin virksomhet ikke kommer på avveie. Dette er blant annet 17Se f.eks. (Aulstad, 2018) punkt 1.6 som argumenterer for at hensynet til tillit ikke er et argument for åpenhet 18 (Graver, 2019) s. 44 19 Europarådets konvensjon av 4. november 1950 om beskyttelse av menneskerettighetene og de grunnleggende friheter (EMK). 20 Se for eksempel (Borvik, 2011) s. 19 flg. Se også (Wessel-Aas & Ødegaard, 2018) kapittel 1. 21 St.meld. nr. 32 (1997-1998) pkt. 3.3.3 19 Åpenhetsregister i kommunene løst ved regelen om taushetsplikt i forvaltningsloven § 13 som innebærer forvaltingen har taushetsplikt om «noens personlige forhold». Personvern innebærer som nevnt også at innbyggerne i skal ha innflytelse på bruken av personopplysninger om seg selv. Slik regulering finnes blant annet i personopplysningsloven og i GDPR som gjelder for både offentlige og private aktører. Det er vanskelig å se for seg et effektivt åpenhetsregister som ikke innebærer noen form for registrering av personopplysninger. Dette trenger ikke å være et avgjørende argument mot registrering, men det setter rettslige rammer for hvordan registeret kan utformes. Det må blant annet utformes innenfor de rammer GDPR og forvaltningsloven setter. Det er også viktig at registeret ikke utformes slik at lovlige inngrep i personvernet kan oppleves som en barriere mot å ta kontakt med beslutningstakere i kommunen. 2.4 Andre hensyn som kan begrunne unntak fra offentlighet Som påpekt over i 2.3, kan hensynet til personvernet tilsi at informasjon unntas fra offentlighet. Det finnes i tillegg andre viktige grunner til å unnta visse typer informasjon fra offentlighet. Det er vanlig å dele slike hensyn i tre grupper:22 - Private interesser - Offentlige interesser - Hensynet til effektive beslutningsprosesser i forvaltningen - Foruten personvernet, kan private interesser for eksempel være interessen i å beskytte forretningssensitiv informasjon. Offentlige interesser kan for eksempel være beskyttelse av informasjon som kan utnyttes til terrorisme eller andre kriminelle handlinger. Det offentlige vil også ha behov for å holde hemmelig at de skal gjennomføre kontroller eller tilsyn. Når det offentlige opptrer i et marked, kan informasjon fra det offentlige være forretningssensitiv. Det siste illustrerer at private og offentlige interesser ikke kan avgrenses klart mot hverandre. Det offentlige ønsker ofte å unnta såkalt «organinterne dokumenter» eller dokumenter innhentet utenfra i forbindelse med den interne saksbehandlingen. I NOU 2003:30 er adgangen til å unnta interne dokumenter forklart slik:23 «Som argumenter for adgangen til å unnta organinterne dokumenter ble det vist til at offentlighet kan påvirke den fri diskusjon om saken, at dokumentene ofte er uegnet for presentasjon utad, og at foreløpige standpunkter kan skape forventninger om bestemte resultater som det senere kan være vanskelig å gå imot.» 22 NOU 2003:30 s. 45 23 NOU 2003:30 s. 46 20 Åpenhetsregister i kommunene Beskyttelsen av de ovennevnte kategoriene av interesser er tatt hensyn til ved utformingen av unntakene i offentleglova i § 13 følgende. Det er ikke grunn til å gå inn på alle disse hensynene eller unntakene her. At visse typer informasjon ikke bør offentliggjøres, er etter vårt syn ikke noe sterkt argument mot å innføre et åpenhetsregister, men det gir føringer for utformingen av ordningen. Det må innarbeides regler for hvilke typer informasjon som kan eller må utelates fra registeret. 2.5 Ressurshensyn Kommunene har begrensede ressurser og det er viktig at nye tiltak i eller krav til kommunene står i forhold til fordelene ved tiltaket. Det er på det rene at innføringen av et åpenhetsregister i kommunene vil kreve noen ressurser, både administrativt og fra den som foretar registreringen. Man kan derfor diskutere om fordelene ved å innføre et åpenhetsregister, står i et rimelig forhold til den administrative kostnaden. Etter vårt syn vil det trolig bero på hvordan ordningen utformes. Det er derfor viktig å lage en ordning som er enkel i bruk. Det tilsier at det bør være rimelig klare rammer for hvilken informasjon som kan eller skal lagres, og at behovet for skjønnsmessige vurderinger er lite. Det må ikke være et krav å registrere mer informasjon enn strengt tatt nødvendig. Eksempelvis bør det ikke være behov for å registrere informasjon som nedtegnes på andre måter, for eksempel i journaler. Registeret bør også være teknisk enkelt å bruke. 2.6 Hensynet til nærhetsprinsippet i lokaldemokratiet En viktig begrunnelse for å ha et lokaldemokrati er at oppgaver bør løses så nær innbyggerne som mulig. Dette omtales som nærhetsprinsippet og er lovfestet i kommuneloven § 2-1 andre ledd. Prinsippet er også regulert i artikkel 4 tredje avsnitt i det europeiske charteret om lokalt selvstyre.24 Kommunal- og regionaldepartementet har omtalt prinsippet slik:25 «Kommunalt sjølvstyre inneber nærleik mellom innbyggjarane og folkevalde. Det gjev òg folk fleire moglegheiter til demokratisk deltaking og høve til å vera med å påverka utforminga av rammene for kvardagslivet. [...] Dei lokale folkevalde sin nærleik til innbyggjarane og kunnskapen deira om lokale tilhøve gjer at dei kan produsera riktige og gode tenester til lågast mogleg kostnad. Det lokale folkestyret har betre føresetnader enn staten til å fanga opp at innbyggjarane sine ønske og behov varierer frå stad til stad.» Nærheten mellom folkevalgte i kommunen og innbyggerne, er en side av lokaldemokratiet det er viktig å verne om. Lokale folkevalgte er normalt lett tilgjengelig for innbyggerne og dette er en av styrkene ved nettopp lokaldemokratiet. Det er derfor viktig å ta hensyn til at innbyggerne i 24 Europeisk charter om lokalt selvstyre vedtatt av Europarådet 15. oktober 1985 25 St.meld. 33 (2007-2008) 21 Åpenhetsregister i kommunene en kommune ikke skal oppfatte registrering i et åpenhetsregister som en barriere mot å ta kontakt med sine folkevalgte. 2.7 Oppsummering Det er ingen tvil om at innføringen av et åpenhetsregister i kommunene fører til krevende avveininger av særlig hensyn til åpenhet og demokratisk kontroll på den ene siden og personvernhensyn på den andre siden. Avveiningen mellom disse hensynene er en generell problemstilling som også gjør seg gjeldende i andre sammenhenger. Efjestad og Selman uttrykker det slik i sin bok om forvaltningens taushetsplikt:26 «Det er i det hele tatt et interessant trekk ved rettsutviklingen de siste tiårene at både hensynet til åpenhet og demokratisk kontroll på den ene side og personvern på den andre side står sterkt og fremheves som viktige grunnprinsipper i samfunnet generelt og kanskje for forvaltningen spesielt. Begge disse hensynene har i de senere år blitt styrket gjennom nasjonale og internasjonale regler, herunder bestemmelser i Grunnloven, offentleglova av 2006, personvernforordningen og Tromsø-konvensjonen om rett til innsyn. Det er krevende å utforme regler som ivaretar og balanserer alle de relevante hensynene. Det kan også være krevende å komme frem til et riktig tolkningsresultat med skjønnsmessige regler og grunnleggende hensyn som ofte trekker i hver sin retning.» Et ønske om økt åpenhet, et velfungerende demokrati, rettssikkerhet, kontroll med og tillit til kommunenes beslutninger, er argumenter for at kommunene bør innføre åpenhetsregister. På den annen side kan hensynet til personvern, nærhetsprinsippet og ressurshensyn tilsi at slik registering ikke er hensiktsmessig eller forholdsmessig, eventuelt at ordningen bør utformes slik at den innebærer minst mulig registering av personopplysninger. Jo mer informasjon som registreres, jo mer effektivt blir kanskje registeret – i alle fall inntil et visst punkt. På den annen side vil inngrepene i personvernet bli større og ordningen mer ressurskrevende. Før man tar stilling til om et åpenhetsregister er aktuelt for kommunene, bør man derfor først se på hvordan ordningen kan innrettes. Vi beskriver en konkret, mulig modell i kapittel 8 hvor vi har foretatt en avveining av hensynene omtalt ovenfor. 26 (Efjestad & Selman, 2021) s. 16 22 Åpenhetsregister i kommunene 3. Når kan manglende åpenhet være et problem? Oppsummering av kapittel 3 Hovedregelen om rett til innsyn i saksdokumenter  Hovedregelen er at allmennheten har rett til innsyn i kommunes saksdokumenter. Unntak fra retten til innsyn må ha lovhjemmel.  Henvendelser direkte til ansatte og folkevalgte i kommunen vil også være omfattet av retten til innsyn dersom henvendelsen regnes som et saksdokument.  Les mer om begrepet «saksdokument» i 3.2.4. Hvilke muntlige opplysninger skal nedtegnes?  Ansatte i kommunens administrasjon har normalt plikt til å nedtegne nye, muntlige opplysninger de mottar dersom opplysningene er av betydning for en sak. Hva skal journalføres?  Journalføring er en viktig praktisk forutsetning for allmennhetens rett til innsyn.  Alle inngående og utgående saksdokumenter skal journalføres. Interne dokumenter, herunder muntlige opplysninger som nedtegnes, er det normalt ikke plikt til å journalføre.  Plikten til journalføring av saksdokumenter gjelder både for administrasjonen og i kommunale folkevalgte organer. Møteoffentlighet for folkevalgte organer  Møter i folkevalgte organer er offentlige og åpenheten om hva som skjer i slike møter er godt ivaretatt gjennom kommunelovens og offentlighetslovens regler. Når kan manglende åpenhet være et problem?  Muntlige opplysninger gitt i møter eller på telefon med parter og interessenter nedtegnes kun til en viss grad. Vi antar at manglende nedtegning særlig kan være aktuelt når opplysningen gis direkte til folkevalgte i kommunen.  I den grad muntlige opplysninger nedtegnes, journalføres dokumentet normalt ikke og allmennhetens reelle mulighet for innsyn vil dermed være liten. 3.1 Innledning Målet med et åpenhetsregister er, som omtalt i kapittel 2, å oppnå større åpenhet om vedtak og politiske beslutningsprosesser i kommunene. Åpenhet er bra for lokaldemokratiet og rettssikkerheten, og bidrar dessuten til kontroll med og derved tillit til kommunene. Skal kommunene innføre tiltak for å oppnå større åpenhet, må tiltakene være målrettet. Det er ikke noe poeng å lage et register over informasjon som allerede er offentlig tilgjengelig. Det fører kun til merarbeid. 23 Åpenhetsregister i kommunene Reglene som sikrer notoritet og åpenhet i kommunene finner vi i hovedsak i kommuneloven, offentleglova, forvaltningsloven og arkivloven med forskrifter.27 Her finner vi for eksempel krav til skriftlighet, journalføring og åpne møter og regler om innsyn i dokumenter og journaler. I kapittel 3 følger en gjennomgang av disse reglene. Formålet er å identifisere de deler av vedtaksprosessen der dagens regelverk ikke gir god nok åpenhet eller tilstrekkelig notoritet. Hva er «notoritet»? «Notorisk» betyr allment kjent, åpenbar eller utvilsom. Med begrepet «notoritet» sikter vi til at man kan vise hvordan noe er skjedd i ettertid, for eksempel ved hjelp av lese saksdokumenter. Når saksbehandlingen skjer skriftlig vil derfor notoriteten normalt være godt ivaretatt, mens når saksbehandlingen skjer muntlig på telefon eller i møter må informasjon nedtegnes for å få notoritet. 3.2 Innsyn i kommunens dokumenter 3.2.1 Hovedregelen i offentleglova er rett til innsyn Offentleglova regulerer allmennhetens rett til innsyn i det offentliges dokumenter. Formålet med offentleglova er å ivareta de samme hensynene som vi har pekt på som grunner til å innføre et åpenhetsregister i 2.2 over.28 Offentleglovas hovedregel er § 3, som sier: «Saksdokument, journalar og liknande register for organet er opne for innsyn dersom ikkje anna følgjer av lov eller forskrift med heimel i lov. Alle kan krevje innsyn i saksdokument, journalar og liknande register til organet hos vedkommande organ.» Utgangspunktet i loven er med andre ord at alle kan få innsyn i saksdokumenter og journaler. Skal man be om innsyn i et dokument, må man vite at det finnes. Offentlige journaler med oversikter over saksdokumenter er dermed en nødvendig praktisk forutsetning for innsyn. Plikten til journalføring er omtalt nedenfor i 3.4. Unntak fra innsyn må følge av lov eller forskrift. Det er flere viktige unntak i offentleglova kapittel 3, for eksempel for opplysninger som er underlagt lovbestemt taushetsplikt i § 13. Unntakene fra innsyn ivaretar ulike hensyn, som for eksempel personvernet og samfunnssikkerhet. Se 2.3 og 2.4 over. For en som er part i en pågående sak i kommunen, gjelder det egne regler om partsinnsyn i forvaltningsloven §§ 18 til 21. En part er en som saken direkte gjelder eller som berøres direkte av saken. Reglene om partsinnsyn er først og fremst begrunnet i partens mulighet til å ta til motmæle, det vil si hensynet til kontradiksjon. Disse reglene omtaler vi ikke nærmere her. 27 Lov om arkiv (arkivlova eller arkl.) 4. desember 1992 nr. 126 28 Se formålsparagrafen i offentleglova § 1 24 Åpenhetsregister i kommunene Hva er «kontradiksjon»? Retten til kontradiksjon er et grunnleggende rettssikkerhetsprinsipp i forvaltningsretten. Det innebærer at forvaltningen ikke skal avgjøre en sak uten at parten har fått mulighet til å imøtegå de opplysningene forvaltningen har eller å få si sin mening. 3.2.2 For hvem i kommunen gjelder offentleglova? I offenleglova § 2 står det at loven gjelder for «kommunane». Brandt m.fl. skriver: «Alle virksomheter som er en organisatorisk del av den statlige, fylkeskommunale eller kommunale forvaltningen, er omfattet av loven. Politiske organer, som regjeringen, kommunestyrer og fylkesting, er også omfattet av loven.» Loven gjelder med andre ord for kommunen som helhet – både administrasjonen og de folkevalgte organene i kommunen.29 Kommunen regnes etter reglene i offentlighetsloven normalt som ett organ.30 I offentleglova § 16 er det derfor gitt særskilte regler som sikrer allmennhetens innsyn i sakslister og saksfremlegg til folkevalgte organer, samt enkelte andre dokumenter som ellers ville blitt ansett som organinterne dokumenter som kunne vært unntatt fra offentlighet.31 Kommunestyret er det øverste organet i kommunen, og med mindre noe annet følger av loven, er all kompetanse i kommunen delegert fra kommunestyret.32 De folkevalgte i en kommune har dermed både en partipolitisk rolle og en rolle i kommunens forvaltning. Reguleringen i offentleglova gir lite veiledning med hensyn til hvordan denne dobbeltrollen skal håndteres i forbindelse med spørsmål om innsyn og journalføring. Det er imidlertid viktig å være klar over at reglene om innsyn og journalføring også kan gjelde dokumenter, for eksempel e-poster, som de folkevalgte mottar direkte. Vi kommer tilbake til dette i 3.2.4 om «saksdokumenter» og i 3.4 om plikten til journalføring. 3.2.3 Retten til innsyn gjelder dokumenter – ikke muntlige opplysninger Offentleglova gir, slik det står i § 3, rett til innsyn i «saksdokumenter». Både begrepet «dokument» og «saksdokument» er definert i § 4. Definisjon av begreper i offentleglova § 4 «Med dokument er meint ei logisk avgrensa informasjonsmengd som er lagra på eit medium for seinare lesing, lytting, framsyning, overføring eller liknande. 29 Se også St.meld. nr. 32 (1997-98) pkt. 5.5 30 Fra dette utgangspunktet er det vanlig å oppstille i alle fall to unntak. Disse gjelder klageorgan og særlovsorgan. Ordningen med særlovsorgan er stort sett avviklet. Se St.meld. 32 (1997-98) pkt. 5.5.2 31 Se offentleglova §§ 14-16 om interne dokumenter 32 Se kommuneloven §§ 5-3 og 5-14 25 Åpenhetsregister i kommunene Saksdokument for organet er dokument som er komne inn til eller lagde fram for eit organ, eller som organet sjølv har oppretta, og som gjeld ansvarsområdet eller verksemda til organet. Eit dokument er oppretta når det er sendt ut av organet. Dersom dette ikkje skjer, skal dokumentet reknast som oppretta når det er ferdigstilt.» (Uthevet her) Selv om retten til innsyn gjelder «saksdokumenter», tar likevel utgangspunkt i det noe videre begrepet «dokumenter». Definisjonen er teknologinøytral og kan omfatte alt fra fysiske brev, e- poster, SMS-er, kalenderoppføringer og telefonlogger til bilder, lydopptak og film.33 En forutsetning for innsyn etter offentleglovas regler, er at kravet gjelder et dokument. Man kan ikke få innsyn i muntlige opplysninger noen i kommunen mottar på telefon eller i et lukket møte. For at slike muntlige opplysninger skal omfattes av retten til innsyn, må opplysningene nedtegnes eller eventuelt tas opp. I noen tilfeller vil kommunen ha plikt til å nedtegne muntlige opplysninger, men ikke alltid. Disse reglene kommer vi tilbake til i 3.3. At offentleglova kun gjelder dokumenter, er en viktig praktisk begrensning i allmennhetens mulighet for innsyn i muntlig informasjon som gis utenom møter i folkevalgte organer. 3.2.4 Hvilke dokumenter regnes som «saksdokumenter»? Retten til innsyn gjelder i henhold til offentleglova § 3 kun «saksdokumenter». Det betyr at det oppstilles visse krav til et dokument for at det skal være et «saksdokument» som omfattes av retten til innsyn. For det første er det krav til innholdet av dokumentet, og for det andre er det vilkår knyttet til når et dokument går over fra å være et dokument til et saksdokument. Begrepet «saksdokument» kan etterlate et inntrykk av at dokumentet må være knyttet til en konkret sak kommunen har til behandling. Det er ikke riktig.34 Det er tilstrekkelig at dokumentet gjelder «ansvarsområdet eller verksemda» til kommunen. Det betyr for eksempel at rent private e-poster ikke er et saksdokumenter selv om den er sendt fra eller mottatt til en kommuneadresse.35 Et annet viktig unntak er at partiinternt materiale de folkevalgte er i besittelse av, faller utenfor begrepet «saksdokument».36 Grensen mellom private dokumenter, partipolitiske dokumenter og saksdokumenter vil i noen tilfelle være vanskelig å trekke. Justisdepartementets veileder til offentleglova - om ulike typer dokumenter «Utgangspunktet for vurderinga er innhaldet i dokumentet. Det er eit grunnvilkår at dokumentet inneheld opplysningar som etter sin art kan brukast i verksemda i organet. Dersom dokumentet fyrst inneheld slike opplysningar, skal det ikkje mykje til for at eit dokument som i utgangspunktet har ein privat karakter likevel må reknast for å vere eit 33 SOMB-2009-41 og SOM-2022-1297 34 (Brandt, 2018) s. 106 35 Dette fremgår også direkte av § 4 tredje ledd bokstav e. 36 St.meld. nr. 32 (1997-98) 5.6.2 26 Åpenhetsregister i kommunene saksdokument for forvaltningsorganet. Til dømes vil eit dokument som ein tenestemann eller ein politikar har motteke som privatperson, og som inneheld opplysningar om ei sak som er til handsaming i forvaltningsorganet, normalt vere å rekne for eit saksdokument for organet dersom det er sendt på grunn av saka og inneheld opplysningar som kan vere av verdi for avgjerda i saka. Dersom det er fleire årsaker til at dokumentet er sendt, typisk både på grunn av saka og på grunn av det personlege tilhøvet mellom avsendaren og mottakaren, må det gjerast ei konkret vurdering som nemnt i førre avsnitt. [...] Dersom eit dokument er av blanda karakter, slik at det inneheld både private opplysningar og saksopplysningar, kan dei private opplysningane strykast i den kopien som det blir gitt innsyn i.» (Uthevet her) (G-2009-419 s. 36-37)37 Det går en nedre grense for hvor uvesentlig et dokument kan være for å kvalifisere som et saksdokument. Dokumenter med rene praktiske opplysninger eller avklaringer uten direkte betydning for behandlingen av en sak, er ikke et saksdokument. En e-post hvor noen bes om å ta med flere kaffekopper til møterommet, er for eksempel ikke et saksdokument. Retten til innsyn gjelder fra det tidspunkt et saksdokument er mottatt hos eller lagt frem for kommunen. Arkivlovforskriften § 12 første ledd bokstav b, som stiller krav til rutiner for blant annet mottak av dokumenter, sier: «Rutinane skal sikre at [...] alle dokument for organet som blir sende frå eller til eller lagt fram for tilsette i organet blir behandla som dokument til eller frå organet. Det same gjeld for dokument til eller frå den politiske leiinga i eit organ.» Det innebærer at en e-post sendt til kommunens administrasjon alltid vil regnes som mottatt hos kommunen. Når det gjelder folkevalgte organ, anses e-posten eller andre dokumenter som mottatt av kommunen dersom den er sendt ledelsen i organet, for eksempel ordføreren, varaordføreren eller en utvalgsleder. E-poster til andre folkevalgte anses først mottatt hos kommunen dersom de videresendes til administrasjonen eller den politiske ledelsen. Vi antar imidlertid at også andre folkevalgte etter omstendighetene kan være forpliktet til å videreformidle dokumenter de mottar direkte i anledning en sak til kommunen på grunnlag ulovfestede normer for god forvaltningsskikk. Justisdepartementet skriver i sin veileder:38 «Eit dokument er kome inn til eller er lagt fram for organet når det er motteke per post, telefaks, elektronisk post eller på annan måte. Eit dokument som blir overlevert til ein person som er tilsett i organet, til dømes i eit møte, må normalt bli å rekne som eit saksdokument når overlevering har funne stad. [...] Dersom eit dokument blir sendt heim til ein tenestemann eller politikar vil tilsvarande gjelde.» 37 Se også (Frihagen, 1995) s. 15 og s SOMB-1993-25 38 Rundskriv G-2009-419 s. 38 27 Åpenhetsregister i kommunene Dersom noen i kommunen utarbeider dokumentet, regnes det som et saksdokument fra det er sendt ut fra kommunen eller ferdigstilt. En kladd eller et utkast er med andre ord ikke et saksdokument. 3.3 Hvilke muntlige opplysninger må nedtegnes? Som påpekt over i 3.2.2, vil muntlige opplysninger falle utenfor dokumentbegrepet, og dermed utenfor innsynsretten, med mindre opplysningene nedtegnes eller tas opp. Spørsmålet er derfor om man har plikt til å nedtegne eller ta opp muntlige opplysninger. Kommunens virksomhet er underlagt forvaltningsloven. Det gjelder både den aktiviteten som skjer i administrasjonen og i de folkevalgte organene.39 I de alminnelige reglene for saksbehandling i forvaltningsloven kapittel 3, er det gitt regler for nedtegning av muntlige opplysninger i § 11 d andre ledd. «Blir det ved muntlige forhandlinger, konferanser eller telefonsamtaler av en part gitt nye opplysninger eller anførsler av betydning for avgjørelsen av saken, skal de såvidt mulig nedtegnes eller protokolleres. Det samme gjelder iakttakelser tjenestemannen gjør ved befaring m.m.» Det er flere begrensninger i nedtegningsplikten i forvaltningsloven § 11. Blant annet er det antatt at den kun gjelder «individuelle saker».40 Leses bestemmelsen i sammenheng, er det nærliggende å tolke ordlyden slik at forpliktelsen retter seg mot «tjenestemenn», det vil si noen ansatt i kommunens administrasjon. Det er usikkert om nedtegningsplikten også gjelder for folkevalgte når disse deltar i kommunens saksbehandling.41 Det kan argumenteres for at en slik plikt også bør gjelde for folkevalgte, eventuelt på ulovfestet forvaltningsrettslig grunnlag. Etter vårt syn fremstår likevel en slik forventning til folkevalgte som urealistisk og upraktisk. Folkevalgte er legfolk med svært ulik bakgrunn og en viktig oppgave for folkevalgte er å ha dialog med innbyggerne i kommunen. For de folkevalgte som ikke deltar i administrasjonens saksforberedelser, vil det i tillegg være vanskelig å vite hva som er nye opplysninger eller anførsler som kan ha betydning for saken. Vi antar følgelig at plikten til nedtegning ikke retter seg mot folkevalgte eller at slik nedtegning i alle fall i liten grad skjer i praksis. For å oppsummere: Gis muntlige opplysninger i møte med eller på telefon med en saksbehandler i kommunen, vil plikten til nedtegning normalt gjelde. I så fall er det i teorien mulig å be om innsyn i den nedtegnede informasjonen. Gis muntlige opplysninger i et møte eller på telefon til en folkevalgt, må vi anta at disse opplysningene som hovedregel ikke nedtegnes og at det følgelig ikke resulterer i et saksdokument å be om innsyn i. 39 (Grimstad & Halvorsen, 2011) s. 89 40 Ot.prp. nr. 75 (1993-1994 s. 28. Begrepet «individuelle saker» er uklart. Bestemmelsen er plassert i den dele av loven som gjelder for alle typer vedtak. 41 Vi har ikke funnet kilder som omtaler problemstillingen. 28 Åpenhetsregister i kommunene 3.4 Plikten til å journalføre saksdokumenter Kommunens plikt til å føre journal følger av offentleglova § 10 og av arkivloven § 6. Begrepet journal kan forklares slik:42 «Med journal menes i denne sammenheng først og fremst et register hvor forvaltningsorganene fører løpende og systematisk oversikt over inngående og utgående post.» Retten til innsyn i offentlegloven § 3 gjelder ikke bare saksdokumenter, men også «journalar og liknande register». Retten til innsyn i journaler er en viktig praktisk forutsetning for innsynsretten. Justiskomiteen skrev i forbindelse med innføringen av offentlighetsloven:43 «Siden journalen så å si er nøkkelen til forvaltningens arkiver og til de saker som kommer inn eller går ut, vil den være det vesentlige arbeidsredskap for den som vil finne frem til saker forvaltningen steller med. Det synes prinsipielt lite tilfredsstillende å innføre et offentlighetsprinsipp, uten samtidig å gi dem som har rettigheter etter dette, rimelige muligheter til å kunne benytte sin rett til å gjøre seg kjent med forvaltningens saker.» Detaljreglene om kommunes plikt til journalføring finner vi i arkivlovforskriften.44 I arkivlovforskriften § 9 står det hvilke dokumenter som skal journalføres: «I journalen skal ein registrere alle inngåande og utgåande dokument som etter offentleglova § 4 må reknast som saksdokument for organet, dersom dei er eller blir saksbehandla og har verdi som dokumentasjon. Organinterne dokument etter offentleglova § 14 skal organet registrere i journalen så langt organet finn det tenleg.» (Understreket her) Avgjørende for plikten til journalføring er med andre ord, om dokumentet er et «saksdokument». Se 3.2.4 om hva som regnes som saksdokumenter. Plikten til å journalføre saksdokumenter påhviler både administrasjonen og de folkevalgte, og da særlig den politiske ledelsen i et folkevalgt organ. I Stortingsmelding nr. 32 (1997-98) står det: 45 «På samme måte som embets- og tjenestemenn er politikerne bundet av de prinsippene som følger av arkivinstruksen og ulovfestede normer for god forvaltningsskikk om journalføring av dokumenter som kan regnes som forvaltningens saksdokumenter.» Når en ansatt eller folkevalgt mottar et nytt saksdokument, har vedkommende med andre ord plikt til å sørge for at dette journalføres av kommunen. Det kan for eksempel være en e-post 42 St.meld. nr. 32 (1997-1998) pkt. 5.3.1.2 43 Innst.O nr. XIV 1969-1970 s. 11-12 44 Forskrift om offentlege arkiv 15. desember 2017 nr. 2105 45 St.meld. nr. 32 (1997-98) pkt. 5. 29 Åpenhetsregister i kommunene direkte til en folkevalgte i den politiske ledelsen eller informasjon som vedkommende får i et møte med en part eller interessent. Plikten til journalføring gjelder dokumenter, ikke muntlige opplysninger kommunen mottar av parten i en sak eller andre. Som påpekt over i 3.3 vil administrasjonen i kommunen ofte ha plikt til å nedtegne muntlige opplysninger i medhold av forvaltningsloven § 11 d. Når muntlige opplysninger nedtegnes eller tas opp av forvaltningen selv, vil det ikke være tale om et «inngående eller utgående dokument». Vi antar at slike nedtegnelser vil bli behandlet som organinterne dokumenter, og at de dermed er unntatt fra journalføringsplikten.46 Nedtegningen sikrer med andre ord notoriteten, men i praksis ikke allmennhetens rett til innsyn fordi det vil være vanskelig for allmennheten å vite at samtalen har funnet sted. Allmennheten vil dermed ikke ha forutsetninger for å be om innsyn i dokumentet med nedtegnelsene. Det vil også være enklere for kommunen å avslå krav om innsyn fra allmenheten dersom dokumentet anses som organinternt. Det er unntak for retten til innsyn i organinterne dokumenter i offentleglova § 14.47 Kommunen er imidlertid forpliktet til å vurdere om innsyn likevel bør gis etter en konkret vurdering etter reglen om merinnsyn i offentleglova § 11. 3.5 Saksbehandlingen i folkevalgte organer og møteoffentlighet 3.5.1 Utgangspunkter Møter i folkevalgte organer er som hovedregel åpne. Det følger både av Grunnloven § 100 og av kommuneloven § 11-5. Reglene om møteoffentlighet er begrunnet i de samme hensyn som vi har omtalt i 2.2 over.48 I praksis foregår saksbehandlingen i folkevalgte organer normalt slik at administrasjonen forbereder saken. Det gjelder både saker om enkeltvedtak der kommunene er gitt myndighet til å avgjøre saken, som for eksempel reguleringsplaner etter plan- og bygningsloven kapittel 12, og generelle vedtak, som for eksempel om årsbudsjett eller lokale forskrifter. I saker om enkeltvedtak er det i hovedsak administrasjonen som forholder seg til sakens parter under i saksforberedelsen og påser at forvaltningslovens regler overholdes. I praksis er det også administrasjonen som påser at aktuelle lovbestemmelser om innsyn, nedtegning, journalføring og arkivering overholdes under saksforberedelsene. 3.5.2 Møteoffentlighet i folkevalgte organer i praksis Når saken kommer til politisk behandling, skal det skje i møter som kunngjøres offentlig på en hensiktsmessig måte.49 Med mindre det foreligger særlige grunner, vil det ikke være grunnlag 46 Se Justisdepartementets tolkningsuttalelser om telefonlogger fra en alarmsentral JDLOV-2010-6849 og Sivilombudets uttalelse om lydlogger fra en AMK-sentral i SOM-2014-127. 47 Det vil neppe være grunnlag for å avslå krav om innsyn fra parten med den begrunnelse at dokumentet er organinternt, jf. fvl. §§ 18 a og 18 andre ledd. Se (Woxholth, 2011) s. 253. 48 NOU 2016:4 s. 177 49 Kommuneloven §§ 11-2 første ledd og 11-3 andre ledd 30 Åpenhetsregister i kommunene for å unnta sakslisten eller administrasjonens saksfremlegg med vedlegg fra offentlighet, jf. offentleglova §§ 3 og 16. Møtet vil, som det fremgår innledningsvis, være åpent slik at hvem som helst kan følge møtet. Det er gitt noen unntak fra regelen om møteoffentlighet, som for eksempel når det folkevalgte organet behandler arbeidsgiverspørsmål eller saker med opplysninger underlagt lovpålagt taushetsplikt i kommuneloven § 11-5 andre og tredje ledd. Det skal føres møtebok for alle møter i folkevalgte organer, og denne skal være tilgjengelig for allmenheten, jf. § 11-4. Det er også vanlig med videooverføring av møter i de viktigste folkevalgte organene i kommunene. Samlet gir disse bestemmelsene allmennheten god mulighet til å følge med på den saksbehandlingen som skjer i møter i folkevalgte organer. 3.5.3 De folkevalgtes saksforberedelser til møter i folkevalgte organer De folkevalgtes saksforberedelser til møte er derimot i mindre grad preget av åpenhet. Det skjer et viktig arbeid i forberedelsene av organenes vedtak i gruppemøter i partiene og i uformell kontakt mellom partiene i forkant eller underveis i de formelle møtene i folkevalgte organer. Regelen om møteoffentlighet gjelder kun for møter i folkevalgte organer. Den gjelder for eksempel ikke for møter i partigrupper, gruppeledermøter eller i møter mellom samarbeidende partier i kommunestyret. Regelen om møteoffentlighet kan likevel gjelde dersom de omgår kommunelovens regler.50 At kommunepolitikere kan møtes utenom de formelle folkevalgte organene, kan være viktig for å sikre et fungerende tverrpolitisk samarbeid i kommunene. Det er ikke lett å fremforhandle gode politiske løsninger og kompromisser for åpne dører. Det kan følgelig være gode grunner for slike møter ikke er omfattet av reglene for møteoffentlighet. Det er heller ikke regler som sikrer offentlighet eller notoritet om eventuelle møter eller samtaler folkevalgte har med parter i saken eller andre interessenter. De folkevalgte kan dermed motta muntlige saksopplysninger som er viktig for utfallet av saken uten at disse opplysningene nedtegnes, fremgår av begrunnelsen for vedtaket, eller på annet måte er synlig for offentligheten. Det er for eksempel ikke uvanlig at ressurssterke parter ber om møter med gruppeledere eller ringer rundt til medlemmene i det organet som skal fatte vedtak for å legge frem sin sak før saken behandles. Det kan også tenkes at en folkevalgt selv tar kontakt med en part eller interessent for å få flere opplysninger. For mange folkevalgte kan slik kontakt med interessenter og parter være en helt naturlig og sentral del av den folkevalgtes virksomhet. Det kan være glidende overganger for når et kontaktpunkt mellom en folkevalgt og en interessent blir en del av saksbehandlingen. Vi antar at dette særlig kan gjelde for ordførere, utvalgsledere og gruppeledere. Mens den formelle saksbehandlingen under saksforberedelsen og møteavholdelse er gjennomregulert, eksisterer det med andre ord et parallelt spor som ikke nødvendigvis fanges opp av reglene omtalt over. 50 Det er møtets substans som avgjør om det skal anses som et møte i folkevalgt organ, ikke hva de møtende velger å kalle det, se blant annet SOMB-2015-3273. 31 Åpenhetsregister i kommunene Kontakt mellom folkevalgte, parter og interessenter er i seg selv uproblematisk. Det er en naturlig del av det politiske liv. Manglende åpenhet om kontakten kan imidlertid være problematisk. Det kan lede til at de folkevalgte vektlegger faktiske opplysninger eller synspunkter som ikke fremgår av innstillingen fra administrasjonen eller av vedtaket i det folkevalgte organet. Det kan også lede til at de folkevalgte får skjev informasjon, til manglende kontradiksjon fra noen av partene i saken eller til at de folkevalgte legger vekt på hensyn eller opplysninger som ikke er relevante. Det er relativt vanlig at den politiske prosessen kan medføre et annet utfall enn det som følger av administrasjonens innstilling. I slike tilfeller er det en særlig risiko for at det reelle beslutningsgrunnlaget og begrunnelsen for vedtaket ikke er mulig for allmennheten å sette seg inn i. 3.6 Oppsummering Kommunen har plikt til å arkivere og journalføre alle saksdokumenter de mottar fra andre eller sender ut. Denne plikten kan, som det fremgår av 3.2.4 og 3.4, også omfatte for eksempel e- poster og andre dokumenter den enkelte ansatte eller folkevalgte i den politiske ledelsen mottar direkte. Forutsetningen er at e-posten anses som et saksdokument i offentleglovas forstand. Begrepet «saksdokument» tolkes forholdsvis vidt. Plikten til journalføring sikrer at allmennheten kan bli oppmerksom på saksdokumentet og be om innsyn. Hovedregelen er at de som ber om innsyn, skal få det. Under forutsetning av at kommunene innretter seg lojalt etter offentleglova og arkivloven med forskrifter, er allmennhetens behov for innsyn i dokumenter som mottas utenifra eller sendes ut, relativt godt ivaretatt. Administrasjonen har i en viss utstrekning nedtegningsplikt når den mottar muntlige opplysninger. Ved nedtegning sikres notoriteten, men ikke nødvendigvis åpenheten. Vi antar dokumenter med nedtegning av muntlige opplysninger ofte vil regnes som organinterne dokumenter. Det innebærer at det ikke er en plikt til journalføring og at retten til innsyn er begrenset. Åpenheten rundt muntlige henvendelser til administrasjonen kunne derfor vært bedre ivaretatt gjennom et åpenhetsregister. Når folkevalgte mottar muntlige opplysninger, antar vi at disse i liten grad nedtegnes i et saksdokument. Det innebærer at hverken notoriteten eller åpenheten ivaretas, og at begge deler ville blitt bedre ivaretatt ved et åpenhetsregister. Åpenheten om og notoriteten av behandlingen i møter i folkevalgte organer er godt ivaretatt ved at saksbehandlingen skal skje i møter og at disse som hovedregel skal være åpne. Som det fremgår over er eventuell mangel på åpenhet i folkevalgte organer først og fremst knyttet til de folkevalgtes saksforberedelser i form av møter og telefonsamtaler med parter og interessenter. 32 Åpenhetsregister i kommunene 4. Hvorfor har tidligere norske initiativ til lobbyregistre mislyktes? Oppsummering av kapittel 4 Forslag om lobbyregister på Stortinget  Stortingsrepresentanter fra Venstre har ved en rekke anledninger de siste 20 årene fremsatt forslag om å utrede muligheten for et lobbyregister for Stortinget og for departementene.  Representantforslagene om å utrede ordningen har blitt nedstemt av Stortinget hver gang.  Flertallet har begrunnet sitt syn i en rekke ulike argumenter mot et lobbyregister, og trekker særlig frem risikoen for at ikke alle former for lobbyisme fanges opp. Flertallet trekker i tvil om et register er egnet til å gi større åpenhet. Forsøk på lobbyregister i Trondheim kommune  Trondheim kommune vedtok å innføre et lobbyregister i 2017 og vedtok et reglement for lobbyregister i 2018.  Statsforvalteren opphevet bystyrets vedtak om reglement fra 2018 på grunn av mangelfull utredning av personvernspørsmål.  Trondheim kommune har, så vidt vi vet, ikke gjort nye forsøk på å innføre et lobbyregister. Forslag om lobbyregister i Oslo kommune  Bystyrerepresentanter fra Rødt, SV og Venstre har fremsatt private forslag om utredning og innføring av lobbyregister i 2009, 2014 og 2020.  Byrådet har gått mot forslagene under henvisning til Stortingets behandling og prosessen i Trondheim kommune.  Bystyret i Oslo kommune vedtok i 2020 at byrådet skulle kontakte KS og ta et initiativ for å få utredet et felles opplegg for lobbyregistre i norske kommuner. 4.1 Innledning Lobbyregistre har vært et omdiskutert tema i Norge de siste 20 årene. Et flertall av OECD- landene har i dag regulering av lobbyvirksomhet og Norge har mottatt internasjonal kritikk for å mangle slik regulering.51 Det er derfor naturlig å spørre hvorfor slik regulering hverken er innført på Stortinget eller i norske kommuner. Nedenfor ser vi på tidligere norske initiativ til lobbyregister for Stortinget og kommunene, og hvorfor disse ikke er blitt realisert. Vi begynner med prosessen på Stortinget i 4.2, deretter prosessen i Trondheim kommune i 4.3 og til slutt prosessen i Oslo kommune i 4.4. Når vi 51 Se omtale i kapittel 5 nedenfor. 33 Åpenhetsregister i kommunene begynner med Stortinget og Trondheim, er det fordi Oslo kommune har vist til de to første prosessene. I kapittel 4 bruker vi begrepet «lobbyregister» i stedet for «åpenhetsregister» fordi det er det begrepet forslagsstillerne på Stortinget, i Trondheim kommune og i Oslo kommune har valgt å bruke. 4.2 Forslag om lobbyregister for Stortinget og departementene Stortingsrepresentanter fra Venstre har ved en rekke anledninger fra 2003 og frem til i dag fremsatt forslag om at Stortinget skal utrede et lobbyregister for Stortinget og for departementene.52 Det foreløpige siste representantforslaget ble fremsatt av Thorsvik, Almeland, Bjørlo og Melby 29. mars 2022.53 Venstre-representantenes forslag til vedtak i dok 8:165 S (2021-2022) «1. Stortinget anmoder Stortingets presidentskap om å utrede mulige modeller for en registreringsordning for dem som oppsøker Stortinget og Stortingets representanter, på vegne av seg selv eller andre, for å påvirke Stortinget i saker som er til behandling. Modellene må ivareta personvernet til de besøkende og sørge for at privatpersoner kan unntas registrering. 2. Stortinget ber regjeringen utarbeide mulige modeller for en registreringsordning for dem som oppsøker den politiske ledelsen i departementene eller på Statsministerens kontor, på vegne av seg selv eller andre, for å påvirke regjeringen i saker som er til behandling. Modellene må ivareta personvernet til de besøkende og sørge at privatpersoner kan unntas registrering.» Stortings presidentskap innstilte i Innst. 336 S (2021-2022) at Stortinget ikke skulle vedta forslaget om å utrede mulighetene for et lobbyregister. Forslaget ble også nedstemt i Stortinget med 83 mot 19 stemmer 2. juni 2022. Kun representantene for Venstre, SV, Rødt, MDG og Pasientfokus stemte for forslaget. Presidentskapet begrunnet sitt syn med følgende argumenter:  Registrering av dem som oppsøker stortingsrepresentanter for å påvirke, vil ikke nødvendigvis føre til mer åpenhet. Flertallet mener derfor at forslaget verken vil styrke demokratiet eller øke tilliten til beslutningsprosesser.  Et lobbyregister være arbeidskrevende å håndtere.  Representantene må ha mulighet til å motta konfidensiell informasjon. Et lobbyregister som foreslått vil komplisere dette.  Et lobbyregister vil skape vanskelige avgrensningsspørsmål om hva som skal registreres.  Registreringsplikten vil lett kunne omgås ved at møtevirksomhet flyttes ut av Stortinget. 52 Se dok. 8:26 S (2017–2018), dok. 8:4 S (2013–2014), dok. 8:32 (2007–2009) og dok. 8:5 (2003–2004) 53 Dok. 8:165 S (2021-2022) 34 Åpenhetsregister i kommunene  Registeret vil ikke gi et bilde som fullt ut gjenspeiler all påvirkningsaktivitet. Eksempelvis mener presidentskapet at bruk av PR-byråer ikke fult ut vil fanges opp.  En vesentlig del av lobbyvirksomheten er det allerede åpenhet rundt, eksempelvis i åpne høringer.  Stortinget har iverksatt andre tiltak for å bekjempe korrupsjon. Presidentskapet har begrunnet sitt syn på tilsvarende måte ved tidligere forslag. Stortinget er ikke omfattet av offentleglova, men har sitt eget regelverk om innsyn vedtatt 16. mars 2009.54 Reglene bygger langt på vei på offentleglova, men gir på flere punkter en snevrere rett til innsyn enn de reglene som gjelder for kommuner. Reglene til Stortinget gjelder for eksempel ikke for stortingsrepresentantene, jf. § 2. Behovet for et lobbyregister burde derfor være større på Stortinget enn hos kommunene. Vi stiller oss undrende til at presidentskapet mener at et lobbyregister ikke vil gi større åpenhet om kontakten mellom beslutningstakere og de som ønsker å påvirke beslutningene. Det er klart at man aldri vil kunne etablere en ordning som sikrer at absolutt all relevant informasjon kommer frem i lyset, men at et lobbyregister vil gi økt åpenhet fremstår som opplagt. At en ordning ikke er fullkommen, er normalt ikke et avgjørende argument mot å innføre den. For å sette det på spissen: Vi avvikler ikke beskatning selv om noen unndrar skatt. Etter vår vurdering er heller ikke de øvrige argumentene fra presidentskapet av en slik karakter at de bør gi grunnlag for å avslå å utrede et lobbyregister. Ved en utredning av et lobbyregister, ville man trolig kunne løse flere av de utfordringene presidentskapet peker på. Som vi omtaler i kapittel 5 nedenfor, har flertallet av OECD-landene innført regulering av lobbyvirksomhet, og vi må anta at problemene Stortingets presidentskap peker på er håndterlige. De er neppe særnorske. Det kan derfor synes som at det største hinderet for å innføre et lobbyregister på Stortinget og i departementene, er manglende vilje hos flertallet på Stortinget. 4.3 Forsøk på lobbyregister i Trondheim kommune I sak 138/17 i møte 28. september 2017 vedtok bystyret i Trondheim kommune å opprette et lobbyregister. Rådmannen ble bedt om å utarbeide retningslinjer for et slikt register med noen utgangspunkter fastsatt av bystyret. Den 22. november 2018 fattet bystyret vedtak i sak 197/18 om reglement for lobbyregister i Trondheim kommune. Registeret ble da formelt innført i Trondheim kommune. Det ble i den anledning også foretatt en vurdering av registerets forhold til personopplysningsloven. «Reglement for Trondheim kommunes lobbyregister 1. Formål Lobbyregisteret skal bidra til åpenhet og innsyn i hvilke interesser som har engasjert seg overfor bystyremedlemmer i politiske saker. 54 Regler om rett til innsyn i Stortingets dokumenter vedtatt av Stortinget 16. mars 2009 35 Åpenhetsregister i kommunene 2. Om lobbyregisteret Lobbyregisteret vil være tilgjengelig på internett og kan nås via www.trondheim.kommune.no Registreringer blir tilgjengelig på internett i tre måneder etter at det aktuelle politiske vedtaket er fattet. Registreringen blir deretter arkivert. 3. Registrering av henvendelser Det enkelte bystyremedlem har ansvaret for at relevante henvendelser blir registrert i lobbyregisteret. Så snart bystyremedlemmet forstår at henvendelsen gjelder lobbyvirksomhet, skal denne gi informasjon til personen som tar kontakt om at henvendelsen blir registrert i lobbyregisteret. Informasjonen skal inneholde hvilken informasjon som blir registrert og en henvisning til hvor personen kan finner mer informasjon (www.trondheim.kommune.no) Registreringen foretas uten ugrunnet opphold og senest innen tre dager etter at henvendelsen er mottatt. Henvendelsen skal i alle tilfeller være registrert i lobbyregisteret før den aktuelle saken skal opp til politisk behandling. 4. Type henvendelser som skal registreres i lobbyregisteret. a. Lobbyvirksomhet Alle henvendelser til bystyremedlemmer som er å betrakte som lobbyvirksomhet skal registreres i lobbyregisteret. Med «lobbyvirksomhet» som er omfattet av slik registrering menes alle henvendelser til bystyrets medlemmer fra representanter for selskaper, organisasjoner og interessegrupper (inkludert oppdragstakere for slike) med formål å påvirke beslutningsprosesser i bystyret, formannskapet, bystyrekomiteene og i administrasjonen i retning av et bestemt utfall. Dette gjelder alle typer henvendelser fra selskaper, organisasjoner og interessegrupper som har et innhold som nevnt ovenfor, eks møter, henvendelse per telefon, e-post, sms mv. Henvendelser rettet til alle bystyrets medlemmer, alle medlemmene i en komité, er registreringspliktige kun for henholdsvis ordfører eller komitéleder forutsatt at henvendelsen er sendt via Trondheim kommunes postmottak. b. Betalte oppdrag til bystyremedlemmer gjennom deres eget arbeid/næringsvirksomhet. Dersom bystyremedlemmer gjennom eget arbeid eller næringsvirksomhet blir kontaktet av selskaper, organisasjoner, interessegrupper eller privatpersoner der det mottas betaling eller annen type fordel, med formål å påvirke beslutningsprosesser i bystyret, formannskapet, bystyrekomiteene og i administrasjonen i retning av et bestemt utfall, skal dette registreres i lobbyregisteret. 5. Opplysninger som skal registreres i lobbyregisteret a. Angående lobbyvirksomhet 1. Navn på bystyremedlem som mottar henvendelsen. 2. Navn på representant(er) for selskaper, organisasjoner og interessegrupper (inkludert oppdragstakere) som tar kontakt. 3. Navn på selskapet, organisasjonen, interessegruppen. 4. Hvilken interesse den som tar kontakt representerer. 36 Åpenhetsregister i kommunene 5. Hvilken politisk prosess man ønsker å påvirke og hvilken sak det gjelder. b. Angående betalt oppdrag til bystyremedlem gjennom eget arbeid eller næringsvirksomhet 1. Navn på bystyremedlem som mottar henvendelsen. 2. Navn på representant(er) for selskaper, organisasjoner og interessegrupper (inkludert oppdragstakere for slike) eller privatperson som tar kontakt. 3. Navn på selskapet, organisasjonen, interessegruppen dersom det er en representant for disse som tar kontakt. 4. Hvilken interesse den som tar kontakt representerer. 5. Hvilken politisk prosess man ønsker å påvirke og hvilken sak det gjelder.» Etter bystyrets vedtak om innføring av registeret, fremsatte tre representanter krav om lovlighetskontroll i medhold av kommuneloven av 1992 § 59.55 Kravet ble forelagt bystyret, som forkastet det og oversendte det til Fylkesmannen. Fylkesmannen i Trøndelag opphevet 11. september 2019 bystyrets vedtak om reglement og begrunnet vedtaket slik: «Fylkesmannen har kommet til at bystyrets avgjørelse i sak 197/18 22. november 2018 om regelverk for lobbyregister må oppheves, jf. kommuneloven § 59 nr 4 andre ledd. Kommunens utredning og begrunnelse er ikke tilfredsstillende, jf. kommuneloven § 59 nr 4 a og c, med den følge at det ikke godtgjort at kommunen har hjemmel til å behandle personopplysninger som lobbyreglemenet fører med seg, jf. personvernforordningen artikkel 6.» Etter at Fylkesmannen opphevet bystyrets vedtak, har bystyret ikke truffet noe nytt vedtak om reglement for et lobbyregister. Vi oppfatter det slik at de rettslige utfordringene er årsaken til at kommunen ikke har gjort noe nytt forsøk. Vi kjenner ikke utredningene som lå til grunn for vedtaket 22. november 2018. Saken illustrerer uansett at det viktig å gjøre et grundig utredningsarbeid, særlig hva gjelder personvernspørsmål. 4.4 Forslag om lobbyregister i Oslo kommune I Oslo kommune har innføringen av et lobbyregister vært et politisk tema i mer enn ti år. Bystyrerepresentanter fra Rødt, SV og Venstre har fremsatt flere private forslag om utredning eller innføring av registrering.56 Det første ble, så vidt vi kjenner til, fremsatt allerede i 2009 av Erling Folkvord i Rødt. 55 Lov om kommuner og fylkeskommuner (kommuneloven) 25. september 1192 nr. 107. I dagens kommunelov er lovlighetskontroll regulert i kapittel 27. 56 Se saker 2009/1168, 2014/401 37 Åpenhetsregister i kommunene Bystyret vedtok både i 2009 og i 2014 å utrede mulighetene for innføring av et lobbyregister.57 Utredningen i 2014 skulle inneholde forslag til praktisk gjennomføring og avgrensninger. I begge sakene anbefalte byrådet at ikke skulle innføres et lobbyregister i Oslo kommune.58 Byrådets anbefalinger har i stor utstrekning bygd på Stortingets begrunnelse for ikke å innføre et lobbyregister. Begrunnelsen i Stortinget er omtalt over i 4.2. Privat forslag fra gruppeleder Hallstein Bjercke og bystyrerepresentant Julianne Ferskaug i Venstre 3. juni 2020: «Ordføreren bes legge frem sak med forslag til hvordan det kan innføres et lobbyregister for bystyret og byrådet. Saken skal inneholde forslag til hvordan registeret skal avgrenses, praktisk gjennomføring og eventuelle andre spørsmål som må avklares.» Det foreløpig siste private forslaget om lobbyregister ble fremsatt fra representanter i Venstre i juni 2020. Ordfører i Oslo kommune Marianne Borgen, som tidligere har vært med å fremsette det private forslaget fra SVs representanter, ble intervjuet av Dagsavisen i anledning forslaget. I artikkelen skriver Dagsavisen:59 «Ordfører Marianne Borgen sier at bystyret også i forrige periode ønsket å se på muligheten for å innføre et lobbyregister, men at de ikke har funnet noen god løsning på hvordan det kan gjennomføres i praksis. – Jeg er langt på vei enig med Bjercke om at det hadde vært fint hvis man i større grad kunne ha åpenhet om påvirkningsmekanismer mot folkevalgte. Vi har diskutert dette tidligere, også i bystyret, men det har vært vanskelig å finne gode løsninger for hvor grensene skal gå. Men vi tar gjerne en ny diskusjon om det, sier Borgen.» Bystyret i Oslo konkluderte igjen med at de ønsket en utredning av mulighetene for et lobbyregister. Vedtaket var basert på et alternativt forslag fra Arbeiderpartiet, MDG og SV. Bystyrets vedtak i sak 321 18. november 2020: «Bystyret ber byrådet ta kontakt med KS om å ta et initiativ for å få utredet et felles opplegg for lobbyregistre i norske kommuner. Det bør utredes ulike alternative modeller for innføring av et lobbyregister og avklaring rundt eventuelle juridiske begrensinger innenfor dagens lovverk bør være en del av dette arbeidet.» Oslo kommune har i ettertid tatt kontakt med KS og foreslått et FoU-prosjekt om innføring av lobbyregister i kommunene. Bystyrets vedtak fra 2020 er med andre ord foranledningen til nærværende prosjekt. 57 Bystyret i Oslo kommunes vedtak 17. desember 2009 i sak 359 og 18. juni 2014 i sak 185 58 Notat 20. august 2020 fra byrådslederens kontor til bystyrets organer 59 Dagsavisen, publisert på nett 2. juni 2020: Krever lobbyregister for Oslo-politikerne – Dagsavisen 38 Åpenhetsregister i kommunene 4.5 Oppsummering Som det fremgår ovenfor, er årsakene til at et ikke er blitt gjennomført lobbyregister på Stortinget, i Trondheim kommune og Oslo kommune forskjellige. På Stortinget synes det å være en stor skepsis blant flertallet av representantene mot å innføre et lobbyregister. Argumentene presidentskapet brukte for å avvise Venstres forslag om å utrede en ordning, er et vårt syn lite overbevisende. Det synes klart at et lobbyregister på Stortinget vil føre til større åpenhet. Mange av de utfordringene presidentskapet pekte på, er trolig mulig å løse dersom man faktisk utreder dem. Det er derfor nærliggende å anta at det største hinderet mot å innføre et lobbyregister på Stortinget i Norge, er en manglende politisk vilje til å gjøre det. I Trondheim kommune var situasjonen en annen. Kommunen vedtok en ordning, men fikk denne underkjent av Statsforvalteren etter lovlighetskontroll. Statsforvalteren mente at personvernspørsmålene var for dårlig utredet. I Oslo kommune har det vært en viss politisk uenighet om innføringen av et lobbyregister, men bystyret har i gjentatte vedtak bedt om at en ordning utredes. Kommunen har imidlertid funnet det vanskelig å komme opp med gode løsninger for innføring av et register, og har dermed bedt om KS bistand til utredning. Eksemplene over illustrerer at man både må ha en politisk vilje til å innføre et åpenhetsregister, og at det må gjøres grundige utredninger av blant annet personvernspørsmål før en ordning kan realiseres. Forhåpentligvis vil denne rapporten gjøre den siste biten enklere for de kommunene som ønsker å innføre et åpenhetsregister. 39 Åpenhetsregister i kommunene 5. Åpenhetsregister og lignende ordninger internasjonalt og i organisasjoner Oppsummering av kapittel 5 Hvor vanlig er det med åpenhetsregister eller tilsvarende i andre land?  24 av 38 OECD-land har regulering av lobbyvirksomhet som bidrar til å sikre åpenhet.  Eksemplene fra andre EØS-land viser at det er mulig å få til praktikable ordninger innenfor rammene av GDPR. Europarådets kritikk mot Norge  Norge har fått kritikk av Europarådets anti-korrupsjonsorgan GRECO for manglende regulering som sikrer åpenhet rundt lobbyvirksomhet.  GRECO mener det i Norge er særlig risiko for at nære bånd mellom folkevalgte og parter i saker og interessekonflikter kan påvirke utfallet av politiske saker. Eksempler fra utvalgte land og organisasjoner  EUs Transparenscy Register  Lobbyregisteret i den tyske forbundsdagen  Det foreslåtte Åpenhetsregisteret i Finland  Norske MDGs lobbyreister Se egne oppsummeringsbokser for eksemplene i 5.4 til 5.7 nedenfor. 5.1 Innledning Som nevnt i kapittel 4, er det mange land og institusjoner som har innført åpenhetsregistre eller tilsvarende regulering av lobbyvirksomhet. I 5.2 ser vi på statistikken fra OECD. Norge har mottatt internasjonal kritikk for manglende regulering av lobbyvirksomhet og for at vi ikke sikrer tilstrekkelig åpenhet rundt politiske prosesser. Kritikken og anbefalingene Norge har mottatt er omtalt i 5.3. I 5.4 til 5.7 beskriver vi noen konkrete eksempler på ordninger i andre land eller institusjoner. Disse kan gi idéer til hvordan vi kan innrette oss i Norge. Man må imidlertid være oppmerksom på at ordningene i andre land kan være lovfestet, og at en lignende i ordning i Norge kan forutsette ny norsk lovregulering. Vi har valgt å beskrive ordningene i Tyskland og Finland, som står oss forholdsvis nært kulturelt.60 Land med mer korrupsjon og manglende tillit til det 60 Sverige og Danmark har ikke innført lobbyregister eller tilsvarende ordninger ennå. 40 Åpenhetsregister i kommunene offentlige, kan ha andre behov enn de vi har i Norge. I tillegg beskriver vi EUs Transparency Register og Miljøpartiet De Grønnes (MDG) lobbyregister. 5.2 Hvor vanlig er slike ordninger i OECD-landene? OECD, Organisasjonen for økonomisk samarbeid og utvikling, har 38 medlemsland. Felles for disse landene er at de stort sett har et fungerende demokrati, en utviklet markedsøkonomi og et forholdsvis høyt inntektsnivå. De fleste av medlemslandene er europeiske. OECD-landene er følgelig et naturlig sammenligningsgrunnlag for Norge. OECD gjennomførte i 2021 en sammenligning av regulering av lobbyvirksomhet i sine medlemsland, samt Brasil, Peru og Romania. Av de 41 undersøkte landene, hadde 24 innført institusjonelle ordninger for å sikre åpenhet rundt kommunikasjon med folkevalgte eller ansatte i staten. Figur 1 nedenfor viser hvilke land som har slike ordninger og hvilke institusjoner eller personer ordningene gjelder: 61 Figur 1 OECD-land med institusjonelle ordninger for åpenhet i staten. Flertallet av landene i OECD har med andre ord innført ordninger som bidrar til å sikre åpenhet om lobbyisme og annet påvirkningsarbeid. Det illustrerer for det første at det er mulig å få til slike ordninger innenfor rammene av GDPR.62 For det andre viser det at mange av utfordringene norske motstandere av lobbyregistrering har pekt på, har latt seg løse. 61 (OECD, 2021) figur 2.2. 62 Se del 6.3 og Error! Reference source not found. for en gjennomgang av reglene i GDPR. 41 Åpenhetsregister i kommunene 5.3 Europarådets kritikk av manglende åpenhet i Norge Norge fikk i 2020 kritikk av Europarådets anti-korrupsjonsorgan GRECO for å ikke ha regelverk eller ordninger som motvirker skjult påvirkning.63 GRECO’s Evaluation Report Norway «2. Norway traditionally scores highly in international perception surveys on corruption. It further holds an unparalleled record of implementation in GRECO, with 100% of its recommendations fully implemented throughout all evaluation rounds. Norwegian citizens are highly satisfied with their services and institutions. Norway ranks among the countries in the world where the population has the highest levels of confidence in public administration. Administrative corruption and petty bribery are almost non-existent. There are, however, other corruption-related challenges, different from bribery and the like, that are relevant in the Norwegian context, such as close networks and conflicts of interest. 3. Norway relies substantially on high expectations of and trust in its senior officials. It sets conflicts of interest, financial disclosure and other integrity related standards, but violations of those have limited formal consequences other than political repercussions, public opprobrium or, in a worst-case scenario, the potential enforcement of criminal measures. Likewise, more efforts are required to ensure formalised training and counselling channels on ethical matters. Moreover, to be utterly effective, a system that relies primarily on trust needs to couple that expectation with full transparency. In this connection, there is some issue as to whether information in Norway is as transparent as it should be and specific information that would help the public make its own determinations on conflicts of interest is not public. On the other hand, Norway has not yet had a significant (known) failure with establishing principles and then trusting officials to follow them, but like other countries, disagreements are getting fiercer and that may expose lapses in the system, which have heretofore gone unrecognised, or create incentives to push the envelope in terms of conduct.» (Uthevet her) GRECO peker på at korrupsjon i tradisjonell forstand, som for eksempel bestikkelser av tjenestemenn, i liten grad forekommer i Norge. Norges hovedutfordringer er snarere tette forbindelser og interessekonflikter. Disse utfordringene må antas å være enda større i kommunal sektor hvor forholdene er mindre. GRECO har gitt Norge konkrete råd om hvilke virkemidler som kan tas i bruk for å avbøte utfordringene. GRECO skriver at Norge bør innføre:64 63 (GRECO, 2020) s. 4. 64 (GRECO, 2020) s. 58. 42 Åpenhetsregister i kommunene «(i) rules/principles and guidance on how persons entrusted with top executive functions engage in contacts with lobbyists and other third parties seeking to influence governmental processes and decisions, and (ii) (increase) the transparency on the purpose of such contacts (formal and informal), such as the identity of the person(s) with whom (or on whose behalf) the meeting(s) took place and the specific subject matter(s) of the discussion.» GRECO anbefaler med andre ord Norge å innføre regler eller retningslinjer for kontakt mellom beslutningstaker og lobbyister, samt å øke åpenheten om kontakt mellom lobbyister og beslutningstakere. Det siste fremstår som en klar anbefaling om å innføre åpenhetsregister eller tilsvarende ordninger. 5.4 EUs «Transparency Register» Oppsummering ordningen i EU  EU innførte registeret allerede 1995, men har endret ordningen flere ganger.  Ordningen fikk bred oppslutning selv om den opprinnelig var frivillig.  I dag er alle som driver påvirkning mot EU-kommisjonen, EU-parlamentet og ministerrådet forpliktet til å registrere seg.  Konsekvensen av manglende registrering er at man ikke får møter i institusjonene og at man kan miste retten til å uttale seg i høringer.  Registeret inneholder få personopplysninger.  Registeret er åpent tilgjengelig for alle på nett. EUs «Transparency register» ble opprettet i 1995 av EU-parlamentet på grunn av kritikk mot EUs institusjoner for manglende åpenhet om og kontroll med lobbyisme.65 I begynnelsen var det frivillig for lobbyister å registrere seg. I 2011 ble registeret utvidet til lobbyvirksomhet mot EU- kommisjonen, men det forble frivillig å registrere seg. Til tross for at registrering var frivillig, så hadde rundt 7000 organisasjoner registrert seg i 2014 med en økning på rundt 1000 registrerte per år.66 I 2021 ble EU-kommisjonen, EU-parlamentet og det ministerrådet enige om at all lobbyvirksomhet mot disse institusjonene skulle registreres. I juli 2022 var det imidlertid 12 614 registrerte lobbyister i registeret.67 Hvem som er registreringspliktig er regulert i artikkel 3 i Åpenhetsavtalen: 68 65 (European Parliamentary Research Service, 2014) s. 1. 66 Se fotnote 65. 67 (EU-kommisjonen, 2022) 68 «Interinstitiutional agreement of 20 May 2021 between the European Parliament, the Council of the European Union and the European Commission on a mandatory transparency register», artikkel 3. 43 Åpenhetsregister i kommunene Interinstitutional agreement on a mandatory transparency register article 3 1. This Agreement shall cover activities carried out by interest representatives with the objective of influencing the formulation or implementation of policy or legislation, or the decision-making processes of the signatory institutions or other Union institutions, bodies, offices and agencies (together referred to as ‘Union institutions’), without prejudice to Article 4. 2. In particular, covered activities referred to in paragraph 1 include inter alia: a. organising or participating in meetings, conferences or events, as well as engaging in any similar contacts with Union institutions; b. contributing to or participating in consultations, hearings or other similar initiatives; c. organising communication campaigns, platforms, networks and grassroots initiatives; d. preparing or commissioning policy and position papers, amendments, opinion polls and surveys, open letters and other communication or information material, and commissioning and carrying out research. Registreringsplikten gjelder først og fremst for såkalte «interest representatives» som driver med aktiviteter som har som formål å påvirke beslutningsprosessene til EU-institusjonene. En «interest representative» er definert i Åpenhetsavtalen artikkel 2 bokstav a som enhver fysisk eller juridisk person, nettverk, forening eller formell eller uformell gruppe som driver med slike aktiviteter. Det gjelder uavhengig av om det skjer på egne eller andres vegne. Registreringsplikten favner med andre ord vidt, og er stort sett avgrenset mot møter og aktiviteter av en rent sosial og privat karakter.69 Et viktig unntak finnes i artikkel 4 nr. 1 bokstav e. Der unntas fysiske personer som opptrer alene i en ren personlig interesse fra registreringsplikten. Det betyr at påvirkningen enten må foregå på andres vegne eller i en organisert form for å utløse registreringsplikt. For å kunne drive med lobbyvirksomhet i EU må man registrere seg. Dette ansvaret ligger på lobbyisten selv. Konsekvensen av å ikke registrere seg vil være at innlegg til EU-institusjonene ikke blir tatt med i saksbehandlingen og at lobbyisten ikke kan ta kontakt med ansatte i institusjonene. Registreringen fungerer rett og slett som en forutsetning for å kunne bli hørt i beslutningsprosesser der man ikke er en part selv. Vedlegg II til Åpenhetsavtalen angir hvilke opplysninger man må oppgi når man registrerer seg. Dette inkluderer blant annet opplysninger om den registrertes identitet, kontaktopplysninger, hvem som opptrer på vegne av den registrerte, finansielle opplysninger, hvilke målsettinger og interesser den registrerte har og eventuelle bånd med andre organisasjoner. 69 Åpenhetsavtalen, artikkel 4 første ledd bokstav e og f. 44 Åpenhetsregister i kommunene Registeret inneholder personopplysninger, dvs. opplysninger om fysiske personer, i en viss utstrekning. Det er blant annet navn på kontaktpersoner og personer med juridisk ansvar i organisasjonene som registrerer seg. Enkeltpersonforetak, det vil si personer som driver næringsvirksomhet for egen regning og risiko, (self emplyed-individuals) har registreringsplikt. Opplysninger om enkeltpersonsforetak kan identifisere direkte med personen og er dermed en personopplysning. I Figur 2 og Figur 3 nedenfor ser man et eksempel på en registrering av et legemiddelfirma. Det inneholder opplysninger om selskapets adresse, telefonnummer, dets formål og interesser, samt hvilke saker det har gitt innspill til. Figur 2 Eksempel på registrering av opplysninger om identitet fra et legemiddelfirma 45 Åpenhetsregister i kommunene Figur 3 Eksempel på registrering av mål og interesser fra et legemiddelfirma Opplysningene i registeret er tilgjengelig for alle på EUs nettsider. Opplysningene som publiseres inneholder ikke, eller i liten grad personopplysninger. Man behøver ikke å identifisere seg eller logge inn på noen måte for å bruke registeret. Det betyr at man ikke trenger å be om innsyn. Registeret har vært gjenstand for kritikk.70 Flere har hevdet at det er lett å omgå reglene i Åpenhetsavtalen, blant annet fordi spontane møter unntatt fra reglene. Man behøver heller ikke å være registrert hvis en EU-institusjon ber om informasjon. 70 (Euronews, 2021) 46 Åpenhetsregister i kommunene EUs «Transparency Register» kan ikke uten videre overføres til norske kommuner. Lobbyvirksomheten som foregår opp mot EU er langt mer profesjonell og er av et mye større omfang enn forsøk på påvirkning i de fleste norske kommuner. EU-institusjonene er også internasjonale organer som hovedsakelig vedtar lovgivning og beslutninger som gjelder på et europeisk nivå. Lobbyistene og andre interesseorganisasjoner som forsøker å påvirke beslutningene der er derfor ikke sammenlignbare med de fleste som kommunen møter i sine beslutningsprosesser. Man kan til en viss grad anta at EUs behandling av personopplysninger er forbilledlig for hvordan man behandle personopplysninger siden GDPR er EU-regler. Deres løsning har vært å minimere registreringen av personopplysninger. Som man ser i det tyske og finske lobbyregisteret, så har de på en lignende måte begrenset dette. 5.5 Lobbyregisteret i den tyske forbundsdagen Oppsummering av ordningen i Tyskland  Lovfestet ordning fra 2017 som regulerer lobbyisme mot medlemmer av forbundsdagen og offentlig føderal administrasjon  Registreringsplikt for profesjonelle lobbyister  Manglende registering kan føre til bøter på opptil 50 000 euro og utestengelse  Registeret begrenser innsyn i personopplysninger  Registeret er åpent tilgjengelig for alle på nett. Den tyske forbundsdagen er det føderale parlamentet i Tyskland. I 2017 vedtok forbundsdagen en lobbylov (Lobbygesetz).71 Loven gjelder kun kontakt med medlemmer av forbundsdagen og offentlig administrasjon på føderalt nivå. I § 1 (3) er det en lignende definisjon av lobbyvirksomhet som i EUs lobbyregister. Alle forsøk på å påvirke institusjonenes beslutningsprosesser faller innenfor denne definisjonen. Lobbyloven skiller seg likevel fra EUs lobbyregister fordi registreringsplikten kun gjelder profesjonelle lobbyister eller de som driver hyppig eller varig påvirkning. Personer og selskaper som bare unntaksvis forsøker å påvirke har ikke en registreringsplikt. Brudd på registreringsplikten kan sanksjoneres med gebyrer opp til 50 000 euro.72 Brudd kan også føre til at lobbyisten ikke får tilgang til Forbundsdagen og at vedkommende ikke får lov til å delta i offentlige høringer. 71 Gesetz zur Einführung eines Lobbyregisters für die Interessenvertretung gegenüber dem Deutschen Bundestag und gegenüber der Bundesregierung (Lobbyregistergesetz – LobbyRG) 16. April 2021 72 Den tyske lobbyloven § 7. 47 Åpenhetsregister i kommunene Lobbyloven § 3 regulerer hvilke opplysninger som skal registreres. Blant annet skal opplysninger om lobbyistens identitet, kontaktopplysninger, hvilke interesser lobbyisten fremmer, identiteten til klienter og opplysninger donasjoner registreres. Opplysningene i registeret er offentlig tilgjengelig, med unntak av for eksempel kontaktopplysningene til fysiske personer og adressen til donorer. I tillegg kan man ytterligere begrense alminnelig tilgang til opplysninger i registeret hvis vedkommende kan godtgjøre at offentliggjøring av opplysningene kan utsette vedkommende for alvorlige forbrytelser. Opplysningene er offentlige så lenge lobbyisten driver med lobbyvirksomhet, og slettes 36 måneder etter at de har avsluttet virksomheten. Det tyske lobbyregisteret er klart innrettet mot profesjonell lobbyvirksomhet og er neppe egnet til å overføre direkte til norske kommuner. Ordningen er kritisert fordi den ikke registrerer hvilke møter lobbyisten har og hvilke politikere de møter.73 5.6 Det foreslåtte Åpenhetsregisteret i Finland Oppsummering av forslaget i Finland  Den finske riksdagen skal behandle et lovforslag om åpenhetsregister. Ikrafttredelse er foreslått i 2023.  Det er foreslått registreringsplikt for profesjonelle lobbyister.  Forslaget innebærer, så vidt vi kan forstå, at få personopplysninger lagres.  Registeret er åpent tilgjengelig for alle i ti år.  Lobbyistene kan ilegges bøter hvis de bryter pålegg om å registrere seg. I Finland pågår det en prosess for å opprette et åpenhetsregister. Så vidt vi kjenner til har ikke lovforslaget blitt vedtatt riksdagen ennå, men regjeringens mål er at ordningen skal tre i kraft i løpet av 2023.74 I lovforslaget § 2 førsteledd fremgår det hvem som har plikt til å registrere seg: «I öppenhetsregistret registreras uppgifter om juridiska personers och enskilda näringsidkares (anmälningsskyldiga) påverkanskommunikation och yrkesmässiga rådgivning som anknyter til sådan kommunikation. I öppenhetsregistret registreras inte sådan verksamhet inom det civila samhället som inte är organiserad och inte heller privatpersoners verksamhet.»75 Registreringsplikten vil i utgangspunktet ikke gjelde for privatpersoner eller for politisk virksomhet som ikke er organisert. Juridiske personer og enkeltmannsforetak som driver med 73 (Hänel, 2021) 74 (Parlamentarisk styrgrupp och expertarbetsgrupp, 2021), s. 16. 75 (Parlamentarisk styrgrupp och expertarbetsgrupp, 2021), s. 114. 48 Åpenhetsregister i kommunene lobbyisme eller kommunikasjonsrådgivning har registreringsplikt. Det er gjort unntak dersom noen kun sporadisk eller i liten skala driver med lobbyvirksomhet uten å ta seg betalt, og for det politiske arbeide som skjer innenfor rammene av et politisk parti.76 I likhet med det tyske lobbyregisteret, er med andre ord det finske forslaget begrenset til profesjonelle aktører. Det fremstår imidlertid litt uklart hvor grensen for registreringsplikten faktisk går og det kan kanskje bli en utfordring. I utgangspunktet er det ikke foreslått noen sanksjoner for å unnlate å registrere seg, men i § 7 er det foreslått at en lobbyist kan gis pålegg om å registrere seg eller rette feil i registreringen. Manglende oppfølging av et pålegg kan, slik vi oppfatter det, føre til bøter. Hvilke opplysninger som skal registreres er regulert i § 4. Lobbyisten skal blant annet registrere informasjon om foretaket eller organisasjonen og hvem de eventuelt opptrer på vegne av, samt informasjon om kontakten de har med folkevalgte eller andre nærmere angitte beslutningstakere.77 Opplysningene skal i henhold til § 9 i lovforslaget være offentlig tilgjengelig i 10 år fra registreringen. Den finske regjeringen planlegger å innføre tilsvarende åpenhetsregister for fylker og kommuner etter at man får erfaringer med hvordan det nasjonale registeret har fungert.78 Den finske loven går lenger enn den tyske når det gjelder hvilke opplysninger som registreres og hvem man skal registrere at man har hatt kontakt med. Felles for begge registrene er at de i utgangspunktet ikke omfatter privatpersoner som forsøker å påvirke beslutningsprosesser, hvilket reduserer personvernutfordringene. 5.7 Miljøpartiet De Grønnes lobbyregister Oppsummering av MDGs ordning  Lobbyregisteret gjelder for møter med medlemmer av partiets ledelse og stortingsgruppen. Det er partimedlemmene som selv foretar registreringen.  Registeret inneholder oversikt over møter med juridiske personer. Personopplysninger om de de møter registreres ikke. Møter med privatpersoner registreres ikke.  Registrerer inneholder informasjon om hvilke medlemmer i MDG som deltok på møte, hvilke uke møte var, tema for møte og hvilken juridisk person MDG møtte.  Opplysningene er åpent tilgjengelig på MDGs nettsider. Hvor lenge informasjonen er tilgjengelig vet vi ikke. 76 (Parlamentarisk styrgrupp och expertarbetsgrupp, 2021), s. 115. 77 (Parlamentarisk styrgrupp och expertarbetsgrupp, 2021), s. 114. 78 (Parlamentarisk styrgrupp och expertarbetsgrupp, 2021), s. 14. 49 Åpenhetsregister i kommunene Miljøpartiet De Grønne (MDG) er blant partiene som har stemt for innføringen av lobbyregister på Stortinget og i lokalpolitikken. I påvente av andre ordninger, har MDG tatt skjeen i egne hender og laget sitt eget lobbyregister. Medlemmene av partiets ledelse og stortingsgruppe registrerer møter de har med juridiske personer. Møter med privatpersoner og varslere registreres ikke. Det registreres heller ikke informasjon om hvem som opptrer på vegne av de juridiske personene de har møte med. Det innebærer at de eneste personopplysningene som fremgår av registeret er navnene på partimedlemmene, som formodentlig har samtykket til slik registrering. Av registeret fremgår det ellers hvilken uke møte fant sted og hva som var tema for møte. Se eksempel nedenfor hentet fra MDGs hjemmesider: Figur 4 Utklipp fra MDG sitt lobbyregister Selv om registeret er forholdsvis enkelt, er det etter vårt syn egnet til å gi et forholdsvis godt bilde av hvem partimedlemmene har møtt og hva som var tema for møte. 50 Åpenhetsregister i kommunene 6. Overordnet om rettslige rammer et åpenhetsregister Oppsummering av kapittel 6 Menneskerettighetene og åpenhetsregistre  Et åpenheteregister berører både ytringsfriheten og retten til privatliv.  Begge er menneskerettigheter som er vernet i Grunnloven § 100 og § 102, samt i EMK artikkel 8 og artikkel 10.  Grunnloven § 100 om ytringsfrihet gir borgerne rett til innsyn i kommunenes dokumenter og rett til å følge møter i folkevalgte organer.  Et åpenhetsregister vil være i samsvar med formålet med Grunnloven § 100, men hverken Grunnloven § 100 eller EMK artikkel 10 medfører en plikt til å innføre åpenhetsregister.  Retten til privatliv i Grunnloven § 102 og EMK artikkel 8 omfatter vern om personopplysninger. Personopplysningsvernet danner den viktigste rettslige skranken for etableringen av et åpenhetsregister. Personopplysninger og åpenhetsregister  Personopplysninger er opplysninger om identifiserbare fysiske mennesker.  I praksis finner vi den viktigste reguleringen av behandling av personopplysninger i personvernforordningen (GDPR), som gjelder som norsk lov.  I den grad et åpenhetsregister skal inneholde personopplysninger, må kommunen overholde reglene i GDPR.  Kommunen må ha et rettslig grunnlag for å behandle personopplysningene, jf. GDPR artikkel 6. Uten ny lovhjemmel, er samtykke det eneste lovlige grunnlaget for å inkludere personopplysninger i et åpenhetsregister.  I henhold til GDPR må registreringen av personopplysninger kun skje i den utstrekning det er nødvendig for å oppnå formålet med et åpenhetsregister.  GDPR er ikke til hinder for registrering av opplysninger om juridiske personer, som for eksempel selskaper, foreninger, organisasjoner mv. 6.1 Innledning Både ytringsfriheten og retten til privatliv er grunnleggende menneskerettigheter, og har rettslig vern i Grunnloven, henholdsvis i § 100 og § 102. De er dessuten vernet i flere internasjonale konvensjoner som Norge er bundet av og som etter menneskerettsloven gjelder direkte som norsk lov.79 Den praktisk viktigste konvensjonen i den sammenheng, er Den europeiske 79 Lov av 21. mai 1999 nr. 30 om styrking av menneskerettighetenes stilling i norsk rett (menneskerettsloven). 51 Åpenhetsregister i kommunene menneskerettskonvensjonen (EMK).80 EMK artikkel 10 beskytter ytringsfriheten og EMK artikkel 8 sikrer retten til privatliv, herunder personvernet. Så vel Grunnlovens som EMKs bestemmelser gir generell beskyttelse av ytringsfriheten og personvernet. Vi kommer i 6.2 nærmere tilbake til betydningen av ytringsfriheten som rettslig ramme for etablering av et eventuelt åpenhetsregister Grunnloven § 102 og EMK artikkel 8 beskytter personvernet vid forstand, herunder både enkeltindividers omdømmevern, respekt for sitt privatliv og personopplysningsvern. Ved etablering av eventuelle åpenhetsregistre, er det først og fremst personopplysningsvernet som står i fokus. Selv om personopplysningsvernet er omfattet av den generelle beskyttelsen av personvernet etter både Grunnloven og EMK, er det den mer detaljerte særreguleringen av personopplysningsvern som vi har i personopplysningsloven, som vil være mest relevant å se på i vår sammenheng.81 Gjennom personopplysingsloven gjelder nemlig EUs personvernforordning (GDPR) direkte som norsk lov.82 83 Norge er også folkerettslig forpliktet til å respektere GDPR, ettersom forordningen er inntatt som del av EØS-avtalen.84 Det generelle personvernet etter henholdsvis Grunnloven § 102 og EMK artikkel 8 favner i vår sammenheng neppe videre enn etter GDPR. I 6.3 nedenfor vil vi derfor konsentrere oss om GDPR som rettslig skranke for etablering av åpenhetsregister. 6.2 Grunnloven § 100 og EMK artikkel 10 6.2.1 Innledning Som vi allerede har vært inne på ovenfor i kapittel 2, kan både generelle demokratihensyn og hensynet til ytringsfriheten, som blant annet er begrunnet nettopp i demokratihensynet, tale for etablering av åpenhetsregistre i kommunene. Spørsmålet under dette punktet er hvorvidt det etter enten Grunnloven § 100 eller EMK artikkel 10 kan utledes en rettslig plikt til å etablere åpenhetsregistre. Svaret på det spørsmålet er nok i utgangspunktet benektende, noe som vil fremgå av vår nærmere gjennomgang nedenfor i henholdsvis 6.2.2 og 6.2.3. 6.2.2 Grunnloven § 100 om ytringsfrihet og rett til innsyn 80 Europarådets konvensjon av 4. november 1950 om beskyttelse av menneskerettighetene og de grunnleggende friheter (EMK). 81 Personopplysningsloven. 82 Europaparlamentet og rådsforordning (EU) 2016/679 av 27. april 2016 om vern av fysiske personer i forbindelse med behandling av personopplysninger og om fri utveksling av slike opplysninger samt om oppheving av direktiv 95/46/EF (General Data Protection Regulation – GDPR). 83 Personopplysningsloven § 1. 84 Avtale om det europeiske økonomiske samarbeidsområde, signert 2. mai 1992. 52 Åpenhetsregister i kommunene Grunnloven § 100 «Ytringsfrihet bør finne sted. Ingen kan holdes rettslig ansvarlig for å ha meddelt eller mottatt opplysninger, ideer og budskap med mindre det lar seg forsvare holdt opp imot ytringsfrihetens begrunnelse i sannhetssøken, demokrati og individets frie meningsdannelse. Det rettslige ansvar bør være foreskrevet i lov. Frimodige ytringer om statsstyret og hvilken som helst annen gjenstand er tillatt for enhver. Det kan bare settes klart definerte grenser for denne rett der særlig tungtveiende hensyn gjør det forsvarlig holdt opp imot ytringsfrihetens begrunnelser. Forhåndssensur og andre forebyggende forholdsregler kan ikke benyttes med mindre det er nødvendig for å beskytte barn og unge mot skadelig påvirkning fra levende bilder. Brevsensur kan ikke settes i verk utenfor anstalter. Enhver har rett til innsyn i statens og kommunenes dokumenter og til å følge forhandlingene i rettsmøter og folkevalgte organer. Det kan i lov fastsettes begrensninger i denne rett ut fra hensyn til personvern og av andre tungtveiende grunner. Det påligger statens myndigheter å legge forholdene til rette for en åpen og opplyst offentlig samtale.» Grunnloven § 100 første ledd slår fast hovedregelen om ytringsfrihet, mens bestemmelsens andre og tredje ledd oppstiller vilkårene for å kunne gjøre lovlige innskrenkninger i ytringsfriheten. Disse delene av bestemmelsen regulerer først og fremst skrankene for offentlige myndigheters adgang til å gjøre inngrep i borgernes frihet til å meddele og motta budskap og informasjon seg imellom, men slik at offentlige myndigheter – typisk domstolene – håndhever loven i tvister også mellom borgere på en måte som er forenlig med ytringsfriheten. Bestemmelsens andre ledd angir også de tre prosessene som vernet av ytringsfriheten er begrunnet i: «sannhetssøken, demokrati og individets frie meningsdannelse». Bestemmelsens andre og tredje ledd har imidlertid ikke direkte betydning for vår problemstilling, da det ikke av disse delene av bestemmelsen kan utledes noe krav om informasjon fra offentlige myndigheter. Grunnloven § 100 femte ledd inneholder en plikt for myndighetene til å gi innsyn i statens og kommunenes «dokumenter», jf. bestemmelsens ordlyd: «Enhver har rett til innsyn i statens og kommunenes dokumenter og til å følge forhandlingene i rettsmøter og folkevalgte organer. Det kan i lov fastsettes begrensninger i denne rett ut fra hensyn til personvern og av andre tungtveiende grunner.» Denne delen av bestemmelsen anses gjennomført ved blant annet offentleglova, og gjelder bare innsyn i saksdokumenter. Den går imidlertid ikke så langt at den krever at det etableres register over kontakt mellom folkevalgte og borgere som skjer utenfor formell saksbehandling.85 85 St.meld.nr.26 (2003-2004) punkt 6.6, jf. NOU 1999:27 punkt 10.3.7. 53 Åpenhetsregister i kommunene Grunnloven § 100 sjette ledd inneholder en mindre konkret, men positiv forpliktelse for myndighetene til «å legge forholdene til rette for en åpen og opplyst offentlig samtale» - et såkalt infrastrukturkrav. Av forarbeidene til bestemmelsen fremgår det at den først og fremst er ment som en politisk forpliktelse, ikke som en bestemmelse som det i seg selv kan utledes rettslige krav av for borgerne. Det vises blant annet til følgende utdrag fra Stortingsmelding nr. 26 (2003-2004): 86 «Et annet spørsmål er hva slags rettslige forpliktelser bestemmelsen bør legge på statlige myndigheter på de samfunnsområder som omfattes av bestemmelsen. Kommisjonen understreker at begrepene krav og plikt i denne sammenhengen ikke kan forstås som rent juridiske begreper, og at bestemmelsen ‘først og fremst innebærer demokratiske og politiske forpliktelser’. Uten ‘en utdypende lovgivning som konkretiserer statens forpliktelser vil 6. ledd bare unntaksvis kunne brukes som selvstendig hjemmel for et krav om faktisk ytringsmulighet’. Det vises videre til at en grunnlovsfesting vil ‘[..] både synliggjøre og markere statens ansvar, og slik løfte frem vedlikehold og utvikling av det offentlige rom som et viktig politisk ansvar’, jf. NOU 1999: 27 s. 249-250. Departementet legger til grunn at bestemmelsen for det første vil innebære at lover som regulerer infrastrukturen for formidling av opplysninger, ideer og budskap får et grunnlovsmessig fundament. Grunnlovsfesting kan derfor fremme bevissthet om at det offentlige har et ansvar for den reelle ytringsfriheten i samfunnet. For det annet vil en grunnlovsbestemmelse innebære en forpliktelse til å ta infrastrukturkravet i betraktning når myndighetene vurderer lovgivning eller andre tiltak på områder med betydning for ytringsfriheten. Dette kan stille krav til saksbehandlingen og avveiningsprosessen. Tilsvarende vil bestemmelsen innebære en forpliktelse til å vurdere positivt tilretteleggende tiltak dersom det offentlige rom ikke fungerer som forutsatt. Det nærmere innholdet i og omfanget av myndighetenes positive tiltak må avgjøres på grunnlag av politiske og økonomiske prioriteringer innenfor de til enhver tid tilgjengelige ressurser.» Av dette kan utledes at selv om de hensynene som begrunner ytringsfriheten generelt og infrastrukturkravet i Grunnloven § 100 femte ledd spesielt, gir god støtte til etablering av åpenhetsregistre, kan det ikke av Grunnloven § 100 utledes noen rettslig plikt som sådan for myndighetene til å etablere slike registre.87 6.2.3 EMK artikkel 10 om ytringsfrihet og krav på informasjon fra det offentlige EMK artikkel 10 «1. Enhver har rett til ytringsfrihet. Denne rett skal omfatte frihet til å ha meninger og til å motta og meddele opplysninger og ideer uten inngrep av offentlig myndighet og uten 86 Jf. St.meld.nr.26 (2003-2004) punkt 7.6.2. 87 Denne forståelsen fremgår også av Høyesteretts avgjørelse HR-2015-2536-A avsnitt 42, som gjaldt spørsmål om krav på innsyn i straffesaksdokumenter. 54 Åpenhetsregister i kommunene hensyn til grenser. Denne artikkel skal ikke hindre stater fra å kreve lisensiering av kringkasting, fjernsyn eller kinoforetak. 2. Fordi utøvelsen av disse friheter medfører plikter og ansvar, kan den bli undergitt slike formregler, vilkår, innskrenkninger eller straffer som er foreskrevet ved lov og som er nødvendige i et demokratisk samfunn av hensyn til den nasjonale sikkerhet, territoriale integritet eller offentlige trygghet, for å forebygge uorden eller kriminalitet, for å beskytte helse eller moral, for å verne andres omdømme eller rettigheter, for å forebygge at fortrolige opplysninger blir røpet, eller for å bevare domstolenes autoritet og upartiskhet.» Selv om ordlyden og systematikken i artikkel 10 er annerledes enn i Grunnloven § 100, gir bestemmelsene i praksis tilsvarende vern om den materielle ytringsfriheten (jf. Grunnloven § 100 første, andre og tredje ledd). Vi kommenterer derfor ikke disse sidene av artikkel 10 nærmere. En viktig forskjell i vår sammenheng er imidlertid at mens Grunnloven § 100 – gjennom bestemmelsens femte ledd – uttømmende regulerer hvilket informasjonskrav borgerne har etter Grunnloven, har Den europeiske menneskerettsdomstolen (EMD) i sin praksis lagt til grunn at EMK artikkel 10 kan gi borgerne et mer generelt krav på informasjon fra det offentlige, på visse nærmere vilkår. Dette har skjedd gjennom en utvikling i EMDs praksis, som ble bekreftet i en viktig dom i EMDs storkammer i 2016.88 I dommen slår EMD prinsipielt fast at EMK artikkel 10 om ytringsfrihet også inneholder en rett til å få innsyn i informasjon som offentlige myndigheter besitter, uavhengig av sektor og uavhengig av om nasjonal lovgivning hjemler innsynsrett. Retten gjelder bare under nærmere angitte betingelser. Betingelsene for dette er oppsummert slik:  Om formålet med det aktuelle innsynskravet er at den som ber om innsyn, ønsker den for å kunne utøve sin konvensjonsbeskyttede rett til å motta og dele informasjon og meninger med andre.  Den aktuelle informasjonens allmenne interesse.  Om den som krever innsyn gjør det i egenskap av å ha en offentlig vaktbikkje-funksjon.  Om den aktuelle informasjonen er «ready and available». Alle betingelsene må være til stede for at innsynskrav kan hjemles i EMK artikkel 10. Innholdet i betingelsene er nærmere utdypet i EMDs dom.89 Konsekvensen av dommen er at dersom disse betingelsene er oppfylt, kan innsynskrav bare avslås dersom vilkårene for inngrep i ytringsfriheten etter EMK artikkel 10 annet ledd er oppfylt. Det innebærer at avslaget må ha hjemmel i lov, at det må ivareta et av de legitime formålene som fremgår av artikkel 10 annet ledd og at avslaget er nødvendig i et demokratisk samfunn for 88 EMDs dom i Magyar Helsinki Bizottság mot Ungarn, 8. november 2016 (klagesak nr. 18030/11). Allerede før dette, hadde Høyesterett utledet et slikt prinsipp av EMDs tidligere praksis, jf. Rt-2013-374 og HR- 2015-2536-A. 89 (Aarli, 2021), s. 73. 55 Åpenhetsregister i kommunene å ivareta det anførte legitime formålet. Det er vedkommende offentlige myndighet som har bevis- og begrunnelsesbyrden for at inngrepsvilkårene er oppfylt i hvert konkrete tilfelle. Ettersom EMK gjennom menneskerettsloven er gjort til norsk lov, med forrang foran annen lov i tilfeller av motstrid, innebærer dette at krav om innsyn i et dokument som oppfyller betingelsene som EMD har oppstilt for at kravet er vernet av EMK artikkel 10, ikke kan avslås utelukkende under henvisning til at det ikke er hjemmel for innsyn i nasjonal lovgivning eller en eventuell unntakshjemmel. At det finnes lovhjemmel for å nekte innsyn, er bare et av flere vilkår som må være oppfylt. I tillegg må avslaget kunne begrunnes som nødvendig i et demokratisk samfunn for å ivareta et legitimt formål. Selv om denne dommen gir et videre krav på innsyn/informasjon enn hva som følger av Grunnloven § 100 (og for så vidt reglene om offentlig innsynsrett i øvrig norsk lov), kan den i seg selv ikke tas til inntekt for at EMK krever at konvensjonsstatene (herunder Norge) skaper den aktuelle informasjonen – i vår sammenheng ved å etablere et åpenhetsregister. Dommen slår bare fast at der hvor dokumentene/informasjonen faktisk finnes, vil EMK artikkel 10 gi krav på innsyn (dersom de øvrige betingelsene oppstilt i dommen er oppfylt). Det kan altså heller ikke utledes noen plikt til å etablere åpenhetsregistre av EMK artikkel 10, selv om bestemmelsen gir en videre rett til innsyn enn Grunnloven § 100, dersom offentlige myndigheter først besitter dokumenter. 6.3 Personopplysningsloven og GDPR 6.3.1 Forskjellen mellom personopplysninger og andre opplysninger Personopplysningsvernet er en del av det rettslige rammeverket man må vurdere dersom man skal innføre et åpenhetsregister. Som nevnt i 6.1 er det personopplysningsloven og GDPR som utgjør de mest relevante skrankene i praksis. GDPR kommer til anvendelse på «behandling» av «personopplysninger».90 Disse begrepene er definert i artikkel 4 i GDPR: Begrepene «personopplysning» og «behandling» av personopplysninger i GDPR artikkel 4  Personopplysning er «enhver opplysning om en identifisert eller identifiserbar fysisk person (‘den registrerte’); en identifiserbar fysisk person er en person som direkte eller indirekte kan identifiseres, særlig ved hjelp av en identifikator, f.eks. et navn, et identifikasjonsnummer, lokaliseringsopplysninger, en nettidentifikator eller ett eller flere elementer som er spesifikke for nevnte fysiske persons fysiske, fysiologiske, genetiske, psykiske, økonomiske, kulturelle eller sosiale identitet.»  Eksempler på personopplysninger: Fornavn, etternavn eller kallenavn, personlig e- postadresse eller telefonnummer, samt opplysninger om kontakt mellom kommunen og identifiserbare personer eller saker en identifiserbar person har engasjert seg i. 90 GDPR artikkel 2 nr. 1. 56 Åpenhetsregister i kommunene  Behandling er «enhver operasjon eller rekke av operasjoner som gjøres med personopplysninger, enten automatisert eller ikke, f.eks. innsamling, registrering, organisering, strukturering, lagring, tilpasning eller endring, gjenfinning, konsultering, bruk, utlevering ved overføring, spredning eller alle andre former for tilgjengeliggjøring, sammenstilling eller samkjøring, begrensning, sletting eller tilintetgjøring.»  Eksempler på behandling: Lagring i et register, publisering av registeret på kommunens hjemmesider. Anonymiserte opplysninger om enkeltindivider faller utenfor GPDR. GDPR er i utgangspunktet heller ikke til hinder for behandling, herunder registrering og publisering, av opplysninger om juridiske personer. Man må derfor skille mellom personopplysninger og opplysninger om juridiske personer. Forklaring begrepet av «juridisk person»  Definisjon: «Juridisk person er et rettssubjekt som ikke er en fysisk person, men en stat, kommune, fylkeskommune, selskap, institusjon, stiftelse, forening eller lignende.»91  Eksempler på opplysninger om en juridisk person: Navn på et firma, firmaets e- postadresse (post@firmanavn.no), telefonnummer til sentralbordet, opplysninger om firmaets kontakt med kommunen eller saker et firma har engasjert seg i. Kan man identifisere et enkeltindivid gjennom opplysninger om en juridisk person, vil opplysningene kunne være omfattet av personopplysningsbegrepet i GDPR. Eksempelvis vil det å omtale økonomidirektøren i et navngitt selskap, selv om man bare navngir selskapet og ikke direktøren direkte, være en personopplysning om direktøren fordi vedkommende kan identifiseres. Enkeltpersonforetak, før omtalt som enkeltmannsforetak, er en enkel måte å drive næringsvirksomhet på. Den er vanlig for eksempel for gårdbrukere og håndverkere. Virksomheten eies av en person som driver for egen regning og risiko, ikke gjennom et selskap. Opplysninger om enkeltpersonforetak vil normalt være personopplysninger fordi eieren kan identifiseres direkte med foretaket. 6.3.2 Grunnleggende krav til behandling av personopplysninger i GDPR Forutsatt at registeret inneholder personopplysninger, vil GDPR ha betydning for hvordan man kan utforme et åpenhetsregister. 91 «juridisk person» i Store norske leksikon på snl.no. https://snl.no/juridisk_person 57 Åpenhetsregister i kommunene For det første vil de overordnede prinsippene for behandling av personopplysninger i artikkel 5 gi føringer for hvordan registeret kan innrettes. Artikkel 5 (1). Prinsipper for behandling av personopplysninger «Personopplysninger skal a. behandles på en lovlig, rettferdig og åpen måte med hensyn til den registrerte («lovlighet, rettferdighet og åpenhet»), b. samles inn for spesifikke, uttrykkelig angitte og berettigede formål og ikke viderebehandles på en måte som er uforenlig med disse formålene; viderebehandling for arkivformål i allmennhetens interesse, for formål knyttet til vitenskapelig eller historisk forskning eller for statistiske formål skal, i samsvar med artikkel 89 nr. 1, ikke anses som uforenlig med de opprinnelige formålene («formålsbegrensning»), c. være adekvate, relevante og begrenset til det som er nødvendig for formålene de behandles for («dataminimering»), d. være korrekte og om nødvendig oppdaterte; det må treffes ethvert rimelig tiltak for å sikre at personopplysninger som er uriktige med hensyn til formålene de behandles for, uten opphold slettes eller rettes («riktighet»), e. lagres slik at det ikke er mulig å identifisere de registrerte i lengre perioder enn det som er nødvendig for formålene som personopplysningene behandles for; personopplysninger kan lagres i lengre perioder dersom de utelukkende vil bli behandlet for arkivformål i allmennhetens interesse, for formål knyttet til vitenskapelig eller historisk forskning eller for statistiske formål i samsvar med artikkel 89 nr. 1, forutsatt at det gjennomføres egnede tekniske og organisatoriske tiltak som kreves i henhold til denne forordning for å sikre de registrertes rettigheter og friheter («lagringsbegrensning»), f. behandles på en måte som sikrer tilstrekkelig sikkerhet for personopplysningene, herunder vern mot uautorisert eller ulovlig behandling og mot utilsiktet tap, ødeleggelse eller skade, ved bruk av egnede tekniske eller organisatoriske tiltak («integritet og konfidensialitet»).» Prinsippene er ikke selvstendige rettsregler som setter klare begrensninger på hvordan man kan behandle opplysningene, men de fungerer som rettesnorer for hva som skal anses som lovlig databehandling. De er relative normer som vurderes ut ifra den konkrete behandlingen og dens formål. Et åpenhetsregister som har som formål å synliggjøre kontakt mellom beslutningstakere i kommunen og de som ønsker å påvirke beslutningene, kan ikke inneholde informasjon som er irrelevant for formålet, som for eksempel den registrertes sivilstatus eller formue. For det andre stiller GDPR artikkel 6 krav om et lovlig behandlingsgrunnlag. Det innebærer at behandlingen må skje etter et av alternativene i artikkel 6 bokstav a til f. 58 Åpenhetsregister i kommunene Artikkel 6 (1). Behandlingens lovlighet «Behandlingen er bare lovlig dersom og i den grad minst ett av følgende vilkår er oppfylt: a. den registrerte har samtykket til behandling av sine personopplysninger for ett eller flere spesifikke formål, b. behandlingen er nødvendig for å oppfylle en avtale som den registrerte er part i, eller for å gjennomføre tiltak på den registrertes anmodning før en avtaleinngåelse, c. behandlingen er nødvendig for å oppfylle en rettslig forpliktelse som påhviler den behandlingsansvarlige, d. behandlingen er nødvendig for å verne den registrertes eller en annen fysisk persons vitale interesser, e. behandlingen er nødvendig for å utføre en oppgave i allmennhetens interesse eller utøve offentlig myndighet som den behandlingsansvarlige er pålagt, f. behandlingen er nødvendig for formål knyttet til de berettigede interessene som forfølges av den behandlingsansvarlige eller en tredjepart, med mindre den registrertes interesser eller grunnleggende rettigheter og friheter går foran og krever vern av personopplysninger, særlig dersom den registrerte er et barn. Nr. 1 bokstav f) får ikke anvendelse på behandling som utføres av offentlige myndigheter som ledd i utførelsen av deres oppgaver.» I kapittel Error! Reference source not found. drøfter vi hvilke behandlingsalternativ som kan være aktuelt for et åpenhetsregister. Valg av behandlingsalternativ har i praksis stor betydning for hvordan man kan innrette registeret. 59 Åpenhetsregister i kommunene 7. Valg av behandlingsgrunnlag for personopplysninger Oppsummering av kapittel 7 Hvilke behandlingsgrunnlag i GDPR artikkel 6 kan brukes for et åpenhetsregister?  Når den personen opplysningene gjelder samtykker (bokstav a)  Hvis behandlingen er nødvendig for å utføre en oppgave i allmennhetens interesse (bokstav e) Samtykkealternativet, jf. bokstav a  Samtykke kan brukes som behandlingsgrunnlag innenfor dagens lovverk.  Et samtykke må være informert, spesifikt og frivillig for å være gyldig.  Samtykket bør gis skriftlig sammen med informasjon om behandlingen.  Det er rettslige begrensinger og praktiske utfordringer knyttet til samtykkealternativet som gir føringer for utformingen av et åpenhetsregister basert på dette behandlingsalternativet. Behandling av personopplysninger i allmennhetens interesse, jf. bokstav e  Et åpenhetsregister oppfyller vilkåret til å være i allmennhetens interesse, men kommunen må ha en lovhjemmel for å innføre et åpenhetsregister som inneholder personopplysninger etter behandlingsalternativet i bokstav e. Slik lovhjemmel finnes ikke per i dag.  En lovhjemmel for et åpenhetsregister ville gi større fleksibilitet i utformingen av en ordning enn samtykke.  Vi omtaler muligheten for en ny lovhjemmel i kapittel Error! Reference source not found.. 7.1 Innledning Som nevnt i 6.3.2, må behandlingen av personopplysninger i et åpenhetsregister være forankret i et av behandlingsgrunnlagene i GDPR artikkel 6 nr. 1 for å være lovlig. Bestemmelsen er sitert over. Det er klart at alternativene i bokstav b som regulerer avtaler, bokstav c som regulerer rettslige forpliktelser og bokstav d som gjelder personers vitale interesser, ikke passer for et åpenhetsregister. Alternativ f gjelder formål knyttet til såkalte «berettigede interesser». Bestemmelsen kan tenkes anvendt på mange ulike situasjoner, men det fremgår uttrykkelig i artikkel 6 nr. 1 siste setning at dette behandlingsgrunnlaget ikke kan brukes av «offentlige myndigheter som ledd i utførelsen av deres oppgaver». Bakgrunnen er at det skal være opp til lovgiveren å vurdere i hvilken 60 Åpenhetsregister i kommunene utstrekning offentlige myndigheter skal foreta behandling av personopplysninger.92 Normalt vil følgelig ikke kommuner kunne anvende behandlingsalternativet i bokstav f. Dermed gjenstår bare to av alternativene som mulige behandlingsgrunnlag. For det første kan man tenke seg å bruke samtykke, jf. bokstav a. For det andre kan man anse behandlingen av personopplysninger som nødvendig for å utføre en oppgave i allmennhetens interesse, jf. bokstav e. Disse to alternativene omtales nærmere nedenfor. 7.2 Behandling av personopplysninger basert på samtykke I GDPR artikkel 6 nr. 1 bokstav a står det at behandlingen er lovlig dersom: a. den registrerte har samtykket til behandling av sine personopplysninger for ett eller flere spesifikke formål, [...]» Samtykke er et fleksibelt behandlingsgrunnlag i den forstand at man kan samtykke til det meste så lenge registreringen reelt er frivillig og har et konkret og avgrenset formål. Det gjelder imidlertid formkrav og krav til dokumentasjon av samtykke. Artikkel 4 nr. 11 angir hva som er et gyldig samtykke: «’samtykke’ fra den registrerte enhver frivillig, spesifikk, informert og utvetydig viljesytring fra den registrerte der vedkommende ved en erklæring eller en tydelig bekreftelse gir sitt samtykke til behandling av personopplysninger som gjelder vedkommende». (våre understrekinger) Samtykket må for det første være spesifikt og informert. Den som samtykker må derfor kjenne til formålet med behandlingen av personopplysningene. I vårt tilfelle er formålet et åpenhetsregister. Videre må vedkommende vite hvilke personopplysninger som skal inngå i registeret og hvor lenge disse opplysningene vil være tilgjengelige. Kommunen må også opplyse om at samtykke kan trekkes tilbake, jf. artikkel 7 nr. 3. Kommunen kan ikke benytte personopplysningene i registeret til andre formål. Det er opp til «den behandlingsansvarlige», i dette tilfellet kommunen, å dokumentere at samtykket er spesifikt og informert, jf. artikkel 7 nr. 1. En praktisk tilnærming er at kommunen kan gi den nødvendige informasjonen om samtykket i samme dokument som den registrerte gir sitt samtykke i. Samtykket må for det andre være reelt frivillig. I fortalen til GDPR avsnitt 42 er kravet til reell frivillighet omtalt slik: «Samtykket skal ikke anses som frivillig dersom den registrerte ikke har en reell valgfrihet, eller ikke er i stand til å nekte å gi eller trekke tilbake et samtykke uten at det er til skade for vedkommende.» 92 Fortalen til GDPR, avsnitt 47. 61 Åpenhetsregister i kommunene Manglende samtykke eller tilbakekall av samtykke kan med andre ord ikke lede til sanksjoner eller ulemper. Videre fremgår det av avsnitt 43 at samtykke kan være problematisk dersom det er et skjevt maktforhold mellom den som ber om og den som avgir samtykke: «For å sikre at et samtykke gis frivillig bør det ikke utgjøre et gyldig rettslig grunnlag for behandling av personopplysninger i et bestemt tilfelle dersom det er en klar skjevhet mellom den registrerte og den behandlingsansvarlige, særlig dersom den behandlingsansvarlige er en offentlig myndighet og det derfor er usannsynlig at samtykket er gitt frivillig med hensyn til alle omstendigheter som kjennetegner den bestemte situasjonen.» Det offentlige bør derfor være forsiktig med behandling av innbyggernes personopplysninger basert på samtykke selv om det ikke er knyttet noen sanksjoner til å unnlate å samtykke. Det kan uansett være vanskelig for en kommune å dokumentere at de som spørres om å samtykke til registrering føler at de har en reell valgfrihet. Tilsvarende kan være en problemstilling for ansatte i kommunen dersom man ber disse om å samtykke i behandling av personopplysninger. Til tross for kravene som stilles til samtykke som behandlingsgrunnlag, er vi av den oppfatning at det er mulig å basere et fungerende åpenhetsregister på samtykke som behandlingsgrunnlag. Løsningen går ut på å begrense registreringen av personopplysninger i et åpenhetsregister mest mulig. Vårt forslag til konkret løsning er omtalt i kapittel 8. 7.3 Behandlingen av personopplysninger i allmennhetens interesse og med lovhjemmel Det andre behandlingsgrunnlaget i artikkel 6 nr. 1 som det kan være aktuelt å anvende på et åpenhetsregister, er alternativ e. Alternativ e innebærer at behandlingen er lovlig dersom «behandlingen er nødvendig for å utføre en oppgave i allmennhetens interesse eller utøve offentlig myndighet som den behandlingsansvarlige er pålagt» Flere vilkår må være oppfylt for at behandling etter dette alternativet er lovlig. Disse er utdypet i artikkel 6 nr. 3: Artikkel 6 nr. 3 om hjemmelskravet «Grunnlaget for behandlingen nevnt i nr. 1 bokstav c) og e) skal fastsettes i a. unionsretten eller b. medlemsstatens nasjonale rett som den behandlingsansvarlige er underlagt. Formålet med behandlingen skal være fastsatt i nevnte rettslige grunnlag eller, når det gjelder behandlingen nevnt i nr. 1 bokstav e), være nødvendig for å utføre en oppgave i allmennhetens interesse eller utøve offentlig myndighet som den behandlingsansvarlige er pålagt. Nevnte rettslige grunnlag kan inneholde særlige bestemmelser for å tilpasse anvendelsen av reglene i denne forordning, blant annet de generelle vilkårene som skal 62 Åpenhetsregister i kommunene gjelde for lovligheten av den behandlingsansvarliges behandling, hvilken type opplysninger som skal behandles, berørte registrerte, enhetene som personopplysningene kan utleveres til, og formålene med dette, formålsbegrensning, lagringsperioder samt behandlingsaktiviteter og framgangsmåter for behandling, herunder tiltak for å sikre lovlig og rettferdig behandling, slik som dem fastsatt med henblikk på andre særlige behandlingssituasjoner som nevnt i kapittel IX. Unionsretten eller medlemsstatenes nasjonale rett skal oppfylle et mål i allmennhetens interesse og stå i et rimelig forhold til det berettigede målet som søkes oppnådd.» For det første kreves det en lovhjemmel. Etter hva vi kjenner til, finnes det ikke noen lovhjemmel i norsk eller europeisk rett som gir grunnlag for å behandle personopplysninger i et åpenhetsregister for norske kommuner. Derfor vil det være nødvendig med lovendring for at kommunene skal kunne benytte dette behandlingsgrunnlaget. For det andre må formålet med behandlingen av personopplysninger være i «allmennhetens interesse». Vi legger til grunn at et åpenhetsregister vil oppfylle dette kravet og viser til omtalen av hensynene registeret er ment å ivareta over i 2.2 og forholdet til Grunnloven § 100 og EMK artikkel 10 omtalt over i 6.2. Ellers viser vi til at EU selv og et stort antall EU-land har innført tilsvarende ordninger med hjemmel i nasjonal rett. Se kapittel 5 over. For det tredje må behandlingen av personopplysninger være «nødvendig», jf. artikkel 6 nr. 1. Nødvendighetskriteriet er et krav om forholdsmessighet mellom mål og midler. Hvordan grensen for det nødvendige skal trekkes, er et vanskelig spørsmål. Spørsmålet er hvor langt det er nødvendig å gå i å registrere og å dele personopplysninger for å skape tilfredsstillende åpenhet om politiske beslutningsprosesser i kommunen. Vurderingen må bero på en konkret vurdering, og det vil være naturlig å se hen til hvordan EU selv og andre EU-land har trukket grensen. 7.4 Oppsummering av de to behandlingsgrunnlagene Som det fremgår over, er det to behandlingsgrunnlag som er aktuelle for et åpenhetsregister. Det er samtykke, jf. artikkel 6 nr. 1 bokstav a, og allmennhetens interesse, jf. bokstav e. Alternativet i bokstav e forutsetter en ny lovhjemmel. Samtykke er dermed det eneste lovlige grunnlaget i dag. En modell basert på samtykke har åpenbare ulemper sammenlignet med alternativet i bokstav e. Samtykke innebærer for det første administrativt merarbeid for kommunen som må kunne dokumentere samtykkene. I tillegg gir kravet om at samtykket reelt er frivillig klare begrensninger for hvordan registeret kan innrettes. I kapittel 8 nedenfor redegjør vi for hvordan et åpenhetsregister kan innrettes innenfor rammene av en samtykkemodell. I punkt 9 kommer vi med forslag til hvordan kommuneloven kan endres for å lette gjennomføringen av kommunale åpenhetsregister. 63 Åpenhetsregister i kommunene 8. Innretning av et åpenhetsregister etter dagens regler Oppsummering av kapittel 8 Samtykkebasert modell  Behandling av personopplysninger må baseres på samtykke, jf. GDPR artikkel 6 nr. 1 bokstav a.  Samtykke innhentes fra medlemmene av kommunestyret, formannskapet, kontrollutvalget og planutvalget. De folkevalgte kan reservere seg mot ordningen.  Samtykke innebærer at den folkevalgte akseptere behandlingen av personopplysninger og forplikter seg til å følge reglementet for ordningen. Hvem skal det registreres opplysninger om?  Registeret inneholder kun personopplysninger om de folkevalgte som er omfattet av ordningen.  Registeret inneholder opplysninger om juridiske personer som er i kontakt med de folkevalgte, men ikke opplysninger privatpersoner som tar kontakt på egne vegne. Hva slags opplysninger skal registreres?  Registeret inneholder opplysninger om telefonkontakt og møter mellom folkevalgte og juridiske personer i anledning pågående saker i kommunen.  Opplysninger underlagt taushetsplikt registreres ikke.  Opplysninger som kunne vært unntatt fra offentlighet etter offentleglovas regler dersom de fremgikk av et dokument, kan unntas fra registrering. Hvem skal foreta registreringen?  Registreringen foretas av de folkevalgte, eventuelt med bistand av administrasjonen.  Det er viktig å etablere enkle tekniske løsninger for registreringen. Publisering  Opplysningene er offentlig tilgjengelige på kommunens hjemmesider og slettes automatisk etter 5 år. 8.1 Innledning I kapittel 8 drøfter vi hvordan et åpnehetsregister kan innrettes innfor rammene av gjeldende rett. Som det fremgår over i kapittel 6 og 7 må et kommunalt et åpenhetsregister, i den grad det inneholder personopplysninger, baseres på samtykke som behandlingsgrunnlag, jf. GDPR artikkel 6 nr. 1 bokstav a. I kapittel 8 foreslår vi en konkret modell. Modellen er basert på de rettslige rammene GDPR setter. Den er ikke den eneste lovlige løsningen, men et eksempel på hvordan kommunene kan innrette seg. Kommunene kan med andre ord velge å innrette registeret på andre måter, men må da være påpasselige med å vurdere lovligheten. 64 Åpenhetsregister i kommunene Vi har ikke hatt en ambisjon om å lage en modell som fanger opp alle forsøk på påvirkning av beslutningstakere i kommunen. Det mener vi er en urealistisk ambisjon i et liberalt demokrati. Ideen om en perfekt ordning bør imidlertid ikke stå i veien for det som kan være en tilstrekkelig god ordning. Vi har i vårt forslag til modell lagt vekt på å fange opp så mye som mulig av den vanligste og dermed viktigste påvirkningen, men med minst mulig arbeid for kommunen. I dag er det, så vidt vi kjenner til, ikke noen kommuner som har innført et åpenhetsregister eller tilsvarende ordninger. Vi har derfor ingen praktiske erfaringer fra kommuner å ta utgangspunkt i. Det må dermed forventes at kommuner som tester ut et åpenhetseregister basert på vår modell etter hvert vil se behov for justeringer, presiseringer eller endringer i modellen. Vårt forslag til modell er oppsummert i 8.10. I vedlegg 1 er det også inntatt en veiledning til kommuner som ønsker å vedta et åpenhetsregister basert på vårt forslag. 8.2 Hvem sine personopplysninger bør inngå i registeret? 8.2.1 Innledning Som det fremgår over, er GDPR ikke til hinder for at opplysninger om juridiske personer, som for eksempel selskaper eller foreninger, inngår i et åpenhetsregister. Vi legger derfor til grunn at opplysninger om juridiske personer som har kontakt med kommunen i utgangspunktet kan og bør registreres i et åpenhetsregister. I punkt 8.2 drøfter vi om man i tillegg kan og bør inkludere personopplysninger i registeret og i så fall hvem sine personopplysninger. Som det fremgår nedenfor, foreslår vi kun å registrere personopplysninger om folkevalgte. Begrepene «personopplysninger» og «juridiske personer» er forklart i 6.3.1 over. Vi kommer nærmere tilbake til hvilke folkevalgte organer som bør omfattes av et åpenhetsregister i 8.3, og avgrensningen hva slags informasjon som bør inngå i registeret i 8.5 og 8.6. 8.2.2 Et register helt uten personopplysninger? Det er naturlig å begynne med å stille spørsmål ved om det overhode er behov for å ha med personopplysninger i et kommunalt åpenhetsregister. Man kunne tenkt seg et register som kun viser hvilke juridiske personer som har vært i kontakt med kommunen uten å navngi hvem i kommunen som ble kontaktet. Et slikt register kan etableres uavhengig av GDPR, som først kommer til anvendelse dersom man behandler personopplysninger. Vi foreslår ikke en slik løsning. Vi antar for det første at man ikke vil oppnå tilstrekkelig åpenhet om beslutningsprosessene i kommunen dersom man ikke vet hvem i kommunen som har blitt kontaktet. For det andre ser vi også praktiske utfordringer ved å sikre at innholdet av registeret er riktig dersom man ikke vet hvem i kommunen registreringen gjelder. 8.2.3 Folkevalgte i kommunen Kommunestyret er kommunens øverste organ, og de folkevalgte i kommunen er derfor kommunens viktigste beslutningstakere. Som det fremgår over, mener vi derfor at det bør 65 Åpenhetsregister i kommunene fremgå av registeret hvilke folkevalgte i kommunen som er blitt kontaktet eller som har deltatt i møter. Det innebærer at registeret som et minimum bør inneholde navnene til folkevalgte, og gjerne også hvilket parti den folkevalgte tilhører. Siden samtykke er det eneste lovlige behandlingsgrunnlaget i GDPR så lenge kommunene mangler egen lovhjemmel, betyr det at den enkelte folkevalgte må samtykke i behandlingen av personopplysningene deres. Vi vil anbefale at kommunestyret først vedtar en ordning, og at de folkevalgte deretter velger om de vil delta i ordningen ved å avgi sitt samtykke eller la være. Velger den enkelte folkevalgte å delta i ordningen, binder han eller hun seg samtidig til å følge opp det reglementet som er vedtatt for et åpenhetsregister i kommunen. Det er et begrenset antall folkevalgte i kommunene. Den administrative byrden med å innhente samtykker og administrere disse vil dermed være overkommelig. En naturlig konsekvens av en modell basert på samtykke, er at man må forvente at ikke alle folkevalgte ønsker å delta i ordningen og at registeret dermed ikke blir fullstendig. Etter vårt syn er det ikke noe avgjørende argument mot en ordning basert på samtykke. For det første må vi anta at dersom det er flertall for å innføre et åpenhetsregister i kommunen, vil oppslutningen om registeret bli relativt god. For det andre vil også et ufullstendig register bidra til økt åpenhet. For det tredje må man kunne håpe på at erfaring med registeret kan føre til større oppslutning etter hvert. Kanskje vil de folkevalgte også oppleve et visst politisk press for å delta i ordningen. Ordningen kan derfor sies å ha et «soft law»-preg, men også ordninger basert på frivillighet kan være effektive. Vi minner om at EUs Transparency Register opprinnelig var frivillig og likevel fikk stor oppslutning. Se omtale over i 5.4. 8.2.4 Ansatte i kommunen? Kommunens administrasjon fatter visse typer vedtak og legger i tillegg premissene for mange vedtak i de folkevalgte organene i kommunen. Ansatte i ledende stillinger vil dermed også være viktige beslutningstakere i kommunen. Det er ingen grunn til å tro at administrasjonen er mindre utsatt for påvirkning enn de folkevalgte. Ipsos peker tvert imot i sin undersøkelse fra 2022 på at mellomledere i kommunen ble ansett som mest utsatt for tilbud om utilbørlige fordeler.93 Det er følgelig grunn til å stille spørsmål ved om også kontakt med ledende administrativt ansatte bør inngå i registeret. Vi har ikke funnet grunnlag for å anbefale å det. Begrunnelsen er todelt. For det første er notoritet og åpenhet om kontakt med administrasjonen noe bedre ivaretatt gjennom reglene om nedtegning av muntlige opplysninger, journalføringsplikt og innsyn i saksdokumenter, enn for kontakt med folkevalgte. Se 3.2 til 3.4 over. Behovet for registrering antas følgelig å være størst for kontakt med de folkevalgte. 93 (Ipsos, 2022) 66 Åpenhetsregister i kommunene For det andre mener vi det er usikkert om et samtykke til å delta i en ordning kommunestyret har vedtatt, vil oppfattes som reelt frivillig for ansatte i kommune. Se 7.2 over. Det er følgelig usikkert om samtykke vil være et lovligbehandlingsgrunnlag for administrativt ansatte. 8.2.5 Representanter for juridiske personer Som nevnt innledningsvis, er GDPR ikke til hinder for å registrere opplysninger om juridiske personer (selskap, foreninger ol.) som har kontakt med kommunen, og vi anbefaler at slik informasjon bør inngår i et åpenhetsregister. Spørsmålet er om man i tillegg kan eller bør registrere personopplysninger om de personene som er i kontakt med kommunen på vegne av den juridiske personen. Vår anbefaling er å utelate slike personopplysninger. Det vil påføre kommunen betydelig administrativt merarbeid å innhente og administrere samtykker fra alle som opptrer på vegne av juridiske personer i møte med kommunen. Det kan dessuten være usikkert om et samtykke i denne sammenheng kan regnes som frivillig. Som nevnt i Error! Reference source not found. har det i utgangspunktet formodningen mot seg at samtykket er frivillig hvis det er offentlige myndigheter som ber om samtykke. Etter vårt syn er det i tillegg begrenset behov for å registrere opplysninger hvem som opptrer på vegne av juridiske personer. Den som opptrer på vegne av en juridisk person i møte med kommunen, må antas å fremme nettopp den juridiske personens interesser – ikke egne interesser. Offentligheten vil da først og fremst ha behov for å vite hvem den juridiske personen er, ikke hvem som opptrådte på vegne av den juridiske personen. Eksempel på registering av kontakt med en juridisk person Daglig leder Peder Ås i selskapet Steinrik AS ønsker å etablere et pukkverk i Lillevik kommune. Ås ringer Marte Kirkerud som er ordfører i Lillevik kommune. Ås vil drøfte selskapets søknad om regulering av tomten de har kjøpt i Lillevik kommune. I så fall registres det at selskapet Stenrik AS har kontaktet ordfører Marte Kirkerud. Hverken navn eller tittel på den som ringte på vegne av selskapet registreres. 8.2.6 Innbyggere som tar kontakt på vegne av seg selv Mange innbyggere tar kontakt med sine folkevalgte. Personvernhensyn gjør åpenbart registering av slik kontakt utfordrende. På den annen side fremgår det av Ipsos undersøkelse fra 2022 at de fleste henvendelser om uetisk adferd eller utilbørlige fordeler kommer nettopp fra privatpersoner eller grunneier i kommunen.94 Spørsmålet er derfor om kontakt med den enkelte innbygger kan eller bør registreres. I kapittel 5 har vi sett på lignende ordninger i andre land og for organisasjoner. Opplysninger om privatpersoner som tar kontakt på egne vegne er ikke omfattet av registreringsplikten i noen av 94 (Ipsos, 2022), s. 22. 67 Åpenhetsregister i kommunene disse ordningene. Etter vårt syn er det også gode grunner for å unnta slik kontakt fra registrering i et åpenhetsregister. Betenkelighetene knyttet til personvern er åpenbare og det vil lett kunne oppstå spørsmål om taushetsplikt dersom innbyggeren tar opp personlige forhold. En ordning der man registrerer kontakt med privatpersoner vil dermed være vesentlig vanskeligere for kommunen å administrere. Som omtalt i 2.6 over kan registrering av slik kontakt føre til at innbyggerne vegrer seg for å ta kontakt med de folkevalgte. Det er ikke ønskelig å heve barriere for kontakt mellom folkevalgte og innbyggerne i kommunen. I ytterste konsekvens kan det være skadelig for lokaldemokratiet. En viktig begrunnelse for å innføre et åpenhetsregister er å unngå at ressurssterke enkeltaktører gis anledning til skjult og ensidig påvirkning av beslutningsprosessene i kommunen. Slike enkeltaktører kan for eksempel være store bedrifter i kommunen. Kontakt mellom folkevalgte og den enkelte innbygger vil normalt ikke medføre en slik risiko. Behovet for å registrere kontakt med den enkelte innbygger i kommunen er derfor også mindre enn behovet for å registrere kontakt med juridiske personer. Ellers viser vi til det som står over i punkt 8.2.5 om administrative ulemper ved bruk av samtykke fra de som tar kontakt med kommunen, og at det er tvilsomt hvorvidt samtykke vil være et lovlig behandlingsgrunnlag for slike opplysninger. 8.2.7 Oppsummering For å oppsummere anbefaler vi at kun personopplysninger om folkevalgte i kommunen inngår i et åpenhetsregister. Vi antar at det er tilstrekkelig til å ivareta formålet med ordning. Det er også tvilsomt om samtykke vil utgjøre et lovlig eller praktisk gjennomførbart behandlingsgrunnlag for andres personopplysninger. 8.3 Hvilke folkevalgte organer bør ordningen gjelde for? Det er ikke alle folkevalgte organer som tar beslutninger på vegne av kommunene, og noen organer fatter beslutninger som er av relativt liten betydning eller hvor risikoen for påvirkning er liten. Vi kan derfor ikke se at det er behov for å inkludere alle folkevalgte i kommunen i ordningen med et åpenhetsregister. Som et minimum foreslår vi at ordningen med åpenhetsregister bør omfatte kommunestyret, formannskapet og kontrollutvalget.95 Da har man fanget opp de viktigste politiske organene i kommunen. Videre foreslår vi at kommunens planutvalg skal være omfattet av ordningen.96 Årsaken til at vi foreslår å inkludere planutvalget er at Ipsos i sin undersøkelse fra 2022 peker på at ansatte og folkevalgte i kommunen, særlig i areal-, plan- og byggesaker, er utsatt for henvendelser som 95 Kommuneloven § 5-1 96 Lov om planlegging og byggesaksbehandling (plan og bygningsloven/pbl.) 27. juni 2008 nr. 71 § 3-3 andre ledd. 68 Åpenhetsregister i kommunene oppfattes som uetiske eller utilbørlige.97 Areal- og plansaker er i tillegg viktige saker i den forstand at de berører mange innbyggere og store verdier kan stå på spill. De antas derfor også å ha stor allmenn interesse i kommunen. Kommunene har stor valgfrihet med hensyn til organisering i folkevalgte organer. Om den enkelte kommune mener det er grunnlag for å inkludere andre folkevalgte organer i kommunen, er det mulig. 8.4 Hvem skal ha ansvaret for registreringen? I EUs Transparency Register, i den tyske forbundsdagen og i det finske lovforslaget hviler plikten til registrering på de som tar kontakt med beslutningstakerne, mens MDG i Norge har innført en ordning der politikere selv har ansvar for registeringen.98 Ettersom vi mangler lovregulering av åpenhetsregister i norske kommuner, mangler kommunene også hjemmel for å pålegge de som tar kontakt med kommunen å registrere seg. Den tyske og finske ordningen vist til over, er basert i lov eller lovforslag. Man kunne tenkt seg en ordning der de som tar kontakt med kommunen oppfordres til å registrere kontakten frivillig, men vi antar at en slik løsning vil være lite effektiv og at risikoen for feilregistrering kan være stor. Feilregistrering kan for eksempel bestå i at det registreres personopplysninger kommunen ikke har lovlig behandlingsgrunnlag for. Selv om det kan høres ut som en enkel løsning å overlate registreringen til de som tar kontakt, antar vi at det i realiteten kan kreve forholdsvis mye oppfølging fra kommunens side. Vi vil følgelig ikke anbefale en slik løsning. Vi antar at den mest praktiske løsningen er at de folkevalgte selv, eventuelt med bistand fra administrasjonen, har ansvar for å registrere kontakten med juridiske personer. Mange folkevalgte mottar mange henvendelser og har en travel hverdag. Ordningen må derfor innrettes slik at registreringen kan skje raskt og enkelt. 8.5 Hva slags kontakt skal registreres? 8.5.1 Innledning Hvis det skal innføres et åpenhetsregister i kommunene, må man ta stilling til hva slags kontakt som skal registreres. Skal all kontakt registreres eller bare kontakt knyttet til konkrete saker? Skal man registrere telefoner, møter eller e-poster? Og hvordan definerer man et møte? Er for eksempel en lunsj eller et seminar et møte? Hva med tilfeldige møter og sosiale sammenhenger? I modellene vi finner i EU, Tyskland og Finland utløses registreringsplikten ved kommunikasjon som har til formål å påvirke beslutningsprosessene. Bestemmelsenes ordlyd varierer noe, men de har til felles at det er formålet med kommunikasjonen som er avgjørende ikke formen. Fordelen med en slik avgrensning er at den er teknologinøytral og favner relativt vidt. Den kan 97 (Ipsos, 2022) 98 Se omtale av disse ordningene i kapittel 5. 69 Åpenhetsregister i kommunene for eksempel fange opp både ordinær møtevirksomhet og kampanjer i sosiale medier rettet mot beslutningstaker. Vi antar at en avgrensning basert på formålet vil være vanskelig å praktisere innenfor rammene av norsk lokalpolitikk. I lokalsamfunn hvor man omgås til daglig og har treffpunkter også utenom det profesjonelle, kan det være vanskelig å avgjøre når kommunikasjon går over fra å være en alminnelig samtale til å bli bevisst forsøkt på påvirkning. Overgangen kan være glidende. For å få et system som er enkelt å administrere og som fanger opp den praktisk viktigste påvirkningen, forslår vi å avgrense registreringen til telefoner og møter om pågående saker i kommunen. 8.5.2 Avgrensing til kontakt om pågående saker De folkevalgte i kommunen mottar både henvendelser av generell karakter og om konkrete saker som er til behandling i kommunen. Det er med andre ord mange henvendelser som ikke er knyttet til pågående beslutningsprosesser i kommunen. Hvis formålet er å fange opp all påvirkning burde også generelle henvendelser vært registrert. På den annen side vil de folkevalgte i så fall bruke tid på å registrere informasjon om henvendelser som ikke har noen klar sammenheng med beslutningsprosesser i kommunen og som dermed heller ikke er egnet til å gi mer åpenhet om nettopp beslutningsprosessene. For å avgrense ordningen til de viktigste påvirkningssituasjonene, foreslår vi at kun henvendelser om pågående saker i det aktuelle folkevalgte organet skal være omfattet av registreringsplikten. Med pågående saker sikter vi til saker de folkevalgte er kjent med at administrasjonen forbereder eller som er oversendt det folkevalgte organet. Vi antar at det fra tid til annen kan oppstå tvil om en henvendelse gjelder en pågående sak eller ikke. Det kan for eksempel være fordi den folkevalgte er i tvil om administrasjonen har rukket å opprette en sak ennå eller fordi en henvendelse ligger litt på siden av tema for saken organet har til behandling. Som en pragmatisk tilnærming til slike situasjoner, foreslår vi at de folkevalgte i tillegg har anledning til å registrere henvendelser som ikke er knyttet til en konkret sak. Er den folkevalgte i tvil om henvendelsen er knyttet til en konkret sak, kan han eller hun med andre ord registrere henvendelsen uansett. Ofte vil det trolig være raskere og enklere for den folkevalgte å foreta registreringen, enn å få en avklaring av om henvendelsen faktisk er knyttet til en konkret sak, og eventuelt hvilken. 8.5.3 Hvilke former for kontakt skal registreres? Påvirkning mot folkevalgte skjer gjennom en rekke ulike kanaler og plattformer og ved hjelp av ulike kommunikasjonsformer. I hverdagen antar vi likevel at telefoner, møter og skriftlig kommunikasjon i form av for eksempel e-poster, fremdeles er de praktisk viktigste og mest effektive påvirkningskanalene. Som det fremgår av kapittel 3 over, er det særlig ved muntlig kontakt med folkevalgte på telefon og i møter det er manglende åpenhet og notoritet. Skriftlige henvendelser til kommunens administrasjon eller til folkevalgte med lederverv, vil normalt omfattes av kommunens plikt til 70 Åpenhetsregister i kommunene journalføring.99 Slike henvendelser er det følgelig ingen grunn til å inkludere i et åpenhetsregister. Samtidig er det klart at på langt nær alle skriftlige henvendelser til folkevalgte må journalføres, og vi er usikre på om kommunene generelt har gode nok rutiner for å sikre at journalføring av saksdokumenter som sendes direkte til folkevalgte faktisk skjer. Dette kan være argumenter for å inkludere også skriftlige henvendelser, som ikke journalføres, i et åpenhetsregister. Vi foreslår likevel å begrense ordningen med et åpenhetsregister til situasjoner der det gis muntlige opplysninger til folkevalgte, det vil si til telefoner og møter. Ønsker man større åpenhet om skriftlige henvendelser til folkevalgte, er det etter vårt syn bedre å løse dette gjennom endring av reglene eller rutinene for journalføring. Da kan man utnytte et allerede etablert system for nettopp skriftlige henvendelser og man får alle slike henvendelser inn i ett system. Det faktum at henvendelsen er skriftlig gir den også bedre notoritet enn muntlige opplysninger. Vi anser følgelig behovet for et åpenhetsregister for å være noe mindre når henvendelser er skriftlige enn når de er muntlige. Mange folkevalgte mottar svært mange e-poster og skriftlige henvendelser gjennom andre plattformer, som for eksempel sosiale medier. Vi tror at et åpnehetsregister som også inkluderer e-poster og andre skriftlige henvendelser direkte til folkevalgte vil bli vesentlig mer arbeidskrevende å følge opp for den enkelte folkevalgte. Det er etter dette en reell risiko for at en del folkevalgte, som ellers ville vært positive til et åpenhetsregister, vil unnlate å samtykke til å være med på ordningen fordi arbeidsbyrden med å registrere henvendelser på e-post blir for stor. Vi anser det med andre ord for å være en reell risiko for at resultatet av å inkludere skriftlige henvendelser i registeret i realiteten blir mindre åpenhet. Når ordningen omfatter telefonsamtaler og møter, er det et behov for å avklare hva som ligger i disse begrepene. Med telefonsamtaler sikter vi til samtaler på alle plattformer som er tilrettelagt for muntlig dialog, herunder anrop på FaceTime, Teams, GoogleMeet, Messenger, WhatsApp og så videre. Det vil også være behov for å definere hva man legger i begrepet møte i forbindelse med et åpenhetsregister. Se vårt forslag i boksen nedenfor Hva slags møter bør registres i et åpenhetsregister?  Alle avtalte møter mellom folkevalgte og eksterne for å drøfte en pågående sak i kommunen, skal registreres. Hvor møtet foregår, om det er fysisk, per telefon eller på andre plattformer er irrelevant.  Se presiseringer og avgrensninger nedenfor. 99 Se 3.2.4 og 3.4 over om kommunens plikt til journalføring av saksdokumenter. 71 Åpenhetsregister i kommunene Eksempler situasjoner som skal registreres:  Et avtalt møte mellom folkevalgte og en part i en sak på rådhuset, på Teams, hos parten eller på partiets lokalkontor  Et bedriftsbesøk der en pågående sak er tema  En befaring for å se på en eiendom sammen med en interessent i en sak  En lunsj, middag, konferanse, reise eller lignende arrangement der folkevalgte er særskilt invitert og hvor pågående saker i kommunen drøftes Eksempler på situasjoner som ikke bør registreres:  Møter mellom folkevalgte og administrasjonen internt i kommunen  Møter, seminarer og lignende som folkevalgte deltar på i kraft av andre verv eller roller, som for eksempel i kraft av å være partimedlem, medlem av et utvalg i KS, som foreldre på skolen eller som medlem i den lokale sjakklubben  Tilfeldige møter, som for eksempel samtaler på butikken, ved henting i barnehagen, på en skistue eller lignende  Rent sosiale sammenkomster, som middager med venner, familieselskap eller hytteturer med gamle skolekamerater  Deltakelse på åpne møter, seminarer og kurs og lignende der enhver eller mange, som for eksempel alle medlemmene i en organisasjon, står fritt til å melde seg på 8.5.4 Kan omgåelse bli et reelt problem? Noen peker på risikoen for omgåelse som et argument mot å innføre åpenhetsregistre eller tilsvarende løsninger. Ethvert system kan omgås for de som ikke ønsker å innrette seg, men vi anser ikke det som et viktig argument mot et åpenhetsregister. Vi har heller ikke grunn til å tro at omgåelse vil bli et stort problem. For det første antar vi at de folkevalgte generelt vil ha liten interesse i å forsøke å unngå registrering av møter og telefoner, da det er helt legitimt for de folkevalgte å ha kontakt med parter og interessenter i en sak. For det andre mener vi at man som et utgangspunkt bør kunne anta at de folkevalgte vil innrette seg lojalt mot et system de selv har vært med å vedta og har samtykket til å delta i. For det tredje har vi foreslått en plattform og teknologinøytral definisjon av telefoner og møter, og det er derfor uten betydning hvor eller hvordan møter og telefoner finner sted. Det begrenser de faktiske mulighetene for omgåelse. Leirset og Røiseland peker på at regler som stiller økte krav til åpenhet i folkevalgte organer, kan føre til at de reelle diskusjonene og vurderingene blir flyttet ut av møtene i disse organene og over i lukkede rom.100 Formålet med et åpenhetsregister er å synligjøre kontakt som det per i dag ikke er åpenhet om. Vi ser derfor ikke noen risiko for at et åpenhetsregister fører til at diskusjoner og beslutninger flyttes til andre fora. 100 (Leirset & Røiseland, 2020) s. 110. 72 Åpenhetsregister i kommunene 8.6 Hvilke opplysninger bør inngå i et åpenhetsregister? Når man tar stilling til hvilke opplysninger som skal inngå i registeret, må administrative hensyn veies opp mot ønsket om større åpenhet. Vi foreslår å innta følgende informasjon i et åpenhetsregister: 1) Navn på den juridiske personen som har vært i kontakt med folkevalgte i kommunen 2) Om henvendelsen var en telefon eller et møte 3) Dato for telefon eller møte 4) Stikkord for hva møtet eller telefonen gjaldt 5) Navn og partitilhørighet på den eller de folkevalgte som deltok Registeret kan for eksempel se slik ut: Navn på selskap, Type Dato Tema Navn på forening el. henvendelse folkevalgte Steinrik AS Telefon 10. august 2022 Omregulering av tomt Marte Kirkerud (H) Elevrådet på Møte 10. august 2022 Ny ungdomsklubb Lars Holm (Ap), Jan Lillevik VGS Bø (Ap), Siri Vik (SV) Storekraft AS Møte med 11. august 2022 Høring om Marte Kirkerud (H), befaring konsesjonssøknad for Lars Holm (Ap), utbygging av Storeelv Knut Dahl (FrP) Steinrik AS v/ Møte 12. august 2022 Omregulering av tomt Knut Dahl (FrP), Smart Mari Fjell (H), Kari kommunikasjon AS Nes (V) Lillevik Telefon 12. august 2022 Fordeling av halltid Kari Nes (V) håndballklubb Med disse opplysningene får man et tydelig inntrykk av hva slags kontakt den folkevalgte har hatt og hvilke temaer som har blitt diskutert. Det ligner på modellen som MDG har brukt for sitt åpenhetsregister.101 Fordelen med en slik ordning er at det også er enkelt og lite tidkrevende for de folkevalgte å føre inn opplysninger om henvendelser i registeret. For medier som ønsker å bruke opplysningene i registeret er dette tilstrekkelig informasjon til at de kan undersøke nærmere hva henvendelsen eller møtet gjaldt. Det kan de for eksempel gjøre ved å kontakte den folkevalgte og spørre om hva som ble diskutert, og om det hadde betydning for saken som behandles i kommunen. 101 Se 5.7 over. 73 Åpenhetsregister i kommunene For det tilfelle at en juridisk person opptrer på vegne av en annen, bør begge navn registreres. Det kan for eksempel tenkes dersom et selskap benytter seg av kommunikasjonsbyrå i møte med kommunen. For å sikre etterlevelse av ordningen, antar vi at kommunen bør vedta en registeringsfrist. Vi foreslår at fristen kan settes til senest en uke etter møtet eller telefonen fant sted, men at registrering alltid skal skje før det folkevalgte organet fatter vedtak i saken. 8.7 Skal det være unntak fra registering? Selv om vi i utgangspunktet har foreslått å inkludere relativt få opplysninger i et åpenhetsregister, kan det være grunnlag for å gjøre konkrete unntak for registrering av opplysninger. Registeret må for det første ikke inneholde opplysninger som er underlagt de folkevalgtes taushetsplikt. Det finnes flere regler om taushetsplikt, men den praktisk viktigste er forvaltningsloven § 13. Forvaltningsloven § 13 taushetsplikt «Enhver som utfører tjeneste eller arbeid for et forvaltningsorgan, plikter å hindre at andre får adgang eller kjennskap til det han i forbindelse med tjenesten eller arbeidet får vite om: 1. noens personlige forhold, eller 2. tekniske innretninger og fremgangsmåter samt drifts- eller forretningsforhold som det vil være av konkurransemessig betydning å hemmeligholde av hensyn til den som opplysningen angår.» Ettersom vi utelukkende har foreslått å inkludere henvendelser fra juridiske personer i registeret, anser vi det som lite aktuelt med opplysninger om «noens personlige forhold» i registeret, jf. fvl. § 13 første ledd nr. 1. De folkevalgte bør imidlertid være oppmerksom på at de i møter eller telefoner med næringsdrivende kan motta opplysninger som er underlagt taushetsplikt fordi informasjonen er forretningssensitiv, jf. fvl. § 13 første ledd nr. 2. Normalt må man kunne forvente at selskapet gir klar beskjed dersom de gir folkevalgte slik informasjon, og at det vil være enkelt å formulere tema for møte eller samtalen slik at man ikke røper forretningshemmeligheter i registeret. Er de folkevalgte i tvil, kan de drøfte med foretaket i hvordan temaet for møtet skal formuleres. Selv om det ikke kan utelukkes situasjoner der taushetsplikten tilsier at registeringen helt bør unnlates, antar vi at det vil være svært sjeldent og at den folkevalgte i så fall bør rådføre seg med administrasjonen før registering helt utelates. Ellers mener vi at det bør være anledning for de folkevalgte til å unnlate registrering av opplysninger som man kunne unntatt fra offentlighet etter reglene i offentleglova kapittel 3 dersom de var skriftlige, eller opplysninger som ville begrunnet lukking av dørene i et møte et i 74 Åpenhetsregister i kommunene folkevalgt organ, jf. kommuneloven § 11-5. Disse reglene antas å være relativt godt kjent for mange folkevalgte, og fremstår dermed som en praktisk ramme for fritak fra registrering. Det innebærer for eksempel at de folkevalgte kunne rådføre seg med kommunens advokat i møter eller per telefon, uten registrering, jf. offentleglova §§ 15 andre ledd og 18. Videre kan det for eksempel gjøres unntak av registrering av henvendelser med varsler og tips om lovbrudd fra private, jf. offentleglova § 24. Noen peker på at folkevalgte har et behov for å kunne motta konfidensiell informasjon og at en åpenhetsregister kompliserer det. Opplysningene vi har foreslått å registrere er ikke særlig detaljerte, og vi kan ikke se at registreringsplikten vil være til reelt hinder for å utveksle konfidensiell informasjon eller et hinder for å ha en åpen og fortrolig dialog i møter eller per telefon. Vi stiller uansett spørsmål ved hvilket legitimt behov de folkevalgte har for å motta konfidensiell informasjon i forbindelse med beslutningsprosesser i kommunen, dersom informasjonen ikke kunne vært unntatt fra offentlighet om den var nedtegnet eller ikke gav grunnlag for å lukke et folkevalgt møte. 8.8 Offentliggjøring av registeret 8.8.1 Allment tilgjengelig på kommunens nettsider Det kan være mange gode grunner til at et offentlig register ikke skal være tilgjengelig for alle, eller at kun deler av registeret er offentlig. Hensynet til personvern vil typisk være en slik grunn. Formålet med et åpenhetsregister er ønske om økt åpenhet om beslutningsprosessene i kommunen, og formålet tilsier klart at åpenhetsregisteret bør være tilgjengelig for allmennheten. I det tyske lobbyregisteret, hvor mer informasjon inngår, har man valgt å unnta noen opplysninger fra offentlighet. Det gjelder for eksempel kontaktopplysninger for fysiske personer og donorer til lobbyvirksomheten fra innsyn. Det er ikke nødvendig å dele ut kontaktopplysninger for å kunne identifisere hvem lobbyisten er, og det er i tillegg opplysninger som kan lett kan misbrukes til for eksempel å trakassere vedkommende. Det kan derfor være et urimelig inngrep i noens personvern å legge ut disse opplysningene for allmennheten. Jo mer informasjon som inkluderes i registeret, jo større grunn vil det følgelig være til å vurdere om alt skal være offentlig. Ordningen vi har foreslått inneholder i liten grad personopplysninger. De eneste personopplysningene som er med i registeret er identiteten til de folkevalgte som kontaktes og deres partitilhøring. Både identiteten til de folkevalgte i kommunen og deres partitilhørighet må allerede antas å være allment kjent i kommunen. I tillegg bygger modellen på samtykke fra de folkevalgte. Personvernreglene vil derfor ikke være til hinder for å gjøre registeret allment tilgjengelig på kommunens nettsider. Det kan også tilføyes at det administrativt vil være den enkleste løsningen for kommunen å publisere registeret på nett. Da slipper kommunen å behandle forespørsler om innsyn. 75 Åpenhetsregister i kommunene 8.8.2 Avpublisering og sletting av registrerte opplysninger Et viktig prinsipp for behandling av personopplysninger er lagringsbegrensningen. Den slår fast at personopplysninger skal «lagres slik at det ikke er mulig å identifisere de registrerte i lengre perioder enn det som er nødvendig for formålene som personopplysningene behandles for».102 Det betyr at personopplysninger skal slettes når de ikke lenger er nødvendig å ha i et åpenhetsregister. Hva som er nødvendig må bero på en konkret vurdering og er i denne sammenhengen ikke opplagt. Formålet med registreringen og offentliggjøringen er at innbyggerne i kommunen og pressen skal ha mulighet til å undersøke hvem som har påvirket utfallet av en sak. Slike undersøkelser kan man ha et legitimt behov for også en god stund etter at en sak er avsluttet. Det vanskelige spørsmålet er hvor lenge det er nødvendig å lagre personopplysninger for å oppfylle dette formålet. Vi har sett at de tyske og finske lobbyregistrene løser dette på ulik måte. I Tyskland lagres opplysningene i registeret (inkludert personopplysninger) så lenge den registrerte enheten driver med påvirkningsaktivitet. Etter at vedkommende slutter med påvirkningsaktivitet fjernes opplysningene fra det offentlige registeret etter 18 måneder, og etter 18 til så slettes de.103 I Finland skal opplysninger allment tilgjengelig i ti år etter de registreres, og deretter kan de bevares etter reglene i den finske arkivloven.104 Det kan gjøres unntak fra prinsippet om lagringsbegrensning «dersom de utelukkende vil bli behandlet for arkivformål i allmennhetens interesse».105 Når personopplysninger arkiveres blir de ikke lenger allment tilgjengelige, noe som gjør den fortsatte behandlingen lovlig. Siden muligheten til å kontrollere offentlige myndigheters beslutningsprosesser må antas å være et formål i allmennhetens interesse, er trolig slik arkivering lovlig. Vi har ikke funnet noen eksempler på at slike ordninger har blitt prøvd av EU-domstolen, det europeiske personvernrådet eller av personvernnemnda. Derfor har vi ikke noen domstols- eller forvaltningspraksis å basere varigheten på. Det må legges til grunn at en oppføring i registeret er mest interessant når saken ligger nærme i tid. Etter hvert som saken er ferdigbehandlet vil allmennhetens interesse trolig avta. Det betyr likevel ikke at registreringen bør slettes i det saken er avsluttet. Det må være mulig å kunne se gjennom i ettertid for kontroll. Dette er av særlig interesse for journalister. En løsning kan være at saker slettes et gitt antall år, for eksempel tre år, etter at de er ferdig behandlet. En slik løsning kan i praksis bli tungvidt fordi den folkevalgte i så fall må knytte registreringen til et saksnummer. Det forutsetter at den folkevalgte kjenner til saksnummeret eller kan søke på saken i registeringsverktøyet. Vi antar at kommunene per i dag ikke har, og at 102 GDPR art. 5 nr. 1 bokstav e. 103 Den tyske lobbyloven § 3 4. ledd. 104 (Parlamentarisk styrgrupp och expertarbetsgrupp, 2021), s. 119. 105 GDPR art. 5 nr. 1 bokstav e, andre setning. 76 Åpenhetsregister i kommunene det eventuelt vil ta noe tid å utvikle, så avanserte registreringsverktøy, og foreslår derfor ikke en slik modell. Etter vårt syn er det mest praktisk med en «finsk» løsning, hvor oppføringen i registeret forsvinner et visst antall år etter at den registreres. Dette er mest forutsigbart om varigheten av behandlingen og det er enkelt å praktisere. Hvis en sak tar lang tid å behandle kan det i prinsippet skjer at henvendelser fjernes fra det offentlige registeret før saken er avsluttet. Etter vårt syn er ikke dette særlig problematisk. Det vil som regel være de henvendelsene som ligger nærmest det endelige beslutningstidspunktet som er av størst interesse for allmennheten. På denne bakgrunn foreslår vi at opplysningene skal være offentlig tilgjengelig i 5 år etter registreringen. 8.8.3 Sletting dersom den folkevalgte trekker sitt samtykke De folkevalgte kan når som helt trekke sitt samtykke til behandling av personopplysninger, jf. GDPR artikkel 7 nr. 3. I så fall må også opplysningen om den folkevalgte slettes uten ugrunnet opphold, jf. GDPR artikkel 17 nr. 1 bokstav b. Kommunen bør med andre ord innrette registeret slik at man lett kan slette registrerte opplysninger om den enkelte folkevalgte. 8.9 Retting av feil ved registreringen Selv om vi har lagt vekt på å foreslå en modell som skal være enkel å praktisere, vil feilregistrering forekomme. Man kan både tenke seg at den folkevalgte glemmer å registre informasjon eller at informasjonen som registreres er mangelfull eller direkte uriktig. Det kan også registreres for mye informasjon, for eksempel ved at kontaktpersoner i selskaper eller foreninger inkluderes i registeret. Administrasjonen i kommunen bør føre et tilsyn med registreringen for å kontrollere at det ikke føres inn flere personopplysninger enn kommunen har behandlingsgrunnlag for. Ved ulovlig eller uriktig registering av personopplysninger, har den registrerte krav på retting uten ugrunnet opphold, jf. GDPR artikkel 16. De folkevalgte bør også ha mulighet for å rette andre opplysninger i registeret dersom de oppdager at noe er utelatt eller har blitt feil. De juridiske personene det registreres opplysninger om vil også kunne ha en berettiget interesse i at uriktige opplysninger om deres foretak korrigeres. Kommunen må derfor ha et system for å ta imot slike henvendelser og for å sikre at retting faktisk skjer. 8.10 Oppsummering Vi legger til grunn at et velfungerende åpenhetsregister må inneholde noen personopplysninger, og at kommunene derfor må utforme ordningen innenfor rammene av GDPR. Vi foreslår å begrense registreringen av personopplysninger til medlemmene i de viktigste folkevalgte organene i kommunen. Det innebærer at medlemmene må avgi et samtykke for å være med på ordningen, og at det må være mulig for de folkevalgte å reservere seg. Samtykker 77 Åpenhetsregister i kommunene den folkevalgte til å delta, forplikter vedkommende seg samtidig til å følge et reglement for registeret som er vedtatt av kommunestyret. Det antakelig hverken lovlig eller særlig praktisk å registrere personopplysninger om alle de som tar kontakt med kommunens folkevalgte basert på samtykke. Blant annet av denne grunn foreslår vi å begrense registreringen til kontakt mellom folkevalgte og juridiske personer, som for eksempel selskap, foreninger og andre offentlige organer. Basert på en vurdering av i hvilke situasjoner manglende åpenhet er mest problematisk, og hva som er praktisk håndterlig, foreslår vi å begrense registreringen til folkevalgtes telefoner og møtevirksomhet med juridiske personer. Hva som menes med møtevirksomhet, er nærmere forklart i 8.5.3 over. Det er ingen hjemmel for å pålegge de som tar kontakt med kommunen å registrere seg. Den eneste praktiske løsningen er dermed at de folkevalgte, eventuelt med bistand av administrasjonen, foretar registreringen selv. Vi foreslår at registeret skal angi navnet på den folkevalgte, hvilken juridisk person den folkevalgte har hatt kontakt med, når møtet eller telefonen fant sted og tema i stikkordsform. Det er viktig at det lages enkle og gode tekniske løsninger som gjør registreringen så lettvint som mulig. Det vil fra tid til annen være behov for å unnta informasjon fra registering. Vi foreslår å knytte unntak fra ordningen opp til reglene om unntak fra møte offentlighet i kommuneloven og reglene om unntak fra innsyn i offentlighetsloven. Videre foreslår vi at registreringer skal være offentlig tilgjengelig på kommunens nettsider i fem år. For øvrig må kommunen sørge for systemer for kontroll, retting av feilregistrering og sletting ved behov. 78 Åpenhetsregister i kommunene 9. Lovendring som kan lette innføringen av åpenhetsregistre Oppsummering av kapittel 9 Fordeler med lovregulering  Kommunene vil få en utvidet adgang til å registrere personopplysninger.  Kommunene vil ikke lenger være avhengig av samtykke fra de det registreres opplysninger om.  En lovhjemmel vil gi klarere rammer for hva kommunene har lov og ikke lov til å gjøre, og dermed lette innføringen i kommunene. Forslag til lovendring  Vi foreslår en ny bestemmelse i kommuneloven § 4-2 om åpenhetsregistre.  Innføringen av åpenhetsregister skal være frivillig for kommunene og den konkrete innretningen av registre er i stor grad overlatt til kommunene. 9.1 Innledning I kapittel 7 beskrev vi hvordan det var to alternative behandlingsgrunnlag i GDPR artikkel 6 nr. 1 som kan danne grunnlag for innføringen av kommunale åpenhetsregistre. Det første grunnlaget er bokstav a, det vil si samtykke. I kapittel 8 har vi beskrevet hvordan en samtykkebasert modell kan gjennomføres i kommunene uten lovendring. Det andre behandlingsgrunnlaget krever lovhjemmel, det vil si bokstav e. En slik lovhjemmel finnes foreløpig ikke, og skal man anvende dette behandlingsgrunnlaget i kommunene må loven endres. Her i kapittel 9 beskriver vi fordelene ved en modell med hjemmel i lov og kommer med et konkret forslag til hvordan en ny lovhjemmel kan se ut. 9.2 Hva er fordelene med en lovhjemmel i stedet for samtykke? Dersom det innføres en hjemmel for kommunale åpenhetsregistre, for eksempel i kommuneloven, vil kommunestyret kunne vedta en ordning som binder alle som er omfattet av den. Man er med andre ord ikke avhengig av at den enkelte folkevalgte samtykker. Det letter administrasjonen av ordningen og gjør registeret mer fullstendig. Med en lovhjemmel vil det også være mulig å registrere andre enn folkevalgtes personopplysninger. Man kan for eksempel utvide ordningen til å omfatte kontakt med administrativt ansatte i ledende stillinger eller til å registrere personopplysninger om de som opptrer på vegne av juridiske personer i møte med kommunen. En lovhjemmel kan også gjøre det mulig å legge forpliktelsen til å foreta registeringen over på de som tar kontakt med kommunen, i stedet for på de folkevalgte eller ansatte i kommunen. 79 Åpenhetsregister i kommunene For å oppsummere, kan en gi lovhjemmel større fleksibilitet og mindre administrasjon. Hvor fleksible ordningen blir, kommer an på utformingen av lovhjemmelen. Det er også grunn til å tro at en lovgivningsprosess og hjemmel kan bidra til å klargjøre enkelte spørsmål, som det i dag ikke finnes noe klart svar på. Det er for eksempel ingen klar grense for hvor lenge opplysninger i et åpenhetsregister basert på samtykke kan oppbevares. En lovhjemmel kan derfor bidra til å gi kommunene klare svar på spørsmål som i dag må avgjøres basert på skjønnsmessige helhetsvurderinger av hva som er nødvendig for å oppnå formålet med registreringen. En lovhjemmel kan derfor også gjøre det mindre usikkert for kommunene å innføre et åpenhetsregister. 9.3 Hvordan bør en hjemmel utformes? Det er ikke behov for en omfattende lovendring for å oppfylle lovkravet i GDPR artikkel 6 nr. 3. Bestemmelsen trenger ikke å angi spesifikt hvordan registeret skal innrettes. Dette kan overlates til kommunene. Det vesentlige er at loven angir den allmenne interessen som gjør det nødvendig å behandle personopplysninger. En relativt kort ordlyd som slår fast at kommuner kan velge å opprette et åpenhetsregister for å sikre økt åpenhet om beslutningsprosessene i kommunen, bør derfor være tilstrekkelig. Lovhjemmelen kan tenkes utformet på ulike måter. Per i dag har man lite erfaring med hva som fungerer, og det kan være fornuftig å opp til relativt enkel modell lignende den vi har foreslått basert på samtykke. Med mer erfaring kan man gjøre justeringer både i loven og i modellen i den enkelte kommune. Ved utformingen av en lovhjemmel har vi lagt til grunn at registeret i utgangspunktet bør gjelde samme type kontakt, det vil si muntlig og ikke skriftlig kontakt. Dersom man ønsker økt åpenhet om skriftlig kontakt, tror vi det er mer hensiktsmessig å se på kommunens rutiner for journalføring. Vi har imidlertid ikke foreslått en ordlyd som utelukker at registeret også kan omfatte skriftlig kontakt. Vi foreslår en utforming av bestemmelsen som gjør det mulig å registrere personopplysninger om folkevalgte og administrativt ansatte i ledende stillinger uten samtykke. Vi mener også kommunene bør ha anledning til å registrere personopplysninger om representanter for juridiske personer. Av personvernhensyn har vi imidlertid ikke funnet grunnlag for å foreslå at personopplysninger om privatpersoner som tar kontakt med kommunen skal registreres. Vi kjenner ikke til eksempler på at slike opplysninger registreres i andre land eller andre organisasjoner. Med dette som bakgrunn foreslår vi følgende ordlyd i ny § 4-2 i kommuneloven: «For å ivareta et fungerende lokaldemokrati, innbyggernes rettssikkerhet og tilliten til kommunen, kan kommunen opprette et åpenhetsregister. Registeret kan inneholde opplysninger om kontakt med folkevalgte og administrativt ansatte. Opplysningene i et slikt register kan gjøres allment tilgjengelig i inntil 5 år. 80 Åpenhetsregister i kommunene Registeret skal ikke inneholde opplysninger om henvendelser fra privatpersoner. Registeret kan blant annet inneholde navn og partitilhørighet for de folkevalgte i kommunen, navn og tittel på administrativt ansatte i kommunen, navn og tittel på representanter for juridiske personer, samt tidspunkt og tema for møter eller samtaler. Kommunestyret vedtar selv et reglement med utfyllende regulering.» 81 Åpenhetsregister i kommunene Vedlegg 1. Hvordan kan kommunene gå frem? Kommunestyret kan vedta å innføre et åpenhetsregister, med tilhørende reglement, med alminnelig flertall. De folkevalgte som omfattes av ordningen må gi skriftlig samtykke til å delta. De må ha fått mulighet til å lese gjennom reglementet for åpenhetsregisteret før de samtykker. De må også informeres om at de har lov til å kalle tilbake samtykke når som helst. Det må etablere en teknisk løsning for registrering av kontakt. Det mest praktiske er trolig om det lages en mobilapplikasjon, men også enklere løsninger kan tenkes. Nye folkevalgte må få opplæring om åpenhetsregisteret. Det er viktig at de er kjent med hva som menes med «personopplysninger» og vet at de ikke skal registrere personopplysninger om andre enn seg selv. Nedenfor følger et enkelt eksempel på hva som i alle fall bør inngå i reglementet. 1) Formål: Åpenhetsregisteret skal gjennom økt åpenhet ivareta lokaldemokratiet i kommunen, innbyggernes rettssikkerhet og tilliten til kommunen. Åpenhetsregisteret skal inneholde informasjon om kontakt med kommunens folkevalgte i forbindelse med beslutningsprosesser i kommunen. 2) Virkeområde: Åpenhetsregisteret gjelder for representanter i kommunestyret, formannskapet, kontrollutvalget og planutvalget som har valgt å samtykke til å delta i ordningen. Ved samtykke til å delta i ordningen har de også forpliktet seg til å følge dette reglementet. De folkevalgte kan når som helst trekke samtykke tilbake. 3) Behandlingsgrunnlag: Behandlingsgrunnlag for registrering av de folkevalgtes personopplysninger er GDPR artikkel 6 nr. 1 a, det vil si samtykke. Andres personopplysninger skal ikke inngå i registeret. 4) Tilgang til åpenhetsregisteret: Åpenhetsregisteret skal ligge åpent tilgjengelig på kommunens nettsider sammen med informasjon om hvilke folkevalgte som deltar i ordningen. Registreringer gjøres tilgjengelig i registeret i 5 år etter den enkelte henvendelsen er registrert. Deretter slettes registreringen. 5) Henvendelser som skal registreres: Det er kun henvendelser fra juridiske personer, det vil for eksempel selskaper, foreninger, offentlige organer, organisasjoner og andre sammenslutninger som skal registreres. Når man registrerer henvendelsen skal ikke identiteten til personen som tok kontakt på vegne av sammenslutningen registreres. Henvendelser fra enkeltpersoner registreres ikke. 82 Åpenhetsregister i kommunene Registreringsplikten er begrenset til henvendelser i form av telefonoppringninger eller møter som den folkevalgte har i forbindelse med en eller flere konkrete saker som behandles av kommunen. Opplysninger underlagt den folkevalgtes taushetsplikt skal ikke inngå i registeret. Opplysninger som kan begrunne lukking av dørene i et møte i et folkevalgt organ, jf. kommuneloven § 11-5, eller som kan begrunne unntak fra innsyn etter offentleglova dersom opplysningene nedtegnes, kan utelates fra registeret. 6) Registrering av henvendelser: Den folkevalgte skal registrere følgende opplysninger: 1) datoen for henvendelsen, 2) hvem henvendelsen var fra, 3) hvilken folkevalgt det gjelder, 4) om henvendelsen var en telefon eller et møte og 4) en kort beskrivelse av hva henvendelsen handlet om. Henvendelsen skal registreres senest en uke etter at samtalen eller møte fant sted, men alltid før en sak behandles i det folkevalgte organet. 83 Åpenhetsregister i kommunene Referanser Aulstad, J. G. (2018). Innsynsrett. Bergen: Fagbokforlaget. Borvik, B. (2011). Personvern og ytringsfridom - avveginga mellom kolliderande menneskerettar. Oslo: Universitetsforlaget. Bradtzæg, B. A., Vike, H., Heian, M. T., Kvernenes, M. S., Jupskås, A. R., & Ruud, S. S. (2022). Lokaldemokrati og lokalpolitikeres arbeidsvilkår: Motivasjon og deltakelse i lokalpolitisk arbeid. Bø: Telemarksforskning. Brandt, K. m. (2018). Offentleglova Lovkommentar. Oslo: Universitetsforlaget. Direktoratet for forvaltning og økonomistyring. (2021). dfo.no. Hentet fra Innbyggerundersøkelsen 2021: https://dfo.no/rapporter-og-statistikk/undersokelser/innbyggerundersokelsen- 2021/tillit Eckhoff, T., & Smith, E. (2018). Forvaltningsrett. Oslo: Universitetsforlaget. Efjestad, J. S., & Selman, C. (2021). Taushetsplikt i forvaltningen. Oslo: Universitetsforlaget. EU-kommisjonen. (2022, Juli 26). Hentet fra https://ec.europa.eu/transparencyregister/public/homePage.do?redir=false&locale=en Euronews. (2021, April 27). Euronews.com. Hentet fra MEPs vote for 'mandatory' lobbying register - but critics say it doesn't go far enough: https://www.euronews.com/my- europe/2021/04/27/meps-vote-for-mandatory-lobbying-register-but-critics-say-it-doesn-t- go-far-enough European Parliamentary Research Service. (2014). Briefing on the EU Transparency Register. Brussel: EPRS-rapport PE 542.170. Frihagen, A. (1995). Karnov kommenterte lover Offentlighetsloven. Oslo: Karnov. Gloppen, H. I. (2015). Norske Lobbyister ser til Brussel (masteravhandling) . København: Handelshøjskolen i København. Graver, H. P. (2019). Alminnelig forvaltningsrett. Oslo: Universitetsforlaget. GRECO. (2020). Evaluation report Norway. Strasbourg: Europarådet Group of States against Corruption. Grimstad, K., & Halvorsen, S. (2011). Forvaltningsloven i kommunene - veiledning og kommentarer. Oslo: Kommuneforlaget. Haugsgjerd, A., & Segaard, S. B. (2020). Rapport 2020:6 Politisk tillit, lokaldemokrati og legitimitet - Kunnskapsstatus og utviklingstrekk. Oslo: Institutt for samfunnsforskning. 84 Åpenhetsregister i kommunene Hänel, L. (2021, Mars 26). DW.com. Hentet fra Fighting corruption: Germany gets a 'lobby register': https://www.dw.com/en/fighting-corruption-germany-gets-a-lobby-register/a-56808321 Ipsos. (2022). Uetisk atferd og korrupsjon i kommunesektoren - erfaringer fra kommunene. Oslo: KS. Leirset, E., & Røiseland, A. (2020). Åpenhetsparadokset. Åpne eller lukkede dører i lokalpolitikken. I A. Røiseland, & S. I. Vabo, Folkevalgt og politisk leder (ss. 95-119). Oslo: Cappelen Damm Akademisk. OECD. (2021). Lobbying in the 21st Century: Transparency, Integrity and Access. Paris: OECD Publishing. Parlamentarisk styrgrupp och expertarbetsgrupp. (2021). Regeringens proposition till riksdagen med förslag till lag om öppenhetsregistret: Parlamentarisk styrgruppens och expertarbetsgruppens betänkande. Helsinki: Justitieministeriet i Finland. Segaard, S. B. (2020). Rapport 2020:10 Det norske lokaldemokratiets legitimitet - Tillit, deltakelse og ulikhet. Oslo: Institutt for Samfunnsforskning. Skullerud, Å. M., Rønnevik, C., Skorstad, J., & Pellerud, M. E. (2019). Personopplysningsloven og personvernforordningen (GDPR) Kommentarutgave. Oslo: Universitetsforlaget. Wessel-Aas, J., & Ødegaard, M. (2018). Personvern. Publisering og behandling av personopplysninger. Oslo: Gyldendal . Woxholth, G. (2011). Forvaltningsloven med kommentarer . Trondheim: Gyldendal . Yli-Huttula, T. (2022, Januar 31). Finland will be the first Nordic country to establish a statutory transparency register. Hentet fra financefinland.fi: https://www.finanssiala.fi/en/columns/finland-will-be-the-first-nordic-country-to-establish- a-statutory-transparency-register/ Aarli, R. (2021). Dokumentoffentlighet i straffesaker . Oslo: Justits- og beredskapsdepartementet. 85 Åpenhetsregister i kommunene Forfattere: Advokat Silje Aga Rogan har møterett for Advokat Jon Wessel-Aas har møterett for Høyesterett og er partner i Advokatfirmaet Lund & Høyesterett og er partner i Advokatfirmaet Lund & Co. Rogan har lang erfaring i å bistå Co. Han er regnet som en av landets fremste kommunesektoren, og er spesialist på forvaltnings- eksperter på medierett, ytringsfrihet og og kommunalrett med mer. personvern. Espen Andreas Volden er advokat i Svein Gjørtz er advokatfullmektig i Advokatfirmaet Advokatfirmaet Lund & Co og jobber blant annet Lund & Co og jobber blant annet med skatt, med kommunalrett og plan- og bygningsrett. I energirett, forvaltningsrett og personvern. Gjørtz tillegg sitter han i kommunestyret og planutvalget i skrev sin masteravhandling om nettopp Indre Østfold kommune. personvern. Andre bidragsytere: Journalist og tidligere generalsekretær i Norsk Redaktørforening (2013-2022) Arne Jensen har bidratt med kommentarer og innspill til rapporten. 86 "
}