{
  "dokument_id": "18a3dd3b-1e6b-56fe-95b4-301378269441",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabomerknader",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9631698/Nabomerknader",
  "tekst": " Svar på nabovarsel 04.07.2023 11:40:47 AR559584328 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Prosjektnavn: Langeneset Ronny Milde - ulovlighet Adresse: , 5258 Blomsterdalen Kommune: BERGEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 107 553 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: INGRID TER JUNG Adresse: Langenesvegen 16, 5258 BLOMSTERDALEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 107 174 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. 04.07.2023 11:40:47 AR559584328 Jeg har ingen merknader Jeg har merknader Merknad til nabovarselet: Jeg opplever dette som en ny sak, og ønsker ikke flere bygg som er nærmere min eiendomsgrense enn 4 meter. Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du 1 legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: ingridterjung@hotmail.com 04.07.2023 11:40:47 AR559584328 Telefonnummer: 93642442 SIGNERT AV INGRID TER JUNG på vegne av TER JUNG INGRID 04.07.2023 Dette dokumentet er signert elektronisk og arkivert i Altinn. 04.07.2023 11:40:47 AR559584328 2 Svar på nabovarsel 30.03.2023 22:15:08 AR544975329 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Prosjektnavn: Langeneset Ronny Milde - ulovlighet Adresse: , 5258 Blomsterdalen Kommune: BERGEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 107 553 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: ODD KRISTIAN AARESTRUP Adresse: Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 107 336 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. 30.03.2023 22:15:08 AR544975329 Jeg har ingen merknader Jeg har merknader Merknad til nabovarselet: Vi har sett på tegningene som RM nok en gang søker om tillatelse til å bygge. Tegningene viser at det hindrer ferdsel langs sjøen(kun 50cm fra sjøkanten) og til vår felles kai. Almenhetens tilgang til sjøen vil også bli betydelig begrenset og ikke som det er bekrevet i søknaden. RM har allerede et nøst og vi ser ikke behovet for et til. 1 Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du 30.03.2023 22:15:08 AR544975329 legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: Telefonnummer: SIGNERT AV ODD KRISTIAN AARESTRUP på vegne av AARESTRUP ODD KRISTIAN 30.03.2023 Dette dokumentet er signert elektronisk og arkivert i Altinn. 30.03.2023 22:15:08 AR544975329 2 Svar på nabovarsel 24.03.2023 12:30:54 AR543668654 Du kan bruke dette skjemaet for å si fra om du har merknader eller ikke. Den som er ansvarlig for byggeprosjektet sender merknadene dine til kommunen sammen med byggesøknaden. Her er det planer om å bygge, rive, eller endre Prosjektnavn: Langeneset Ronny Milde - ulovlighet Adresse: , 5258 Blomsterdalen Kommune: BERGEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 107 553 0 0 Nabovarselet er mottatt av Eier/ fester av naboeiendom: INGRID TER JUNG Adresse: Langenesvegen 16, 5258 BLOMSTERDALEN Gårdsnr.: Bruksnr.: Festenr.: Seksjonsnr.: 107 174 0 0 Svar på nabovarselet (fylles ut av nabo/gjenboer): Her kan du krysse av for om du har merknader eller ikke. Dersom du har merknader, kan du skrive disse i tekstboksen under. Du kan også laste opp et vedlegg ved å trykke på \"Oversikt - skjema og vedlegg\" øverst til venstre. Skjemaet kan kun sendes inn én gang. 24.03.2023 12:30:54 AR543668654 Jeg har ingen merknader Jeg har merknader Merknad til nabovarselet: Viser til tidligere reaksjoner fra min side der jeg er i mot oppføring av nytt nøst. Jeg reagerer også på at der allerede er støpt grunn til nytt nøst hos gjeldene nabo. Dersom den som har sendt deg nabovarselet enkelt skal kunne kontakte deg ved behov, kan du 1 legge inn e-post og/eller telefonnummer nedenfor. Dette er frivillig. E-postadresse: ingridterjung@hotmail.com 24.03.2023 12:30:54 AR543668654 Telefonnummer: 93642442 SIGNERT AV INGRID TER JUNG på vegne av TER JUNG INGRID 24.03.2023 Dette dokumentet er signert elektronisk og arkivert i Altinn. 24.03.2023 12:30:54 AR543668654 2 "
}