{
  "dokument_id": "0ad0b2d7-c944-585f-b953-718f9ffde3ce",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-8 Femti-71 AS, Etter skolen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11636642/4-8-Femti-71-AS-Etter-skolen",
  "tekst": "#731608 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 731608 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 24.10.2024 Innsendt 24.10.2024 Innsendt av ANNE STINESSEN Søkerorganisasjon FEMTI-71 AS Organisasjonsnummer 929 196 201 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. FEMTI-71 er en organisasjon som skaper lavterskel fritidsaktiviteter for ungdom hvor de kan være kreative sammen. Under vår veiledning vil de oppleve mestring innenfor relevante interesseområder som musikk, kunst, kultur og sport. Aktivitetene skal være gratis for deltakerne, slik at ingen faller utenfor basert på individuell økonomi. Våre ressurser besitter sterk kunnskap, lidenskap og formidlingsevne innen de aktuelle fagfelt. De utvikler ungdommers selvfølelse gjennom skaperglede, mestring og samhold. Mestring er særlig viktig for sårbare ungdommer i en kritisk fase i livet. Med dette kan vi endre ungdommers liv og bidra til mindre utenforskap og ungdomskriminalitet i samfunnet. Målgruppen for FEMTI-71 er ungdom mellom 12 og 25 år, med et særlig søkelys på de som opplever utfordringer/mistrivsel på skolen. Hovedfokuset er minoritetsungdom og ungdommer som av ulike grunner faller utenfor skole/arbeid og som trenger et ekstra støtte og motivasjon for å finne sin plass i samfunnet. Navn på prosjektet. Etter Skolen Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-8 Åpen møteplass Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-8 Åpen møteplass Søknaden gjelder en åpen møteplass som oppfyller følgende kriterier: Dere skal etablere, videreutvikle og/eller drive fritidsklubb, ungdomshus eller tilsvarende som skal fungere som en sosial arena hvor barn og unge mellom 10 og 24 år, uavhengig av bakgrunn, kan møtes jevnlig og delta på like vilkår på fritiden. Dere skal sikre at møteplassen har regelmessige åpningstider og et fast tilholdssted eller lokale. Dere skal sikre at møteplassen er et lavterskeltilbud og at det ikke stilles krav til forhåndspåmelding eller deltakelse i fellesaktiviteter. Dere skal sikre at møteplassen inneholder mer enn rene aktivitetsgrupper, og at deltakerne har mulighet til å møtes enten for å gjøre forskjellige valgfrie aktiviteter eller bare for sosialt samvær. Dere skal prioritere målgruppen i rekruttering av deltakere og sikre at deltakelse på møteplassen er gratis eller har lave kostnader for målgruppen. Dere skal sikre at voksne ansatte/frivillige ivaretar gode rammer for møteplassen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 6 Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Flere eller flere delprosjekter under denne aktivitetstypen? Nummerer delprosjektene dere søker om støtte til under denne aktivitetstypen. Når dere svarer på spørsmålene under, ber vi dere for hvert spørsmål oppgi hvilket delprosjekt informasjonen gjelder. For spørsmål hvor dere må oppgi en tallverdi, for eksempel antall deltakere, ber vi dere oppgi et samlet antall for alle delprosjektene. Hva gjelder søknaden? Etablering av en ny møteplass Oppgi navn på møteplassen Ny Krohnborg, Møhlenpris og Loddefjord skole (e). Gi en konkret beskrivelse av møteplassen(e) og aktivitetstilbudet for deltakerne. Prosjektet tar i bruk tomme skolebygg utenfor ordinær skole/SFO-tid, her tilbys åpne og gratis aktiviteter for barn og unge i nærområdet. Vi benytter oss av verksteder, gymsaler og musikkrom, og tilbyr aktiviteter basert på fasiliteter, samt ønske fra skolen og elevene selv. Vår hovedprioritet i Femti-71 er å møte barn og ungdommenes interesser, slik at vi kan tilpasse oss deres behov. Hvis vi gjennom dialog med målgruppen oppdager at de ønsker kurs vi ikke tilbyr, vil vi vurdere muligheten for å utvikle disse kursene. Deltakelse er alltid gratis, til faste tider og med faste, stabile voksne som leder aktivitetene. Det er ingen tvang til å være med på aktivitet, men vi ser av prøveprosjektet på Fridalen at de fleste ønsker å delta etterhvert. Vår organisasjon stiller med kursholdere, frivillige, evt utstyr og materialer skolen ikke selv har tilgang på. Skolene vi samarbeider med kjøper våre tjenester så vi jobber alltid for å holde utgiftene nede. Forutsatt videre støtte for prosjektet ønsker vi å utvide til flere bydeler, uten at prisen må gå opp for skolene. Vi kan per i dag tilby en rekke aktiviteter: Åpne kurs i: - DJ, produksjon og rap/skriving - Lage plakater og merch - Redesign av klær - Maling, tegning og graffiti - Basketballturneringer Beskriv eventuelle investeringer i lokaler og/eller utstyr knyttet til møteplassen(e) og behovet. Når skolene stiller med lokaler er det lite utgifter til selve lokalene, og utstyr er for det meste på stedet. Det vi likevel ønsker å investere i er flere symaskiner, avhengig av hvor mange skoler vi får muligheten til å samarbeide med. Vi ser at skoler i dag gjerne har gammelt og utdatert utstyr på særlig kunst og håndverks-avdelingene, da disse fagene er nedprioritert. Vi ønsker følgelig å ha mulighet til å kjøpe inn og investere i grunnleggende tegne og male-utstyr der det måtte mangle. Det er videre ønskelig å kunne ha et budsjett for mat og drikke til deltakere, både som lett servering og for muligheten til å ha enkle matlagingskurs på de skolene som har fasiliteter for dette. Ved utvidelse av tilbudet vil det blir et stort behov for gode kursholdere, og midler til å honorerer disse. Hvor er tilholdsstedet/lokalet til møteplassen(e)? Vi ønsker å opprette tilbud på: Ny Krohnborg Skole, Årstad bydel Møhlenpris Skole, Bergenhus bydel Loddefjord Skole, Laksevåg bydel Åpningstider for møteplassen(e) i en normal uke. Navn mandag tirsdag onsdag torsdag fredag lørdag søndag Møhlenpris 13.00 - 16.00 Loddefjord 16.00 - 19.00 16.00 - 19.00 Hvilke av skolens ferier skal møteplassen(e) holdes åpen? Høstferie Vinterferie Påskeferie Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 6 Eventuelle kommentarer til åpningstidene, hyppigheten og varigheten på tilbudet, om det er helårlig eller sesongåpent, ol. Vi holder åpent faste dager hele skoleåret med unntak av jule- og sommerferie. Våre åpningstider pr.d.d. er lagt opp til å være på ettermiddag/kveld etter SFO stenger på fredager og ettermiddag/kveld lørdag. Åpningstidene er utarbeidet i samarbeid med skolen som opererer utifra tilbakemeldinger fra foreldre, og dette er tider man har opplevd at mange barn og unge mangler noe å gjøre og ender opp med å henge ut i gaten eller sitter foran skjerm. Vi ser at to faste dager i uken er et godt utgangspunkt for å skape en stabil brukergruppe. Målgruppen har respondert svært godt på å ha noe fast å komme til som er gratis, kreativt og inkluderende, og vi håper å kunne fortsette og ikke minst utvide dette tilbudet i 2025. Dere skal sikre at deltagelse på møteplassen(e) er gratis eller har lave kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. Våre aktivteter er alltid gratis. Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. Våre aktivteter er alltid gratis. Hvilke aldersgrupper retter tilbudet deres seg spesielt 10-16 år mot? Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av møteplassen(e) hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 150 Antall gutter i målgruppen. 150 Antall barn/unge utenfor 50 målgruppen. Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. Målgruppen for prosjektet er i hovedsak de som går på 5. til 10. trinn, men det er alltid åpent for å ta med søsken, venner og foreldre. Vår metode er å introdusere tilbudet med en presentasjon ved daglig leder Girson Dias for hele skolen. Videre samarbeider vi tett med rektor, lærere, foreldre og andre ved skolen for å informere og spre ordet til målgruppen. Vi ser at når noen først begynner å bruke tilbudet så sprer det seg fort i målgruppen. Ønsket om å jobbe på denne måten, hvor vi samarbeider direkte med skolene i Bergen, grunner i målet om å nå målgruppen der de er. Ved å samarbeide med skolene får vi en direkte dialog med ungdommene. Samtidig rapporterer våre kursholdere og frivillige inn om det kommer ønsker fra deltakere og vi justerer tilbudet deretter. Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Rekrutteringen skjer i samarbeid med skolene, og gjennom deres kanaler. Som nevnt er det viktig for oss å møte interessene til ungdommene, og vi gjør undersøkelser på interesseområdene som en del av planleggingsfasen. Beskriv hvem prosjektet retter seg spesielt mot. Målgruppen for FEMTI-71 som organisasjon er ungdom mellom 13 og 25 år, med et særlig søkelys på de som opplever utfordringer/mistrivsel på skolen. Hovedfokuset er minoritetsungdom og ungdommer som av ulike grunner faller utenfor skole /arbeid og som trenger et ekstra støtte og motivasjon for å finne sin plass i samfunnet. Alle våre tilbud er gratis for målgruppen så økonomiske forskjeller ikke er et hinder eller noe som skiller deltakerne. For å komme i kontakt med vår målgruppe har vi tett dialog og fysiske oppmøter på skoler og andre arenaer hvor ungdommen oppholder seg. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 6 Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Investering i lokale: Her kan dere for eksempel føre opp kostnader til større investeringer og/eller oppussing av lokaler. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 6 Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 500 000 500 000 500 000 1 500 000 Egenfinansiering 100 000 100 000 100 000 300 000 Inntekter fra prosjektet (spesifiser under) 0 0 0 0 Prosjekttilskudd fra andre (spesifiser under) 1 500 000 1 500 000 1 500 000 4 500 000 Delsum 2 100 000 2 100 000 2 100 000 6 300 000 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 1 600 000 1 600 000 1 600 000 4 800 000 Husleie/strøm/renhold 0 0 0 0 Utgifter til inngangsbilletter/deltakelse 0 0 0 0 Reise/transport og opphold 0 0 0 0 Innkjøp av utstyr 50 000 50 000 50 000 150 000 Investering i lokale 0 0 0 0 Andre kostnader (spesifiser under) 450 000 450 000 450 000 1 350 000 Delsum 2 100 000 2 100 000 2 100 000 6 300 000 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Bergen Kommune - innvilget - 200,000.00 Grieg Foundation - søkt - 3-årig støtte - 550,000.00 Gjensidige Stiftelsen - søkt - 300,000.00 Vestland Fylkeskommune - søkt - 200,000.00 Sparebankstiftelsen - søkt - 250,000.00 Spesifiser eventuelle andre kostnader. - vakthold - mat og drikke Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 6 Oppsummering og bekreftelser Kort oppsummering av prosjektet. Etter Skolen, i regi av Femti-71, tar i bruk tomme skolebygg utenfor ordinær skole/SFO-tid, her tilbys åpne og gratis aktiviteter for barn og unge i skolens nærområdet. Kreative kurs og workshops finner sted i skolens verksteder, gymsaler og musikkrom. FEMTI-71 skaper lavterskel fritidsaktiviteter for ungdom hvor de kan være kreative sammen. Gjennom god og trygg veiledning av våre kursholdere får de oppleve mestring og samhold innenfor interesseområder som musikk, kunst, kultur og sport. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 6 av 6 "
}