{
  "dokument_id": "f20a1ed8-1eb0-5636-9a38-f86534390262",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 07052025, Sak 20/25, Saksfremlegg RBA - Fana, Gnr. 12, Bnr. 263 mfl., Fantoftvegen,  Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12744716/Innstilling-vedtak-Saksfremlegg-RBA-Fana-Gnr-12-Bnr-263-mfl-Fantoftvegen-Reguleringsplan",
  "tekst": "Saksfremlegg RBA - Fana, Gnr. 12, Bnr. 263 mfl., Fantoftvegen, Reguleringsplan Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 07.05.2025 sak 20/25 og fattet følgende vedtak: Rådet viser til sin forrige uttalelse i saken av 27.05.2020 der det påpekes at «selv om intensjonene med fortetting langs kollektivknutepunkter på et overordnet plan på mange måter er gode, er det en fare for at en velment fortettingsstrategi kan føre til en uforsvarlig fortetting. Sett i lys av den nye kommuneplanen, ønsker Rådet å stille spørsmål ved hvor mye utbygging det er plass til i dette området i forhold til de stedlige kvalitetene som en fremtidig utbygging skal ivareta. Når det gjelder å oppnå et vitalt byliv på bakkeplan, kan en overetablering av boliger ha negative virkninger for stedskvalitet og livet på bakkeplan. Kollektivknutepunkter med høy utbyggingsgrad må utvikles til steder med bydelskvaliteter. Et bybanestopp og en matbutikk som på Fantoft er ikke nok. Høy grad av utbygging krever møtesteder og næringsaktiviteter som skaper liv på bakkeplan. Her kunne eksempelvis hagesenteret med godt markedspotensial i tillegg til annen næringsaktivitet ha vært integrert i den nye bebyggelsen». Planforslaget bærer preg av bærer preg av at det ikke har vært arbeidet nok med innpasning av nytt bygningsvolum i et etablert nabolagsområde med typologier i en annen skala enn det som det nye planforslaget medfører. Dette innebærer at det framstår som en mekanisk og kvantitativ tilpasning som ikke gir noe tilbake til stedet. Konkret ser Rådet at det ikke har vært arbeidet nok med å forme bygningskroppene med tanke på å lage gode utearealer som kan være en sosial arena for nabolaget. Fasaden mot øst ligger for nær veibanen til at man få opprettet gode kantsoner, og Rådet støtter fagetatens innstilling om at planforslaget har en for høy bebyggelse, og at kvaliteten på utomhusplanleggingen er ikke god nok. Foreslåtte Byggegrenser i plankart mot Fantoftvegen Foreslåtte volum sikret i plankart (byggegrenser og høyder) Byggegrensene sikret i plankart til 2. g behandling RBA deler fagetatens bekymring om at de foreslåtte byggegrensene på plankartet åpner opp for en bebyggelse som er for massiv og heller ikke reflekterer forskjellen i typologi mellom boligbebyggelsen mot nord og rekkehusbebyggelsen mot sør, i tillegg til at passasjen mellom disse volumene blir for smal. RBA støtter fagetaten i deres ønske om byggegrenser som sikrer en tilstrekkelig bredde på uterommet mellom bebyggelsen. Siden dette uterommet får en lengde på opp mot 60 meter, bør bredden være på minst 12 meter, og utformes på en måte som inviterer folk inn i uteområdene. Rådet stiller også spørsmål ved høydeangivelsen i plankart og illustrasjonsplanen, der rekkehus/ lavblokk i sør er regulert med 3 etasjer i plankart og maksimal høyde kote +75, blokkbebyggelsen i øst har høyde på 4 etasjes bygg kote +77, og maksimal høyde på 5 etasjer kote +81. Dette åpner opp for å tillate bygg på med 9,5 meter høyde for rekkehus/lavblokk, og med 11,5 meter høyde for blokkbebyggelsen mot sør, som kun 2 innebærer en to meters forskjell på maks kotehøyde på rekkehusene i 3 etasjer og blokkbebyggelsen på 4 etasjer. Slik høydene er angitt og rekkehusene/ lavblokken utformet med den høyeste delen mot uteoppholdsarealene vil den også skyggelegge uteoppholdsarealene mellom bebyggelsen store deler av dagen. Snitt av foreslått bebyggelse. Rådet er også bekymret for bokvalitetene i planforslaget når det gjelder høyden på blokkbebyggelsen mot nord med tanke på hva dette vil bety for bebyggelsen bak i form av tap av sol og utsyn. Plankonsulent har sendt inn materiale på solforhold etter ny bebyggelse, og argumenter med at mye av soltapet kommer fra Løvstakken. Rådet finner at dette ikke er en holdbar argumentasjon siden det ikke bare handler om sol, men også om den umiddelbare nærheten den planlagte blokken får mot eksisterende bebyggelse mot nord. Her kommer den nye bebyggelsen svært tett på romlig, og medfører tap av utsikt langt oppover i etasjene. Selv om høyden på blokkbebyggelsen er redusert fra 6 til 5 etasjer er dette ikke tilstrekkelig, og RBA støtter fagetatens innstilling om at høydene ytterligere må reduseres, og at deler av toppetasjen må trekkes inn fra gesims. Planforslagets prinsipp om valg av rekkehusbebyggelse som typologi mot eksisterende boligområdet mot sør er positivt, men som illustrert volum fremstår den mer som en sammenhengende blokkbebyggelse, som også mangler vinduer på langsidene. Det bør utformes bestemmelser som regulerer en variasjon i høydene på rekkehusbebyggelsen slik at denne fremstår som mer variert. RBA viser til det nærliggende og nylig vedtatte reguleringsplanen Årstad, Gnr. 13, Bnr. 996 mfl., Storetveitvegen, der man har oppnådd en mer vellykket stedstilpasning ved valg av en rekkehustypologi med varierte høyder mot den etablerte eneboligbebyggelsen bak. RBA viser til sin uttalelse av 27.05.202 om at «det i kommuneplanen settes det konkrete krav til kvaliteter som nye planer og tiltak skal oppfylle, blant annet hvordan ny bebyggelse kan utformes slik at den tilpasses omgivelsene i høyde og volum. I planens illustrasjoner vises 3 det blokker i opptil 4-5 etasjer mot Fantoftvegen som vil endre dennes karakter, og vanskeliggjøre en god overgang til den villapregede eneboligstrukturen lenger vest. RBA foreslår at bebyggelsen reduseres i høyde, og at den i hovedsak utformes i 2-3 etasjer, og noen steder kan gå opp til 4 etasjer mot veien». Rådet vurderer det slik at planforslaget ikke følger de forpliktelsene som ligger i KPA sin bestemmelse § 26.1.1 Sentrumskjerne og byfortettingssone om at «Områdene skal utvikles med høy tetthet og kvalitet, basert på stedets særpreg». Rådet kan anbefale ikke planforslaget som fremlagt. 4 "
}