{
  "dokument_id": "dd294ad9-370d-56a1-a1c1-3fa7589e617f",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Alternative modeller for brukerråd - skisse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12547113/Framstilling-Alternative-modeller-for-brukerrad-skisse",
  "tekst": " Eldrerådet Saksframstilling Vår referanse: 2025/05081-27 Saksbehandler: Ingeborg Strandberg Alternative modeller for brukerråd - skisse Hva saken gjelder: Arbeidsgruppa for brukarråd for sjukeheimar har arbeidd fram ei skisse for tre alternative modellar for brukarråd. Eldrerådet vert bedt av arbeidsgruppa om å kome med innspel til alternativ B for vidare prosess i arbeidsgruppa 4. juni 2025. Eldrerådet får difor saka til orientering og diskusjon i møtet 7. mai 2025 og ei ny sak til endelege innspel i møtet 23. mai. 2025. Forslag til vedtak: Saka vert lagt fram tilråding. Dato: 25. april 2025 Ingeborg Strandberg - saksbehandler Dokumentet er godkjent elektronisk. Vedlegg: Arbeidsgruppen sin skisse for ny organisering av brukerråd 1 Saksframstilling: Bakgrunn I eldrerådet sitt møte 8. januar 2025 vart det i sak 5/25 «Brukerråd på sykehjem og behandlingssentre og eldrerådets rolle» vedteke å setje ned ei arbeidsgruppe som fekk i oppdrag «å leggja fram forslag til endeleg avklaring av rolla til brukarråd, til dømes utarbeiding av momentliste.» Arbeidsgruppa har vore sett saman av følgjande medlem: - Per Stiegler (medlem i eldrerådet) - John Bugge (medlem i eldrerådet) - Anne Karine Monsen (etat for hjemmebaserte tjenester) - Barbro Vik (styrar sjuke/aldersheim) - Cecilie Madhun (etat for sjukeheim) Alternative modellar Arbeidsgruppa har arbeida fram ei skisse for tre alternative modellar for brukarråd. Sjå vedlegg for informasjon og alle tre modellane. Eldrerådet vert bedt av arbeidsgruppa om å kome med innspel til alternativ B. ALTERNATIV B Ivareta brukermedvirkning på andre måter enn dagens Samarbeid modell med brukerråd eldreråd, sykehjem og etat •Individnivå: beboere sikres individuell brukermedvirkning •Enhetsledere (7) sykehjem Team 1, systematisk, gjennom rutiner, prosedyrer og eldrerådsrepresentantene, etatsdirektør, rådgiver etat møte primærkontaktordning. Systematisk involvering av x 1 per år pårørende (satsingsområde 2025) •Enhetsledere (6) sykehjem Team 2, •Avdelingsnivå: Bruker- og pårørendemøte minimum x 1 per eldrerådsrepresentantene, etatsdirektør, rådgiver etat møte år på avd. Nytt. Felles føringer for agenda (f.eks resultat x 1 per år pårørendeundersøkelse) •Eldrerådsrepr. deltar på felles pårørendemøte x 1 per år •Enhetsnivå: Felles pårørendemøte x 1 per år. Nytt. 1-2 •(Etatsdirektør, rådgiver etat, leder- og nestleder Eldrerådet Eldrerådsrepresentant(er) deltar. Felles føringer for agenda møte x 2 per år). Erstattes av fellesmøte med teamene? •Eldrerådsrepresentant deltar i etaten sitt kvalitetsutvalg x 4 per år •Eldrerådet (hele) inviterer etatsdirektør/rådgiver til møte x 1 per år •Lage årshjul for samarbeidet (ta hensyn til nyvalgperiode) Eldrerådsrepresentanter får fortsatt tildelt hver «sine» sykehjem, men møtene foregår hovedsakelig i fellesskap med flere eldrerådsrepresentanter Vidare framdrift Eldrerådet får difor saka til orientering og diskusjon i møtet 7. mai 2025 og ei ny sak til endelege innspel i møtet 23. mai. 2025. Vedtaket frå eldrerådet 23. mai vert teke med for vidare prosess i arbeidsgruppa 4. juni 2025. Bystyrets kontor Bystyrets kontor er oppteken av å sikre at eldrerådet får den naudsynte støtta for å gjennomføre sine oppgåver. Arbeidet med å koordinere og administrere ulike møtepunkt, invitasjonar, honorar og reisegodtgjerdsle kan verte omfattande og ressurskrevjande for sekretariatet. I den vidare prosessen med arbeidsgruppa, bør ein sikre at endringar som vert gjort ikkje gjer at sekretariatet må sette ned meir ressursar for å gi naudsynt støtte. Då må eldrerådet vurdere kva anna av rådet sitt arbeid som får mindre ressursar. 2 "
}