{
  "dokument_id": "bdaa64be-e3c4-5eb7-8bd4-092bcbcd0e5b",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll kommunalt råd for personer med funksjonsnedsettelse 07.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11854453/Protokoll-kommunalt-rad-for-personer-med-funksjonsnedsettelse-07-01-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Kommunalt råd for personer med funksjonsnedsettelse Den 07. jan. 2025 holdt kommunalt råd for personer med funksjonsnedsettelse møte i Bergen rådhus, møterom Store Milde. Til stede: Sonja Ljostveit Ellinor Hjørnevik Alexander Lunde Petersen Bjørn Greve Kari Tungesvik Geir Ivar Kavlie Åslaug Kalstad Michael Sønnesyn Olaug Nilssen Gro Stalheim Iversen (vara) Forfall: Kristian Thorkildsen Inhabilitet: Fra administrasjonen: Veronica Sløk Tvedt fra Etat for utbygging Åge Eikrem fra byrådsavdeling for barnehage og skole Byråd Reidar Digranes Møteleder: Sonja Ljostveit Sekretær: Birgitte Teglgaard Jørgensen/Ragnhild Hvoslef Krüger Møtet startet kl. 13:00 og ble hevet kl. 17:00 1 Saksliste Saksnr. Arkivsak Sakstittel Side 2023/280752-72 Innkalling kommunalt råd for personer med 3 funksjonsnedsettelse 07.01.2025 1/25 2023/280752-69 Godkjenning av innkalling og saksliste 3 2/25 2023/280752-70 Godkjenning av protokoll 3 3/25 2023/280754-74 Skriftlige orienteringer 3 4/25 2023/280756- Likestillingssenteret på Vestlandet. 5 143 5/25 2023/280756- Rullevennlig trasé til Løvstien 5 142 6/25 2023/280754-75 Innspill fra rådets medlemmer 6 7/25 2023/280756- Reoppnevning til brukerpanelet i Alrek 6 144 helseklynge 8/25 2023/280756- Loddefjord skole - konseptvalgutredning 6 141 9/25 2023/280756- Byrådens halvtime: byråd for kultur, næring og 7 145 idrett 10/25 2023/213475-9 Sikkerhet og tilgjengelighet på Bergen Rådhus 7 11/25 2024/127558-10 Forslag til ny organisering av renholdstjenestene 8 og ny renholdsnorm for Bergen kommune 12/25 2024/75911-5 Valgtingslokaler - stortings- og sametingsvalget 9 2025 13/25 2024/120132-1 Faste forhåndsstemmelokaler, stemmeperiode og 11 åpningstider - stortings- og sametingsvalget 2025 14/25 2023/280754-76 Eventuelt 11 2 Innkalling kommunalt råd for personer med funksjonsnedsettelse 07.01.2025 Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak og fattet følgende vedtak: Innkallingen ble godkjent 1/25 Godkjenning av innkalling og saksliste Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 1/25 og fattet følgende vedtak: Innkalling og saksliste ble godkjent uten kommentarer 2/25 Godkjenning av protokoll Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 2/25 og fattet følgende vedtak: Protokoll fra møte 26. november godkjennes 3/25 Skriftlige orienteringer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 3/25 og fattet følgende vedtak: • Angående Teigane bofelleskap Følgende brev sendes til Etat for utbygging Rådet har følgende tilbakemelding til det videre arbeidet med dette og andre bofelleskap. I saksbeskrivelsen vil man redusere kostnadene blant annet ved arealreduserende tiltak, spesielt på tilleggsareal som ganger, lager og tekniske rom. Beboerne i disse bofelleskapene vil ofte ha behov for arealkrevende hjelpemidler, som flere rullestoler og rådet er derfor bekymret for at man ønsker å redusere lagerområdene. Rådet viser til at det i fagnotatet til sluttmeldingen til Landås bofelleskap (2019/85127-12) kommer frem at det er for dårlig plass til oppbevaring og lagring av rullestoler. Rådet håper at man ikke kommer i samme situasjon her. • Angående oversikt over saker som byrådet forventer å fremme våren 2025 Følgende brev sendes til byråd for byutvikling Rådet så til sin overraskelse at Plan for universell utforming ikke er blant sakene byrådet planlegger å legge frem. Rådet har i mange år etterlyst denne planen og har gang på gang fått beskjed om at den er like rundt hjørnet. Bergen har en eller flere planer for eldre, ungdom, rus, kriminalitet osv., men ingen for universell utforming som mange personer med funksjonsnedsettelse er avhengig av for ikke å bli utestengt fra samfunnet. 3 Den 29. oktober 2024 hadde likestillings- og diskrimineringsombudet et åpent møte om usynliggjøring av funksjonshemmede i samfunnet enten det være seg i kommunen, i politikken, i media eller i andre aspekter av livet. Funksjonshemmede er for eksempel ikke nevnt i Bergen kommune sin mangfoldspris eller når det gjelder inkluderingssenteret, organisasjonene for funksjonshemmede ble ikke invitert da Bergen kommune var delarrangør av frivillighetens år for litt siden og sist, men ikke minst er enda ikke plan for universell utforming på saksplanen for neste halvår. KRPF etterlyser både plan for universell utforming og et større fokus på hvordan mennesker med funksjonsnedsettelser blir inkludert i Bergen kommune. Skriftlige orienteringer Brev fra KRPF og eventuell oppfølging • Innbyggerforslag: nei til nedstenging av Ung Arena Nord og kutt i bevilgningene til Ung Arena o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Kvalitetsutviklingsplan for bergensbarnehagen o Brev til utvalg for barnehage, skole og idrett o Vedtaksskriv fra utvalget • Bemanningssituasjonen i kommunale sykehjem og behandlingssentre o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Representantforslag om kvinnehelsesenter o Brev til utvalg for helse og sosial o Vedtaksskriv fra utvalget • Sluttmelding for Krohnåstoppen bofelleskap o Brev til utvalg for finans, kultur og næring o Vedtaksskriv fra utvalget • Budsjett 2025 o Kommentarer og innspill til byrådsavdeling for barnevern, sosiale tjenester og mangfold o Kommentarer og innspill til byrådsavdeling for eldre, helse og omsorg o Kommentarer og innspill til byrådsavdeling for barnehage og skole • Gangforbindelse i Slettebakken områdereguleringsplan o Innspill til Plan- og bygningsetaten • Svar på spørsmål fra kommunalt råd for personer med funksjonsnedsettelse angående ny samarbeidsavtale for SAPT Vestland Saker avgjort av byrådet • Teigane bofelleskap for utviklingshemmede. Økt investeringsramme 4 Saker fra byrådet med innstilling til bystyret • Øvre Fyllingsvei. Detaljreguleringsplan • Sæterdalen gård. Detaljreguleringsplan Skriftlige spørsmål • Svar på skriftlig spørsmål nr 58 fra Eduardo Hans Andersen (A) vedrørende fremdrift for Fyllingsdalen kulturhus Utvalg for finans, kultur og næring • Svar på skriftlig spørsmål nr 73 fra Eira Martinsen Garrido (SV) om Fyllingsdalen kulturhus. Utvalg for finans, kultur og næring • Svar på skriftlig spørsmål nr 99 fra Diane A. Berbain (SV) om nedleggelse av bydelslegevakt. Utvalg for helse og sosial • Svar på skriftlig spørsmål nr 103 fra Christine Ødegaard (MDG) om oppdelingen av ergo- og fysioterapitjenesten. Utvalg for helse og sosial Andre saker • Ny rutine for å sikre bedre og mer effektiv involvering av medvirkningsrådene i politiske saker • Større saker som byrådet planlegger å legge frem for bystyret 1. halvår 2025 4/25 Likestillingssenteret på Vestlandet. Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 4/25 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering. Kommunalt råd for personer med funksjonsnedsettelses behandling Sunniva Ingemårsen fra Likestillingssenteret KUN informerte 5/25 Rullevennlig trasé til Løvstien Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 5/25 og fattet følgende vedtak: Følgende brev sendes til Bymiljøetaten KRPF setter stor pris på å bli involvert på et så tidlig stadium i dette prosjektet og vi gleder oss til å se det endelige resultatet. Figur 2. viser krysning av bekk slik den er i dag og der det indikeres at en ønsker å beholde denne og legge til rekkverk. Dekket på denne er stein. Et underlag av store steiner vil utgjøre en fare for å skli, både for en rullestol og gående. Av tegningene ser vi at det vil være krevende stigningsforhold for personer som sitter i manuell rullestol og som ønsker å trille selv. Dette må man være oppmerksom på. Det er 5 også viktig at det tas hensyn til sidehelling, ikke bare stigning. Noen ganger kan stigningen være litt høyere enn anbefalt, men dersom side hellingen er for stor blir det problemer. Hardpakket grus er å foretrekke som toppdekke på en slik sti fremfor stein da stein kan bli veldig glatt. Det er viktig at det planlegges for noen benker på strekningen og at disse benkene er høye og har armlener. Rådet håper at man også vil vurdere hvordan denne traséen kan bli universelt utformet for synshemmede. Når det gjelder HC plasser er kravet 4,5 meter som det skrives i utredningen. Her er det viktig at man tar ekstra høyde for sidemontert heis. Her er det viktig at det ikke er noe særlig fall i dette området hvor disse blir plassert. 6/25 Innspill fra rådets medlemmer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 6/25 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Kommunalt råd for personer med funksjonsnedsettelses behandling Bjørn Greve informerte om arbeidsgruppe for ergo/fysioterapitjenesten Geir Kavlie informerte om arbeidet med rehabilitering av Torgallmenningen Michael Sønnesyn informerte om byutviklingskonferansen Ellinor Hjørnevik informerte om leder og nestleders møte med ordfører 7/25 Reoppnevning til brukerpanelet i Alrek helseklynge Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 7/25 og fattet følgende vedtak: Kari Tungesvik oppnevnes til brukerpanelet i Alrek helseklynge for perioden 2025-2027 8/25 Loddefjord skole - konseptvalgutredning Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 8/25 og fattet følgende vedtak: Følgende brev sendes til Etat for utbygging Rådet hadde fått følgende spørsmål i forkant av diskusjonen - Hvilke tiltak må utføres ved Vadmyra skole før en sammenslåing av skolekretsgrensene for Loddefjord og Vadmyra skoler kan gjennomføres, og er omfanget realistisk? 6 - Hvor mange plasser kan bygningsmassen ved Loddefjord skole tilpasses for, slik at barna kan få et fullverdig skoletilbud på forsterket avdeling? Er omfanget realistisk? Man bør så langt som mulig få en tilsvarende utforming på Loddefjord skole som på Tveiterås skole. Skolen ligger nær storsenter og andre områder som kan være interessante for barn og ungdom. Det er viktig at uteområdet på skolen sikres godt - Loddefjord skole er gitt en høy vernestatus, som det er ventet å måtte hensynta ved en rehabilitering. Byggets utforming vil gjøre det utfordrende å klare å tilfredsstille krav til universell utforming. - Andre kommentarer Det er viktig at man bruker Tveiterås skole som inspirasjon og at man lærer av deres erfaringer Rådet er opptatt av at det skal være mulig å velge mellom forsterket avdeling på vanlig skole eller en ren forsterket skole. Begge tilbudene må være tilgjengelig. Det må altså fortsatt legges til rette for forsterket avdeling på barns nærskoler. Rådet vil gjerne være med i prosessen videre og diskutere saken igjen. Kommunalt råd for personer med funksjonsnedsettelses behandling Veronica Sløk Tvedt fra Etat for utbygging og Åge Eikrem fra byrådsavdeling for barnehage og skole informerte. 9/25 Byrådens halvtime: byråd for kultur, næring og idrett Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 9/25 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Kommunalt råd for personer med funksjonsnedsettelses behandling Byråd Reidar Digranes informerte. 10/25 Sikkerhet og tilgjengelighet på Bergen Rådhus Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 10/25: Saken ble trukket 7 11/25 Forslag til ny organisering av renholdstjenestene og ny renholdsnorm for Bergen kommune Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 11/25 og fattet følgende vedtak: Tilleggsforslag Evaluering av den nye renholdsnormen skal skje 1 år etter at den ble effektuert. Evalueringen må inneholde minst følgende punkter: • Sykefravær: Økt/redusert/det samme • Skolefravær: Økt/redusert/det samme • Bruk av vikar: Økt/redusert/det samme • Har skolene har måttet bruke sine ansatte til oppgaver som egentlig hører inn under renholdsoppgaver og i hvilket omfang? • Tidsbruk på reise mellom lokasjoner kontra effektiv tid til renhold: Økt/redusert/det samme. Merknader 1. Renholdsnormen må opprettholdes på et nivå som ikke bidrar til dårligere inneklima, redusert folkehelse og manglende tilgjengelighet for enkelte grupper. 2. Bergen kommune må holde nøye øye med sykefraværet blandt renholdere etter innføring av normen og revurdere normen dersom sykefraværet øker. 3. Bergen kommune må sørge for at endring i normen ikke fører til at ansatte i skolene/barnehagene blir brukt til renholdsoppgaver. 4. Renholdsnormen må revurderes dersom den fører til økt slitasje på bygningen, mer bruk av kjemikalier osv. 5. Det må etterstrebes å ha et så frekvent renhold at en unngår å bruke kjemikalier/parfymerte renholdsprodukter. 6. Den nye normen må ikke føre til en så stor reduksjon i renholdet at tidsforbruket pr. enhet øker betydelig de gangene renholdet blir utført. Begrunnelse for forslag og merknader KRPF forstår at kommunen ønsker en felles organisering av renholdstjenestene i kommunen og at det er ønskelig å kunne tilpasse frekvens etter bruk. Samtidig er rådet bekymret for • Generell reduksjon av renhold som går utover inneklima og fører til økte helseplager for ansatte og barnehage-/skolebarn. Dette gjelder spesielt for allergikere, astmatikere og personer med migrene. Det vil også kunne frata mennesker i disse gruppene sin mulighet til å kunne delta på åpne møter i kommunale lokaler, f.eks. møter i rådene, utvalgene, bystyremøter osv. Pr. i dag har KRPF allerede fått tilbakemelding fra flere på at det til tider har vært utfordrende med møter i Store Milde på rådhuset pga. dårlig inneklima. 8 • KRPF er ekstra bekymret i forhold til utsagnet «Den største endringen, og dermed også den endringen med størst potensiale, er knyttet til renholdet på skolene. Det kan derfor være hensiktsmessig at en eventuell omorganisering starter med renholdet i skolene» i arbeidsgruppens rapport. Vi vet at mange barn og ansatte sliter med inneklima på skolene, og vi frykter en endring i renhold (omorganisering og endret frekvens) som resulterer i besparelser i den størrelsesorden som er skissert i rapporten vil måtte medføre sjeldnere vask også på skolene. Dette vil medføre høyere fravær på skolen for disse gruppene og det motsatte av hva byrådet og bystyret jobber for, dvs. mindre fravær. • KRPF merker seg at omorganiseringen skal frigi tid til skolens ledelse. Vi er bekymret for at det er det motsatte som vil skje. Av erfaring vet vi at dersom en tjeneste/ansvar fjernes eller flyttes, vil det gjerne si at skolens ledelse bruker tid på å påkalle hjelp, melde avvik eller at det blir ordnet internt. Dette vil gjerne gå ut over pedagogisk ansatte som har andre oppgaver. Til slutt er det elevene som vil tape. Per i dag bruker den enkelte lærer i samarbeid med elever tid på å tilrettelegge for renhold i klasserommet (rydde pulter, rydde stoler, vaske tavler, koste gulv og tømme boss). Dette er ressurser som tas fra lærers undervisningstid og bundne tid i dag. • Dersom en skole (f eks) er velholdt og ren vil elevene behandle den på en bedre og vise mer respekt for omgivelsene enn de vil dersom det er skittent og slitt rundt dem. De aller fleste liker å ha det fint rundt seg. Byrådet behandlet saken i møtet 02.01.2025 sak 11/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. De kommunale renholdstjenestene samles i én enhet i tråd med forslaget det redegjøres for i denne saken. 2. Omorganiseringen skal gjennomføres i tråd med kommunens forpliktelser etter lov- og avtaleverk. 3. I forbindelse med omorganiseringen skal man avvikle internfakturering som en del av kostnadsbelastning for det ordinære renholdet. 4. Bystyret ber byrådet innføre, videreutvikle og tilpasse ny norm og frekvens for kommunens renhold i tråd med innretningen som er beskrevet i denne saken. 5. Bystyret tar den vedlagte rapporten fra arbeidsgruppen til orientering. 12/25 Valgtingslokaler - stortings- og sametingsvalget 2025 Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 12/25 og fattet følgende vedtak: Forslag til merknad Det er viktig å ha lett tilgjengelige valglokaler som er universelt utformet og ligger godt plassert i forhold til både offentlig transport, men også vanlig parkering for personer med funksjonsnedsettelse som ikke kan ta offentlig transport. 9 Forslag til vedtak: Ved stortings- og sametingsvalget 2025 avholdes valgtinget i følgende valglokaler: Bergenhus bydel Grieghallen - 0001 Bergen sentrum stemmekrets Haukeland skole - 0004 Haukeland stemmekrets Hellen skole - 0018 Hellen stemmekrets Rothaugen skole - 0019 Rothaugen stemmekrets Årstad bydel Ny-Krohnborg kultursal - 0007 Ny-Krohnborg stemmekrets Ulriken bydelssenter - 0013 Landås stemmekrets Slettebakken skole - 0014 Slettebakken stemmekrets Haukelandshallen - 0015 Gimle stemmekrets Fyllingsdalen bydel Bønes skole/ Bønes arena - 0009 Bønes stemmekrets Lynghaug skole - 0062 Lynghaug stemmekrets Fyllingsdalen idrettshall - 0063 Ortun stemmekrets Varden skole - 0071 Varden stemmekrets Åsane bydel Eidsvåg skole - 0022 Eidsvåg stemmekrets Tertnes skole - 0023 Tertnes stemmekrets Mjølkeråen skole - 0024 Mjølkeråen stemmekrets Hordvik skole - 0029 Hordvik stemmekrets Flaktveithallen - 0078 Flaktveit stemmekrets Vestlandshallen - 0079 Åsane sentrum stemmekrets Fana bydel Kaland skole - 0044 Kaland stemmekrets Kirkevoll skole - 0045 Kirkevoll stemmekrets Skjold skole - 0048 Skjold stemmekrets Fana kulturhus - 0049 Nesttun stemmekrets Sædalen skole - 0077 Sædalen stemmekrets Ytrebygda bydel Sandslihallen - 0058 Sandsli stemmekrets Zinken Hopp idrettshall - 0055 Rå stemmekrets Ytrebygda skole - 0058 Ytrebygda stemmekrets Laksevåg bydel Olsvikhallen - 0067 Olsvik stemmekrets Vadmyrahallen - 0068 Vadmyra stemmekrets Alvøen skole - 0070 Alvøen stemmekrets Frøyahallen - 0074 Damsgård stemmekrets Laksevåghallen - 0076 Nygård stemmekrets Arna bydel Ytre Arna skule - 0035 Ytre Arna stemmekrets Ådnamarka skule - 0036 Indre Arna stemmekrets Lonehallen - 0039 Lone stemmekrets 10 13/25 Faste forhåndsstemmelokaler, stemmeperiode og åpningstider - stortings- og sametingsvalget 2025 Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 13/25 og fattet følgende vedtak: Saken tas til orientering 14/25 Eventuelt Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 07.01.2025 sak 14/25 og fattet følgende vedtak: 11 "
}