{
  "dokument_id": "8e4afbdf-e318-57dd-be44-2b5a39dcb9f0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Plan for eierskapskontroll 2024-2028 - Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10402936/Plan-for-eierskapskontroll-2024-2028-Bergen-kommune",
  "tekst": "Bergen kommune Plan for eierskapskontroll 2024-2028 Mai 2024 «Bergen kommune - Plan for eierskapskontroll 2024-2028» Mai 2024 Rapporten er utarbeidet for Bergen kommune av Deloitte AS. Deloitte AS Postboks 6013 Postterminalen, 5892 Bergen tlf: 55 21 81 00 www.deloitte.no forvaltningsrevisjon@deloitte.no Deloitte AS Innhold 1 Innledning 3 2 Eierskapskontroller 2024-2028 5 3 Gjennomføring av eierskapskontroller 7 1 Detaljert innholdsfortegnelse 1 Innledning 3 1.1 Krav til eierskapskontroll 3 Krav til plan for eierskapskontroll 3 Krav til risiko- og vesentlighetsvurdering 3 2 Eierskapskontroller 2024-2028 5 2.1 Eierskapskontrollprosjekter 5 3 Gjennomføring av eierskapskontroller 7 3.1 Standard og innsynsrett 7 3.2 Metode 7 3.3 Gjennomføring og rapportering 7 Tabeller Tabell 1: Prioriterte eierskapskontrollprosjekter i ikke-prioritert rekkefølge 5 2 1 Innledning 1.1 Krav til eierskapskontroll Kommuneloven § 23-2 bokstav d) pålegger kontrollutvalget å se til at det blir ført kontroll med forvaltningen av kommunens eierinteresser i selskap (eierskapskontroll). Samme lov § 23-4 først ledd definerer eierskapskontroll som å kontrollere om den som utøver kommunens eierinteresser, gjør dette i samsvar med lover og forskrifter, kommunestyrets vedtak og anerkjente prinsipper for eierstyring. Krav til plan for eierskapskontroll Kommuneloven § 23-4 andre ledd stiller krav om at det skal utarbeides en plan for eierskapskontroll: Kontrollutvalget skal minst én gang i valgperioden, og senest innen utgangen av året etter at kommunestyret eller fylkestinget er konstituert, utarbeide en plan for hvilke eierskapskontroller som skal gjennomføres. Ifølge kommuneloven § 23-4 femte ledd er det bystyret (kommunestyret) som vedtar plan for eierskapskontroll, men bystyret kan delegere til kontrollutvalget å gjøre endringer i planen. Krav til risiko- og vesentlighetsvurdering Kommuneloven § 23-3 andre ledd stiller krav om at planen for eierskapskontroll skal være basert på en risiko- og vesentlighetsvurdering: Planen skal baseres på en risiko- og vesentlighetsvurdering av kommunens og fylkeskommunens eierskap. Hensikten med risiko- og vesentlighetsvurderingen er å finne ut hvor det er størst behov for eierskapskontroll. På oppdrag fra kontrollutvalget har Deloitte gjennomført en slik risiko- og vesentlighetsvurdering i Bergen kommune. Formålet har vært å skaffe relevant informasjon om eierskapsforvaltningen i kommunen, slik at det er mulig for kontrollutvalget å prioritere mellom ulike områder og/eller selskaper det kan være aktuelt å gjennomføre eierskapskontroll av. Risiko- og vesentlighetsvurderingen skal avdekke indikasjoner på avvik eller sårbare områder knyttet til om kommunen utøver tilstrekkelig kontroll med selskapene i samsvar med etablerte normer for god eierstyring og selskapsledelse. Vurderingen er gjort både overordnet og for det enkelte selskap der kommunen har eierinteresser. Data som ligger til grunn for risiko- og vesentlighetsvurderingen, og for utvelgelse og prioritering av prosjekt, er samlet inn gjennom flere aktiviteter som har involvert både bystyret, kommunale råd, administrativ ledelse, hovedtillitsvalgte og hovedverneombud og kontrollutvalget. Blant annet har følgende aktiviteter blitt gjennomført: • Analyse av dokumenter og statistikk • Prosessmøter for å innhente innspill til risikoområder med o kontrollutvalget 3 o fire bystyreutvalg o eldrerådet o rådet for personer med nedsatt funksjonsevne o ungdomsrådet • Spørreundersøkelser til o hovedtillitsvalgte og hovedverneombud bystyret og medlemmene i eldrerådet, rådet for personer med nedsatt funksjonsevne og ungdomsrådet for å fange opp innspill som ikke var kommet frem i prosessmøtene og innspill fra personer som eventuelt var forhindret fra å delta • Intervju med kommunaldirektørene i kommunen Informasjon som ble samlet inn gjennom disse aktivitetene har gitt en god oversikt over risikoområdene innenfor kommunens overordnede eierstyring og for det enkelte selskap kommunen har eierinteresser i. Analysen er samlet i et analysedokument som ligger til grunn for utvelgelse og prioritering av eierskapskontrollprosjekt. 4 2 Eierskapskontroller 2024-2028 Under er eierskapskontrollprosjektene presentert i uprioritert rekkefølge. Hvor mange prosjekt som vil bli gjennomført i perioden avhenger av kontrollutvalgets budsjett og prosjektenes omfang. Under hvert prioriterte prosjekt er det foreslått relevante tema i samsvar med funnene i risiko- og vesentlighetsvurderingen. Endelig utforming av problemstillinger og timeomfang vil bli gjort i forbindelse med den enkelte bestilling av eierskapskontrollprosjekt. Eierskapskontroll kan gjennomføres som egne prosjekt der oppmerksomheten kun er rettet mot kommunens eierskapsforvaltning av et eller flere selskap, eller inngå som en del av en forvaltningsrevisjon av selskap (se plan for forvaltningsrevisjon 2024-2028). 2.1 Eierskapskontrollprosjekter Tabell 1: Prioriterte eierskapskontrollprosjekter i ikke-prioritert rekkefølge Prosjekt Tema 1 Eierskapskontroll av kommunens • System og rutiner forvaltning og oppfølging av • Eierstrategier kulturbedrifter • Mål og krav • Styrevalg • Eieroppfølging • Rapportering 2 Eierskapskontroll av oppfølging og • System og rutiner forvaltning av selskap knyttet til • Eierstrategier infrastruktur, eiendom og næring • Mål og krav • Styrevalg • Eieroppfølging • Rapportering 3 Eierskapskontroll av hvordan • Retningslinjer for etikk og samfunnsansvar kommunen fremmer og følger opp • Krav til selskapene når det gjelder å samfunnsansvar i sine eierskap o respektere menneskerettighetene, o unngå skadelig miljøpåvirkning, o sikre gode arbeidsforhold, o motvirke korrupsjon o bidra positivt til omgivelsene både lokalt og globalt. • Oppfølging av selskapers ivaretakelse av samfunnsansvar 4 Eierskapskontroll av hvordan • Eierstrategi kommunen følger opp sitt eierskap i • Resultat og målekriterier EVINY • Eieroppfølging fra byrådsavdeling • Etterlevelse av eierskapsmelding • Oppfølging av eventuelle vedtak i bystyret • Rapportering til bystyret • Sammensetning av styret • Miljø- og samfunnsansvar • Avkastning og utbyttepolitikk 5 5 Eierskapskontroll av hvordan • Eierstrategi kommunen følger opp sitt eierskap i • Resultat og målekriterier Bergen sentrum AS • Eieroppfølging fra byrådsavdeling • Etterlevelse av eierskapsmelding • Oppfølging av eventuelle vedtak i bystyret • Rapportering til bystyret • Sammensetning av styret • Miljø- og samfunnsansvar • Avkastning og utbyttepolitikk 6 Eierskapskontroll av hvordan • Eierstrategi kommunen følger opp sitt eierskap i BIR • Resultat og målekriterier • Eieroppfølging fra byrådsavdeling • Etterlevelse av eierskapsmelding • Oppfølging av eventuelle vedtak i bystyret • Rapportering til bystyret • Sammensetning av styret • Miljø- og samfunnsansvar • Avkastning og utbyttepolitikk 7 Eierskapskontroll av hvordan • Eierstrategi kommunen følger opp sitt eierskap i • Resultat og målekriterier Bergen Havn AS • Eieroppfølging fra byrådsavdeling • Etterlevelse av eierskapsmelding • Oppfølging av eventuelle vedtak i bystyret • Rapportering til bystyret • Sammensetning av styret • Miljø- og samfunnsansvar • Avkastning og utbyttepolitikk Om bystyret ber kontrollutvalget gjennomføre en eierskapskontroll, eller kontrollutvalget gjør risiko- og vesentlighetsvurderinger som tilsier at andre områder bør prioriteres, kan kontrollutvalget avvike fra vedtatt plan for eierskapskontroll. Dersom kontrollutvalget finner det formålstjenlig, kan plan for eierskapskontroll rulleres i løpet av perioden. 6 3 Gjennomføring av eierskapskontroller 3.1 Standard og innsynsrett Revisor skal gjennomføre eierskapskontroll i samsvar med NKRF (Norsk kommunerevisorforbund) sine veiledere og standarder for dette. Revisor har rett til å kreve innsyn i alle opplysninger, beskrivelser og dokumenter i kommunen som er nødvendige for å utføre sine oppgaver. Innsynsretten gjelder uten hinder av taushetsplikt. Dette går frem av kommuneloven § 24-2 fjerde ledd. Revisor har også innsynsrett i kommunens interkommunale selskap, interkommunale politiske råd, kommunale oppgavefellesskap, aksjeselskap der det ikke er innslag av statlige eller private eiere, samt i virksomheter som utfører oppgaver på vegne av kommunen. Dette går frem av kommuneloven § 24-10 jf. § 23-6. 3.2 Metode Hvilke metoder som blir brukt for datainnsamling i de ulike eierskapskontrollene avhenger av endelige problemformuleringer i det enkelte prosjekt. Generelt bør det brukes en kombinasjon av flere metoder for å sikre tilstrekkelig bredde i datamaterialet til å kunne utføre helhetlige analyser og vurderinger. En slik metodetriangulering medvirker også til kvalitetssikring ved at en kan sammenlikne funn fra de ulike tilnærmingene. Mulige metoder for datainnsamling og -analyse kan være: • Dokumentanalyse • Elektroniske spørreskjema • Intervju • Dataanalyse • Testing av kontroller og rutiner Det er sentralt for å kunne gjennomføre vellykkede eierskapskontroller at kontrollutvalget sammen med revisor avgrenser og definerer prosjektene ved å konkretisere formål, hvilke problemstillinger som skal bli undersøkt og hvilke kontrollkriterier revisor skal legge til grunn. Før en eierskapskontroll blir startet opp, skal kontrollutvalget godkjenne en prosjektplan som skildrer hvordan prosjektet skal gjennomføres. 3.3 Gjennomføring og rapportering Revisor skal sende oppstartsbrev med informasjon om eierskapskontroller til berørt(e) byråd(er) før datainnsamlingen starter. Byråd(ene) skal få anledning til å komme med sitt syn på funnene i eierskapskontrollen. Uttalelsen fra byråd(ene) skal legges ved rapportene som blir sendt til kontrollutvalget. Etter at kontrollutvalget har behandlet rapportene blir det utarbeidet en innstilling som blir oversendt bystyret sammen med rapporten. Det er kontrollutvalgets 7 oppgave å se til at bystyrets vedtak knyttet til behandling av rapporter fra eierskapskontroller blir fulgt opp. 8 9 100 % 90 % 80 % 70 % 60 % 50 % 40 % 30 % 20 % 10 % 0% Opthalmology Obstetrics Gynecology Dematology Hematopathy Cardiovascular Oncology Hospital Rehabilitation Plastic Surgery Orthopedics Cosmetology Diseases Dental Construction Financial Services Deloitte refers to one or more of Deloitte Touche Tohmatsu Limited (DTTL), its global network of member firms, and their related entities (collectively, the “Deloitte organization”). DTTL ( also referred to as “Deloitte Global”) and each of its member firms and related entities are legally separate and independent entities, which cannot obligate or bind each other in respect of third parties. DTTL and each DTTL member firm and related entity is liable only for its own acts and omissions, and not those of each other. DTTL does not provide services to clients. Please see www.deloitte.no to learn more. Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. Deloitte provides industry-leading audit and assurance, tax and legal, consulting, financial advisory, and risk advisory services to nearly 90% of the Fortune Global 500® and thousands of private companies. Our people deliver measurable and lasting results that help reinforce public trust in capital markets, enable clients to transform and thrive, and lead the way toward a stronger economy, a more equitable society, and a sustainable world. Building on its 175-plus year history, Deloitte spans more than 150 countries and territories. Learn how Deloitte’s more than 450,000 people worldwide make an impact that matters at www.deloitte.no. © 2024 Deloitte AS 10 "
}