{
  "dokument_id": "f2f044bc-bd49-5df0-ae75-191e6b834181",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kulturminnedokumentasjon BK2, datert 16.08.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11390350/Kulturminnedokumentasjon-BK2-datert-16-08-2023",
  "tekst": "Rapport Bergen, 16. august 2022 Kulturminnedokumentasjon Oppdrag Paradis BK2 - Paradisleitet 4/4b, 16200458-03 Revisjon 16.08.23 Kunde Opphus AS Opprettet av Camilla Mohr Fagerhaug, Paradisleitet 4, gnr.13 bnr. 19, Foto: Atelier K. Knudsen. Kilde: Marcus bildesamling Utarbeid som vedlegg til kulturminnedokumentasjon for reguleringsplan for Fana, gnr. 13 bnr. 366 mfl. Paradis S2 og S3, rapport 10214216-PLAN-RAP-00 datert Multiconsult 28.10.2021 LINK Arkitektur AS Postadresse: +47 21 52 22 00 Kirkegata 4 Postboks 383 Sentrum oslo@linkarkitektur.no 0153 Oslo 0102 Oslo linkarkitektur.com 1 / 23 Revisjoner Revisjon Dato Kommentar Utført Kontrollert Godkjent 1 23.06.22 Rapport CM 23.06.22 TCM 23.06.22 2 16.08.22 Illustrasjoner av prosjektet CM 16.08.22 TCM 16.08.22 3 16.08.23 Korrigert type hensynssone på bnr. 367 s. 5. CM 16.08.23 TCM 16.08.23 16. august 2022 2 / 23 Innholdsfortegnelse Revisjoner 2 Innledning 4 Planlagte tiltak 5 Områdets historie 9 Kommunikasjon 11 Bygningsmiljø 16 Paradisleitet 4, gnr. 13 bnr. 19 17 Foto og kart 20 Avslutning 23 Kilder 23 16. august 2022 3 / 23 Innledning Reguleringsplan for Fana. Gnr. 13 bnr. 366 m.fl., Paradis S2 og S3 er under utarbeidelse, og Multiconsult har utarbeidet kulturminnedokumentasjon for det opprinnelige planområdet, dokument 10214216-PLAN-RAP-00 datert 28.10.21. På det tidspunktet var det ikke planer om å bygge ut felt BK2 - Paradisleitet 4 og 4b, gnr. 13 bnr. 19, og prosjektet på eiendommene var derfor ikke beskrevet. Denne kulturminnedokumentasjonen er et supplement til kulturminnedokumentasjon for S2 og S3 fra 2021, og omhandler derfor kun BK2. Nabobebyggelse er beskrevet i Multiconsults rapport. Rapporten er utført av LINK arkitektur AS. Alle bilder er tatt av Link ved befaring av området om ikke annet er oppgitt. Figur 1 – Varslet planområde med eiendommene markert. 16. august 2022 4 / 23 Planområdet ligger 6 km sør for Bergen ved knutepunktet der Nesttunvegen, Storetveitvegen, Sandbrekkevegen og Statsminister Michelsens veg møtes. Eiendommen ligger på kollen over Paradiskrysset. Paradis bybanestopp ligger 150 m sørøst for planområdet. Hovedformålet med regulering av gnr. 13 bnr. 19 er å legge til rette for boliger i rekkehus / konsentrert småhusbebyggelse innenfor felt BK2 iht. gjeldende områderegulering. En realisering av planen vil innebære bevaring av den eldste delen av bygningen og utbygging av resten av eiendommen til boligformål. Planlagte tiltak Eiendommene gnr. 13 bnr. 19 og 367 er på ca. 2,0 daa og ligger like nord for Paradiskrysset i Fana bydel i Bergen kommune. Området er i gjeldende kommuneplan (KPA 2018) i avsatt til sentrumsformål og byfortettingsområde BY. Det ligger også innenfor hensynssone H570_3 for kulturmiljø Paradis. I gjeldende reguleringsplan – områderegulering, for Paradis sentrum arealplan-ID 60760000 vedtatt 19.11.14, er eiendommene regulert til konsentrert småhusbebyggelse - felt BK2 En mindre del av eiendommene inngår i sentrumsformål S2, kjøreveger o_KV6 med fortau. Nordvestre del av bnr. 367 inngår i hensynssone H810 - krav om felles planlegging. Figur 2 - Utsnitt av reguleringsplan – områderegulering, for Paradis sentrum, arealplan-ID 60760000. Gnr. 13 bnr. 19 og 367 er fremhevet. Hensikten med regulering av de to eiendommene er å legge til rette for utvikling av felt BK2 iht. vedtatt områdeplan for Paradis. 16. august 2022 5 / 23 Beskrivelse av prosjektet Innenfor området er det planlagt leiligheter i 2-3 etasjer rundt et felles tun. Den småskala bebyggelsen vil danne overgangen mellom eneboligen i nord og leilighetsbyggene rundt Paradis torg i sørøst. • Felt 1 består av tre boliger som ligger oppå et felles garasjeanlegg. Uteoppholdsarealet etableres på bakkeplan og på taket av garasjen. Boligene ligger noe tilbaketrukket og gir god skjerming og solfylte uteplasser i front. • Felt 2 består av tre boliger i den eksisterende villaen. Det er to vertikaldelte boenheter i hovedhuset og en mindre minibolig i det tidligere uthuset/annekset. • Felt 3 består av to boliger som er plassert sør på tomten og har siktlinjer ned mot det offentlige torget. Mellom boligfeltene er det ulike typer uteområder som er av ulik karakter. Bygningsvolumene ligger forskjøvet i forhold til hverandre for å tilpasse seg landskap og landskapskarakter, høyder på omkringliggende bebyggelse og eksisterende boligtypologier. Dette skaper åpninger gjennom strukturen og uterom med særpreg. 16. august 2022 6 / 23 16. august 2022 7 / 23 Føringer I henhold til merknad til oppstart av reguleringsplanarbeidet, er Byantikvarens anbefaling: «... Kulturarv er en grunnleggende identitetsbærer og en viktig ressurs for blant annet grønn vekst, reiseliv og annen næringsvirksomhet, og dermed sentral for en langsiktig, bærekraftig utvikling for lokalsamfunn. Eksisterende bebyggelse med tilhørende strukturer er viktige element som definerer områdets særpreg. Ny utvikling bør derfor ta utgangspunkt i dette for å kunne videreføre identitet og særpreg. Det må også vises hvordan ny bebyggelse ivaretar terreng og andre kulturminnestrukturer som for eksempel veier, murer etc.» Byantikvaren har ikke tidligere vurdert Paradisleitet 4 som verneverdig. Tiltaket er vurdert opp mot mål 1 og 2 i kulturminnestrategien for Bergen (2019): 1. I Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen. 2. I Bergen skal kulturminneverdier ivaretas og forvaltes gjennom ansvarlig og klimavennlig bruk, gjenbruk og transformasjon. 16. august 2022 8 / 23 Områdets historie Planområdet var tidligere en del av gården Storetveit. I middelalderen, og fram til reformasjonen i 1537 lå gården under Nonneseter. Tveitetreet eller Paradis var en husmannsplass under Storetveit gård. Den ble ryddet i 1780 og var husmannsplass frem til 1858, da plassen ble skilt ut som bruk nr. 2. I 1894 ble eiendommen delt i to, Østre og Vestre Paradis. Våningshusene har antagelig nåværende adresse Paradisalleen 20 (vestre) og Paradishøgda 1 eller 2 (østre). Figur 3 - Paradis Gård. Utsnitt av maleri Halvdan Søvig 1880 (Fra boken: Langs Nordåsvannet) Området ved Paradis var idyllisk, med grønne høyder og frodig vegetasjon, og inngikk i de rike Bergensernes rute for utflukter og selskapeligheter fra siste halvdel av 1700-tallet. I perioden rundt 1900 ble det satset stort på turgåere også i dette området, og kafeer langs ferdselsårene ble etablert. På Paradis lå Cafè Birkelund som var godt besøkt på fine dager. De siste tiårene av 1800-tallet ble det stadig vanskeligere å leve kun av gårdsdriften, og snart ble det skilt ut tomter for salg. Åpning av jernbanen i 1883 gjorde atkomsten til området lettere, og fra 1910 ble veinettet utbedret. Nærheten til byen og de naturskjønne omgivelsene, førte til at det ble et populært sted for rike bergensere å bygge sine boliger. Fra 1901-16 ble eiendommen stykket opp i 48 parseller og solgt til boligutbygging, for det meste villaer. Utbyggingen ser ut til i stor grad å følge gårdsgrensene. Størrelsen på tomtene var fra 1,5 til 5 mål, der det ble oppført store villaer, for det meste i ny- klassisistisk og jugende stil. De fleste husene er bygget i tre og står i store hager beplantet med hekker, løvtrær, frukttrær, bærbusker og prydvekster. Villaene trekker seg godt inn på tomten fra veien. Flere av villaene hadde nausttomt ved Dødehavet. En sti førte derfor ned fra Paradis til Dødehavet og videre ut til Nordåsvannet. 16. august 2022 9 / 23 Figur 4 – Utsnitt av historisk kart fra 1937. Kilde: Bergenskart. Rød linje viser de gamle gårdsgrensene (matrikkelgård). De fargede feltene er områder som er regulert til bevaring, og de markerte bygningene er bygg som er regulert til bevaring. 16. august 2022 10 / 23 Kommunikasjon Frem til midten av 1800-tallet fulgte ferdselen i området, gang- og rideveier fra gård til gård og på Nordåsvannet med båt. Den første betydelige utbyggingen på Paradis og Storetveit kom i forbindelse med at jernbanen mellom Bergen og Voss åpnet i 1883. Vossabanen ble først og fremst bygget for å håndtere godstrafikken, men persontrafikken mellom Bergen og Nesttun lå langt over det Bergens Jernbanekomité hadde kalkulert med. Den var mye brukt av både villaeiere og bønder som skulle inn til byen for å levere varer. Fra starten hadde den stasjoner på Fjøsanger, Hop og Nesttun. Fjøsanger ble brukt av de første villa-eierne frem til holdeplassen på Paradis åpnet i 1930. Noen år seinere, rundt 1910, hadde bebyggelsen økt så mye at det var behov for skikkelige veier. Utbedringen av veinettet førte igjen til videre utbygging. Paradiskrysset tok nå form som et viktig senter i et område som fra 1930-tallet så en betydelig framvekst av villabebyggelse, først og fremst langs ferdselsårene. • Hovedvei mellom Bergen og Nesttun ble utbygd fra 1860-årene (langs Statsminister Michelsensvei og Nesttunveien). • Jernbanen mellom Bergen og Voss åpnet i 1883 med stasjon på Fjøsanger. Holdeplass på Paradis i 1930. • Fra Birkelundstoppen mot Paradis gikk det en «tunvei», før Sandbrekkeveien ble omlagt i 1935. • Storetvetveien stod ferdig i 1928, og ble da hovedveien mellom Bergen og Nesttun via Paradis og Hopsbroen. Her kjørte også bussene til «Fana-bilene» fra starten i 1928. • Boligveiene, som Paradisleitet, var stort sett” selvgrodde”. De fulgte topografien og var omkranset av murer og alleer. • Vossabanen ble lagt ned i 1964. I dag til dels gang- og sykkelvei. • Motorveien Fritz Riebersvei ble bygget på 1980-tallet. • Bybanen mellom Bergen sentrum og Nesttun åpnet i 2010 med stopp på Paradis. Figur 5 - Paradis holdeplass - Foto: Enoch Djupdræt. Bildebasen Marcus. Figur 6 - Fjøsanger stasjon i 1883. Foto: K. Knudsen. Bildebasen Marcus. Figur 7 - Hop stasjon 1910-20. Foto: K. Knudsen. Bildebasen Marcus. Figur 8 – Paradiskrysset 1925-30. Foto: Bildebasen Marcus. 16. august 2022 11 / 23 Figur 9 – Utsnitt av historisk kart fra 1937. Kilde: Bergenskart. Eiendommene markert med sirkel. 16. august 2022 12 / 23 Figur 10 – Kilde: Kulturminnegrunnlag for reguleringsplan 3.1564. «Ny-Paradis og deler av Paradis. Eiendommene markert med sirkel. 16. august 2022 13 / 23 Figur 11 - «Oversigtskart over Vossebanen og dens Omgivelser» 1886, Nasjonalbibliotekets kartsamling. Figur 12 – Fjøsanger, Hop og Nesttun var stasjoner på Vossebanen fra 1883 og er vist på oversiktskart fra 1886, Nasjonalbibliotekets kartsamling. Paradis ble først stoppested i 1932. 16. august 2022 14 / 23 Under krigen og i årene etter var det 7 butikker i selve Paradiskrysset, foruten postkontor, bensinstasjon, bilverksted, kafé, skomaker og frisørsalong, diverse småverksteder samt brannstasjon og drosjeholdeplass. Det var Jens K. Bremer som var byggherre for mange av bygningene i selve Paradiskrysset. Selv drev han kolonialhandelen i krysset fra 1924. Figur 13 - Ortofoto fra 1951. Kilde: Bergenskart. Figur 14 - Jens Bremer fikk drosjeløyve på Paradis i 1925. Ukjent fotograf og årstall. Foto: Bildebasen Marcus. 16. august 2022 15 / 23 Bygningsmiljø Bygningsmiljø innenfor planområdet er bygninger som omkranser planområdet, er beskrevet i kulturminnedokumentasjon for det opprinnelige planområdet, dokument 10214216-PLAN-RAP-00 datert Multiconsult 28.10.21. Figur 15 – Utsnitt av reguleringsplan for Paradis 1934. Kilde: Bergenskart. Figur 16 - Paradiskrysset på slutten av 1970-tallet. Fotograf: Kristian Dahl. Kilde: Bergen byleksikon. 16. august 2022 16 / 23 Paradisleitet 4, gnr. 13 bnr. 19 Paradisleitet 4 er en villa kalt \"Fagerhaug\". Det ble bygget som villa for familien Rogge rundt år 1900. Villaen ligger tilbaketrukket på en høyde opprinnelig omkranset av hageanlegg og tørrsteinsmur som mot sør og skrenten i øst. Figur 17 - Fagerhaug, Paradisleitet 4, gnr. 13 bnr. 19, Foto: Atelier Knud Knudsen. Kilde: Marcus bildesamling. Villa med hageanlegg sett fra sørvest tidlig på 1900-tallet. Figur 18 - Bygningen sett fra sørvest i 2022. Figur 19 - Bygningen sett fra nordvest i 2022. Figur 20 - Bygningen sett fra nordvest i 2022. Figur 21 - Bygning sett fra nord. Figur 22 – Fasade mot øst. 16. august 2022 17 / 23 Bygningen er endret i flere omganger. Tabell 1 - Oversikt bygningsendringer, Paradisleitet 4 og 4b. År Tiltak Ca. 1950 Nye eiere. Antagelig bygget til mot nord på hovedbygget. Ca. 1980 Ombygging ifølge forrige eier. Kjøkkenet flyttet mot trappen og bygget til en boenhet (Paradisleitet 4B) mot nord. 2002 Tilbygg av generasjonsbolig og ombygging av den nordvestre delen. Nye vinduer, takstein og terrasse. Figur 23 - Skråfoto. Kilde: 1881.no. 16. august 2022 18 / 23 Figur 24 – Søknad om tilbygg / generasjonsbolig 30.08.2002, Pedersen/Ege arkitekter AS. 16. august 2022 19 / 23 Foto og kart Figur 25 - Flyfoto 1951. Kilde: Bergenskart. Figur 26 - Flyfoto 1970. Kilde: Bergenskart. Tilbygg mot nord er ferdigstilt. Ingen synlige endringer på flyfoto. Figur 27 - Flyfoto 1980. Kilde: Bergenskart. Figur 28 - Flyfoto 2005. Kilde: Bergenskart. Ingen synlige endringer på flyfoto. Generasjonsbolig mot nord ferdigstilt. Figur 29 - Infrarødt flyfoto fra 2020. Kilde: Finn.no/kart. Store endringer på Paradis med flere større byggeprosjekt. 16. august 2022 20 / 23 Figur 31 - Nyere takvindu. Figur 30 - Opprinnelige taksperrer. Figur 32 - Nyere dekorasjon over hovedinngang. Figur 33 - Nyere terrasse. Figur 34 - Nyere terrasse og inngangsdør. Figur 35 - Eldre altan. 16. august 2022 21 / 23 Figur 36 - Tilbygg fra 1950 og 2002. Figur 37 - Fasade mot øst. Figur 38 - Grunnmur mot øst. Figur 39 - Opprinnelig del mot nordøst. Figur 40 - Tørrsteinsmur mot nabo i øst. Figur 41 - Tørrsteinsmur i søkk nord for eiendommen. 16. august 2022 22 / 23 Avslutning Hovedformålet med å regulere eiendommen gnr. 13 bnr. 19 og 367, er å bygge ut i samsvar med gjeldende områderegulering med konsentrert bebyggelse. I prosjektet er den opprinnelige delen av villaen i Paradisleitet 4 tatt vare på, og det er lagt til ny bebyggelse / rekkehus som skal samspille med den opprinnelige bebyggelsen mht. avstand og skala. Kilder 1. Byantikvaren 1998: Kulturminnegrunnlag for kommunedelplan Ny – Paradis, Hop, Nesttun og Nesttun vest, Bergen kommune. 2. Byantikvaren 2008: Kulturminnegrunnlag for Paradis senterområde (S15). Bergen kommune. 3. Byantikvaren 2019: Kulturminneplan for Bergen 2019-2023, Identitet med særpreg, Del 1 Kulturminnestrategi, , Bergen kommune. 4. Byantikvaren 2020a: Kulturminneplan for Bergen 2019-2023, Identitet med særpreg, Del 2 Kunnskapsdel og 3 Handlingsdel, Bergen kommune. 5. Byantikvaren 2020b: Byantikvarens merknad. Fana – Gnr. 13 bnr. 366 m. fl. - Paradis S2 og S3 - Varsel om oppstart av planarbeid. Bergen kommune. Datert 09.11.2020. 6. Vestland fylkeskommune 2020: Fråsegn til oppstart av planarbeid for - Paradis S2 og S3 - Fana – gnr. 13 bnr. 366 mfl. - Bergen kommune. Datert 13.11.2020. 7. Byggesaksarkivet, Bergen kommune 8. Befaringer i området 9. Fana bygdebok, bind 1: Fra de eldste tider til 1665. Red. Jacob T. Larsen, 1980. 10. Fana bygdebok bind 2: Bønder nær byen 1665-1870. Red. John Ragnar Myking, 1990. 11. Fana bygdebok bind 3: Fanabu og bymann 1870-1972, Karl Egil Johansen, m.fl. Fana bygdeboknemnd 1993 12. Fana bygdebok, bind 4, gards- og ættesoge. Jacob T Larsen 2001, Fana Bygdeboknemd 1984 Nettsteder: 1. Askeladden: https://askeladden.ra.no/Askeladden 2. Bergenskart: http://www.bergenskart.no/bergen 3. Bergen byleksikon: http://www.bergenbyarkiv.no/bergenbyleksikon 4. Billedsamlingen: http://marcus.uib.no/home 5. Store norske leksikon 6. 1881: https://kart.1881.no 16. august 2022 23 / 23 "
}