{
  "dokument_id": "acd3aca4-56e4-507e-90ef-c42db314de94",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 87 fra Christian Haugen (FrP) om forskning- og innovasjonsprosjekter - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11213908/Svar-pa-skriftlig-sporsmal-nr-87-fra-Christian-Haugen-FrP-om-forskning-og-innovasjonsprosjekter-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/141268-3 Saksbehandler: Anne Marita Milde Fra Dato: 30. september 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 87 fra Christian Haugen (FrP) om forskning- og innovasjonsprosjekter - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 13. september 2024 sendt inn følgende skriftlige spørsmål: Forskning og innovasjon i kommunesektoren har tidligere vært nedprioritert, særlig innenfor primærhelsetjenesten ifht spesialisthelsetjenesten. Bergen kommune har via Alrek og Kunnskapskommunen vært en pådriver for å løfte forskning og innovasjon i kommune-Norge. På Kunnskapskommunen Vest sin konferanse 05. september i år ble det orientert om en del av prosjektene som har vært banebrytende for blant annet oppgavedeling innenfor pleie og omsorg. Kunnskap vi trenger mer av som beslutningsstøtte for politikere over hele landet. Spørsmål til byråden: Finnes det en oversikt over forskning- og innovasjonsprosjekter som Bergen kommuner er direkte involvert i innenfor helse og omsorg? Svar fra byråden: Kunnskapskommunen Helse Omsorg Vest er mottaker av henvendelser fra forsknings- og utdanningssektoren som ønsker å samarbeide med Bergen kommune (eller én av de ti andre kommunene i Kunnskapskommunen) om prosjekter innen forskning og innovasjon. Henvendelser sendes via et nettskjema: Bergen kommune - Forskningshenvendelser. Administrasjonen i Kunnskapskommunen har oversikt over alle forsknings- og innovasjonsprosjekt som meldes inn via nettskjemaet. Det opprettes automatisk en sak i Bk360 per henvendelse. Dette gjelder henvendelser fra masterprosjektnivå til større Europeiske samarbeidsprosjekt. Det er hittil i år blitt meldt inn 97 henvendelser. Per dags dato er det 15 større pågående forskning- og innovasjonsprosjekter. Dette er primært prosjekt med finansiering fra Norges forskningsråd, men også Trond Mohn Stiftelse og Alrek samarbeidsmidler. Det ble i september i år blitt sendt inn 15 søknader til utlysning Forskning og innovasjon for å styrke bærekraften i kommunale helse- og omsorgstjenester (forskningsradet.no) om midler til 15 nye forsknings- og innovasjonsprosjekt hvor Bergen kommune inngår som en aktiv samarbeidspart. I tillegg til oversikten over forsknings- og innovasjonsprosjekt meldt inn via nettskjemaet til Kunnskapskommunen er det flere pågående prosjekt som ledes av Kommunaldirektørens stab og i etatene. I høst ble det opprettet et porteføljestyre som skal sørge for en oversikt over pågående prosjekt. Hittil i arbeidet er det gjort en omfattende kartlegging av prosjektlignende aktiviteter som har resultert i en oversikt over 23 konkrete pågående prosjekt i Kommunaldirektørens stab. Neste steg for porteføljestyre i høst er å sørge for en tilsvarende oversikt for prosjekter i etatene. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}