{
  "dokument_id": "8939c8c5-4364-5ab8-9301-c08815d298a1",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Nyvalg - Endring i varalisten til Høyre i Utvalg for helse og sosial",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11401363/Framstilling-Nyvalg-Endring-i-varalisten-til-Hoyre-i-Utvalg-for-helse-og-sosial",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/165346-2 Saksbehandler: Ida Rambech Nyvalg - Endring i varalisten til Høyre i Utvalg for helse og sosial Hva saken gjelder: Bystyrets kontor mottok den 23. oktober 2024 e-post fra Høyre, om ønsket endringer i varalisten til Utvalg for helse og sosial. Høyre har i dag følgende sammensetning i utvalget: Medlem: 1. Eivind Nævdal-Bolstad 2. Kjersti Pettersen 3. Bjørn-Frode Schjelderup 4. Karl Strydom Eidesund Varamedlem: 1. Birgit Nistad 2. Patrycja Firlej 3. Torunn Malene Røssland Turøy 4. Pia Aldepolla Falch 5. Petter William Haraldsen Haugland 6. Vasan Singaravel Høyre har anledning til seks varamedlemmer og ønsker at Anne Aurora Ekeland Bjørkly trer inn som 2. vara i utvalg for helse og sosial, og at øvrige varamedlemmer rykker en plass nedover. Høyre ønsker etter dette følgende varaliste i Utvalg for helse og sosial: 1. Birgit Nistad 2. Anne Aurora Ekeland Bjørkly (NY) 3. Patrycja Firlej 4. Torunn Malene Røssland Turøy 5. Pia Aldepolla Falch 6. Petter William Haraldsen Haugland Bystyret foretar nyvalg og suppleringsvalg til bystyreoppnevnte organer underveis i valgperioden, jf. kommuneloven § 7-10. 1 Forslag til innstilling: Varalisten til Høyre i Utvalg for helse og sosial blir som følger: 1. Birgit Nistad 2. Anne Aurora Ekeland Bjørkly (NY) 3. Patrycja Firlej 4. Torunn Malene Røssland Turøy 5. Pia Aldepolla Falch 6. Petter William Haraldsen Haugland Dato: 29. oktober 2024 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. 2 "
}