{
  "dokument_id": "9cbfdcbf-699f-5fa3-ba17-986755bc987e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Statusmelding for sykehjem, behandlingssentre og allmennmedisinsk sengepost 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12442090/Framstilling-Statusmelding-for-sykehjem-behandlingssentre-og-allmennmedisinsk-sengepost-2024",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/149179-1 Statusmelding for sykehjem, behandlingssentre og allmennmedisinsk sengepost 2024 Hva saken gjelder: Denne statusmeldingen orienterer om tjenester som gis i langtidssykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost (KAS). Tjenestetilbudet er organisert i Etat for behandlingssentre og sykehjem. I første kapittel presenteres utviklingsarbeid i sykehjemsetaten i 2024. I kapittel to beskrives resultater i tjenesteproduksjonen, og storbykommunene sammenlignes på bakgrunn av KOSTRA-tall. Svar på vedtak og flertallsmerknader behandlet i Bergen bystyre 04.09.2024 sak 282/24 Statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023, blir svart ut i kapittel 3. Byrådets vurdering og anbefaling/konklusjon: Bergen står i likhet med resten av kommune-Norge overfor store utfordringer i helse- og omsorgstjenestene. Flere eldre har behov for helsehjelp, samtidig som det blir færre yrkesaktive til å møte behovene. Mangel på helsepersonell krever bedre ressursutnyttelse, samt tiltak for å beholde og rekruttere ansatte. Etat for behandlingssentre og sykehjem har høyt sykefravær, rekrutteringsvansker og store vikarutgifter. Ved utgangen av 2024 var 88 årsverk ubesatt i kommunale sykehjem, noe som førte til økt bruk av overtid og vikarer. Etaten er derfor valgt som pilot i kommunens nærværsprosjekt. For å avhjelpe situasjonen styrket byrådet grunnbemanningen med 40 mill. kroner i 2024. Midlene gikk til fast ansettelse av servicemedarbeidere, som overtar praktiske oppgaver og frigjør tid for fagpersonell til pasientbehandling. Sykehjemsetaten deltar i flere utviklingsprosjekter som vurderer oppgavedeling og endringer i kompetansebehov. Kompetansesammensetningen i tjenesten er endret for å sikre at helsepersonell får brukt sin kompetanse best mulig. Helsefagarbeidere og assistenter overtar oppgaver sykepleiere tidligere utførte. KS sitt mentorprogram gir nyansatte god oppfølging og opplæring. Helsefagarbeidere har fått utvidet ansvar, noe som frigjør tid og gir sykepleiere mulighet til å bruke sin kompetanse mer målrettet. Dette er viktige grep for å rekruttere og beholde ansatte i tjenesten. Begrunnelse for framleggelse til bystyret: Reglement for byrådet, vedtatt av Bergen bystyre i sak 463/24 i møte 27. november 2024, punkt 4.1: «Byrådet skal jevnlig informere bystyrets organer om: 1 a) sitt arbeid innenfor de områder hvor byrådet er delegert beslutningsmyndighet. c) oppnådde resultater og avvik på mål, strategier og tjenesteproduksjon. d) status på oppfølging/iverksetting av vedtak fattet i bystyrets organer.» Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Statusmelding for sykehjem, behandlingssentre og allmennmedisinsk sengepost 2024 til orientering. Dato: 20. mai 2025 Christine B. Meyer Marte J. Monstad Byrådsleder Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. 2 Innhold 1 Status på arbeid i sykehjem...................................................................................................4 1.1 Bruker og pårørendemedvirkning....................................................................................4 1.2 Aktivitet og frivillighet.......................................................................................................5 1.3 Mat, måltider og ernæring. ..............................................................................................5 1.4 Psykisk helse ..................................................................................................................6 1.5 Ressurskrevende brukere ...............................................................................................7 1.6 Sansetap .........................................................................................................................7 1.7 Bemanning i tjenestene...................................................................................................7 1.7.1 Utfordringsbildet .......................................................................................................7 1.7.2 Rekrutteringstiltak .....................................................................................................8 1.7.3 Heltid ........................................................................................................................9 1.7.4 Kompetanse ...........................................................................................................10 1.7.5 Arbeidsmiljø ............................................................................................................11 1.7.6 Tiltak for å redusere sykefravær .............................................................................11 1.8 Tjenesteutvikling ...........................................................................................................11 1.8.1 Organisering og oppgavedeling..............................................................................11 1.8.2 Aldringshuben.........................................................................................................11 2 Status på tjenesteproduksjon, resultater og avvik ...............................................................12 2.1 Tjenesteproduksjon og resultater ..................................................................................12 2.2 Utbygging og omstilling av institusjonssektoren............................................................13 2.2.1 Nøkkeltall ................................................................................................................14 2.3 Sammenligning med andre storbykommuner ...............................................................15 2.3.1 Legetjeneste på sykehjem ......................................................................................15 2.3.2 Legevakttjeneste for sykehjem ...............................................................................16 2.4 Avvik og uønskede hendelser .......................................................................................16 3 Svar på vedtak og flertallsmerknader ..................................................................................18 3.1 Statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023...................................................................................................................18 3.2 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 282/24 og fattet følgende vedtak og flertallsmerknader som skal svares ut ................................................................18 3 Saksframstilling: 1 Status på arbeid i sykehjem 1.1 Bruker og pårørendemedvirkning Kommunen arbeider både på individ- og systemnivå for å sikre at brukere og pårørendes ønsker og behov blir ivaretatt når tjenester gis. På individnivå legges det vekt på å tilrettelegge for den enkeltes behov. På systemnivå innhentes det jevnlig tilbakemeldinger blant annet gjennom bruker- og pårørendeundersøkelser. Resultatene brukes aktivt for å forbedre tjenestene. Pårørendeundersøkelsen 2024 BkStyring Etat for behandlingssentre og sykehjem gjennomfører årlig en pårørendeundersøkelse på de kommunale og private-ideelle sykehjemmene. Figur 1 under, viser at deltakelsen i pårørendeundersøkelsene har økt fra 40 prosent i 2020 til 56 prosent 2023. Svarprosenten falt med 4 prosent fra 2023 til 2024. Figur 1 Svarprosent i pårørendeundersøkelsen i perioden 2020-2024 Undersøkelsen innhenter informasjon om pårørende sine opplevelser av hvordan den eller de som de er pårørende for, ivaretas på sykehjemmene. Skåren går fra 5 «helt enig» til 1 «helt uenig.» I 2024 deltok 809 pårørende i undersøkelsen. Spørsmålene gjelder medisinsk oppfølging, helse, mattilbud, aktivitetstilbud, og hvor fornøyd pårørende er med sykehjemmet totalt sett. Undersøkelsen har også spørsmål om samarbeid med personalet, opplevelsen av å være velkommen som pårørende på sykehjemmet, og om de har tillit til at de ansatte har tilstrekkelig kompetanse Resultatene fra undersøkelsen viser at pårørende alt i alt er fornøyd med sykehjemstilbudet. Gjennomsnittet på hvor fornøyd de pårørende er, har ligget på 4,14 i de siste fem årene, og i 2024 var resultat 4,17.Sykehjemmene skårer høyest på hvor velkommen pårørende er (4,58), og på hvor hjemlig og hyggelig stemning det er på avdelingene (4,18). Pårørende er mindre fornøyd med informasjonen om- og fra- brukerrådene (2,93 og 2,65), men viser likevel en liten bedring sammenlignet med årene før. De er også mindre fornøyd med 4 aktivitets- og kulturtilbudet (3,34), men også her er det en liten bedring sammenlignet med 2023 (3,24). Langtidssykehjemmene har egne brukerråd som møtes minimum tre ganger årlig. Brukerrådets oppgave er å være et rådgivningsorgan for ledelsen, og skal engasjere seg for at sykehjemmet blir et godt sted å være. De bidrar også til planlegging og iverksetting av velferds- og trivselstiltak. Brukerrådene har fem til ni medlemmer og kan være sammensatt av både beboere, pårørende, eldrerådet, aktivitets og frivillighetskoordinator, frivillig ved enheten, interesseorganisasjoner, samt ansatte og ledelse ved det enkelte sykehjemmet. 1.2 Aktivitet og frivillighet Etat for behandlingssentre og sykehjem har utviklet konseptet Hver dag hele livet for å skape gode dager for beboerne på sykehjemmene i Bergen. Målet er å gi meningsfulle aktiviteter gjennom hverdagslige gjøremål, sosiale samlinger og tilpassede opplevelser. Det er laget en prosedyre med aktivitetstips som avdelingene kan bruke som inspirasjon. Denne satsingen er spesielt viktig for beboere med kognitiv svikt eller demens. Sykehjemmene har egne aktivitets- og frivillighetskoordinatorer som planlegger og gjennomfører aktiviteter basert på beboernes ønsker og behov. De lager halvårlige aktivitetsplaner med et variert tilbud, som klubbkvelder, generasjonsmøter, filmvisninger, feiring av merkedager, høst- og sommerfester. Musikkaktiviteter er også en viktig del av miljøarbeidet. Kompetansesenteret for demens og psykisk helse hos eldre har musikkterapeuter som brukes terapeutisk for å forbedre livskvaliteten til beboere med Huntingtons sykdom, rusrelaterte skader, demens og psykiske sykdommer. De er en viktig ressurs og samarbeidspartner i den tverrfaglige pasientbehandlingen. De tar også imot henvisninger fra andre sykehjem og bidrar med veiledning. Frivillige og pårørende spiller en viktig rolle i å skape gode opplevelser for beboerne. Med deres hjelp kan sykehjemmene gjennomføre flere aktiviteter enn det de ansatte alene har kapasitet til. Bergen kommune støtter blant annet dette arbeidet gjennom tilskudd til Røde Kors Bergen. Midlene brukes til frivillighetstiltak rettet mot eldre, blant annet på sykehjem. Besøksvenn, besøksvenn med hund, og dagsturer til Røde kors hytten Kvila ved Fanafjorden, er eksempler på sosiale tilbud som skapes med disse midlene. 1.3 Mat, måltider og ernæring. Gode måltidsøyeblikk, tilpasset og god næringsrik mat, er viktig for beboernes helse og livskvalitet. Det er et mål at hver enkelt får et innbydende og individuelt tilpasset mat- og ernæringstilbud. For å styrke og kvalitetssikre arbeidet med god ernæringspraksis er det viktig med erfaringsdeling og ideutveksling i sykehjemsetaten. Dette skjer på ulike arenaer, og i januar 2024 møttes de sykepleiefaglige konsulentene fra kommunale og private-ideelle sykehjem der alternativer til den faste middagen var tema. I pårørendeundersøkelsen 2024 (jf. avsnitt 1.1) svarte 77 prosent at de var enig eller helt enig i påstanden om at den de er pårørende til er fornøyd med maten (3,84). Det tilsvarer en liten oppgang fra 2023. (3,81). Middagsmåltidene som serveres skal baseres på beboernes ønsker, samt høytids- og årstidsvariasjoner. Alle skal tilbys en ønskekostmeny dersom de ikke ønsker oppsatt middag. En ønskekostmeny er en tilpasset meny som tar hensyn til individuelle preferanser og behov, ofte brukt i helsevesenet for å sikre at pasienter får i seg nødvendig næring. Et eget smakspanel har smakt på middager, samt gjennomgått og gitt innspill på meny fra Matvarehuset AS hvert halvår i 2024. Smakspanelet består av kokker fra de kommunale 5 sykehjems kjøkkenene, klinisk ernæringsfysiolog fra Byrådsavdeling for eldre, helse og omsorg, representant fra Eldrerådet og rådgiver i Etat for behandlingssentre og sykehjem. I 2024 har det vært et ekstra fokus på kompetanseheving i matomsorg av nyansatte servicemedarbeidere. Det har vært gjennomført fagdager med opplærling i matfaglig arbeid, blant annet om hvordan tilrettelegge for individuelle behov og ønsker, samt viktigheten av riktig sluttilberedning av mat på postkjøkken for å sikre god kvalitet. Viktige oppgaver som servicemedarbeiderne utfører er mattilberedning, servering, assistanse under måltid og tilrettelegging for et hyggelig måltidsmiljø. Alle beboere skal ha utfylt matkort, hvor beboerens preferanser, ønsker og behov for spesialkost er beskrevet. I 2024 var dette registret hos 88 prosent av beboerne. 23 prosent var registrert til å være i risiko for underernæring. En vurdering av risiko for underernæring skal inngå i behandlings- og oppfølgingstilbudet til alle sykehjemsbeboere. Dersom en beboer er i ernæringsmessig risiko, benyttes risikotavler for å gi god og systematisk oppfølging. God ernæringsstatus er viktig for beboernes helse og livskvalitet. Aldring og ernæring, samt tiltak for å forebygge og behandle undernæring, har vært tema for undervisning i enhet for sykehjemsmedisin, og alle sommervikarer har hatt innføring i etatens rutiner rundt mat og ernæringsoppfølging. I tillegg ble det arrangert fagdag i aldring og ernæring til 2. års helsefagarbeidere i Bergen kommune, etter ønske fra helsefagarbeiderne selv. 1.4 Psykisk helse Sykehjemsbeboere har i økende grad utfordringer knyttet til psykisk helse, rus – ofte i kombinasjon med demens. Etat for behandlingsentre og sykehjem har et psykisk helseteam som er etablert som en del av Kompetansesenter – demens og psykisk helse i eldre år. I 2024 ble teamet styrket med én stilling og består nå av en psykiatrisk sykepleier, en psykolog og en psykologspesialist. Teamet arbeider med forebygging, kompetanseutvikling og alderspsykiatriske problemstillinger, og sikrer at pasientenes behov for psykiske helsetjenester i spesialisthelsetjenesten blir sett og fulgt opp. Blant teamets faste oppgaver er undervisning i ABC – Psykiske lidelser hos eldre og veiledning til spesialiserte sykehjemsavdelinger. I 2024 holdt de blant annet pårørendekurs i samarbeid med Bergen kommune og Bergen demensforening, samt internundervisning og fagdager for behandlingssentre og sykehjem. Teamet veileder ansatte og bistår i enkeltsaker. De fleste henvendelsene gjelder vanlige alderspsykiatriske tilstander som depresjon, angst, atferdsforstyrrelser og psykiske symptomer ved demens (APSD). Teamet leder Psykisk helsenett, et nettverk med over 50 ressurspersoner fra kommunale behandlingssentre, sykehjem og fem private ideelle institusjoner. Gruppen er tverrfagligsammensatt, og ressurspersonene har ansvar for å fremme psykisk helse på sine institusjoner. Helseteamet arrangerer tre fagdager i året, og i 2024 var hovedtemaet miljøterapi. Representanter fra Alderspsykiatrisk avdeling ved HUS deltar på fagdagene. To ganger i året besøker teamet alle sykehjem og behandlingssentre for å følge opp ressurspersonene og deres arbeid. På disse møtene deltar også institusjonenes fagkonsulenter. 6 1.5 Ressurskrevende brukere Utviklingen de siste årene viser en økende kompleksitet i pasientgruppen ved kommunens behandlingssentre og sykehjem. Det er en tydelig økning i antall hendelser med vold og trusler med høy alvorlighetsgrad. Det er i hovedsak knyttet til pasienter med demens med alvorlige adferdsforstyrrelser og psykiske symptomer ved demens (APSD). Målgruppen trenger tilbud på en forsterket avdeling, men antall søknader overstiger antall spesialplasser Bergen kommune har per i dag. Behovet for plasser viser seg tydelig gjennom en betydelig økning på utgifter til ressurskrevende brukere og manglende kapasitet medfører risiko for både pasientene selv, medpasienter og ansatte. Når personer med alvorlige atferdsforstyrrelser plasseres på ordinære avdelinger, øker risikoen for vold og trusler mot både personale og andre beboere. Flere sykehjem har måttet benytte vektertjenester for å opprettholde et forsvarlig bo- og arbeidsmiljø, og det har vært en økning i antall hendelser der psykiatrisk akuttmottak (PAM), Olaviken alderspsykiatriske sykehus og politiet har måttet bistå. Utgifter på vektertjenester økte fra 769 000 kroner i 2016 til 8,4 millioner i 2024. Den kraftige økningen i utgifter til vektertjenester gjenspeiler en pasientgruppe med behov for individuelt tilrettelagte tiltak for å ivareta både egne og ansattes sikkerhet. Kostnadene knyttet til ekstra bemanning for å håndtere ressurskrevende brukere i kommunale institusjoner økte fra 9 millioner kroner i 2016 til om lag 41 millioner kroner i 2024. Den største økningen kom mellom 2022 og 2023, blant annet som følge av en økt timesats på nær 67 prosent. 1.6 Sansetap Beboere med syns- og hørselstap får tilrettelagt oppfølging på behandlingssentre og sykehjem. Synspedagoger og ergoterapeuter kan gi råd om tilpasninger med teknologiske og praktiske hjelpemidler, samt tilrettelegging av miljøet. Ansatte med særlig kompetanse på hørsel og synsutfordringer følger opp pasienter og beboere, og nødvendige hjelpemidler benyttes for å sikre god kommunikasjon og tilrettelegging. De nyeste institusjonene, er tilrettelagt for hørselstiltak som lydforsterkningsanlegg, teleslynge mv. En teleslynge overfører lyd trådløst til høreapparater, slik at tale blir klarere og bakgrunnsstøy reduseres. For de eldre sykehjemmene foreligger det så langt ikke en plan for tilsvarende tilrettelegging, men der benyttes andre hørselsforsterkende hjelpemidler ved behov. Om både syn og hørsel blir sterkt svekket blir behovet for et tilrettelagt bomiljø og spesiell kommunikasjonskompetanse nødvendig. Bergen kommune har egne sykehjemsplasser på Signo Konow senter for personer med ervervet døvblindhet som har 21 plasser. Plassene er fordelt på tre ulike grupper: En gruppe for mennesker med demens, en gruppe for tegnspråklige døve sykehjemsbeboere og en gruppe for døvblindblitte. 1.7 Bemanning i tjenestene 1.7.1 Utfordringsbildet Etat for behandlingssentre og sykehjem har rekrutteringsutfordringer. Det er særlig vanskelig å rekruttere helsefagarbeidere og sykepleiere. Dette er det redegjort for i sak 8/25, Bemanningssituasjonen i kommunale behandlingssentre og sykehjem. For å møte disse rekrutteringsutfordringene bevilget byrådet 40 millioner til å øke grunnbemanningen med servicemedarbeidere. Dette førte til ansettelse av omtrent 55 7 årsverk med servicemedarbeidere i kommunale behandlingssentre og sykehjem, samt rundt 19 årsverk i de private-ideelle institusjonene. Antallet årsverk i de private-ideelle institusjonene er et estimat, beregnet med utgangspunkt i fordelingen av midlene og estimerte lønnskostnader. Servicemedarbeidere utfører praktiske oppgaver som ikke krever helsefaglig utdanning. Ved årsslutt i 2024 var det 88,7 vakante årsverk ved de kommunale sykehjemmene. Tallet på turnover i etaten var på 14,7 prosent som er en nedgang på 2,7 prosent fra 2023. Fram mot 2030 vil 150 årsverk med helsefaglig kompetanse gå av med pensjon i sykehjemstjenesten. I 2024 var gjennomsnittlig sykefravær i Etat for behandlingssentre og sykehjem på 13,5 prosent. Dette er en økning med 0,6 prosentpoeng sammenlignet med året før. Både korttids- og langtidsfraværet har økt siste året. Høyt sykefravær og ubesatte stillinger medførte at tjenestene måtte bruke overtid og innleie av vikarer for å løse bemanningssituasjonen. I 2024 har etaten hatt cirka 38 000 overtidstimer og kjøpt vikartjenester for cirka 94 mill. kr. Figur 2 Beløp vikartjenester i Etat for behandlingssentre og sykehjem 1.7.2 Rekrutteringstiltak Byrådsavdeling for eldre, helse og omsorg jobber med rekrutteringstiltak i henhold til avdelingens Strategisk rekrutteringsplan og Strategisk plan for utvikling av heltidskultur. Praksisplasser – en viktig rekrutteringsarena For å tiltrekke nye ansatte er det viktig å vise fram tjenestene som en attraktiv arbeidsplass. Behandlingssentrene, sykehjemmene og KAS1 spiller en sentral rolle i utdanning og rekruttering ved å tilby et stort antall praksisplasser til studenter, elever og lærlinger. For skoleåret 2024/2025 har om lag 454 sykepleiestudenter, 44 vernepleierstudenter og rundt 449 VG1/VG2-elever fått tildelt praksisplass. I tillegg er sykehjemmene praksissted for studenter innen klinisk ernæring, farmasi, medisin, tannpleie og ergoterapi. 1 Kommunal allmennmedisinsk sengepost 8 I 2024 ble det arrangert en fagdag for 2. års helsefagarbeiderlærlinger. Av 84 deltakere meldte 77 interesse for å jobbe videre i kommunen etter å ha fått fagbrev. 30 lærlinger ønsket å jobbe i sykehjemmene. For tredje året på rad arrangerte Bergen kommune en fagsamling for helsefagarbeider- lærlinger. Lærlingene fikk informasjon om jobbmuligheter i kommunen. Hele 91 prosent av de inviterte meldte sin interesse for jobb i kommunehelsetjenesten etter bestått fagprøve. Bergen kommune arrangerte sin første karrieredag for assistenter i helse- og omsorgstjenestene høsten 2024. Dette er et viktig tiltak i arbeidet for å beholde ansatte. 36 assistenter fra ulike tjenester deltok. Temaet for dagen var veien til fagbrev som helsefagarbeider, og deltakerne fikk informasjon om ulike veier til fagbrevet, inkludert praksiskandidatordningen, helsefagteoriundervisning, helseassistentrollen, språkkrav og fagbrev på jobb. Markedsføring av tjenestene Det jobbes systematisk med å markedsføre kommunen som en god arbeidsgiver. Etatene i Byrådsavdeling for eldre, helse og omsorg har etablert en rekrutteringspatrulje som består av ni jobbambassadører. Dette er sykepleiere, vernepleiere og helsefagarbeidere som representerer kommunens helse- og omsorgstjenester på messer og skolebesøk på ungdomsskoler og videregående skoler. Målet er å møte og inspirere unge mennesker til å velge en karriere innen helsesektoren. Bergen kommune har også laget flere filmklipp som viser hvordan det er å jobbe som sykepleier og helsefagarbeider i kommunen. Elever i ungdoms- og videregående skole, både de i helse- og oppvekstklasser og de som går på studieretninger som kvalifiserer til et bachelorløp, oppsøkes aktivt. Bergen kommune har også rekrutterings- og profileringstiltak inn mot sykepleierstudenter, vernepleierstudenter og andre studentgrupper. 1.7.3 Heltid Bergen kommune har en strategi for heltidskultur der hele og faste stillinger skal være normen. Den gjennomsnittlige stillingsandelen per 31.12.24 var på 77,8 prosent i sykehjem. Innen 2027 er målet at gjennomsnittlig stillingsandel har økt til 80 prosent. Etatene tilstreber å øke opp deltidsstillinger til heltidsstillinger. Dette mener vi vil gi bedre kvalitet i tjenestene. For brukerne medfører det at de forholder seg til færre ansatte. For medarbeiderne er det viktig av hensyn til lønns- og pensjonsrettigheter, og for arbeidsgiver er heltidspolitikk viktig for å utnytte personalressursene bedre. Figur 3, viser antall ansatte og gjennomsnittlig stillingsprosent i Etat for behandlingsentre og sykehjem i perioden 2018-2024. Figuren viser at gjennomsnittlig stillingsprosent har økt med nær 19 prosentpoeng i perioden, og antall ansatte i heltidsstillinger har økt med hele 63 prosentpoeng. 9 Figur 13 Antall ansatte og stillingsprosent i Etat for sykehjem i perioden 2018-2024. Kilde: Bk styring Sykehjemmene har erfart at det har vært langt færre søkere til ledige stillinger i 2024, og det har vært spesielt krevende å rekruttere sykepleiere og helsefagarbeidere. Etat for behandlingssentre og sykehjem har innført tiltak og satt i gang prosjekter som skal gi mer effektiv drift. 21 kommunale sykehjem har innført årsturnus, og 21 sykehjem har innført langvakter. Langvakter og årsturnus gir ansatte større fleksibilitet og forutsigbarhet. Medarbeidere får mulighet til å komme med ønsker når turnus utarbeides, og de får på et tidlig tidspunkt oversikt over egen ferie- og fritid. For arbeidsgiver gir langtidsvakter færre vaktskifter og dermed mer effektiv drift. Ledere rapporterer at de totalt sett bruker mindre tid på å utarbeide vaktplaner når de har årsturnus. 1.7.4 Kompetanse I rullert Strategisk kompetanseplan er det lagt vekt på å oppdatere utfordringsbildet kommunen står overfor og tiltak i planen er utvidet i egen handlingsplan som gjelder for siste del av planperioden (2024- 2027). Etatene har egne kompetanseplaner som skal baseres på denne. Demens er en sykdom som forekommer hos svært mange sykehjemspasienter. Derfor er det viktig at ansatte har god kompetanse om demens. Opplæringsverktøyet Demensomsorgens ABC, utviklet av Nasjonal kompetansetjeneste for aldring og helse, benyttes for å heve kompetansen om demenssykdommer, demensforløpet og personsentrert demensomsorg. I 2024 deltok 82 ansatte på kurset. Andre kurs og utdanningsprogram gjennomført i 2024 for etatens ansatte er: - Desentralisert sykepleie - Videreutdanninger høyere nivå/master/ledelse - Fagskoleutdanning - VGS, fag og yrkesopplæring - Helseteori AOF for praksiskandidater - Velferdsteknologiens ABC - Språkopplæring B1 og B2 - MAP2 - Motiverende intervju3 - Etikk-kurs 2 MAP står for Møte med aggresjonsproblematikk. Et opplæringsprogram for forebygging og håndtering av aggresjons- og voldsproblematikk innenfor helse- og sosialsektoren. 3 En anbefalt samtalemetode for å motivere til adferdsendring 10 1.7.5 Arbeidsmiljø Etaten bruker KS sitt mentorprogram, som er en systematisk og planlagt oppfølging av nyansatte. Sykepleiere, vernepleiere og helsefagarbeidere i full stilling får en erfaren mentor som følger dem opp i ett år. Hensikten er å trygge nyansatte faglig og sosialt. Mentorprogrammet ble gradvis innført 2024 i samtlige enheter i Byrådsavdeling for eldre, helse og omsorg, og fortsetter i 2025. 1.7.6 Tiltak for å redusere sykefravær Etat for behandlingssentre og sykehjem samarbeider med NAV Arbeidslivssenter for å redusere sykefravær. Arbeidslivssenteret benytter flere verktøy i dette arbeidet, og et av dem er HelseIArbeid – samarbeid helsetjenesten og Nav - nav.no . Målet med HelseIArbeid er å forebygge muskel- og skjelettplager samt lettere psykiske helseplager. I 2024 startet tre sykehjem med dette tiltaket. I løpet av 2024 har flere enheter i etaten fått bistand fra NAV Arbeidslivssenter. Støtten har blant annet omfattet kompetanseheving for ledere innen sykefraværsarbeid, kurs for ansatte om rettigheter og plikter ved sykdom, samt opplæring for ledergrupper og arbeidsmiljøgrupper (AMG) i partssamarbeid. For å styrke innsatsen mot sykefravær startet Bergen kommune opp Nærværsprosjektet i august 2024. Prosjektet har som mål å redusere fravær og skape en bedre arbeidshverdag for de ansatte. Tiltakene inkluderer opplæring av ledere i god personaloppfølging, støtte til ansatte med tilpassede arbeidsoppgaver og tydelig kommunikasjon om forventninger og arbeidsforhold. Målet er å øke trivselen og redusere belastningene som kan føre til sykefravær. Etat for behandlingssentre og sykehjem er pilot i prosjektet, og deltar aktivt i flere av arbeidsgruppene. Nærværsprosjektet har blant annet utviklet nyttige webinar for ledere. Webinaret «Sykefravær, tilrettelegging og annet passende arbeid» og webinaret «Leders ansvar og oppgaver i oppfølging av sykmeldte» skal tas av alle ledere med personalansvar i egen enhet. Disse skal bidra til at enhetene jobber mer effektivt og målrettet med sykefraværsoppfølging. 1.8 Tjenesteutvikling 1.8.1 Organisering og oppgavedeling KS-prosjektet Tørn ser på hvordan fordeling av oppgaver, organisering av arbeidstid og kompetanseheving kan bidra til en mer bærekraftig helsesektor med tanke på helsepersonell. Løvåsen sykehjem deltar i prosjektet og Skjoldtunet behandlingssenter har tatt i bruk tørn-metodikk. Her prøves nye former for oppgavedeling ut på alle avdelingene på sykehjemmet, gjennom hele døgnet. Prosjektet startet i februar 2024 og avsluttes mars 2025. 1.8.2 Aldringshuben Bergen kommune er samarbeidspartner i Alrek helseklynge som er et møtested mellom forsknings- og utdanningsmiljø, innbyggere og kommunens tjenester. Aldringshuben er et tiltak i regi av Etat for behandlingssentre og sykehjem og Etat for hjemmebaserte tjenester som skal skape en struktur for tjenesteutvikling basert på bruker- og pårørendemedvirkning og involvering av medarbeidere i tjenestene. Pårørende utøver betydelige ansvars- og omsorgsoppgaver overfor sine nærmeste og utgjør en sentral del av vårt samfunns totale omsorgsressurs. Ifølge en rapport fra SSB er uformell, ulønnet hjelp og tilsyn i Norge beregnet til å utgjøre omtrent 140 000 årsverk. Til sammenligning utgjør kommunale omsorgstjenester rundt 142 000 årsverk. 11 Kommuner har ansvar for å sikre pårørendemedvirkning både på tjeneste- og systemnivå. Dette innebærer at kommunen må etablere systemer og rutiner som legger til rette for informasjon og dialog med pårørende. Aldringshuben i Bergen kommune har sammen med ansatte i kommunehelsetjenesten laget refleksjonsfilmer som baserer seg på ansattes erfaringer. Høsten 2024 ble to nye filmer produsert; Pårørendesamarbeid- Personsentrert omsorg og Pårørendesamarbeid i praksis og Demens i familien (om å være pårørende). Filmene er et samarbeidprosjekt mellom pårørende og ansatte i bergen kommune, Utviklingssenter for sykehjem og hjemmetjenester i Vestland (Hordaland) og Høgskolen VID. Pårørendesamarbeid I 2024 fikk alle etatene i byrådsavdelingen i oppdrag å lage et system for god oppfølging av pårørende, i tråd med anbefalinger i den nasjonale pårørendeveilederen. Høsten 2024 startet arbeidet med å utarbeide et felles system for pårørendesamarbeid i samhandling med brukerrepresentanter, pårørende og ansatte. Oppdraget ble ledet av en arbeidsgruppe bestående av representanter fra etatene og utviklingssenter for sykehjem og hjemmetjenester Vestland (USHT). Arbeidsgruppen skal levere en overordnet rutine med anbefaling til implementering og videre arbeid for politisk forankring i 2025. Forskningsprosjekt K2A Om lag 60 prosent av norske sykehjemspasienter innlegges i sykehus årlig, og over 20 prosent re-innlegges innen 30 dager. Innleggelser fra sykehjem til sykehus er forbundet med stor risiko og mye lidelse for skrøpelige pasienter, og svært mange opplever alvorlige fysiske og/eller psykiske plager forbundet med innleggelsene.4 Etat for behandlingssentre og sykehjem deltar i forskningsprosjektet From knowledge to Action (K2A). Målet for prosjektet er å forbedre praksis for pasientoverføringer mellom sykehjem, legevakt og akuttmottak. Prosjektperioden er fra 2021 til mai 2025, og finansieres av Norges forskingsråd. 2 Status på tjenesteproduksjon, resultater og avvik 2.1 Tjenesteproduksjon og resultater I 2024 disponerte Bergen kommune 2413 sykehjemsplasser, 267 omsorg pluss-boliger og 35 omsorgssenter-plasser, fordelt på kommunale og private-ideelle institusjoner. Om lag 20 prosent av sykehjemsplassene er korttids- og rehabiliteringsplasser på behandlingssentre. 109 søkere ventet på langtidsplass i desember 2024. Dette er en økning på 28 fra året før. De fleste av søkerne hadde plass ved et behandlingssenter i påvente av langtidsplass. Gjennomsnittlig botid for dem som bor i langtidssykehjem er ca. 1,5 år, og gjennomsnittsalderen for langtidsbeboere på sykehjem har økt de siste fire årene.5 Figur 3 under, viser at pasientene på sykehjemmene har hatt en økende pleietyngde kombinert med fallende funksjonsnivå i perioden fra 2019 til 2023. Fra 2023 til 2024er det en 4 Kilde: Mange pasientoverføringer av syke eldre kan unngås - Høgskulen på Vestlandet (hvl.no) 5 Gjennomsnittsalder for kvinner har økt fra 86,7 år til 88 år, og menn fra 81,5 år til 83 år. 12 nedgang i pleietyngde. Nedgangen er ikke signifikant, og det er nødvendig med flere målinger for å se om det er en trend. En mulig forklaring kan være at det er flere med demens som får langtidsplass i forhold til de med somatisk sykdom. Somatiske hjelpebehov slår ut mer på gjennomsnittlig pleietyngde målt i Hultèn-skalaen. Figur 24 Gjennomsnittlige pleietyngde i perioden fra 2019 til 2023. Kilde: GBD 2.2 Utbygging og omstilling av institusjonssektoren Bergen kommune har over lang tid hatt en omfattende satsing på både forbedring av eksisterende sykehjem og bygging av nye. Sykehjemmene som nå bygges, gir et stort kvalitetsløft til eldreomsorgen i Bergen. Rommene på sykehjem blir større og mer tilrettelagt både for beboerne og personalet. Helseteknologi skaper nye muligheter, også på sykehjem. Den bidrar til en enklere hverdag for personer med nedsatt funksjonsevne, samtidig som den effektiviserer og letter arbeidsdagen for helsepersonell. Bruk av lokaliseringsteknologi gir beboerne større frihet til å bevege seg trygt rundt. For å øke sykehjemskapasiteten og dermed redusere ventelisten på langtidsplass i sykehjem, er flere sykehjemsprosjekter under planlegging og gjennomføring. Hordnestunet i Fana bydel ble rehabilitert i 2024 og åpnet for 20 beboere i januar 2025. Beboerne er flyttet fra midlertidige lokaler i B-sykehuset. I samme bydel utredes muligheten for å bygge et nytt sykehjem ved siden av Odinsvei sykehjem. I Åsane bydel bygges et nytt behandlingssenter med 100 plasser på tomten til Midtbygda sjukeheim. I Årstad bydel er de 30 beboerne ved Slettemarken sykehjem flyttet midlertidig til Storetveit sykehjem i påvente av et nytt sykehjemsbygg. Dette har gitt en netto økning på 21 nye plasser. Når Slettemarken sykehjem rives, vil det erstattes med et nytt sykehjem; Fageråshjemmet, med 100 plasser, Dette gir en ytterligere økning på 49 plasser. I Loddefjord bydel skal det bygges et nytt sykehjem med 90 plasser (Loddefjordåsen) på nabotomten til Frieda Fasmers minne. I tillegg skal det bygges et nytt sykehjem i samme område med 100 sengeplasser (Haugatun). Det planlegges ytterligere et sykehjem med 100–150 plasser, og aktuelle tomter vurderes. For å øke tempoet i utbyggingen av nye sykehjemsplasser vil byrådet gjennomføre en ekstern utlysning etter et sykehjem med inntil 200 plasser i løpet av 2. halvår i 2025. I tillegg har Bergen kommune inngått en intensjonsavtale med Stiftelsen Betanien Bergen om å 13 realisere et nytt sykehjem ved ombruk og ombygging av to eksisterende bygg. Det vil gi 100 nye plasser. 2.2.1 Nøkkeltall Tabell 1 under, viser nøkkeltall på de forskjellige kategorier av sykehjemsopphold og sammenligningstall på ventelister og ventetid, til sykehjemsplass for de fire siste årene. Type tjeneste 2020 2021 2022 2023 2024 Antall brukere på korttidsopphold på behandlingssenter 2152 2258 2528 2484 2569 Antall rehabiliteringsopphold 738 739 819 893 982 Antall brukere på akuttplass Fyllingsdalen behandlingssenter 115 50 177 177 117 Antall brukere på kommunal mottaksavdeling - KAS 670 654 613 862 818 Antall brukere med innvilget langtidsplass i sykehjem 910 839 941 933 963 Antall brukere med avslag på langtidsplass i sykehjem 82 89 112 153 95 Antall brukere på venteliste hjemme6 til langtidsplass i 10 15 15 13 19 sykehjem Antall brukere på venteliste i korttidsplass til langtidsplass i 23 78 108 66 90 sykehjem Antall dager ventetid innvilget langtidsplass i sykehjem 35,4 44 49 45 41,1 Tabell 1 Nøkkeltall på kategorier av sykehjemsopphold, ventelister og ventetid Kilde: Etat for vurdering og rehabilitering Antallet brukere på korttidsopphold ved behandlingssentrene økte noe etter flyttingen av Slettemarken sykehjem til Storetveit sykehjem. Denne økningen skyldes opprettelsen av 21 flere korttidsplasser ved Storetveit. Det er et stort fokus på rehabilitering slik at flere kan klare å bo hjemme lenger. Tallene på tildelte rehabiliteringsopphold i 2024 viser en økning sammenlignet med 2023. Beleggsprosenten for de 16 akuttplassene ved Fyllingsdalen behandlingssenter var 55,6 prosent for hele avdelingen, som omfatter både akutt- og mottaks senger. Gjennomsnittlig liggetid i akuttsengene var rundt én uke, men oppholdenes varighet varierte med opptil 25 døgn mellom det korteste og lengste oppholdet. For mottakssengene ved Fyllingsdalen var gjennomsnittlig liggetid litt over én uke, med en variasjon på opptil 34 døgn. De fleste oppholdene varte i 2–5 døgn, men enkelte langvarige opphold trakk gjennomsnittet opp. Tallene fra 2024 viser en nedgang i antall brukere av opphold ved Helsehuset i de 17 sengene på den kommunale mottaksavdelingen (KAS). Gjennomsnittlig liggetid gjennom året var om lag 8 døgn. De som tildeles opphold på behandlingssentre er generelt mer skrøpelige og har behov for lengre opphold. Vedlikehold og oppussing av beboerrom ved behandlingssentrene gav også en midlertidig reduksjon i antall korttidsplasser. 6 Etat for vurdering og rehabilitering understreker at de som venter i eget hjem får forsvarlig hjelp. 14 Det var færre avslag på søkere til langtidsplass i 2024 som ikke fyller kriteriene for langtidsopphold i sykehjem. Det ble innvilget 30 flere langtidsopphold på sykehjem sammenlignet med 2023. Samtidig ble ventetiden for plass redusert med om lag 4 dager. 2.3 Sammenligning med andre storbykommuner Pr. 1. januar 2024 hadde 11,1 prosent av innbyggerne 80 år og eldre i Bergen langtidsplass på sykehjem. Dette er den høyeste andelen av ASSS7 kommunene. Dette henger sammen med at Bergen, nest etter Bærum kommune også har den eldste befolkningen, her målt som andelen av befolkningen 90 år eller eldre. Figur 5 viser andelen innbyggere på 80 år og eldre som har institusjonsopphold i fire norske storbyer. Alle fire byene har hatt en jevn nedgang i andelen eldre med institusjonsopphold over tid. Stavanger, Bergen og Trondheim ligger nærmere hverandre i andel eldre på institusjonsopphold. Forskjellene mellom disse tre byene er små, men alle ligger over Oslo. Oslo har en relativt ung befolkning, og har den laveste andelen i 2024. Statistikken her kan påvirkes av flere faktorer. Byer med en yngre aldersprofil vil naturlig ha færre eldre over 80 år, og dermed en lavere andel i institusjoner. Demografiske endringer, som bedre helse blant eldre og økt levealder uten behov for institusjonsplass, reduserer behovet for institusjonstjenester. Nedgangen i institusjonsopphold kan også skyldes økt satsing på hjemmebaserte tjenester, omsorgsboliger eller andre tiltak som gjør at eldre kan bo hjemme lenger. Dette er en ønsket dreining, med mål om at flere får helsehjelp i eget hjem dersom de trenger det. Figur 35 Andel innbyggere 80 år og eldre med institusjonsopphold (prosent), utviklingstrekk for perioden 2015- 2024. Kilde: ssb.no, tabell 12209 2.3.1 Legetjeneste på sykehjem Sykehjemslegen har ansvar for den medisinske oppfølgingen av beboerne, inkludert diagnostisering og behandling av sykdommer. Rundt halvparten av sykehjemslegene er spesialister. 7ASSS står for Aggregerte Styringsdata for Samarbeidene Storkommuner, og omfatter de 12 mest folkerike kommunene i Norge. 15 I 2024 var det 39,4 legeårsverk til sammen på kommunale behandlingssentre og sykehjem, og åtte årsverk på Kommunal allmennmedisinsk sengepost (KAS). Sykehjemslegene håndterer økende kompleksitet i medisinske problemstillinger. Tilstander som ble behandlet i spesialisthelsetjenesten tidligere, behandles nå i kommunene. Pasienter skrives raskere ut fra sykehus, ofte med behov for til dels avanserte behandlingstiltak. For at pasientene skal få god og forsvarlig oppfølging, er tilgjengelighet av legetjenester en viktig del av sykehjemstilbudet. Legedekning må sees på som en indikator på hvilken kapasitet sykehjemmet har til å følge opp pasientenes medisinske problemstillinger. Figur 6 viser utviklingen i antall legetimer per uke per beboer i sykehjem i fire norske byer fra 2015 til 2024. De fire storbykommunene har hatt en økning i legetimer per beboer i sykehjem fra 2019 og fremover, men med forskjeller mellom kommunene. Oslo ligger lavest, mens Stavanger og Bergen har hatt størst økning. Bergen har lagt på samme antall legetimer i 2023 og 2024. Figur 4 Legetimer per uke per beboer i sykehjem. Kilde https://www.ssb.no/statbank/table/12209/ 2.3.2 Legevakttjeneste for sykehjem Sykehjemslegevakten har som hovedoppgave å betjene sykehjemmene med legetjenester utenom ordinær arbeidstid og på dag/kveld i helgene. Det er et eget vaktlag med sykehjemsleger som betjener sykehjemslegevakten. Palliativ og eldremedisinsk legevakt (PELV), gir hjelp til hjemmeboende palliative pasienter og pasienter i livets siste fase. Etter kl.21 i ukedagene og etter kl.20 i helg/høytid går alle henvendelser fra sykehjemmene og hjemmetjenestene via Bergen legevakt, som rykker ut med legebilen til palliative pasienter på kveld/ natt når det er nødvendig. 2.4 Avvik og uønskede hendelser Etat for behandlingssentre og sykehjem har fokus på kvalitet og meldekultur. For å sikre kontinuerlig forbedring oppfordres ansatte til å melde avvik og uønskede hendelser, slik at man kan lære av dem. Sykehjemmene holder daglige tavlemøter og gjennomfører pasientsikkerhetsvisitter for å identifisere risiko og forbedringsmuligheter. Visittene skal øke bevisstheten om pasientsikkerhet og fremme en åpenhetskultur. Temaet tas også opp i de årlige driftsoppfølgingene for kommunale og private-ideelle sykehjem. 16 Det registreres ulike typer avvik i tjenestene, og i avvikssystemet kategoriseres avvikene i fem ulike kategorier: Brudd på lov og forskrift, brudd på regelverk, brudd på interne prosedyrer, brudd på avtale, og fravik. Kategorien fravik viser til planlagte, godkjente og risikovurderte avvik fra en prosedyre, forskrift eller andre krav. Dette skjer gjerne for å oppnå en ønsket forbedring. Det kan være situasjoner som gjør at det var nødvendig å fravike en prosedyre, og da kan dette registreres som et planlagt avvik, altså fravik. Utvikling i antall meldinger om avvik i Etat for behandlingssentre og sykehjem er presentert i tabell 2 under. Tabellen viser at det i 2024 ble meldt inn til sammen 8310 meldinger. Om lag halvparten av det som meldes inn i avvikssystemet, viser seg ved nærmere gjennomgang ikke å være avvik, men andre former for observasjoner eller uønskede hendelser. Disse blir registrert og inngår i statistikken over totalt antall meldinger per år. Totalt antall meldinger viser en økning på 148 meldinger sammenlignet med 2023. Type avvik / år 2021 2022 2023 2024 Brudd på avtale 215 409 316 304 Brudd på interne prosedyrer 2658 2986 2656 2674 Brudd på lov og forskrift 587 733 753 1028 Brudd på regelverk 169 129 142 164 Fravik 191 243 Avvik totalt 3629 4257 4058 4413 Meldinger som er vurdert ikke å være avvik 4722 4645 4104 3897 Alle meldinger totalt 8351 8902 8162 8310 Tabell 2. Avvik og uønskede hendelser i Etat for sykehjem i 2024 Kategoriene som har de fleste rapporterte hendelser og avvik er innen legemiddelhåndtering, fysisk vold og uhell og arbeidsulykker. Flest meldte avvik er knyttet til legemiddelhåndtering. Hovedårsakene skyldes uoppmerksomhet eller personlig feil hos ansatte eller at prosedyre ikke er fulgt, særlig gjelder dette ved utdelingen av medisiner. Tallene fra 2024 viser en økning på 301 (3329-3028) rapporterte avvik i fra året før. Vold og trusler utgjør det største risikoområdet innen helse, miljø og sikkerhet på sykehjem og behandlingssentre. Hovedtyngden av avvik meldt om fysisk vold, trusler og trakassering skjer ved spesialavdelinger innen rus og psykiatri. Tallene fra 2024 viser en økning fra 1195 avvik i 2023 til 1357 avvik i 2024.Trusler og trakassering økte fra 548 tilfeller til 727. For å bygge opp ressurser i møte med aggresjon kurses ansatte i MAP som er et opplæringsprogram for å redusere vold og trusler i tjenesten. I kategorien uhell og arbeidsulykker inngår fall, nesten utelukkende for beboere, men også for ansatte. I 2023 var antall rapporterte avvik 1449, der de fleste gjaldt fall. Tallene for 2024 var totalt på 1085 avvik, som viser en nedgang i antall avvik i denne kategorien. Etat for behandlingssentre og sykehjem jobber nå med et planverk for helse, miljø og sikkerhet (HMS), som omfatter kartlegging av risiko for vold og trusler med påfølgende tiltak på de risikoelementer som er aktuelle. Avdelingslederne har ansvar for å behandle avvik, iverksette tiltak og forebygge gjentakelse. Tiltakene avhenger av årsaken til avviket. 17 For å hindre lignende feil, skal avdelingsleder sikre at alle som håndterer legemidler får nødvendig opplæring og følger gjeldende rutiner. Bergen kommune har, sammen med Helse Vest, vært pilot for innføring av Pasientens legemiddelliste (PLL) i perioden 2020-2023. Prosjektet har bidratt til bedre pasientsikkerhet og kvalitet i medikamenthåndteringen. Leger og annet helsepersonell har nå tilgang til en felles liste som viser pasientens legemiddelinformasjon, på tvers av behandlingsnivåer og geografi. Prosjektet ble avsluttet i første kvartal 2024, men innføringen av PLL fortsetter i samarbeid med sykehus og DigiVestland8. For informasjon om systemtilsyn, vises det til årlig melding om systemtilsyn fra Statsforvalteren med helse- og omsorgstjenestene i BEHO for 2024. 3 Svar på vedtak og flertallsmerknader 3.1 Statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023 3.2 Bergen bystyre behandlet saken i møtet 04.09.2024 sak 282/24 og fattet følgende vedtak og flertallsmerknader som skal svares ut 1. Bystyret tar Statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023 til orientering 2. Bystyret ber om at følgende inkluderes i neste statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost: Hvordan hørselsutfordringer og synsutfordringer (sansetap) blir ivaretatt for beboere på sykehjem, behandlingssentre og den kommunale allmennmedisinske sengeposten. Svar på vedtak 2. Viser til avsnitt 1.5 Sansetap, side 6. Merknad 1 Bystyret ber byrådet beskrive behovet for flere sykehjemsplasser i Bergen både nå og i fremtiden mer utfyllende i fremtidige statusmeldinger. Svar merknad 1 I perioden 2025 - 2040 forventes antallet innbyggere 80-89 år å øke med om lag 67 prosent (6850 personer), og innbyggere 90 år og eldre ventes å øke med om lag 85 prosent (2200 personer), sammenlignet med 1. januar 2024. Flere eldre gir økt etterspørsel etter helse- og omsorgstjenester og sykehjemsplasser. Dekningsgraden for de neste 5, 10 og 15 årene på sykehjemsplasser i Bergen kommune dersom byggeprosjektene som byrådet har foreslått i Handlings og økonomiplan (HØP) gjennomføres, presenteres i tabell 1. Dekningsgrad defineres her som prosentandelen sykehjemsplasser i forhold til antall innbyggere over 80 år. SSBs framskrivinger (middelalternativet) fra juni i år er lagt til grunn for befolkningsutviklingen. En dekningsgrad for sykehjemsplasser på 20 prosent vil si at kommunen til enhver tid kan gi heldøgnstilbud til 1 av 5 innbyggere i det gjeldende aldersegmentet. 8 DigiVestland er et samarbeid mellom 40 kommuner i Vestland fylke som fokuserer på digitalisering av offentlige tjenester 18 Årstall 2025 2030 2035 2040 Antall innbyggere 80 + 13 343 16 560 18 993 21 899 Antall 2413 2586 3176 3176 sykehjemsplasser Dekningsgrad plasser 18,1% 15,6% 16,7% 14,5% Tabell 3. Dekningsgrad plasser Antall sykehjemsplasser øker med til sammen 1739 plasser når Midtbygda sykehjem, nytt sykehjem som erstatter Frieda Fasmers minne og Fageråshjemmet står ferdig før 2030. Grunnet befolkningsveksten i aldersgruppen 80+ vil dekningsgraden reduseres med 2,5 prosent i 2030. Summeres plassene i de planlagte byggeprosjektene som skal stå ferdig etter 2030 og frem til 2035, vil det tilføre Bergen kommune ytterligere 590 nye sykehjemsplasser2. Denne tilveksten av plasser øker dekningsgraden med 1,1 prosentpoeng i 2035, men reduseres med 2,2 prosentpoeng frem til 2040, grunnet forventet befolkningsvekst i aldersgruppen 80+. Det understrekes imidlertid at en eventuell avvikling av eldre sykehjemsbygg vil påvirke dekningsgraden negativt. Rehabilitering og avvikling av sykehjem er ikke tatt med i beregningene. Det foreligger per i dag ikke nye byggeprosjekter som vil gi nye sykehjemsplasser etter 2035. Viser ellers til punkt 2.2 Utbygging og omstilling av institusjonssektoren side 12 og 13. Merknad 2 Bystyret ber byrådet sikre at arbeidet med ernæring løftes tydeligere frem i fremtidige statusmeldinger. Svar merknad 2 Viser til punkt 1.3 Mat, måltider og ernæring. Merknad 3 Bystyret ber byrådet beskrive mer hvordan kommunale og ideelle sykehjem samarbeider og hvordan samarbeidet med ideelle sykehjem er opp mot kommunen. Svar merknad 3 De private ideelle sykehjemmene har en sentral posisjon i Bergen kommune, og det er en tett og god dialog med de kommunale behandlingssentrene og sykehjemmene. Samarbeidet er forankret i avtaler som sikrer at de ideelle sykehjemmene er en integrert del av kommunens omsorgstilbud. For å fremme en helhetlig tilnærming til drift og utvikling, inviteres enhetslederne ved de ideelle sykehjemmene til felles ledermøter med kommunale enhetsledere to ganger i året. I tillegg deltar sykepleiefaglige konsulenter fra ideelle sykehjem på fagmøter, noe som legger til rette for kunnskapsdeling og kvalitetsforbedring på tvers av institusjonene. De ideelle sykehjemmene har også tilgang til kommunens fagprosedyrer, slik at praksis er i tråd med gjeldende retningslinjer. 9 Midtbygda 100 plasser, nytt Frieda Fasmers minne gir netto 24 nye plasser, Fageråshjemmet gir netto 49 nye plasser. 19 For å styrke beredskapen inviteres ideelle sykehjem til å delta i kommunens beredskapsøvelser, og i krevende situasjoner yter kommunen støtte og bistand. Merknad 8 Bystyret ber byrådet oppklare og omtale hvor mange ansatte som utgjør det palliative teamet i fremtidige meldinger. Svar på merknad 8 Det palliative teamet består av to sykepleiere med palliativ videreutdanning og to leger med erfaring innen palliativ medisin som deler en stilling. Teamet er samlokalisert med Kommunal allmennmedisinsk sengepost. Merknad 10 Bystyret ber byrådet om å presentere resultatene fra psykisk helseteam i kommende statusmeldinger. Svar på merknad 10 Viser til punkt 2.1.5 i statusmeldingen - Psykisk helsearbeid. 20 "
}