{
  "dokument_id": "b221683a-1464-54c0-acac-af935b4a2cbc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage datert 13.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9286330/Klage-datert-13-09-2023",
  "tekst": " Bergen kommune, Plan og bygningsetaten, Postboks 7700 5020 Bergen postmottak.planogbygg@bergen.kommune.no Klage over vedtak datert 8 september 2023 Bygg-2023/13379-8 Vi viser til vedtak datert 8 september 2023 etter søknad av 23 mai 2023 prinsipalt om tilbygg til bolig, fasadeendringer og ny adkomstvei og subsidiært om tilbygg til fritidsbolig, fasadeendringer og ny adkomstvei. Kommunen har truffet vedtak om rammetillatelse mm til fritidsbolig og gitt dispensasjon vedrørende ny adkomstvei, dispensasjon fra arealformålet og grense til vassdrag. Tiltakshaver klager vedtaket inn for klageinstansen da det gjøres gjeldende at bygningen er en eksisterende bolig godkjent som bolig i 1999. Klagen er begrenset til å gjelde de facto avslaget på den prinsipale søknaden om tilbygg til bolig. Det presiserer at tiltakshaver vil igangsette arbeidet i henhold til vedtaket om godkjennelse av påbygg til fritidsbolig så snart som mulig. Søknad om igangsettelse vil bli sendt kommunen innen kort tid. At boligen ble godkjent tilbygget som bolig fremgår direkte av vedtaket i 1999. Bakgrunnen var at kommunen ved henvendelse til daværende eier betegnet boligen som boligeiendom. Denne betegnelsen ble benyttet av daværende byggesakssjef. Søkn~'dsskjema benyttet av daværende eier viser utvilsomt at det søkes om tilbygg til boligeiendom i 1999 en søknad kommunen godkjente uten merknader. Dette er da etter sin form og innhold et enkeltvedtak som kommunen i ettertid ikke uten videre kan omgjøre til skade for eier av eiendommen. Vilkårene for slik omgjøring er ikke oppfylt i dette tilfellet, jf forvaltningsloven § 35. Det anføres som støtteargument at vedtaket var lovlig. Daværende eier ville åpenbart fått en tillatelse til bruksendring om han den gang av kommunen hadde mottatt veiledning om at slik søknad var nødvendig. Kommunen har derfor villedet tiltakshaver den gang ved selv å betegnet eiendommen som-boligeiendom ved en feil og i tillegg godkjent påbygning til bolig uten å gjøre oppmerksom på at søknad om bruksendring var nødvendig å sende inn. Kommunen har misligholdt sin forvaltningsplikt til korrekt veiledning i så fall. Likhetsprinsippet tilsier derfor uansett at eiendommen i dag må rubriseres som en boligeiendom. Andre eiendommer er utbygget til bolig etter bruksendring i tiden etter 1999. Det er direkte usaklig å påstå at skjema benyttet til søknaden skal tolkes innskrenkende i disfavør av tiltakshaver og eier fordi skjema ikke inneholdt andre alternativer. Det er et forhold som kommunen selv må bære risikoen for. Det er ikke rom for tolkning i dette tilfelle, da søknaden i 1999 var klart formulert som ombygning på bolig og godkjent uten merknader i vedtaket fra 1999. Dette vedtaket byr ikke på tolkningstvil. Vedtaket fra 1999 kan ikke etter 24 år endres til skade da vedtaket var lovlig den gang i 1999. Kommunen har for øvrig ikke på noe tidspunkt anført at vedtaket var ulovlig. At det ikke ble sendt inn søknad om bruksendring, er ikke en ugyldighetsgrunn som kommunen har påberopt. Dette kan uansett ikke føre til at vedtaket fra 1999 blir ugyldig, da en slik søknad ville blitt innvilget. En mer til en mindre betrakting fører også til samme resultat. Det anføres at det er noe mer å gi tillatelse til påbygning til bolig enn en tillatelse til bruksendring. Tillatelsen til bruksendring må derfor forutsettes gitt og er inkorporert i vedtaket fra 1999. Vi ser frem til at klagen tas til følge. Australia, 13. september 2023 Per-Magne strandbøig,' Grethe Torkildsen Strandborg (tiltakshavere) '4hk/~1t~c 0~0s-~ "
}