{
  "dokument_id": "36e3f9fc-278c-52b6-86d2-281022c148c0",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 10042024, Sak 111/24, Representantforslag fra Grete Line Simonsen (V) og representant Per-Arne Larsen (V) om å kalle opp en plass eller en gate på Møhlenpris etter Knut Schjelderup Bjerke",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10245609/Innstilling-vedtak-Representantforslag-fra-Grete-Line-Simonsen-V-og-representant-Per-Arne-Larsen-V-om-a-kalle-opp-en-plass-eller-en-gate-pa-Mohlenpris-etter-Knut-Schjelderup-Bjerke",
  "tekst": "Representantforslag fra Grete Line Simonsen (V) og representant Per-Arne Larsen (V) om å kalle opp en plass eller en gate på Møhlenpris etter Knut Schjelderup Bjerke Bergen bystyre behandlet saken i møtet 10.04.2024 sak 111/24 og fattet følgende vedtak: Byrommet som er foreslått i saken gis navnet Knut S. Bjerkes plass. Bergen bystyres behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V), Rebekka Helle Stensbø (H), Sebastian Hauan Stenberg (A), Eira Vilde Martinsen Garrido (SV), Katrine Berg Nødtvedt (MDG), Ingrid Nergaard Fjeldstad (V). Forslag fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende alternative forslag: Bystyret ber byrådet hedre Knut Schjelderup Bjerke med en plakett i tilknytning til Vitalitetssenteret. Plaketten bør fremheve hans engasjement for bydelen og idretten. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag: Bystyret ber om at byrådet følger opp bystyrets vedtak om å øke antallet plasser og gater navnsatt etter kvinner, og kommer tilbake til bystyret med et forslag på en kvinne som bør hedres ved navnsetting av denne plassen. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilleggsforslag: Opprettelsen av en plass oppkalt etter Knut Schjelderup Bjerke i tråd med byrådets utredning vil føre til at dagens Thormøhlens gate blir delt i to. Bystyret ber byrådet vurdere navneendring for en av veistrekkene og vurderer om aktuelle navn kan være enten fotografen Agnes Nyblin eller Bertha Müller, en av de jødiske barna bosatt på Møhlenpris som ble deportert under 2. verdenskrig og aldri fikk muligheten til å sette varige spor etter seg. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bystyret ber byrådet føre opp Aslaug Blytt på kommunens liste over kvinnelige kandidater til navnsetting av gater og plasser. Merknader fremsatt i bystyret: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende merknad: Bystyret viser til vedtak i sak 144/18, Privat forslag fra Oddny Irene Miljeteig (SV) og Hilde Maria Boberg Andresen (SV) vedrørende gatenavn og kvinnehistorie. Bystyret kan ikke se at byrådet har gjort en vurdering av om representantforslaget er i konflikt med vedtaket om at kommunen skal øke antall gater og plasser som tildeles navn etter kvinner. Votering: Alternativt forslag fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Alternativt forslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 40 stemmer (H, FrP, BL, V, INP, KrF, Sp, PP). Tilleggsforslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag fra MDG fremsatt av Katrine Berg Nødtvedt (MDG), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. Merknad fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 81/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Forslagsstillers forslag til vedtak: Bystyret ber byrådet kalle opp en plass eller en gate på Møhlenpris etter Knut Schjelderup Bjerke. 2 "
}