{
  "dokument_id": "a3956627-f401-55e7-9823-782206fd007c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.3.17 - EST - SBT - BBT Prosedyre ved funn av våpen (2)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009590/Vedlegg-1-3-17-EST-SBT-BBT-Prosedyre-ved-funn-av-vapen-2-",
  "tekst": " Dokument «EST - SBT - BBT Prosedyre ved funn av våpen», ID 17625 - BkKvalitet EST - SBT - BBT Prosedyre ved funn av våpen Enheter: Sosiale botjenester, Avdeling for botiltak 1, Bjørnsonsgate 4 (med Gyldig fra: 04.05.2023 Revisjon: 1.1 underliggende enheter) Godkjent av: Bjarne Østensjø Bakkevold Revisjonsfrist: ID: 17625 03.05.2024 1. Hensikt og målgruppe Sikre at miljøpersonalet har lik håndtering ved funn av våpen i Bjørnsonsgate botiltak. 2. Forankring EST - Booppfølging Oversikt over rutiner på HMS- området og aktuelle rutiner for oppfølgingsarbeidet 5. Beskrivelse av aktiviteter Dersom miljøpersonalet oppdager våpen i Bjørnsonsgate botiltak skal det vurderes om politiet må konfiskere våpenet. Med «våpen» menes her gjenstander som har potensial til å skremme/skade. Oppdager miljøpersonalet våpen skal det kommuniseres til beboer at dette er brudd på husordensreglene. Dersom miljøpersonalet vurderer at våpenet utgjør en fare for ansatte eller beboere skal våpenet fjernes. Relaterte dokumenter: EST - Booppfølging Faglige føringer for booppfølgingstjenestene EST - Booppfølging Oversikt over rutiner på HMS- området og aktuelle rutiner for oppfølgingsarbeidet EST - Booppfølging Risikovurdering av brukere EST - Praksis vedrørende bytte av kommunal bolig for beboere med oppfølging fra Sosiale botjenester EST - Rutine for samarbeid mellom EBF og booppfølgingstjenestene EST - SBT - BBT Bo- og tjenesteavtale EST - SBT - BBT Husordensregler EST - SBT - BBT Mal for bortvisning EST - SBT - BBT Prosedyre for besøk EST - SBT - BBT Prosedyre for bruk av samband EST - SBT - BBT Prosedyre for sikker adkomst og utgang EST - SBT - BBT Prosedyre ved funn av rusmidler EST - SBT - BBT Retningslinje for tildeling av boenhet i Bjørnsonsgate botiltak EST - SBT - BBT Samtykkeerklæring for fritak fra taushetsplikt EST - SBT - BBT Skriftlig advarsel EST - SBT - BBT Tjenestebeskrivelse 1/1 "
}