{
  "dokument_id": "21022736-5c55-5d84-a800-34efc8319788",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat naturmangfold 10.11.23",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11807231/Tilleggsnotat-naturmangfold-10-11-23",
  "tekst": "Rådgivende Biologer AS NOTAT Tilleggsnotat til konsekvensutredning for naturmangfold i forbindelse med omregulering av Birkelandshagen, Bergen kommune Utarbeidet av: Mette Eilertsen, Rådgivende Biologer AS Kontrollert av: Joar Tverberg, Rådgivende Biologer AS Til: Gunnar Hernborg, GC Rieber Eiendom AS Dato: 10.11.2023 Innledning GC Rieber Eiendom AS ønsker å omregulere et ca. 73 daa stort område til boligformål ved Birkelandshagen i Bergen kommune. Planområdet er fra før av detaljregulert til næringsformål kontor og kontor/hotell med innslag av grønne strukturer, og ble vedtatt i 2014 (figur 1). I forbindelse med omsøkt regulering ble det utarbeidet en konsekvensutredning for naturmangfold av Rådgivende Biologer AS basert på eksisterende informasjon og feltundersøkelser den 18. august 2022 (Blanck 2023). Dette notatet har som hensikt å oppsummere konklusjonene fra konsekvensutredningen, legge frem nye opplysninger som er fremskaffet fra blant annet ytterligere feltundersøkelser, samt vurderinger vedrørende disse. Utredningen har fått kommentarer fra Bymiljøetaten som vil også bli besvart. A B C Figur 1. Plan- og illustrasjonskart over vedtatt plan for næringsområde (A og B) og illustrasjonsplan for Birkelandshagen (C, versjon mai 2022). Figurer tatt fra arealplaner.no, bergenskart.no og mottatt fra CG Rieber. Edvard Griegs vei 3D www.radgivende-biologer.no 5059 Bergen post@radgivende-biologer.no Konsekvensutredning Konsekvensutredningen er utarbeidet i henhold til Miljødirektoratets veileder for konsekvensanalyser av klima og miljø M1941:2021. Basert på eksisterende informasjon og feltundersøkelser består planområdet av kulturmark i form av gammelt beite og fulldyrka mark (figur 2), samt noe ung gjengroingsskog. Den største verdien i planområdet er tilknytt et funksjonsområde for åkerrikse, som er en kritisk truet fugleart etter Norsk rødliste for arter (CR, Artsdatabanken 2021). Utredningen konkluderer med at både 0-alternativet og realiseringen av Birkelandshagen vil medføre svært stor negativ konsekvens for naturmangfoldet, der tap av funksjonsområdet til en kritisk truet art er begrunnelsen. I følgende avsnitt vil 0-alternativet, verdivurdering og konsekvenser omtales mer detaljert. Figur 2. Sør i planområdet er intakt fulldyrka mark. Her er det registrert åkerrikse (CR). 0-alternativet En konsekvensutredning skal sammenligne planlagt tiltak med 0-alternativet, som er den mest sannsynlige utviklingen i et område uten at det planlagte tiltaket blir gjennomført. I konsekvensutredningen er tidsrammen eller sammenligningspunktet satt til 2 år frem i tid, beskrevet som forventet tid til ferdig realisert plan. Dette er imidlertid ikke en realistisk tidsramme for utbygging av et større planområde. Tiltakshaver anslår at det kan ta mellom 8-15 år å bygge ut omsøkt planområde. Ifølge Miljødirektoratets veileder M-1941 skal 0-alternativet blant annet inkludere vedtatte planer og tiltak. Da planområdet er regulert til næringsformål vil vedtatt plan medføre til vesentlige endringer for naturmangfoldet dersom den blir realisert. 0-alternativet vurderes å ha svært stor negativ konsekvens for naturmangfold knyttet til influensområdet sammenlignet med dagens miljøtilstand, hvor området ikke er særlig utbygd per dags dato (figur 3). Grunnen til den negative konsekvensen til vedtatt plan vil Rådgivende Biologer AS 2 Notat være tap av funksjonsområde for den kritisk truede åkerriksen. I tillegg vil også planlagt og regulert tràse for Ringveg Vest (byggetrinn 3) som grenser til østlige deler av planområdet kunne medføre endringer for naturmangfoldet innenfor planområdet. I konsekvensutredningen ble imidlertid ikke Ringveg Vest inkludert i 0-alternativet på grunn av usikkerhet i når byggetrinn 3 vil kunne realiseres og det ble vurdert at det ikke er sannsynlig at det byggetrinnet vil skje innenfor sammenligningsåret på 2 år. Dette fordi byggetrinn 3 ikke er vedtatt politisk. Ved justering av sammenligningsåret fra 2 til mellom 8-15 år kan en sannsynliggjøre at byggetrinn 3 er vedtatt politisk og at realiseringen av Ringveg Vest derfor bør inkluderes i 0-alternativet. Utbygging av Ringveg Vest vil i seg selv kunne medføre svært stor negativ konsekvens for naturmangfoldet i forhold til tap av omtrent halvparten av funksjonsområdet til åkerrikse, samt negativ påvirkning fra støy i anleggsperiode og etter ferdig etablert veg. Det vurderes at vedtatte planer innenfor et sammenligningstidspunkt på mellom 8-15 år samlet vil ha svært stor negativ konsekvens for naturmangfold knyttet til influensområdet sammenlignet med dagens miljøtilstand. Konsekvensutredningen presiserer at dagens situasjon jf. figur 3, skiller seg vesentlig fra 0-alternativet og har ubetydelig negativ konsekvens for naturmangfoldet innenfor sammenligningsåret. Figur 3. Venstre: Flyfoto fra planområdet. Høyre: Utsnitt av vedtatt arealplan for Ytrebygde/Fyllingsdalen/Laksevåg-Ringveg Vest. Utsnitt fra norgeibilder.no og arealplaner.no. Tiltakshaver ønsker å få vurdert hva som blir konsekvensen for naturmangfoldet uten realisering av gjeldende eller omsøkt plan, men med realisering av vedtatt plan for Ringveg vest. Viser til justert vurdering av 0 - alternativet ovenfor, som inkluderer utbygging av Ringveg vest og hvor tiltaket vil medføre svært stor negativ konsekvens for naturmangfoldet i forhold til tap av omtrent halvparten av funksjonsområdet til åkerrikse, samt negativ påvirkning fra støy i anleggsperiode og etter ferdig etablert veg. En slik vurdering er ikke i tråd med metodikken i M1941:2021, men er tatt med for å belyse at vedtatt plan for Ringveg vest vil uavhengig av andre planer medføre negative konsekvenser for naturmangfoldet innenfor omsøkt planområde. Rådgivende Biologer AS 3 Notat Verdivurdering Utredningen viser til at de største verdiene i planområdet tilknyttes funksjonsområdet til åkerrikse, som er kritisk truet og en av Norges mest fåtallige hekkefugler. Avgrensingen er basert på observasjoner i perioden 2010-2020. hvor samtlige observasjoner er registrert i den intakte dyrka marken i sør. Funksjonsområder for arter med rødlistekategori CR har svært stor verdi (figur 4). Ellers er området preget av eksisterende utbygging og intakt og gjengrodd kulturmark med et stort innslag av fremmede arter. Øvrige grøntområder får noe verdi som habitat for vanlige arter. Tiltakshaver har fått opplyst fra Statsforvalter i Vestland om at 2023 er den tredje sommeren på rad hvor det ikke har blitt hørt sang fra åkerriksen av ornitolog. BirdLife Norge har i samarbeid med SF i Vestland gjennomført og rapportert resultater fra lydovervåking av nattaktive fuglearter ved Birkelandskrysset i Bergen sommeren 2023 (BirdLife Norge-notat 2023-12). Lydopptak ble gjennomført i perioden fra 26. mai til 7. august 2023 i sørlig del av planområdet (restareal av kulturmark) og det ble ikke påvist åkerrikse. Det understrekes at åkerriksen er en meget vanskelig art å påvise som hekkefugl og sikker hekking har heller ikke blitt påvist på lokaliteten. Videre er området utsatt for mye støy og store deler av lydopptakene var ikke brukelige, tilsvarende for netter med mye nedbør i den perioden. Lydopptakene påviste i tillegg rødlistede fuglearter som tjeld (NT) og fiskemåke (VU) og andre kultumarkarter. Selv om åkerriksen ikke har blitt observert eller hørt på flere år kan en hverken utelukke at åkerriksen ikke har vært der eller at åkerriksen ikke vil returnere til området (pers. med. ornitolog Frode Falkenberg og Ole Kristian Spikkeland). I og med at dette er et habitat som åkerriksen foretrekker blir det antatt at den vil kunne oppsøke dette området i fremtiden. Det vurderes at fravær av registreringer siden 2020 er ingen klar indikasjon på at området i dag ikke er et økologisk funksjonsområde for åkerrikse og nye opplysninger vil dermed ikke medføre endring av verdien til funksjonsområdet. Figur 4. Funksjonsområde for åkerrikse med svært stor verdi og øvrige naturområder med noe verdi. Figur er hentet fra Blanck 2023. Rådgivende Biologer AS 4 Notat Tidligere eier har klippet og holdt i hevd den fulldyrkede marken i sør. Tiltakshaver og ny grunneier opplyser om at klipping av gress i området er opphørt fra og med 2023 og vil ikke videreføres fremover. Dette vil føre til gjengroing av området. Om området gror igjen med trær vil det være lite trolig at åkerrikse finner lokaliteten egnet for hekking (pers. med Frode Falkenberg). På lengre sikt vil da et habitat og funksjonsområde som i dag er egnet for, og har fått flere besøk av åkerrikse, forsvinne. Tap av habitat er hovedårsaken til at åkerriksen er kritisk truet. Konsekvens Utredningen konkluderer med at hvorvidt det gjelder en realisering av 0- alternativet jf. vedtatt plan eller Birkelandshagen med omsøkt regulering til boligformål, så vil tiltaket føre til en endring av hele planområdet. Dette medfører at store deler av den registrerte åkerrikselokaliteten vil gå tapt og gir svært stor negativ konsekvens. Resultater fra ytterligere undersøkelser endrer ikke naturverdier i området og konsekvensgraden beholdes for det planlagte tiltaket jf. tabell nedenfor. Samlet belastning Bymiljøetaten vurderer at samlet belastning er høyere den det som er vurdert i utredningen. I utredningen er det beskrevet at gjenværende grøntområder er fragmenter av et tidligere stort og sammenhengende naturlandskap som er spesielt utsatt for videre arealbeslag og fragmentering. Videre at realisering av dette prosjektet vil den samlede belastningen på økosystemet i området økes i liten grad. At den samlede belastningen ble vurdert som å øke i liten grad skyldes at realisering av gjeldende plan i forhold til næringsformål er inkludert i denne vurderingen. Dette i tråd med naturmangfoldloven § 10, som beskriver at en påvirkning på et økosystem skal vurderes ut fra den samlete belastningen som økosystemet er, eller vil bli utsatt for. Dersom det vurderes ut ifra dagens miljøtilstand, med få utbygde områder i planområdet og hvor ikke vedtatt plan er realisert, vil den samlede belastningen på økosystemet øke betydelig. Registrerte naturverdier, påvirkninger og konsekvens av tiltaket er oppsummert i følgende tabell. Dagens Vurderinger Delområde Verdi 0-alt. Birkelandshagen tilstand Svært Svært alvorlig miljøskade Svært alvorlig miljøskade 1 Åkerrikselokalitet 0 Konsekvens for stor (– – – –) (– – – –) delområder 2 Influensområde Noe 0 Noe miljøskade (–) Noe miljøskade (–) Begrunnelse for Avveininger Ingen delområder vektlagt Ingen delområder vektlagt vektlegging Svært stor negativ Svært stor negativ Samlet konsekvens 0 konsekvens konsekvens Samlet Tap av funksjonsområde til kritisk truet art med konsekvens Begrunnelse konsekvensgrad svært alvorlig miljøskade vil ha svært stor negativ konsekvens for naturmangfoldet i influensområdet. Naturmangfoldloven §§ 8-12 Bymiljøetaten kommenterer at en konkret vurdering av naturmangfoldloven §§ 8-12 bør inngå i en konsekvensutredning og er imidlertid stort sett besvart i konsekvensutredningen i ulike kapitler (Blanck 2023). Basert på eksisterende informasjon, feltundersøkelser i 2022, samt ytterligere undersøkelser sommeren 2023, vurderes kunnskapsgrunnlaget av naturmangfoldet og effekt av mulige påvirkninger av planlagt tiltak som godt. Det vurderes at det er tilstrekkelig kunnskap om hvilke virkninger tiltaket vil ha (§ 9). Utredningen har vurdert samlet belastning (§ 10), men det er forståelse for at det kan ha blitt oppfattet som at vurderingen av samlet belastning ble vurdert ut ifra det som er dagens miljøtilstand, uten å ta hensyn til vedtatte Rådgivende Biologer AS 5 Notat planer. Dette er blitt nærmere forklart i dette notatet. I og med at store deler av planområdet i henhold til gjeldende plan og omsøkt plan vil medføre tap av natur er det få avbøtende tiltak som vil medføre at konsekvensgraden for naturmangfoldet vil reduseres betydelig (§11-12). Referanser: Artsdatabanken 2021. Norsk rødliste for arter 2021 Hentet 02.11.2023 fra https://www.artsdatabanken.no/lister/rodlisteforarter/2021/ Blanck, C.J.2023. Omregulering av Birkelandshagen, Bergen kommune. Konsekvensutredning for naturmangfold. Rådgivende Biologer AS, rapport 3830, 33 sider, ISBN 978-82-349-0002-0 F. Falkenberg 2023. Lydovervåking av nattaktive fuglearter ved Birkelandskrysset i Bergen sommeren 2023. BirdLife Norge-notat 2023-12, 2 sider. Miljødirektoratet 2021. Veileder M1941. Konsekvensutredning for klima og miljø. https://www.miljodirektoratet.no/myndigheter/arealplanlegging/konsekvensutredninger/ Rådgivende Biologer AS 6 Notat "
}