{
  "dokument_id": "bf57dd90-784e-5506-b242-1be02c751978",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT til sak 156/24 - Ytrebygda, Gnr.39, Bnr.8 mfl., Steinsvikvegen, Reguleringsplan. Arealplan ID 64600000.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10562424/TILLEGGSNOTAT-til-sak-156-24-Ytrebygda-Gnr-39-Bnr-8-mfl-Steinsvikvegen-Reguleringsplan-Arealplan-ID-64600000-",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2022/56544-59 Postboks 7700 Saksbehandler: Sabine Elisabeth Stein 5020 BERGEN Dato: 5. juni 2024 Deres ref.: TILLEGGSNOTAT til sak 156/24 - Ytrebygda, Gnr.39, Bnr.8 mfl., Steinsvikvegen, Reguleringsplan. Arealplan ID 64600000. Spørsmål til saken: Kan byrådet redegjøre for deres vurdering av den sosiale infrastrukturen i området og risikovurdering av videre utbygging av Råstølen. Spesielt tilbudet til ungdom. Svar: Byråden er opptatt av at sosial infrastruktur skal utvikles i takt med forventet boligutvikling. I juni 2023 ble «Temaplan for bærekraftig boligforsyning mot 2030» med tilhørende handlingsplan vedtatt i bystyret. Et av målene i temaplanen er å ha en god balanse mellom boliger og sosial infrastruktur. Derfor skal sosial infrastruktur avklares og avsettes i områdereguleringsplaner og kapasitet på skoler og barnehager vurderes i alle reguleringsplaner. Bergen kommune sine sektorplaner som skolebruksplan, barnehagebruksplan, idrettsplan m.fl. legger forventet boligutvikling til grunn for sine behovsprognoser og anbefalinger. Det kommer frem av planbeskrivelsen til detaljreguleringsforslaget at planområdet ligger i opptaksområdet til Skranevatnet skole, en skole for 600 elever fordelt på 10 trinn. Skolen ligger 5 km fra planområdet og hadde 369 elever på barnetrinnet skoleåret 2020/2021, jf Bergen kommune sin skolebruksplan for 2021-2030. Elevtallet på barnetrinnet forventes å øke mot 2030 til rundt 440 elever. På ungdomstrinnet forventes en liten økning fra 238 elever til 269 elever i 2030. Den største veksten forventes på barnetrinnet og skolen kan oppleve kapasitetsutfordringer. Jf skolebruksplanen vil en skolekretsjustering kunne avlaste Skranevatnet skole i årene fremover dersom elevtallsveksten slår til. Dette vil trolig medføre at skolen kan håndtere forventet elevtall frem mot 2030. Ny ungdomsskole på Søreide for 400 elever er under planlegging. Den ligger i 40 minutters gangavstand, 12 minutters sykkelavstand eller 5 minutter med buss fra planområdet. Når skolen er ferdigstilt (forventet i 2027) vil elevtallsgrunnlaget for ungdomsskolene Rå og Ytrebygda bli sterkt redusert og begge skolene kan få overkapasitet. Med utgangspunktet i fremtidig elevtallsutvikling i bydelen og forventninger om boligbygging, råder skolebruksplanen å ha tilgjengelig kapasitet på ungdomsskolene Rå og Ytrebygda. Ved planlegging av nye og rehabiliteringer av eksisterende skoler satser Bergen kommune på å utforme skoleanlegg som gode, sosialt bærekraftige og inkluderende møteplasser. Målsetningen er at skolene kan bli hjertet i nærmiljøet som brukes til undervisning i skoletiden og nærmiljøaktiviteter etter skoletid. Det ligger 15-20 barnehager innenfor en radius på 5 km fra planområdet. Petedalsheia barnehage og flere andre ligger om lag er 1,2 km unna. Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 På Rå skole bygges det en ny idrettshall som vil stå ferdig i 2025. Hallen vil være egnet for fleksibel bruk, både for skolen, idrettslagene og kulturlivet. Nærmeste fotballbane fra planområdet ligger i Petedalsheia. I 2012 ble Sandslibanen på Feråsmyra ved Skranevatnet skole rehabilitert og en ny 5 er bane anlagt. Fra planområdet tar det om lag 5 minutter å sykle eller 15 minutter å gå til Sandslibanen, Sandslihallen, Skranevatnet basketballbane og Sandvolleyballbanen og Ytrebygda kultursenter. Kulturarenaplanen 2019-2030 påpeker at Ytrebygda er den eneste bydelen uten bibliotek og råder til å prioritere bibliotekfilial i bydelen. Ellers er det flotte turmuligheter nært planområdet og muligheter for bading. Planforslaget er en detaljplan av svært begrenset omfang. Det legges til rette for i alt 18 boenheter. Etter byrådens vurdering vil det aktuelle planforslaget i svært liten grad utfordre kapasiteten til sosial infrastruktur i området. Med hilsen BBU - kommunaldirektørens stab Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 2 av 2 "
}