{
  "dokument_id": "4638fbbb-4f04-5c35-87f5-84b5d4ae9b2f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "08.10.2023_Kommentar til UMBY.docx",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9220592/08-10-2023-Kommentar-til-UMBY-docx",
  "tekst": " Hamre, 12.10.2023. Utvalg for miljø og byutvikling. (UMBY) Ref.: 2023/18845-8. Kommentar og korrigering av feil i fagetatens begrunnelser for avslag på delingssøknad, og byrådets anbefaling basert på samme. Det er et uomtvistelig faktum at gårdene på Hamre er for små til å drive bærekraftig jordbruk. Søker er agronom, og har vært aktiv i allsidig gårdsdrift i to generasjoner. I perioden 1989 til 2000, drev jeg økologisk kjøttproduksjon med fòr fra egen grasslått. De siste årene måtte lønnet arbeid utenfor gården, subsidiere vanlig jordbruksdrift/produksjon for ha drift på gården. Siden etterkrigstiden har det vært skogplanting og tatt ut tømmervirke til eget bygd hus, vedlikehold m.m. Skogbruk/skogsdrift har vist seg å være eneste drift som kan gi pluss-inntekt og langsiktig utnyttelse av området, og dette er også fagetaten enig i. Det vil også bevare Hamrefjellet og strandsonene langs Kalandsvannet for alminnelig ferdsel og et flott friluftsliv for allmenheten. Fagetaten påpeker at; «eiendommen i dag er en godt »arrondert» eiendom, som kan være mulig å drive, med potensiale for både jordbruk og skogsdrift, men med to separate eiendommer vil det være utfordrende å drive lønnsom landbruksdrift.» Til dette vil jeg presisere følgende fakta basert på livslang lokal kjennskap til eiendommen(e). Landbruksdrift er ikke lenger mulig å få lønnsom på denne gården, eller på Hamre generelt. Ja, den er for så vidt godt «arrondert», men den er i dag delt av en bilvei, og den delen som ønskes fradelt og beholdt, er stort sett utilgjengelige skrenter, skarv, stein og knauser ovenfor og rundt våningshuset og redskapshuset. Med fradeling av en liten eiendom som omsøkt, blir størsteparten av jorden enda bedre «arrondert» og et sammenhengende stykke for 83/14. Den delen som ønskes fradelt og beholdt, vil ikke være mulig å benytte til noen form for drift eller produksjon. Øverst på den omsøkte parsellen ligger også brønnen som er vannforsyningen til bolighuset. Videre påstår fagetaten at omsøkte deling vil ikke kunne føre til; «ulempe for drift på denne gården eller noen andre landbrukseiendommer i området.»??? Ingen landbrukseiendommer på Hamre er i drift eller har vært det de siste 25 – 30 år, siden det ikke er mulig med lønnsom drift, bortsett fra skogsdrift. Det antydes også at det i fremtiden vil bli et ønske om å bygge på eiendommen, men dette må jo i så fall gis tillatelse til, således har kommunen fremdeles full «råderett» over alle, store og små eiendommer på Hamre. Videre bemerker fagetaten (Etat for landbruk) at den eiendommen som etter deling vil være uten våningshus og driftsbygning, ikke er i tråd med jordbruksloven om vern av arealressursene. Eiendommen har i dag ingen driftsbygning. Praksis er at større deler fradelt landbrukseiendom, skal tillegges eksisterende eiendom i drift. Denne saken dreier seg jo om akkurat det. Fana Skoganlegg driver aktivt skogbruk, og har nå et stort behov for tilleggsjord for å komme opp og inn til skogen de allerede har på Hamre. Det er ikke mulig å ta ned tømmer over eiendommene som ligger mellom skogteigen og Hamrevegen. Videre har Fana Skoganlegg presisert at de IKKE ønsker hus på eiendommen. På b. nr. 5 er også det eneste terrenget det går an å få vei opp til toppen for å få tatt ut tømmer på hele Hamrefjellet. Det er nå også godkjent i alle instanser at det kan bygges skogsbilvei over 83/5, 83/1 og inn til 83/14 for å starte uttak av store mengder hogstmoden skog, både på 83/5 og 83/14. Denne veien vil da også åpne opp for tilgang til fantastiske tur- og utsiktsområder på Hamrefjellet. Veien vil kunne benyttes av bevegelseshemmede, skoleklasser, gamle og unge og gi turmuligheter og opplevelser som til nå har vært umulig i dette området. Utdrag fra KPA 2018. Feilvurdering og faktafeil som fagetaten bruker for sitt avslag. Fagetaten viser til KPA2018 § 31.1, samt § 6.2.2. og pbl § 19-2. § 31.1: «Følgende tiltak som oppfyller kravene etter § 31.2 er tillatt: a. Tiltak som er nødvendig for gårdens næringsvirksomhet. b. Enkel tilrettelegging for friluftsliv.» Deling og sammenslåing av største delen av gården 83/5 med 83/14 er nødvendig for en effektiv skogsdrift, og ny godkjent skogsbilvei gir stor bedring for friluftsliv. § 31.2: «Ved plassering av nye tiltak skal det tas hensyn til landbruk, natur- og kulturmiljø, friluftsliv og landskap.» Delingssøknaden tar hensyn til alt dette, og bedrer muligheten for skogsdrift, friluftsliv og bevaring av landskapet. § 19-2: «Dispensasjonsvedtaket.» «Kommunen kan gi varig (eller midlertidig) dispensasjon fra bestemmelser fastsatt i- eller i medhold av denne lov.....» «Ved dispensasjon fra loven og forskriften til loven, skal det legges særlig vekt på dispensasjonens konsekvens for helse, miljø, jordvern, sikkerhet og tilgjengelighet.» Alle ovennevnte kriterier oppfylles ved en deling av eiendommen og tilrettelegging for langsiktig skogsdrift. Dette vil bevare området og gi en stor bedring av miljøet, sikker tilgjengelighet, og gode muligheter for helsebringende turer og friluftsliv for alle, naboer, skoler, bevegelseshemmede, unge og gamle. Som en ekstra bonus kan nåværende eier og familie, nyte området, fiske i Kalandsvannet og høste bær, plommer og epler, som er å finne i hagen ved våningshuset. Litt jordbruk, fiske og hagebruk. § 6.2.2: «Byggegrense langs vassdrag.» Det oppgis fra fagetaten at det kreves dispensasjon fra denne lovregelen. Fagetaten kan umulig ha lest hele søknaden. Det er en veldig godt dokumentet delingssøknad, og det er ikke søkt om nye bygninger eller endring av bygninger!! Lovregelen har ingen relevans for søknaden i det hele tatt. Regner med at UMBY ser realitetene bedre enn fagetaten og byrådet, og ser frem til en endelig godkjenning av delingssøknaden. Undertegnede og Fana Skoganlegg ser frem til å starte planer og arbeid med skogsbilveien snarest. Frode Hatlestad. "
}