{
  "dokument_id": "36552d10-dcc4-53bb-a773-08e882745e84",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Nabovarsel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11030229/Nabovarsel",
  "tekst": " Nabovarsel Vi påklager at vi ikke har fått nabovarsel i tilknytning til dette. Vi føler oss strekt tilknyttet til dette prosjektet som er planlagt like ved vår bolig, og stiller spørsmålstegn ved at vi ikke har mottatt nabovarsel. Ut ifra tegningene som foreligger fremkommer det at parkering skal ligge på tak og dermed kjøre rett ut i Trollien. En slik løsning vil få en direkte påvirkning for oss, og vi synes det er underlig at vi derfor ikke har mottatt et nabovarsel. Det er tilfeldig at vi orienteres om varselet, og vi mener at andre naboer i Trollien som direkte berøres av bygging også bør få et slikt varsel. Utsettelse av kort frist for varsel bør derfor vurderes, samt at flere andre boenheter også bør orienteres om varselet. Innspill til nabovarsel mottatt 06.12.2023. Kommunens vedtak i tiltakshavers søknad om arealoverføring av dato 18.11.21 skriver i sitt vedtak (pk. 3.2) følgende: «I realiteten innebærer dette at gnr 216 bnr 633 og tilleggsparsell gnr 216 bnr 768 må vurderes som en eiendom selv om de formelt sett betår av to gnr/bnr. Dette betyr at vi ved vår behandling av denne søknaden om arealoverføring skal legge til grunn at atkomst og avkjørsel er uendret, dvs fra Trollbakken.» Det er i tidligere merknader ytret bekymring for trafikal belastning i Trollien av frykt for at atkomst skal legges her og ikke i Trollbakken. I nabovarselet som fremlegges 06.12.2024 påpeker varselet at adkomst fra Trollbakken 1 A Bnr 768 og 633 skal adkomst til offentlig vei skje via privat avkjørsel. Tegninger vedlagt nabovarsel viser adkomst fra parkeringstak og ut i Trollien. Ifølge kommuneplanens arealdel KPA 2018 står det at biler skal kunne snu på egen eiendom. Ifølge plantegningene som foreligger nabovarselet er det tydelig at det ikke er mulig å snu på egen eiendom og at dette medfører en økt trafikal belastning for Trollien. Fortettingen av biler i Trollien er i dag stor, og det er behov for at snuplassen sikrer at brann og ambulanse får en lett adkomst til boligene i område. Snuplassen er den eneste plassen i denne veien som gjør det mulig for større kjøretøy å snu. Dette gjelder også for kommunes egne renovasjonsbiler, som opplever problemer om snuplassen brukes til annet formål. Videre står det i KPA2018 Bergen kommune at det skal skapes gode oppvekstsvilkår for barn og unge for å sikre en god folkehelse. Snuplassen i Trollien er i dag enden av en blindvei, noe som innebærer at den er oversiktlig og trygg for barn. Snuplassen fungerer derfor som en sosial møteplass der barn sykler, skater og leker i trafikksikre omgivelser. I kommuneplanens strategi for Bergen 2030 står det at det er sentralt å legge til rette for å sikre barns oppvekstsvilkår gjennom å sikre et samfunn som legger til rette for trygghet, inkludering og fellesskap, samt miljø der barn kan delta aktivt og legge til rette for sunne levevaner. Ved at Trollbakken 1 A Bnr768 og 633 skal ha avkjørsel fra parkeringstak og inn i offentlig vei i Trollien vil dette forringe barn og unges muligheter for å kunne bruke snuplassen til nettopp å skape en plass der det er muligheter for et aktivt og trivelig fellesskap. Merknadsstiller ønsker å understreke at kommunen i sitt forrige vedtak om arealoverføring la til grunn adkomst via Trollbakken basert på bla merknader om bekymring for Trolliens trafikk kapasitet. Av dette nabovarselet oppfatter vi at det nå legges opp til adkomst via snuplass i Trollien. Dette motsetter vi oss på det sterkeste (Trafikk, barn, oversiktlighet, brøyte/bossbil mv). Når det gjelder skisser på fremtidig bygg er det tydelige utfordringer med følgende: 1. Atkomst (via Trollien) Det er ikke plass til snuareal på egen tomt. Derfor kan det synes som om tiltakshaver mener at offentlig snuplass skal være disponibelt areal for fremtidig enebolig med sekundærenhet. 2. Det er uklart om dette er en enebolig med sekundærenhet, eller om det faktisk er planlagt to separate boenheter på fremtidig fradelt parsell. Det er relevant å ha forståelse for dette, hva gjelder antall biler mv. Tomten er i øvrig byggesone (Sone 4) jf. KPA 2018 og dette er videre relevant for arealdisponering på tomten. 3. Tiltaket er plassert i sterkt skrående terreng. Det er ingen naturlig uteplass for bolig(er) og det er ikke synliggjort ved sol/skyggediagram om det faktisk er nok sol på tomten. Dette er relevant å vite, da søkers påstand er at tomten er «egnet for bebyggelse» Vår påstand er at grunnet dårlig egnethet er det ikke mulig å etablere en enebolig på denne parsellen, enda mindre 2 stk boliger under de forutsetninger som er gjeldene i overordnet plangrunnlag. Alternativet er vesentlig terrenginngrep, som jf. Planbestemmelser betyr at hele tomten utnyttes og at svært få naturlige og plane flater i tomten eksister for å etablere uteplasser. 4. Tomten er på 769 m2 som er for Eidsvågområdet en liten tomt å regne knyttet til eneboliger. Tomtens utnyttelse vil jf vedlagte tegninger ligger vesentlig over 45% som er gjelde bestemmelser i KPA 2018. 5. I nabovarselet står det at bygget skal oppføres i et område der en ønsker eplehagefortetning. Eplehagefortetning innebærer en enkel fortetning av boligbygg som ikke innebærer store terrenginngrep. Bebyggelse på Bnr768 og 633 vil medføre massive terrenginngrep og kommer dermed ikke inn under argumentasjonen for en eplehagefortetning. Videre ligger tomten i et sentralt og viktig grøntområde som strekker seg fra Trollbakken og opp mot Lyngveien mellom Trollbakken/Trollien og Furulien. Dette er en del av et grøntområde som gir viktige kvaliteter til Eidsvåg, og opprettholdelse av slike grønne strukturer skal være et overordnet prinsipp i kommunens planlegging og virksomhet, jfr KPA2018. 6. Det er kun antydet behov for dispensasjon fra planbestemmelser. Planen fra 1961 har ingen egne bestemmelser, men disse er uansett overført til overordnet plan (KPA 2018). Det er behov for flere dispensasjoner ved dette tiltaket. 1. Avstand til vegmidte Bygget er forutsatt plassert helt opp i nabogrenser og er ellers uten avstand i situasjonsplaner til omkringliggende naboer. 2. Utnyttelse 3. Planbestemmelser 4. Tomtens beskaffenhet herunder uteoppholdsareal jf KPA § 14. 1. 14.1 Nye boenheter skal ha tilgang til gode og hensiktsmessige utendørs oppholdsarealer 2. (14.3.5 Øvrig byggesone Det skal etableres minimum 100 m2 uteoppholdsareal pr boenhet utformet som privat uteareal på tomten) 5. Universell utforming jf KPA ad bolig hovedfunksjoner/trinnfri adkomst 6. En kan vurdere om KPA2018 §1 også er tilfredsstilt med fremlagt forslag: - sørge for en grønn, bærekraftig og klimanøytral byutvikling - fremme inkludering, likeverd og utjevne levekårsforskjeller - fremme folkehelse og forebygge sykdom - sikre gode oppvekstmiljø for barn og unge - ivareta byens natur- og kulturlandskap, sammenhengende blågrønn struktur, naturmangfold og områder med ulike byplangrep, arkitektur og kulturminner - oppgradere sosial, teknisk og blågrønn infrastruktur for å muliggjøre en tettbygd by - fremme effektiv ressursutnyttelse, gjenbruk og deling - bidra til effektive og forsvarlige plan- og byggesaksprosesser - søke å minimere folks transportbehov i hverdagen er spesielt godt ivaretatt ved disse «skissene» Vår utheving/understreking: - Tiltaket krever vesentlige terrenginngrep for å kompensere for terreng -Tiltaket er dårlig tilpasset de føringer KPA gir for UU/livsløpsstandard -Grunnet tiltakets behov for uteoppholdsareal jf krav i KPA §§9 og 14 blir i praksis hele tomten bygget ut noe som gir omfattende terrenginngrep, høyt klimafotavtrykk og ikke minst svært høy utnyttelsesgrad i Sone 4 som har som intensjon at utbygging skal begrenses. -Det er ellers å oppfatte at tiltaket har et svært omfattende antall dispensasjonskrav som ikke innbyr til en spesielt effektiv eller forsvarlig byggesaksprosess. 7. Knyttet til videre byggesaksprosess iht. overordnet planbestemmelse: § 26.5 Sone 4 Øvrig byggesone 26.5.1 I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt. Siden tiltaket har så vidt mange dispensasjonskrav må en også kunne forutsette at dette tiltaket ikke faller inn under fritak for reguleringsplan. Summen av dette er at merknadsstiller på det sterkeste motsetter seg disse planene. Vi legger til grunn at søker legger denne merknaden ved søknad til kommunen og at vi mottar et utfyllende svar til våre merknader. Det legges opp til at søker planlegger egen søknad som gjelder oppføring av ny bolig/Nye boliger. Vi mener at kommunen, med de planene som legges til grunn, må avvise søknaden grunnet alle de behovene for dispensasjon som denne merknaden avdekker. Uansett er det å anses som lite forsvarlig at planlagt tiltak ikke avkreves egen reguleringsprosess grunnet omfattende krav til dispensasjoner. Bergen 17.12.2023 Fredrik Moen Wilkensen og Katrine Aasekjær Nabovarsel Innspill til nabovarsel mottatt 06.12.2023. Kommunens vedtak i tiltakshavers søknad om arealoverføring av dato 18.11.21 skriver i sitt vedtak (pk. 3.2) følgende: «I realiteten innebærer dette at gnr 216 bnr 633 og tilleggsparsell gnr 216 bnr 768 må vurderes som en eiendom selv om de formelt sett betår av to gnr/bnr. Dette betyr at vi ved vår behandling av denne søknaden om arealoverføring skal legge til grunn at atkomst og avkjørsel er uendret, dvs fra Trollbakken.» Det er i tidligere merknader ytret bekymring for trafikal belastning i Trollien av frykt for at atkomst skal legges her og ikke i Trollbakken. I nabovarselet som fremlegges 06.12.2024 påpeker varselet at adkomst fra Trollbakken 1 A Bnr 68 og 633 skal adkomst til offentlig vei skje via privat avkjørsel. Tegninger vedlagt nabovarsel viser adkomst fra parkeringstak og ut i Trollien. Ifølge kommuneplanens arealdel KPA 2018 står det at biler skal kunne snu på egen eiendom. Ifølge plantegningene som foreligger nabovarselet er det tydelig at det ikke er mulig å snu på egen eiendom og at dette medfører en økt trafikal belastning for Trollien. Fortettingen av biler i Trollien er i dag stor, og det er behov for at snuplassen sikrer at brann og ambulanse får en lett adkomst til boligene i område. Snuplassen er den eneste plassen i denne veien som gjør det mulig for større kjøretøy å snu. Dette gjelder også for kommunes egne renovasjonsbiler, som opplever problemer om snuplassen brukes til annet formål. Videre står det i KPA2018 Bergen kommune at det skal skapes gode oppvekstsvilkår for barn og unge for å sikre en god folkehelse. Snuplassen i Trollien er i dag enden av en blindvei, noe som innebærer at den er oversiktlig og trygg for barn. Snuplassen fungerer derfor som en sosial møteplass der barn sykler, skater og leker i trafikksikre omgivelser. I kommuneplanens strategi for Bergen 2030 står det at det er sentralt å legge til rette for å sikre barns oppvekstsvilkår gjennom å sikre et samfunn som legger til rette for trygghet, inkludering og fellesskap, samt miljø der barn kan delta aktivt og legge til rette for sunne levevaner. Ved at Trollbakken 1 A Bnr768 og 633 skal ha avkjørsel fra parkeringstak og inn i offentlig vei i Trollien vil dette forringe barn og unges muligheter for å kunne bruke snuplassen til nettopp å skape en plass der det er muligheter for et aktivt og trivelig fellesskap. Merknadsstiller ønsker å understreke at kommunen i sitt forrige vedtak om arealoverføring la til grunn adkomst via Trollbakken basert på bla merknader om bekymring for Trolliens trafikk kapasitet. Av dette nabovarselet oppfatter vi at det nå legges opp til adkomst via snuplass i Trollien. Dette motsetter vi oss på det sterkeste (Trafikk, barn, oversiktlighet, brøyte/bossbil mv). Når det gjelder skisser på fremtidig bygg er det tydelige utfordringer med følgende: 1. Atkomst (via Trollien) – Det er ikke plass til snuareal på egen tomt. Derfor kan det synes som om tiltakshaver mener at offentlig snuplass skal være disponibelt areal for fremtidig enebolig med sekundærenhet. 2. Det er uklart om dette er en enebolig med sekundærenhet, eller om det faktisk er planlagt to separate boenheter på fremtidig fradelt parsell. Det er relevant å ha forståelse for dette, hva gjelder antall biler mv. Tomten er i øvrig byggesone (Sone 4) jf. KPA 2018 og dette er videre relevant for arealdisponering på tomten. 3. Tiltaket er plassert i sterkt skrående terreng. Det er ingen naturlig uteplass for bolig(er) og det er ikke synliggjort ved sol/skyggediagram om det faktisk er nok sol på tomten. Dette er relevant å vite, da søkers påstand er at tomten er «egnet for bebyggelse» Vår påstand er at grunnet dårlig egnethet er det ikke mulig å etablere en enebolig på denne parsellen, enda mindre 2 stk boliger under de forutsetninger som er gjeldene i overordnet plangrunnlag. Alternativet er vesentlig terrenginngrep, som jf. Planbestemmelser betyr at hele tomten utnyttes og at svært få naturlige og plane flater i tomten eksister for å etablere uteplasser. 4. Tomten er på 769 m2 som er for Eidsvågområdet en liten tomt å regne knyttet til eneboliger. Tomtens utnyttelse vil jf vedlagte tegninger ligger vesentlig over 45% som er gjelde bestemmelser i KPA 2018. 5. Det er kun antydet behov for dispensasjon fra planbestemmelser. Planen fra 1961 har ingen egne bestemmelser, men disse er uansett overført til overordnet plan (KPA 2018). Det er behov for flere dispensasjoner ved dette tiltaket. 1. Avstand til vegmidte – Bygget er forutsatt plassert helt opp i nabogrenser og er ellers uten avstand i situasjonsplaner til omkringliggende naboer. 2. Utnyttelse 3. Planbestemmelser 4. Tomtens beskaffenhet – herunder uteoppholdsareal jf KPA § 14. 1.14.1 Nye boenheter skal ha tilgang til gode og hensiktsmessige utendørs oppholdsarealer 2.(14.3.5 Øvrig byggesone Det skal etableres minimum 100 m2 uteoppholdsareal pr boenhet utformet som privat uteareal på tomten) 5. Universell utforming jf KPA ad bolig hovedfunksjoner/trinnfri adkomst 6. En kan vurdere om KPA2018 §1 også er tilfredsstilt med fremlagt forslag: - sørge for en grønn, bærekraftig og klimanøytral byutvikling - fremme inkludering, likeverd og utjevne levekårsforskjeller - fremme folkehelse og forebygge sykdom - sikre gode oppvekstmiljø for barn og unge - ivareta byens natur- og kulturlandskap, sammenhengende blågrønn struktur, naturmangfold og områder med ulike byplangrep, arkitektur og kulturminner - oppgradere sosial, teknisk og blågrønn infrastruktur for å muliggjøre en tettbygd by - fremme effektiv ressursutnyttelse, gjenbruk og deling - bidra til effektive og forsvarlige plan- og byggesaksprosesser - søke å minimere folks transportbehov i hverdagen er spesielt godt ivaretatt ved disse «skissene» Vår utheving/understreking: - Tiltaket krever vesentlige terrenginngrep for å kompensere for terreng -Tiltaket er dårlig tilpasset de føringer KPA gir for UU/livsløpsstandard -Grunnet tiltakets behov for uteoppholdsareal jf krav i KPA §§9 og 14 blir i praksis hele tomten bygget ut – noe som gir omfattende terrenginngrep, høyt klimafotavtrykk og ikke minst svært høy utnyttelsesgrad i Sone 4 som har som intensjon at utbygging skal begrenses. -Det er ellers å oppfatte at tiltaket har et svært omfattende antall dispensasjonskrav – som ikke innbyr til en spesielt effektiv eller forsvarlig byggesaksprosess. 6. Knyttet til videre byggesaksprosess iht. overordnet planbestemmelse: § 26.5 Sone 4 Øvrig byggesone 26.5.1 I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt. Siden tiltaket har så vidt mange dispensasjonskrav må en også kunne forutsette at dette tiltaket ikke faller inn under fritak for reguleringsplan. Summen av dette er at merknadsstiller på det sterkeste motsetter seg disse planene. Vi legger til grunn at søker legger denne merknaden ved søknad til kommunen og at vi mottar et utfyllende svar til våre merknader. Det legges opp til at søker planlegger egen søknad som gjelder oppføring av ny bolig/Nye boliger. Vi mener at kommunen, med de planene som legges til grunn, må avvise søknaden grunnet alle de behovene for dispensasjon som denne merknaden avdekker. Uansett er det å anses som lite forsvarlig at planlagt tiltak ikke avkreves egen reguleringsprosess grunnet omfattende krav til dispensasjoner. Vedlegg F1    E-post post@byggprosjekt.no Mobil 922 43 855/928 41 962 Til berørt nabo. Bank 9524 05 08703 Org nr NO 986 574 174 MVA Ansvarlig prosjekterende Ansvarlig søker Ansvarlig utførende Arkitekttjenester Byggherreombud Byggteknisk rådgiving Deling av grunneiendom Legalisering av eiendom Sakkyndig ved tvister Seksjonering av eiendom Bergen den: 06.12.2023 Vedr. søknad om rammetillatelse for oppføring av ny enebolig. Gnr. 216, Bnr. 633, Trollbakken 1A, 5101 Eidsvågneset. Tiltakshavere: Trollbakken 1A AS, v/Svend Inge Albertsen. Innledning: ByggProsjekt AS er engasjert av tiltakshavere Svend Inge Albertsen for utarbeidelse av byggemeldingstegninger og søknad om rammetillatelse for ny enebolig på overnevnte eiendom. Søknaden omhandler: Søknad om tillatelse omhandler følgende forhold: Ny enebolig iht. vedlagt tegning. Adkomst fra regulert privat vei. Nødvendige terrengtilpasninger. Parkeringsareal på tak. Tak terrasse. Søknad om dispensasjon fra gjeldende plankrav og uteoppholdsareale på tomt. Reguleringsmessige forhold: Eiendommen er regulert i plan ID: 50790000. Åsane / Bergenhus gnr. 216 Eidsvåg. Ikrafttredelsesdato 27.10.1961, samt KPA 2018 2030. der eiendommen er lagt til: Øvrig Byggesone (ØB). Side 1 av 5 Vedlegg F1 Forhold til gjeldende reguleringsplan og KPA. Reguleringsplan: Reguleringsplanen har ingen bestemmelser. Omsøkte bolig fremkommer ikke i plan. Antall boliger overstiger antall boliger i plan. Det vil bli søkt om dispensasjon fra bestemmelsene i vedlegg B1. KPA 2018-2030: Da tiltaket er regulert i reguleringsplan vedtatt iht. plan og bygningslov tidligere enn 1985 vil tiltaket ha behov for dispensasjon fra plankravet. Videre vil tiltaket være avhengig av dispensasjon fra uteoppholdsareale da deler av arealet er lagt til tak på bolig. Vegloven: Søknad om dispensasjon fra veglovens bestemmelser knyttet til avstand jf. §29. Tiltaket berører ingen hensynsoner. Vei / trafikk støy: Tiltaket blir ikke berørt av veistøy verken på uteoppholdsareale eller på fasade. Enkel stedsanalyse: 1. Oversikt: Eiendommen er lokalisert i område ØB. jf. KPA 2018. Eiendommen er regulert i en eldre reguleringsplan i et område der en ønsker eplehagefortetting. Boligen er planlagt brukt som familiebolig. 2. Landskap og historie: Eiendommen er regulert til boligformål, men omsøkte bolig fremkommer ikke i arealplankartet. 3. Kommunikasjon og målepunkt. Det er kort avstand til sentrum fra Eidsvåg med offentlig kollektivtransport (buss) i umiddelbar nærhet. Videre er området i ferd med å bli tilrettelagt for bruk av sykkel som fremkomstmiddel med sykkelsti mot sentrum. 4. Bebyggelse: Bygningstype er å anse som en familiebolig på 2 etasjer. 5. Bo og Bymiljøutfordringer: Befolkningens helse og levekår står sentralt i utviklingen av gode samfunn. Eidsvåg er et populært boområde for barnefamilier med grøntområder i nærheten for rekreasjon og lek. 6. Anbefaling: Ansvarlig søker anser området som attraktivt for barnefamilier med store arealer i gangavstand som kan benyttes som lek og rekreasjonsområder. Stedsanalysen konkluderer med at tiltaket er forsvarlig og innenfor gjeldende bestemmelser. Overnevnte dokumenter er at tiltaket er i samsvar med bestemmelser i KPA 2018. Side 2 av 5 Vedlegg F1 a. Behov for teknisk infrastruktur er vurdert og nødvendig oppgradering kan sikres ved byggesaksbehandling. Tiltaket medfører ikke behov for endring av teknisk infrastruktur knyttet til vei, gang og sykkelveier, trafikksikring, vann og avløp utenfor egen tomt. b. Tiltaket samsvarer med øvrige bestemmelser i kommuneplanens arealdel. Overnevnte dokumenter er at tiltaket er i samsvar med bestemmelser i KPA 2018 c. Unntaket fra plankravet forutsetter at statlige og regionale myndigheter har hatt saken til uttalelse og ikke fremmet krav om reguleringsplan. Stedsanalysen konkluderer med at tiltaket er i samsvar med bestemmelser i KPA 2018 og en anser ikke at tiltaket utløser dispensasjon fra plankravet. Beskrivelse av tiltak: Tiltakshavere ønsker oppført ny enebolig på regulert tomt. Boligen ønskes oppført i et tidsriktig formspråk der materialbruk vil gi redusert fremtidig vedlikehold. Tiltaket planlegges med dekker i betong og stål med fasader i treverk med innslag av pusset Leca eller tilsvarende. Byggegrense langs offentlig veg: Adkomsten er angitt i Bergenskart som offentlig kommunal vei. Veigrunnen gnr. 216, bnr. 24 er eiet av Nye Eidsvåg Fabrikker AS. Det er erklært veirett fra grunneier, se vedlegg Q3. Det foreligger uttalelse fra Bymiljøetaten der en godkjenner økt bruk av eksisterende vei. Se vedlegg I2. Tiltaket er vurdert til ikke å være avhengig av dispensasjon fra veglovens bestemmelser. Vann og avløp. Der er innhentet forhåndsuttalelse for rammesøknad fra vann og avløp. Samtykke vedlegges søknad til kommunen, vedlegg I1. Avstand til grense / terreng tilpasning: Planlagte bolig har avstand til felles nabogrense, og avstand er målt til mer enn 8 m til annen bygning. Bolig oppført til kote 57,35 moh. Kotehøyder mot terreng er inntatt på snitt- og fasadetegninger. Arkitektur og byform: Ved utforming av tiltaket er det lagt vekt på å et moderne utrykk der valg av materialbruk skal gi boligen redusert fremtidig vedlikehold. Tiltaket utføres med flatt tak i tråd med dagens boligutrykk. Reguleringsplanen har ingen bestemmelser og ansvarlig søker anser at utforming av tak kan aksepteres dersom tiltaket er arkitektonisk forankret mot sine omgivelser. Uteoppholdsareal: Planlagt tiltak vil måtte oppfylle minimumskravene til uteoppholdsareale jf. KPA 2018 §14 3.5 Øvrig byggeområde; Side 3 av 5 Vedlegg F1 Det skal etableres minimum 100 kvm BRA uteoppholdsareale pr. boenhet utformet som privat utearealet på tomten. Det vil være tilstrekkelig areal med uteoppholdsareale, men deler av dette vil være brattere enn 1:3. Av den grunn tilrettelegges tak som del av uteoppholdsareale i tillegg til terrasser. Totalt vil en oppnå mer uteoppholdsareale enn minimumskravet. Tak vil gi ca. 51 kvm BRA med gode solforhold. Privat terrasse og areal foran bolig vil gi ca. 114,4 kvm BRA. Det søkes om dispensasjon fra kravet da tiltaket ikke oppfyller bestemmelsen ved at uteoppholdsareale ikke ligger på «tomten» Parkering: Det skal redegjøres for parkering i alle søknader. Iht. KPA skal planlagt tiltak ha parkeringsdekning i samsvar med tabell for \"Øvrig byggessone» (ØB). Iht. § 17 i bestemmelser til KPA. 0,8 plass pr 100 kvm BRA. Bilparkering iht. KPA: Tiltaket areal er: 210,1 kvm/100 x 0,8 = 1,68 bil opphøyet til 2. parkeringsplasser. Vi gjør oppmerksom på at det ikke er beregnet parkering av parkeringsareal i overnevnte beregning. Det er avsatt 37,9 kvm BRA som vil være tilfredsstillende for to biler. Sykkelparkering: Tiltaket areal er: 210,1 kvm /100 x 2,5 = 5,25 opphøyet til 6 sykkelparkeringsplasser. Plassering fremkomme på plantegninger. Luftkvalitet: Eiendommen inngår ikke i område med dårlig luftkvalitet. Matrikkelopplysninger eksisterende bolig: Eksisterende bolig Tomt = 1599,7 kvm BRA Eksisterende bolig Trollbakken 1A = 146 kvm BRA. Parkering eksisterende 2 x 18 kvm BRA = 32 kvm BRA. Matrikkelopplysninger fremtidig bolig: Ny planlagt bolig = 210,1 kvm BRA. Parkering ny bolig 37, 9 kvm BRA. Grad av utnytting: Iht. KPA § 26,5 ØB pkt. 26.5.3 Skal grad av utnytting ikke overstige 45% BRA. Beregning vil da bli som følger: 146 + 32 + 210,1 + 37,9 / 1599, 7 x 100 = 26,62% Byggehøyder: Tiltaket kommer ikke i strid med byggehøyde jf. PBL. Topp møne er prosjektert til kote +57,35 moh. Side 4 av 5 Vedlegg F1 Energi: Eiendommen er lokalisert utenfor konsesjonsområde fjernvarme. Det er derved ikke tilknytningsplikt til fjernvarme. Vann og avløp: Eiendommen vil bli tilknyttet offentlig vann og avløp via private ledningsnett. Viser ellers til uttalelse fra vann og avløp. Avrenningslinje: Det er angitt en avrenningslinje på situasjonskart som berører tomten, men berører ikke tiltaket. Avrenningslinjen er ikke å anse som et vassdrag. Det er dermed vurdert til ikke å utløse behov for dispensasjon fra avstandsbestemmelser knyttet til vassdrag. Nabomerknader: Dersom dert er merknader til tiltaket sendes de til: ByggProsjekt AS Skuteviksbodene 21 5035 BERGEN Alternativt kan en besvare via altinn eller til epostadresse: morten@byggprosjekt.no Dersom det er spørsmål til saken, kan undertegnede kontaktes på mobil 92243855 Med vennlig hilsen Bygg Prosjekt AS Morten Nytun Byggmester / konsulent Side 5 av 5 Fra: Magnus Hjartåker Bakke Til: Vegard Nataas Emne: SV: Nabovarsel Dato: fredag 19. august 2022 16:31:47 Hei Vegard, Jeg bekrefter på vegne av AS Eidsvåg Fabrikker at dette er OK jf. ditt spørsmål under. -Magnus Fra: Vegard Nataas <vegard@nataas.no> Sendt: fredag 19. august 2022 16.00 Til: Magnus Hjartåker Bakke <magnus@midgardgruppen.no> Emne: Nabovarsel Hei, jeg har sendt nabovarsel vi altinn som gjelder fradeling av gnr 216 bnr 768. Det gjelder tomten hvor de ble overført et areal fra bnr 24 slik at denne bli en byggetomt. Jeg ser nå at jeg har glemt å innhente erklæring om samtykke til å bygge helt inntil grensen mot gnr 216 bnr 24 slik som vist på vedlagte situasjonsplan. Dette var forutsetning for kjøp av arealet. Vil du på vegne av AS Eidsvåg Fabrikker samtykke til at et bygg plasseres helt inntil grensen og at det i en anleggsfase vil være behov for å grave opp deler av snuplassen? Det blir ikke nødvendigvis det bygget som er tegnet. Jeg antar at det er tilstrekkelig med en bekreftelse per epost, men jeg kan ev be om et signert dokument senere hvis det blir nødvendig. Med vennlig hilsen Vegard Nataas advokat Kalfarveien 69A, 5022 BERGEN | 920 92 996 "
}