{
  "dokument_id": "e4a9457f-cfb1-547b-9a52-8ace073767bf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Konsekvensutredning naturmangfold datert 22.4.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11293742/Konsekvensutredning-naturmangfold-datert-22-4-2024",
  "tekst": " FELLESPROSJEKTET ARNA – STANGHELLE, FORBEREDENDE ARBEIDER KONSEKVENSUTREDNING NATURMANGFOLD 02A Oppdatert med vurdering av mulig uttransport av masser fra Naustvika 22.04.2024 MEHG TOVE EISI 01A Andre revisjon 06.11.2023 MEHG KSHK EISI 00A Første revisjon 11.10.2023 MEHG KSHK EISI Rev. Revisjonen gjelder Dato Utarb. av Kontr. av Godkj. av Ant. sider Fritekst 1d Fritekst 2d Tittel: 56 Fritekst 3d Konsekvensutredning Naturmangfold Produsent COWI Prod. dok. nr. Erstatning for Erstattet av Prosjekt: Fellesprosjektet Arna – Stanghelle, Dokument nr. Rev. forberedende arbeider FAS-01-A-00100 02A Parsell: 01 Dokument nr. Rev. FELLESPROSJEKTET ARNA – STANGHELLE, FORBEREDENDE ARBEIDER KONSEKVENSUTREDNING NATURMANGFOLD 02A Oppdatert med vurdering av mulig uttransport av masser fra Naustvika 22.04.2024 MEHG TOVE EISI 01A Andre revisjon 06.11.2023 MEHG KSHK EISI 00A Første revisjon 11.10.2023 MEHG KSHK EISI Rev. Revisjonen gjelder Dato Utarb. av Kontr. av Godkj. av Ant. sider Fritekst 1d Fritekst 2d Tittel: 55 Fritekst 3d Konsekvensutredning Naturmangfold Produsent COWI Prod. dok. nr. Erstatning for Erstattet av Prosjekt: Fellesprosjektet Arna – Stanghelle, Dokument nr. Rev. forberedende arbeider FAS-01-A-00100 02A Parsell: 01 Dokument nr. Rev. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 3 av 56 SAMMENDRAG ...................................................................................................................................... 4 1 INNLEDNING .................................................................................................................................. 7 1.1 BAKGRUNN............................................................................................................................... 7 1.2 KRAV TIL UTREDNING ................................................................................................................ 9 1.3 GJELDENDE RAMMER OG PREMISSER FOR FAGTEMA ................................................................... 9 2 METODE ....................................................................................................................................... 10 2.1 TEMADEFINISJON .................................................................................................................... 10 2.2 DE TRE TRINNENE I METODEN .................................................................................................. 10 3 TILTAKSBESKRIVELSE ............................................................................................................. 19 3.1 0-ALTERNATIVET..................................................................................................................... 19 3.2 TILTAKSBESKRIVELSE ............................................................................................................. 19 4 KUNNSKAPSGRUNNLAG OG DELOMRÅDER ......................................................................... 21 4.1 TERRESTRISK NATURMANGFOLD.............................................................................................. 21 4.2 MARINT NATURMANGFOLD....................................................................................................... 25 4.3 PÅVIRKNINGSFAKTORER ......................................................................................................... 32 4.4 INFLUENSOMRÅDET ................................................................................................................ 34 4.5 DELOMRÅDER ........................................................................................................................ 35 5 VERDI, PÅVIRKNING OG KONSEKVENS ................................................................................. 36 5.1 VERDIKART ............................................................................................................................ 36 5.2 DELOMRÅDE N14 – FRISK LÅGURTEDELLØVSKOG .................................................................... 38 5.3 DELOMRÅDE M1 - FJÆRESONE ............................................................................................... 40 5.4 DELOMRÅDE M2 – SKRÅNENDE BRATT FJELLBUNN ................................................................... 42 5.5 DELOMRÅDE M3 – DYP BLØTBUNN .......................................................................................... 43 5.6 DELOMRÅDE M4 - FRIE VANNMASSER I SJØ .............................................................................. 45 5.7 DELOMRÅDE L1 – ROMSLO ..................................................................................................... 46 5.8 SAMLETABELL ........................................................................................................................ 47 6 SAMMENSTILLING AV KONSEKVENSER ................................................................................ 48 6.1 KONSEKVENSER I ANLEGGSPERIODEN ..................................................................................... 48 6.2 USIKKERHET .......................................................................................................................... 51 6.3 VURDERINGER ETTER SÆRLOVVERK, RETNINGSLINJER ETC. ..................................................... 52 7 SKADEREDUSERENDE TILTAK ................................................................................................ 54 7.1 ANLEGGSFASE ....................................................................................................................... 54 8 REFERANSER ............................................................................................................................. 55 Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 4 av 56 SAMMENDRAG Bakgrunn I Fellesprosjektet Arna - Stanghelle (FAS) skal Statens vegvesen og Bane NOR bygge ny vei og jernbane mellom Arna i Bergen og Stanghelle i Vaksdal kommune. Den statlige reguleringsplanen for FAS ble godkjent i april 2022. Optimalisering og reduksjon av risiko og kostnader har ført til behov for omregulering på enkelte områder langs strekningen. Ved Romslo er det planlagt at sjødeponiet må flyttes ca. 1,3 km østover til Naustvika. Flytting av sjødeponiet utløser krav om konsekvensutredning for å få frem virkninger for miljø og samfunn. Beskrivelse av dagens situasjon Sørlig og sørøstlig del av utredningsområdet er skogsmark, mens nordvestlig del er kulturmark, infrastruktur eller boligområder. Skogsmarka består av en blanding av boreale løvtrær som gråor, bjørk, hegg, rogn og selje, og plantet gran, med innslag av edelløvtrær som ask, alm og hassel. Det er ikke registrert verneområder, utvalgte naturtyper eller geologisk mangfold innenfor utredningsområdet. Det er registrert én terrestrisk naturtype med stor verdi, bestående av frisk lågurtedelløvskog, innenfor utredningsområdet. Av rødlistede arter er det observasjoner av ask (EN) og grønnfink (VU). Utredningsområdet er ellers økologisk og landskapsøkologisk funksjonsområde for vanlige/livskraftige arter. Fjorden er ferskvannspåvirket og relativt beskyttet mot bølgeaktivitet. Fjellveggen under vann er bratt, men noe slakere fra ca. 50 m dyp, og møter bløt sjøbunn på ca. 300 m dyp. Det er ikke registrert naturtyper av stor verdi, men flere rødlistede arter av fisk (pigghå, blålange og ål), pattedyr (havert) og fugl (hettemåke og ærfugl). I tillegg benyttes området som regionalt viktig gytefelt for kysttorsk. Området er ikke definert som nasjonal laksefjord, men anadrom fisk vil passere på vei inn og ut av elvene. Det er angitt seks delområder for fagtema naturmangfold; to terrestriske og fire marine delområder. Konsekvenser Midlertidige anleggsområder vil gi det terrestriske delområdet, N14, noe miljøskade (-). Tiltaket vil ellers ikke gi permanent negativ konsekvens for terrestrisk natur. Det marine delområdet M3 vil få noe miljøskade (-), da det vil endres permanent fra bløtbunn til område med store blokker. Det er ikke forventet at de andre marine delområdene (M1, M2 og M4) vil få negative konsekvenser i permanent fase. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 5 av 56 Tabell 0-1. Samletabell som viser verdi, påvirkning og konsekvens for de ulike delområdene. De ulike delområdene er som følger: N14 – Frisk lågurtedelløvskog; M1 – Fjæresone; M2 - Skrånende bratt fjellbunn; M3 - Dyp bløtbunn; M4 – Frie vannmasser i sjø; L1 – Romslo. Verdi, påvirkning og konsekvens Delområde Verdi Påvirkning Vurdering Konsekvens N14 Stor Noe Tiltaket vil gi arealbeslag i mindre enn 20 % av delområdet. (-) forringet M1 Noe Noe Hoveddelen av tiltaket skjer under bakken, og delområdet (0) forringet vil ikke bli påvirket. Tilrettelegging for utskiping av stein vil kunne endre fjæresonen noe, men rekolonisering vil trolig skje raskt. M2 Noe Noe Fjellsiden under vann vil rekoloniseres i perioden etter at (0) forringet steinen er ferdig deponert. M3 Noe Sterkt Bløtbunnen vil erstattes med blokker. (-) forringet M4 Stor Ubetydelig De frie vannmassene vil ikke påvirkes i permanent fase. (0) L1 Noe Ubetydelig Påvirkningen gjelder i et mindre område innenfor (0) delområdet, som ikke vil svekke sammenhenger på lang sikt. Konsekvenser i anleggsperioden Tiltaket fører til at noe vegetasjon blir fjernet i midlertidige anleggsområder. Deponering av sprengstein i sjø skal foregå via en bergsjakt med utløp under fotisk sone, ca. 25-30 m under vann. Etablering av bergsjakten innebærer sprengningsarbeid av begrenset omfang, som vil påvirke marint dyreliv over et begrenset tidsrom (1,5 til 2 uker) med et fåtall salver. Konservativ modellering viser at påvirkningen kan begrenses til et akseptabelt nivå ved å unngå sårbare perioder for kysttorsken og ved bruk av støydempende tiltak. Målinger ved Langhelleneset vil danne grunnlag for vurdering av tiltaksbehov ved sprengning i Naustvika. Det er ventet at resipienten i anleggsfasen vil tilføres mye nitrogen fra sprengstoffrester som følger med stein og drivevann. Etablering av bergsjakten og deponering av stein vil gi utslipp av finstoff. Utslipp i anleggsperioden vil også kunne inneholde plast, mindre mengder PAH-forbindelser, oljeforbindelser fra aktiviteten og metaller fra naturlig forekomst i fjellet. Dype utslippspunkt for steinmasser (-25-30 m) begrenser i stor grad påvirkningen på de øvre vannlagene og reduserer konsekvensene for vannmiljøet i anleggsfasen. Dette er også tiltak som reduserer støy og påvirkning på terrestrisk natur og lokalmiljø. Anleggsarbeidet må ha tillatelse etter forurensningsloven, og det vil der bli satt vilkår og grenseverdier for gjennomføringen som må etterleves med hensyn til forebyggende tiltak, utslippskontroll, resipientovervåking og beredskap mot akutte hendelser. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 6 av 56 Vurdering etter naturmangfoldloven §§ 8-12 Kunnskapsgrunnlaget er basert på supplerende naturtypekartlegging på land, kartlegging av fjæresone og sjøbunn i 2023, i tillegg til tidligere rapporter tilknyttet reguleringsplanen (kap. 4.1.1 og 4.2.1). Eksisterende informasjon om naturmangfoldet i utredningsområdet er innhentet fra offentlige databaser. Det er registrert to terrestriske delområder (én naturtype og ett landskapsøkologisk funksjonsområde) og fire marine delområder innenfor utredningsområdet. Tiltaket vil i hovedsak skje under bakken, men vil gi ett terrestrisk delområde (N14 – Frisk lågurtedelløvskog) noe miljøskade. Delområde M3 med dyp bløtbunn vil få noe miljøskade. Kunnskapsgrunnlaget om naturmangfold og tiltak vurderes som godt nok. Føre-var- prinsippet får ikke anvendelse, og samlet belastning vurderes som liten. Tiltaket vurderes å være i tråd med forvaltningsprinsippene. Vurdering etter vannforskriften Målet for vannforekomsten Sørfjorden (0261020100-2-C) er god økologisk og kjemisk tilstand, noe det er risiko for at ikke oppnås med mindre det settes inn tiltak. Per i dag er den økologiske tilstanden vurdert til moderat, og kjemisk tilstand til dårlig (Miljødirektoratet, 2023c). Det er ikke forventet at konsentrasjonen av metaller og PAH-forbindelser i den nye sjøbunnen etter deponering av stein, vil forverre dagens tilstand, men det vil trolig heller ikke bidra til økt sannsynlighet for at miljømålene oppnås. Etter modellering av utslippets fortynning, kan det ikke utelukkes at konsentrasjonen av nitrogenforbindelser lokalt og midlertidig blir forhøyet. Det er ikke forventet at denne effekten vil skje over større arealer eller at det vil gi vedvarende belastning (COWI, 2023b). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 7 av 56 1 INNLEDNING I Fellesprosjektet Arna - Stanghelle (FAS) skal Statens vegvesen og Bane NOR bygge ny vei og jernbane mellom Arna i Bergen og Stanghelle i Vaksdal kommune. Den statlige reguleringsplanen for FAS ble godkjent i april 2022. Ny jernbane og vei skal gå i tunnel med en kort dagsone på Vaksdal. Ny E16 har i tillegg en kort dagsone på Trengereid. Forberedende arbeider har planlagt oppstart i 2024 og består av en rekke større og mindre enkeltstående entrepriser. De skal etter planen være gjennomført første halvår 2026. Hele prosjektet har en forventet anleggsperiode på 10 år. Figur 1-1. Jernbane- og vegtraseen som ble vedtatt i reguleringsplan for E16 og Vossebanen, Arna-Stanghelle. (Illustrasjon: SVV) 1.1 Bakgrunn I forbindelse med entrepriser for forberedende arbeider har det blitt arbeidet med optimalisering og reduksjon av risiko og kostnader. Det har ført til behov for omregulering av enkelte områder langs strekningen. Ved Romslo er det planlagt at sjødeponiet må flyttes ca. 1,3 km østover til Naustvika (se Figur 1-2), noe som fører til at \"Reguleringsplan for E16 og Vossebanen, Arna – Stanghelle\" må omreguleres. Flytting av sjødeponiet utløser krav om konsekvensutredning for å få frem virkninger for miljø og samfunn. Fagrapport for naturmangfold er utarbeidet etter krav i henhold til plan- og bygningsloven og forskrift om konsekvensutredning, og inngår som en del av grunnlaget for utarbeidelse av omregulering av \"Reguleringsplan for E16 og Vossebanen, Arna – Stanghelle\". Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 8 av 56 Figur 1-2. Illustrasjonen av planområdet på Romslo/Naustvika, i \"Endring av reguleringsplan for E16 og Vossebanen, Arna-Stanghelle, delområde Romslo/Naustvika og Trengereid\". Vertikalnivå 1 (under bakken) og 4 (på sjøbunnen) er vist med stipla linjer. (Kilde: COWI) Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 9 av 56 1.2 Krav til utredning Forskrift om konsekvensutredninger stiller krav til planlegging og tiltak for å sikre at hensynet til miljø og samfunn blir utredet. I forbindelse med omreguleringen er det gjort en vurdering om planarbeidet utløser krav om konsekvensutredning etter plan- og bygningsloven §4-2 og forskrift om konsekvensutredning. Det er vurdert at flytting av sjødeponiet ved Romslo ca. 1,3 km østover til Naustvika vil kunne få vesentlige virkninger for miljø- og samfunn og utløser dermed krav om konsekvensutredning. Selv om planarbeidet utløser krav om konsekvensutredning, er det ikke krav om planprogram for denne planendringen. 1.3 Gjeldende rammer og premisser for fagtema • Plan- og bygningsloven • Forskrift om konsekvensutredninger • Naturmangfoldloven • Forurensningsloven • Vanndirektivet (innvirkning på økologisk og kjemisk tilstand, og miljømål). • Vannressursloven • Vannforskriften • Lov om laksefisk og innlandsfisk • Forskrift om fremmede organismer Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 10 av 56 2 METODE I fagrapporten er det tatt utgangspunkt i Statens vegvesen sin metode for konsekvensutredning av ikke-prissatte tema, som er beskrevet i kap. 6 i håndbok V712 (Statens vegvesen, 2021). Ikke-prissatt metode i håndbok V712 skal sikre en faglig, systematisk og enhetlig analyse av de konsekvensene et tiltak vil medføre for de fem fagtemaene: landskapsbilde, friluftsliv / by- og bygdeliv, naturmangfold, kulturarv og naturressurser. Målet med denne konsekvensutredningen er ikke å velge et veialternativ, men å få frem konsekvensene knyttet til sjødeponiet i Naustvika. Der er derfor gjort en tilpasning av metodikken i håndbok V712. Håndboken refererer også til Miljødirektoratets veileder M-1941 (Miljødirektoratet, 2023a) for ytterligere veiledning innen temaene forurensning og vannmiljø. Ettersom denne konsekvensutredningen skal kunne sammenlignes med tidligere utført konsekvensutredning for deponeringsområde Romslo (Bane Nor og Statens vegvesen, 2020), vil V712 i hovedsak benyttes. Der det er hensiktsmessig, inkluderes tema fra M-1941. 2.1 Temadefinisjon Denne konsekvensutredningen dekker temaet naturmangfold. Temaet omhandler naturmangfold knyttet til terrestriske (landjorda), limniske (ferskvann) og marine (brakkvann og saltvann) systemer, og deres livsbetingelser. I henhold til naturmangfoldloven omfattes biologisk mangfold, landskapsmessig mangfold og geologisk mangfold. Håndbok V712 beskriver at vannmiljø og forurensning skal vurderes under tema naturmangfold, og henviser til M-1941 (Miljødirektoratet, 2023a) for mer informasjon. 2.2 De tre trinnene i metoden Ikke-prissatt metode går over tre trinn i V712. Trinn 1 og trinn 2 blir gjort separat for hvert fagtema. Trinn 3 er en samlet konsekvensutredning av alle de ikke-prissatte fagtemaene. 2.2.1 Trinn 1: Vurdering av konsekvens for delområde Gjennom forberedende arbeid blir det samlet inn kjente opplysninger om plan- og influensområdet (utredningsområdet), og gjort nye registreringer og undersøkelser. På grunnlag av innsamlet kunnskap blir utredningsområdet delt inn i delområder med funksjon, karakter eller verdi av samme slag. Inndeling i delområder er basert på registreringskategoriene i Tabell 2-1. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 11 av 56 Tabell 2-1. Registreringskategoriene for tema naturmangfold hentet fra V712 (Statens vegvesen, 2021). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 12 av 56 Verdi En vurdering av hvor verdifullt et delområde er, sett i et nasjonalt perspektiv. Skala for vurdering av verdi er fem-delt, fra «uten betydning» til «svært stor verdi». Verdivurdering skjer trinnløst langs en linjalfigur som utgjør x-aksen i «konsekvensvifta», se Figur 2-1. Verdisetting er basert på kriteriene i Tabell 2-2. Figur 2-1. Skala for vurdering av verdi. Pila er plassert tilfeldig i dette eksempelet Kilde: SVV sin håndbok V712 (Statens vegvesen, 2021). Tabell 2-2. Verdikriterier for fagtema naturmangfold, hentet fra håndbok V712 (Statens vegvesen, 2021). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 13 av 56 Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 14 av 56 Påvirkning Dette er en vurdering av hvordan det samme området blir påvirket som følge av et definert tiltak. Påvirkning blir vurdert i forhold til referansesituasjonen (nullalternativet), og det er kun varig påvirkning som skal vurderes. Skala for vurdering av påvirkning er femdelt, fra \"sterkt forringet\" til \"forbedret\". Vurderingen skjer trinnløst langs en linjalfigur som utgjør y-aksen i «konsekvensvifta», se Figur 2-2. For fagtema naturmangfold er påvirkningen gradert etter kriterier gitt i Tabell 2-3. Figur 2-2. Skala for vurdering av påvirkning. Pila er plassert tilfeldig i dette eksempelet. Kilde: SVV sin håndbok V712 (Statens vegvesen, 2021). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 15 av 56 Tabell 2-3. Vurdering av påvirkning innen fagtema naturmangfold, hentet fra V712 (Statens vegvesen, 2021). Prosentangivelser er veiledende. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 16 av 56 Konsekvens Det er konsekvens for hvert delområde som skal vurderes i Trinn 1. Konsekvensen fremkommer ved sammenstilling av verdi og påvirkning i \"konsekvensvifta\", se Figur 2-3. Konsekvensene er en vurdering av om et definert tiltak vil føre til forbedring eller større ulempe for et delområde. Vurdering av påvirkning blir sett i sammenheng med den ferdig etablerte situasjonen. Inngrep som blir utført i anleggsperioden går bare inn i vurderinga av påvirkning dersom de gir varige endringer. Midlertidig påvirkning i anleggsperioden blir omtalt separat. Figur 2-3. Illustrasjonen viser konsekvensvifta, samt tabell med skala og veiledning for konsekvensvurdering av delområder. Kilde: SVV sin håndbok V712 (Statens vegvesen, 2021). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 17 av 56 2.2.2 Trinn 2: Konsekvens av alternativene Det er samlet konsekvens for hele alternativet som blir vurdert i Trinn 2. Etter at konsekvensen for hvert delområde er utredet, blir det laget en samletabell som viser konsekvenser av tiltakene. Skala og kriterier går frem av Figur 2-4. Vurderingen skal grunngis i tekst. Det skal gå frem hva som har vært utslagsgivende for den samlede vurderingen, for eksempel om noen delområder har blitt tillagt avgjørende vekt, eller om sumvirkninger har blitt tillagt vekt. Det er viktig at vedtaksrelevant usikkerhet blir omtalt. Det er også viktig at forslag til aktuelle skadereduserende tiltak, som kan være med på å redusere de negative virkningene eller føre til forbedring for et område eller hele alternativ, blir omtalt, jf. V712 kap. 6.1.4. Skadereduserende tiltak som inngår i kostnadsoverslaget er en del av utredningsgrunnlaget. Forslag til ytterligere skadereduserende tiltak blir omtalt i kap.7. Figur 2-4. Kriterier for fastsettelse av konsekvens for hvert alternativ. Kilde: SVV sin håndbok V712 (Statens vegvesen, 2021). 2.2.3 Trinn 3: Samlet konsekvens Trinn 3 i metoden er en samlet vurdering for alle fagtemaene, og inneholder en sammenstilling av konsekvensene i tabellform. Trinn 3 inngår ikke i denne temarapporten, men i planbeskrivelsen til reguleringsplanen. Kriterier for samlet konsekvens er vist i Figur 2-5. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 18 av 56 Figur 2-5. Kriterier for samlet vurdering av ikke-prissatte temaer. Kilde: SVV sin håndbok V712 (Statens vegvesen, 2021). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 19 av 56 3 TILTAKSBESKRIVELSE 3.1 0-alternativet “0-alternativet” er et uttrykk for den situasjonen man kan tenke seg dersom planlagte tiltak ikke blir gjennomført. 0-alternativet er et sammenligningsgrunnlag for vurderingen av konsekvenser. Det betyr at 0-alternativet per definisjon ikke har konsekvenser. I dette planarbeidet vil 0-alternativet være dagens situasjon. 3.2 Tiltaksbeskrivelse I forbindelse med at FAS har arbeidet med optimalisering og reduksjon av risiko og kostnader til de forberedende arbeidene, er det sett på ny løsning for nedføring av stein til sjødeponi. Det er planlagt at skråstilte fjellsjakter skal erstatte løsning med nedføring av masser til sjødeponi, fra midlertidige, flytende kaianlegg. Med den nye løsningen er det planlagt at massene skal deponeres fra en fjellhall via sjakt ned til sjøbunnen. Transporttunnel frem til fjellhall, fjellhall og sjakt til deponering av masser skal i utgangspunktet ligge inne i fjellet og ikke bli synlig fra omgivelsene. Selve sjødeponiet etableres under vann. Dette er forventet å gi betydelig reduksjon i kostnader og risiko, samt mindre anleggsstøy og terrenginngrep. For å få gjennomført den nye løsningen må sjødeponiet ved Romslo flyttes ca. 1,3 km østover til Naustvika. Figur 3-1. Illustrasjonen viser løsning for nedføring av masser fra fjellhall og sjakt til sjødeponi i Naustvika. (Kilde: FAS) Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 20 av 56 Det er usikkerhet knyttet til kvaliteten på fjellet over den ytterste delen av transporttunnelen og fjellhallen der masser til sjødeponiet skal nedføres. Denne usikkerheten gjør at det er ønskelig å legge til rette for midlertidig bygge- og anleggsområde over dette arealet, i tilfelle overdekningen ikke blir god nok og det skulle bli gjennomslag opp i dagen. Det er også ønskelig med tilkomst fra sjøen, men det er ikke tenkt at det skal bygges anleggsveg inn i området fra Romslovegen. I planforslaget er det i tillegg åpnet for å tilrettelegge for en mulig sjøtilkomst for eventuell uttransport av steinmasse ved Naustvika. I praksis vil det bety at man må prosjektere og sprenge ut et sideløp fra fjellhallen og etablere en åpning mot sjøen til et flytende, midlertidig kaianlegg (lekter). I tillegg må det etableres forankringspunkt for lekterkai. I reguleringsplanen blir det lagt midlertidig bygge- og anleggsområde over forankringsområdene, deler av fjellhall, tunnel og ut til sjølinja. Det er knyttet egne bestemmelser til området som gir begrensninger for bruk av området i anleggsfasen. På Romslo er det lagt inn ny plassering av midlertidig rundkjøring som skal benyttes i anleggsfasen som tilkomst til tunnelene. Figur 3-2 Bilde av Naustvika fra nordøst og Romslovegen. Fjellhall, transporttunnel og sjakt er planlagt under bakken. (Kilde: FAS) Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 21 av 56 4 KUNNSKAPSGRUNNLAG OG DELOMRÅDER 4.1 Terrestrisk naturmangfold 4.1.1 Kunnskap og kilder Kunnskapsgrunnlaget er basert på supplerende naturtypekartlegging i august 2023, i tillegg til tidligere rapporter tilknyttet reguleringsplanen (Bane Nor og Statens vegvesen, 2020) (SWECO, 2019) (SWECO, 2017). Eksisterende informasjon om naturmangfoldet i utredningsområdet er innhentet fra offentlige databaser som Artskart (Artsdatabanken, 2023a), Naturbase (Miljødirektoratet, 2023b), Norges geologiske undersøkelse (NGU, 2023), Vann-nett (Miljødirektoratet, 2023c), økologiske grunnkart (Artsdatabanken, 2023), og fra historiske flyfoto. Rødlistestatus følger Norsk rødliste for arter (Artsdatabanken, 2021) og Norsk rødliste for naturtyper (Artsdatabanken, 2018), se Figur 4-1 og Figur 4-2. Risikokategori for fremmede arter følger fremmedartslista (Artsdatabanken, 2023b), se Figur 4-3. Digitale kart og modell ligger til grunn for vurdering av tiltak. Detaljeringsgraden i prosjektering og modell er tilpasset reguleringsplannivå. Figur 4-1. Rødlistekategorier for arter (Artsdatabanken, 2021). Figur 4-2. Rødlistekategorier for naturtyper (Artsdatabanken, 2018). Figur 4-3. Risikokategorier for fremmede arter (Artsdatabanken, 2023b). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 22 av 56 4.1.2 Naturgrunnlaget Utredningsområdet ligger i sterkt oseanisk bioklimatisk seksjon (O3), i sørboreal sone. Sterkt oseanisk seksjon kjennetegnes av milde vintre og stor nedbørsmengde (Moen, 1998). Berggrunnen består stort sett av amfibolitt og amfibolgneis, med noe granittisk gneis lengst øst. Amfibolitt og amfibolgneis er basiske bergarter som gir vegetasjonen god tilgang til næringsstoff. Løsmassene i utredningsområdet består av bart fjell eller morenemateriale med usammenhengende eller tynt dekke (NGU, 2023). Sørlig og sørøstlig del av utredningsområdet er skogsmark, mens nordvestlig del er kulturmark, infrastruktur eller boligområder. Skogsmarka består av en blanding av boreale løvtrær som gråor, bjørk, hegg, rogn og selje, og plantet gran, med innslag av edelløvtrær som ask, alm og hassel. Det er ikke registrert verneområder, utvalgte naturtyper eller geologisk mangfold innenfor utredningsområdet. Disse registreringskategoriene blir derfor ikke omtalt videre. Figur 4-4. Berggrunnskart ved utredningsområdet (NGU, 2023). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 23 av 56 4.1.3 Naturtyper Det er registrert frisk lågurtedelløvskog på Øvre Romslo langs nedre deler av Romslaelva. Frisk lågurtedelløvskog er nær truet (NT) på Norsk rødliste for naturtyper (Artsdatabanken, 2018). Det er ellers ikke registrert terrestriske naturtyper innenfor utredningsområdet. Figur 4-5. Registrert naturtype, frisk lågurtedelløvskog, innenfor utredningsområdet ved Naustvika/Romslo. Naturtypen er markert med rosa polygon. 4.1.4 Økologiske funksjonsområder for arter Det er ikke registrert prioriterte arter, fredede arter, spesielt hensynskrevende arter, ansvarsarter, eller arter med spesielle økologiske former innenfor utredningsområdet. Av rødlistede arter, er det bare registrert ask (Fraxinus excelsior), som er sterkt truet (EN) på grunn av askeskuddsyke, og grønnfink (Chloris chloris), som er sårbar (VU) (Artsdatabanken, 2023a). Ask er registrert innenfor naturtypen omtalt i kap. 4.1.2. Sjøfugl, fisk og marine pattedyr er omtalt under marint naturmangfold. Utredningsområdet regnes ellers som leveområde for flere vanlige arter innenfor flere artsgrupper. 4.1.5 Landskapsøkologisk funksjonsområde I Artskart (Artsdatabanken, 2023a) er det registrert to vandringskorridorer for hjort (Cervus elaphus) i nord-sør-retning ved Naustvika og Øvre Romslo (Figur 4-6). Hele skogarealet innenfor utredningsområdet regnes som leveområde for hjort, som er tallrike i fylket. Utredningsområdet har ikke registreringer av prioriterte viltområder i kommunens viltkartlegging (Mikkelsen & Søyland, 2017). Det er ellers få stedfestede registreringer av vilt. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 24 av 56 Figur 4-6. Utklipp fra Artskart (Artsdatabanken, 2023a), med søk på hjort (Cervus elaphus) i utredningsområdet. Vassdrag Romslaelva renner innenfor utredningsområdet, og er en del av en større vannforekomst; Sørfjorden sidebekker Skyggestranden (ID: 061-228-R). Vannforekomsten er klassifisert som liten, klar og svært kalkfattig. Økologisk tilstand er god, og kjemisk tilstand er udefinert. Det er ikke registrert risiko, og miljømålene forventes oppnådd. Forekomsten er i liten grad påvirket av avrenning fra spredt bebyggelse (Miljødirektoratet, 2023c). Kantvegetasjonen langs bekken er frodig i nedre del, med edelløvskog og høgstauder. Gran dominerer i større deler oppstrøms. Vassdrag er vist i Figur 4-7. Figur 4-7. Romslaelva sett til venstre i figuren (blå strek), som del av vannforekomsten Sørfjorden sidebekker Skyggestranden (ID: 061-228-R). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 25 av 56 4.1.6 Fremmede arter I forbindelse med reguleringsplanen er det registrert platanlønn (Acer pseudoplatanus), fagerfredløs (Lysimachia punctata), krypfredløs (Lysimachia nummularia), spirea (Spiraea sp.), honningknoppurt (Cyanus montanus), pyreneersildre (Saxifraga x geum) og snøbær (Symphoricarpos albus) innenfor utredningsområdet. Platanlønn, fagerfredløs og krypfredløs har svært høy risikokategori (SE). Snøbær, pyreneersildre og honningknoppurt har høy risikokategori (HI). Risikokategorien til spirea varierer med art. 4.2 Marint naturmangfold 4.2.1 Kunnskap og kilder Det er tidligere utarbeidet to konsekvensutredninger som omfatter den vedtatte planen for steindeponiene i Sørfjorden (Rambøll Sweco, 2020a; Rambøll Sweco, 2021a). Konsekvensutredningen for naturmangfold for den vedtatte planen (Rambøll Sweco, 2020a) omfatter kun landdelen av kai og sjødeponi, og henviser til konsekvensutredning med hensyn til marint biologisk mangfold (Rambøll Sweco, 2021a) for vurderinger av marint miljø. Sistnevnte omtaler også kortfattet forurensing og støy. Det er også skrevet en rekke fagrapporter som benyttes som kunnskapsgrunnlag for denne konsekvensutredningen: • Vurdering av miljøpåvirkning ved boring og sprengning under vann, FAS-01-A- 00064 (COWI, 2023a) • Innlagrings- og spredningsmodellering av ferskvannsutslipp til sjø, FAS-01-A- 00062 (COWI, 2023b) • Naturmangfold i strandsonen i Naustvika, Sørfjorden (Biota Naturkompetanse, 2023a) • Vurdering av partikkelspredning ved etablering av sjakter og ved deponering av tunnelmasser i Naustvika, FAS-01-A-00063 (COWI, 2023h) • Kartlegging av bløtbunnsfauna i Sørfjorden (Rambøll Sweco, 2020b) • Miljøtekniske sedimentundersøkelser i Sørfjorden og Dalevågen (Rambøll Sweco, 2020c) • Naturmangfold utenfor Naustvika i Sørfjorden (Biota Naturkompetanse, 2023b) Følgende databaser er benyttet for vurderinger tilknyttet marint miljø: • Vann-nett (Miljødirektoratet, 2023c) • Miljøatlas (Miljødirektoratets kartverktøy) (Miljødirektoratet, 2023e) • Yggdrasil (Fiskeridirektoratets kartverktøy) (Fiskeridirektoratet, 2023) • Artsdatabanken (Artsdatabanken, 2023a) Tillatelsen til deponering av overskuddsmasser ved de andre deponiene i Sørfjorden og Veafjorden (Statsforvaltaren i Vestland, 2023), samt søknaden til tillatelsen med grunnlagsdokumenter (Statens vegvesen, 2021b) er også benyttet som kunnskapsgrunnlag. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 26 av 56 4.2.2 Generell karakteristikk Naustvika ligger sør i Sørfjorden og er en del av Bergen kommune. Maksimalt dyp utenfor Naustvika er ca. 330 m. Nærmest land er skråningen svært bratt, mens den ved ca. 50 m dyp flater mer ut. Det er ikke utført spesifikke strømmålinger nær Naustvika. Generelt er Sørfjorden påvirket av relativt kraftige tidevannsstrømmer, altså bevegelse ut og inn fjordsystemet (Asplan Viak, 2022). I tillegg er det periodevis mye ferskvannsavrenning som trekker med seg overflatelaget utover, med en tilhørende kompensasjonsstrøm som trekker saltvann innover i de dypere vannmassene (estuarin sirkulasjon). Tidevannsstrømmen er relativt sterk i overflaten, men Statsforvalteren beskriver i tillatelsen til sjødeponiet på Romslo at det er påvist lave oksygenkonsentrasjoner i dypvannet med tilhørende endring av bunndyrsamfunnet (Statsforvaltaren i Vestland, 2023). Dette skyldes trolig organisk tilførsel fra avløpsvann, oppdrettsnæring og avrenning fra land, kombinert med høyere temperatur i fjorden som bidrar til dårligere vannutskiftning innenfor tersklene i fjorden. Vannforekomsten Sørfjorden (Vannforekomst-ID: 0261020100-2-C) beskrives som ferskvannspåvirket, beskyttet fjord, med middels tidevannsvariasjon (1-5m), beskyttet mot bølgeeksponering og med saltholdighet mellom 18 og 30 psu (Miljødirektoratet, 2023c) (Figur 4-8). 4.2.3 Økologisk og kjemisk tilstand i Sørfjorden Figur 4-8. Kart som viser vannforekomsten Sørfjorden, med planlagt område for sjakten, markert med gul stjerne. Kartet er hentet fra Vannmiljo.no (Miljødirektoratet, 2023c). Miljømålet for Sørfjorden (Figur 4-8) er god økologisk og kjemisk tilstand. Den økologiske tilstanden er vurdert som \"moderat\" på bakgrunn av klorofyll a, diversiteten i bløtbunnssamfunnene og konsentrasjonen av nitrat+nitritt (Miljødirektoratet, 2023c). I tillegg er det funnet konsentrasjoner av PAH- forbindelsene pyren, dibenzo(a,h)antracen og benzo(a)antracen i bunnsedimentet Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 27 av 56 tilsvarende \"dårlig tilstand\". I henhold til vanndirektivets veileder (Direktoratsgruppen for gjennomføringen av vannforskriften, 2018) kan vannregionspesifikke miljøgifter med konsentrasjoner over EQS (tilsvarer grensen mellom god og moderat tilstandsklasse) redusere samlet økologisk tilstand til god eller moderat, men ikke lavere. Den kjemiske tilstanden per i dag er \"dårlig\", basert på høye sedimentkonsentrasjoner av flere PAH-forbindelser, TBT-kation og kvikksølv. I Vann-nett står det videre at det er risiko for at vannforekomsten ikke oppnår miljømålene i løpet av perioden 2022-2027, og at tiltak er nødvendig. 4.2.4 Naturmangfold i sjø Fjæresonen Strandsonekartleggingen i Naustvika er gjennomført av Biota Naturkompetanse 16. juni 2023 (Biota Naturkompetanse, 2023a). Området er registrert som artsfattig, hvilket er relativt normalt for ferskvannspåvirkede fjorder. Det er ikke registrert rødlistede arter i fjæresonen i dette området. Fisk Rådgivende biologer rapporterte i 2017 (Rådgivende biologer, 2017a) om observasjoner av tre rødlistede fiskearter: pigghå (Squalus acanthias) (VU), blålange (Molva dypterygia) (EN) og ål (Anguilla anguilla) (EN). Det antas at disse oppholder seg i hele fjordbassenget, men det finnes foreløpig lite kunnskap om de kan være mer stedbundne visse deler av året. Rambøll Sweco samlet også informasjon om observerte fiskearter i området (Rambøll Sweco, 2021a). Samtlige ble definert som livskraftige (LC) eller ikke vurdert (NE). Tabell 4-1 viser artene av fisk registrert i fiskeridirektoratets kartvektøy i området (Fiskeridirektoratet, 2023). Blant disse benytter kysttorsk og kveite området til gyting, mens nordsjøsei benytter det som oppvekstområde (1-3 år). Tabell 4-1. I fiskeridirektoratets kartvektøy er følgende arter registrert (Fiskeridirektoratet, 2023). *Merk at kysttorsk og nordsjøtorsk i rødlista for arter i 2021 er vurdert samlet med andre torskebestander. Selv om torsk samlet er vurdert som livskraftig, er bestandene av både nordsjøtorsk og kysttorsk redusert kraftig. Art Latinsk navn Klassifisering Bergnebb Ctenolabrud rupestris Livskraftig Nordsjøtorsk, Kysttorsk Gadus morhua Livskraftig* Vanlig uer Sebastes norvegicus Sterkt truet Tobis Arctozenus risso Ikke vurdert Rødspette Pleuronectes platessa Livskraftig Øyepål Trisopterus esmarkii Livskraftig Nordsjøsild Clupea harengus Livskraftig Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 28 av 56 Art Latinsk navn Klassifisering Nordsjøsei Pollachius virens Livskraftig Nordsjøhyse Melanogrammus aeglefinus Livskraftig Makrell Scomber scombrus Livskraftig Kveite Hippoglossus hippoglossus Livskraftig Kolmule Micromesistius poutassou Livskraftig Berggylt Labrus bergylta Livskraftig Grønngylt Symphodus melops Livskraftig Brisling Sprattus sprattus Livskraftig Breiflabb Lophius piscatorius Livskraftig Blåstål/Rødnebb Labrus mixtus Livskraftig Gytefeltet for torsk overlapper med alle sjødeponiene, inkludert Naustvika (Figur 4-9). Torsken gyter ofte ved utstikkende bergnabber i fjorden, og eggene holder seg stort sett flytende i sprangsjiktet (grenseflaten mellom brakt overflatevann og salt bunnvann) av sjøen, før de klekker etter 2-3 uker (Statsforvaltaren i Vestland, 2023). I larvestadiet (8-10 uker), søker yngelen seg mot grunne områder langs land (0 – 20 m dyp) (Rådgivende biologer, 2017a). I gyte- og oppvekstperioden fra 1. februar til 15. juni er torsken ekstra sårbar (Havforskningsinstituttet, 2022). Torsk er betegnet som livskraftig, men kysttorskbestanden har hatt en nedgang over flere år (Artsdatabanken, 2021). Hele fjordsystemet er registrert som gytefelt for kveite (Fiskeridirektoratet, 2023), se Figur 4-10. Kveita gyter i kveitegroper på eller nær bunnen i perioden desember til mars. Eggene flyter oppover og klekker etter ca. 18 dager. Det foreligger lite kunnskap om kveitenes gyteadferd og drift av tidlige livsstadier (Havforskningsinstituttet, 2023). Kveita er registrert som livskraftig (LC). Biota Naturkompetanse rapporterer at haiarten hågjel (Galeus melastomus), som er betegnet som livskraftig, benytter fjordbassenget som yngleplass (Biota Naturkompetanse, 2023b). Det samme kan være tilfelle for pigghå, ettersom det er funnet drektige pigghåer i Sørfjorden og Veafjorden (Dahlmo, 2023). Anadrom fisk passerer Naustvika på vei inn og ut av elvene lenger inne i fjordsystemet. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 29 av 56 Figur 4-9. Nasjonale laksefjorder og gyteområde for kysttorsk. Planområdet er markert med gul stjerne. Kartet er hentet fra Fiskeridirektoratets kartverktøy Yggdrasil (Fiskeridirektoratet, 2023). Figur 4-10. Registrert gytefelt for kveite. Planområdet er markert med gul stjerne. Kartet er hentet fra Fiskeridirektoratets kartverktøy Yggdrasil (Fiskeridirektoratet, 2023). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 30 av 56 Bunnfauna I 2020 gjennomførte Rambøll Sweco en bløtbunnsundersøkelse i Sørfjorden på oppdrag fra Statens vegvesen og Bane NOR (Rambøll Sweco, 2020b). I tillegg ble en tilsvarende undersøkelse med andre stasjoner utført av Rådgivende Biologer i 2016 (Rådgivende biologer, 2017a). Ingen av disse undersøkelsene har stasjoner i Naustvika, ettersom dette området er inkludert i ettertid. Den nærmeste stasjonen ligger utenfor Romslo og er undersøkt av Rambøll Sweco (Rambøll Sweco, 2020b). Sedimentet her hadde ca. 70 % finstoff, dårlig TOC-tilstand, men god tilstand for bløtbunnsfauna. I tillegg ble Kvernhusvika, like øst for Naustvika, undersøkt av Rambøll Sweco i 2021 for å vurdere rekolonisering etter steindeponering i 1980 (Rambøll Sweco, 2021b). Samtlige av de observerte artene var registrert som livskraftige, ikke artsindentifisert eller ukjent. Resultatene tyder på at steinmassene er rekolonisert, ettersom artsmangfoldet ligner nærliggende naturlige områder. I Fiskeridirektoratets kartverktøy er det registrert følgende bunnfauna i området: taskekrabbe, sjøkreps og dypvannsreke (Fiskeridirektoratet, 2023). Biota Naturkompetanse har gjennomført en kartlegging av naturmangfoldet utenfor Naustvika ved hjelp av ROV (Biota Naturkompetanse, 2023b). Det ble ikke funnet rødlistede arter, ansvarsarter, eller spesielle artsforekomster etter DN-håndbok 19. 4.2.5 Naturtyper Strandsonekartleggingen i Naustvika er gjennomført av Biota Naturkompetanse 16.juni 2023 (Biota Naturkompetanse, 2023a). Det er kun registrert vanlige naturtyper (M3 – fast fjærebelte bunn, M1 – eufotisk fast saltvannsbunn og M14 – sterkt endret eller ny saltvannsbunn). Den nasjonale laksefjorden starter omtrent ved Bruvik og overlapper dermed ikke med Naustvika (Figur 4-9). Anadrom laksefisk vandrer og beiter i hovedsak høyt i vannsøylen (Davidsen (2008)) og Plantalech (2009) referert av Statsforvaltaren i Vestland (Statsforvaltaren i Vestland, 2023). Laksesmolt fra elvene vil passere sjødeponiene på vei ut i fjordsystemet i april-juli, mens gyteklar laks vil passere de på vei inn til elvene i april/mai - september/oktober, i hovedsak over sprangsjiktet (Statsforvaltaren i Vestland, 2023). Det er ellers ikke registrert verneområder eller spesielle marine naturtyper i denne delen av fjorden (Fiskeridirektoratet, 2023). De vanligste naturtypene nedover i dypet er: • 0-15 m dyp: Eufotisk fast saltvannsbunn (M1), med underkategoriene nokså brakk beskyttet-eksponert sublitoral fastbunn (M1-9) og beskyttet-eksponert nokså brakk bergvegg i sublitoral (M1-21), og veldig små områder med eufotisk marin sedimentbunn av underkategoriene brakk grus- og steinbunn med finmateriale (M4-26) og brakk sandbunn (M4-21). • 15 m dyp – eufotisk sone (sone med nok lys til fotosyntese): mest beskyttet- eksponert sublitoral bergvegg (M1-17). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 31 av 56 • Skråning i afotisk sone (sone med for lite lys til fotosyntese): mest strømpåvirket fastbunn i atlantisk vann (M2-7). • 300 - 330 m dyp: finsedimentbunn i atlantisk vann (M5-15). 4.2.6 Sjøfugl I området er hettemåke (Chroicocephalus ridibundus) (CR) på næringssøk og ærfugl (Somateria mollisima) (VU) med ukjent aktivitet observert (Artsdatabanken, 2023a). 4.2.7 Marine pattedyr Av sjøpattedyr er det i Sørfjorden registrert mink (Neovison vison) (SE), oter (Lutra lutra) og steinkobbe (Phoca vitulina) (Artsdatabanken, 2023), samt sporadiske forekomster av havert (Halichoerus grypus) (VU), nise (Phocoena phocoena), kvitskjeving (Lagenorhynchus acutus)og kvitnos (Lagenorhynchus albirostris) (Rambøll Sweco, 2021a). Sporadisk er det også observert spekkhogger (Orcinus orca) og grindhval (Globicephala melas) (pers. kom. Skoglund, Norce). Av disse artene er det kun mink og oter som er stedbundne til området, og begge disse artene lever amfibiske liv og oppholder seg primært på land (Rueness, 2023). Oter var tidligere vurdert som sårbar i Norsk rødliste, men er nå vurdert som livskraftig (Artsdatabanken, 2021). Utover de nevnte artene er det mulighet for at flere arter dukker sporadisk opp i fjorden, selv om de ikke har blitt registrert tidligere. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 32 av 56 4.3 Påvirkningsfaktorer 4.3.1 Forurenset sjøvann Det har vært gjennomført målinger av metaller, næringssalter og suspendert stoff i sjøvann i perioden mars 2023 til dags dato, og undersøkelsen er planlagt å pågå videre for å dekke minimum ett år. Det anbefales også at dette arbeidet pågår gjennom hovedprosjektet, men da med eventuelle nødvendige tilpasninger. De vannregionspesifikke metallene sink, krom og i enkelte tilfeller kobber er funnet i konsentrasjoner over grense for maksimal verdi (Maximum Allowable Concentration – EQS, MAC-EQS) i samtlige undersøkte områder, men i et mindretall av enkeltprøver (COWI, 2023g, in progress). Dette er altså den maksimale konsentrasjonen som aksepteres uten at det gir redusert kjemisk tilstand i henhold til vanndirektivet. Dette gjelder også det prioriterte metallet kvikksølv. Det er usikkert hva kildene er, men det kan være tidligere deponert avfall, avrenning fra gruvene på Risnes eller naturlige nivåer i grunnen. Samtidig er det kjent fra andre prosjekter at sjøvannet ofte inneholder forhøyede nivåer av metaller (COWI, 2022; COWI, 2023e; COWI, 2023f). Analysene av suspendert stoff viser enten konsentrasjoner under kvantifiseringsgrensen (LOQ = level of quantification) (< 2 mg/l), eller konsentrasjoner like over LOQ. Generelt er konsentrasjonene av næringssalter høyest tidligst på året, og reduseres noe gjennom vår-månedene mot sommeren. Dette kommer av at den biologiske aktiviteten som skjer på våren forbruker næringssaltene. I juni måned er det funnet forhøyede nivåer av nitrat+nitritt i alle de undersøkte områdene. 4.3.2 Forurenset sjøbunn Det er ikke tatt sedimentprøver fra Naustvika, men det er påvist forhøyede nivåer av PAH-forbindelser, metaller og PCB i andre deler av fjorden (Rådgivende biologer, 2017b). 4.3.3 Forurenset grunn nær sjø Det er ikke registrert forurenset grunn i området (Miljødirektoratet, 2023d). Den nærmeste lokaliteten er Skaftå gruvedeponi hvor det er mistanke om grunnforurensing (Miljødirektoratet, 2023d). Utløpet av bekken som renner forbi gruvedeponiet ender i sjøen ca. 3,5 km nordøst for Naustvika. Det er ikke gjort beregninger på hvor langt avrenningen fra gruvedeponiet beveger seg før det er vesentlig fortynnet. 4.3.4 Andre utslipp i området Havbruk Det ligger tre oppdrettsanlegg med konsesjon for oppdrett av laks, ørret og regnbueørret i Sørfjorden, hvor det nærmeste er Blom ca. 1 km mot nordvest (Figur 4-11). Oppdrettsanlegg har utslipp av næringssalter og organiske forbindelser fra fôr og fekalier. I tillegg benyttes medisiner og lusemidler, som kan påvirke marine arter på flere måter, blant annet ved skallskifte. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 33 av 56 Avløpsanlegg Det nærmeste avløpsanlegget er Nedre Vikne renseanlegg som ligger ca. 3,3 km i luftlinje utover i fjorden (Miljødirektoratet, 2023e). Dette anlegget har mekanisk rensing. I 2022 hadde anlegget utslipp av 0,04 tonn fosfor, 0,26 tonn nitrogen, og kjemisk og biologisk oksygenforbruk på hhv 1,53 og 1,23 tonn/år. Omtrent 1 km lenger ute i fjorden, på sørsiden, ligger Hagardsviken- Garnes renseanlegg med mekanisk primærrensing. Tilsvarende utslipp i 2022 var 0,23 tonn fosfor, 1,55 tonn nitrogen og kjemisk og biologisk oksygenforbruk på hhv 9,11 og 7,29 tonn/år. Lenger inne i fjorden ligger renseanlegget Bruvik som har mekanisk rensing og Vaksdal uten rensing. Industri Det er ikke registrert annen industri med utslipp til sjø i området (Miljødirektoratet, 2023e). Figur 4-11. Lokaliteter med konsesjon for oppdrett. Kart hentet fra fiskeridirektoratets kartverktøy Yggdrasil (Fiskeridirektoratet, 2023). Anlegget ved Sandvik står tomt, og er planlagt avviklet (Statens vegvesen, 2023). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 34 av 56 4.4 Influensområdet Influensområdet består av planområdet i tillegg til området utenfor planområdet som kan bli påvirket av tiltaket. Influensområdet varierer for ulike typer naturmangfold, og er for eksempel større for fugl og pattedyr enn for vegetasjon, naturtyper og funksjonsområder i sjø og vassdrag. Konsekvensutredning med fokus på marint naturmangfold (Rambøll Sweco, 2021a) definerte influensområdet for fiskeri og sjøfugl til 2-3 km fra tiltaksområdet, avhengig av lokale strømforhold. Rapporten tar også utgangspunkt i 750 m influensområde for bunnfauna og -flora, men setter hele fjordsystemet som tiltaksområde ettersom deponering av steinmasser kan medføre miljøendringer i vannmassene i hele fjordsystemet. I dag foreligger det mer kunnskap om deponeringsmetoden, som at dybde for deponering er endret og at det mest sannsynlig blir mindre utslipp av finstoff enn tidligere antatt. Dermed er det også mulig å snevre inn influensområdet noe mer. For sjøfugl beholdes avgrensningen på 2-3 km, men for bunnflora og -fauna avgrenses arealet til å gjelde 50 m utenfor anleggsområdet. For de frie vannmassene, er derimot hele vannforekomsten aktuell, ettersom miljøgifter, partikler og næringssalter kan spres over større avstander. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 35 av 56 4.5 Delområder Terrestriske naturtyper er delt opp i hvert sitt delområde. For økologiske funksjonsområder er det vurdert i hvilken grad arter bruker spesifikke områder, topografiske parameter, om arten er stedbunden (f.eks. karplanter, lav og mose) eller mobil (f.eks. fugler og vilt), og om arten er rødlistet eller det er andre hensyn som bør vurderes lokalt, regionalt eller nasjonalt. Noen delområder kan være funksjonsområde for flere arter. Stedbundne arter som har funksjonsområde innenfor en registrert naturtype, har ikke fått egne delområder, men vurderes under naturtypen. Landskapsøkologiske funksjonsområder er avgrenset med utgangspunkt i kommunens viltkartlegging (Mikkelsen & Søyland, 2017), Artskart (Artsdatabanken, 2023a) og flyfoto. Konsekvensutredningen fra 2021 for det vedtatte planområdet med fokus på marine naturtyper vurderte 7 ulike deponier (Rambøll Sweco, 2021a). V712 beskriver at oppdeling i delområder skal skje basert på den innsamlede kunnskapen (se kap. 4), og at områdene skal ha en enhetlig funksjon, karakter eller verdi. Det vil da inngå flere registreringskategorier i de ulike delområdene. Både funksjonsområde, verdi og påvirkningsmåte varierer mest vertikalt i det marine området utenfor Naustvika. Basert på dette deles det marine arealet opp i fjæresone, skrånende bratt fjellbunn, dyp bløtbunn og frie vannmasser i sjø. Hvert delområde har en tittel i verdikartet som speiler hvilken registreringskategori de tilhører. Terrestriske naturtyper har for eksempel fått tittelen N1, landskapsøkologiske funksjonsområder L1, mens marine delområder har fått M1. Terrestriske naturtyper som ble registrert i forbindelse med supplerende kartlegging i 2023, er nummerert fra nord til sør i planområdet for vedtatt reguleringsplan, og tittel på naturtyper innenfor utredningsområdet til denne konsekvensutredningen begynner derfor ikke på nummer 1. Delområder er avgrenset ved grense for utredningsområdet, og speiler ikke nødvendigvis faktisk utbredelse. Dette gjelder spesielt marine områder (for eksempel frie vannmasser). Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 36 av 56 5 VERDI, PÅVIRKNING OG KONSEKVENS 5.1 Verdikart Figur 5-1. Verdikart for naturmangfold i utredningsområdet ved Naustvika. Kartet viser ikke delområder på sjøbunnen/i fjæresonen, se figur 5-2. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 37 av 56 Figur 5-2. Verdikart for naturmangfold i utredningsområdet ved Naustvika. Kartet viser bare delområder på sjøbunnen/i fjæresonen. Andre delområder er vist i figur 5.1. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 38 av 56 5.2 Delområde N14 – Frisk lågurtedelløvskog 5.2.1 Dagens situasjon Delområdet består av naturtypelokaliteten Øvre Romslo (ID: NINFP2310130953) med frisk lågurtedelløvskog, som er en nær truet (NT) naturtype med sentral økosystemfunksjon. Skogen har dominans av ask, men har også en stor andel med platanlønn, som er en fremmedart med svært høy (SE) risiko. Lokaliteten har moderat tilstand på grunn av skogalder og effekten av fremmede arter, og moderat naturmangfold på grunn av størrelsen. Dette gir moderat lokalitetskvalitet. Det finnes noe liggende død ved med stor dimensjon, og noen store trær. Ask er sterkt truet (EN). Figur 5-3. Delområde N14 med frisk lågurtedelløvskog. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 39 av 56 5.2.2 Vurdering av verdi Naturtypen er nær truet (NT) og har sentral økosystemfunksjon med moderat lokalitetskvalitet. Dette tilsier stor verdi. Verdi for delområdet er vurdert til å være: stor. Uten betydning Noe Middels Stor Svært stor ▲ 5.2.3 Vurdering av påvirkning Midlertidig anleggsområde, i forbindelse med rundkjøring, vil legge beslag på mindre enn 20 % av delområdet, helt nord mot E16. Den midlertidige påvirkningen vurderes som permanent, da det vil ta flere år før vegetasjonen er reetablert. Tiltakets påvirkning på delområdet er vurdert til å være: noe forringet. Forbedret Ubetydelig endring Noe forringet Forringet Sterkt forringet ▲ 5.2.4 Konsekvenser av tiltaket Delområdet har fått stor verdi og påvirkning er noe forringet. Konsekvenser av tiltaket blir dermed: (-), noe miljøskade for delområdet. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 40 av 56 5.3 Delområde M1 - Fjæresone 5.3.1 Dagens situasjon Figur 5-4. hentet fra Biota Naturkompetanse (Biota Naturkompetanse, 2023a). \"Naturmangfold på steinfyllingen vest i undersøkelsesområdet. Øverst t.v. Steinfyllingen sett vestfra. T.h. Grisetangbelte på steinfyllingen. Midten t.v. Stilkdokke i sagtangbeltet. T.h. Detalj av stilkdokke og sagtang. Nederst t.h. Krusflik som undervekst i sagtangbeltet. T.v. Martaum og sagtang.\" Området består hovedsakelig av relativt bratt hardbunnsfjære, hvor algebeltet er smalt og dominert av noen få arter (Figur 5-4). I tillegg er det noen områder med slakere svaberg og en gammel steinfylling, hvor algebeltet er noe bredere og med noe mer artsrikdom. Det er kun registrert vanlige naturtyper (fast fjærebelte bunn, eufotisk fast saltvannsbunn og sterkt endret eller ny saltvannsbunn) innenfor utredningsområdet. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 41 av 56 5.3.2 Vurdering av verdi Det er ikke observert rødlistede arter i fjæresonen og kun vanlige naturtyper. Området er totalt sett registrert som artsfattig. Fjæresoner benyttes generelt som beskyttet oppvekstområde for flere arter. Verdi for delområdet er vurdert til å være: Noe verdi Uten betydning Noe Middels Stor Svært stor ▲ 5.3.3 Vurdering av påvirkning Ettersom steinmassene skal deponeres via sjakter gjennom fjellet, er det ikke forventet at fjæresonen vil forringes av fysiske inngrep. Dersom det blir etablert et utskipningsområde for steinmasser i Naustvika slik planen åpner for, vil en mindre del av fjæresonen endres. Det er ikke kjent hvor stor del av fjæresonen dette vil gjelde, men trolig vil tiltaket kunne kategoriseres som «berører en mindre viktig del som samtidig utgjør mindre enn 20% av lokaliteten», (Tabell 2-3). Det forventes at området vil rekoloniseres hurtig etter at tiltaket er gjennomført. Dersom det benyttes flytende sprenglunter, vil en andel av disse flyte opp når steinen deponeres. Avhengig av strømforholdene, kan de havne i fjæresonen i Naustvika, eller spres over lengre avstander til andre områder. Tiltakets påvirkning på delområdet er vurdert til å være: Noe forringet Forbedret Ubetydelig endring Noe forringet Forringet Sterkt forringet ▲ 5.3.4 Konsekvenser av tiltaket Delområdet har fått noe verdi og påvirkning er noe forringet. Konsekvenser av tiltaket blir dermed: (0), ubetydelig miljøskade for delområdet. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 42 av 56 5.4 Delområde M2 – Skrånende bratt fjellbunn 5.4.1 Dagens situasjon Biota Naturkompetanse kartla området ved hjelp av ROV i mars 2023. Naturtypene i området omfatter eufotisk fast saltvannsbunn (M1), med underkategoriene nokså brakk beskyttet-eksponert sublitoral fastbunn (M1-9) og beskyttet-eksponert nokså brakk bergvegg i sublitoral (M1-21), og veldig små områder med eufotisk marin sedimentbunn av underkategoriene brakk grus- og steinbunn med finmateriale (M4- 26) og brakk sandbunn (M4-21), beskyttet-eksponert sublitoral bergvegg (M1-17) og strømpåvirket fastbunn i atlantisk vann (M2-7). 5.4.2 Vurdering av verdi Samfunnet er artsfattig, men individrikt. Det er ikke observert ansvarsarter eller rødlistearter. Det er kun registrert vanlige naturtyper, ingen rødlistede naturtyper eller spesielle naturtyper etter DN Håndbok 19. Verdi for delområdet er vurdert til å være: Noe verdi Uten betydning Noe Middels Stor Svært stor ▲ 5.4.3 Vurdering av påvirkning I området hvor steinene vil rase nedover, er det forventet at all fauna forsvinner. Ettersom det ikke er observert spesielle naturtyper eller arter, kan man forvente at området vil rekoloniseres over en periode etter at steindeponeringen er fullført. Det er usikkert hvor lang tid dette vil ta, men trolig havner påvirkningen innen kategorien alvorlig miljøskade med kort restaureringstid (1-10 år). Det er mulig at lommene med sand er virvlet opp og det er også trolig at sediment fra steindumpingen vil legge seg som nytt lag sprekker og lommer, såfremt ikke alt trekkes med av turbulens. Tiltakets påvirkning på delområdet er vurdert til å være: Noe forringet Forbedret Ubetydelig endring Noe forringet Forringet Sterkt forringet ▲ 5.4.4 Konsekvenser av tiltaket Delområdet har fått noe verdi og påvirkning er vurdert som noe forringet. Konsekvenser av tiltaket blir dermed: (0), ubetydelig miljøskade for delområdet. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 43 av 56 5.5 Delområde M3 – Dyp bløtbunn 5.5.1 Dagens situasjon Fra ca. 300 m dyp og til dypeste område på ca. 330 m består bunnen av fint sediment, med mye sylindersjøroser (Ceranthidea) og naturtypen fin-sedimentbunn i atlantisk vann (M5-15) (Biota Naturkompetanse, 2023b). Figur 5-5. Hentet fra Biota Naturkompetanse (Biota Naturkompetanse, 2023b). \"Øverst t.v.: To forskjellige arter av sylinderroser på 323 m dyp (transekt T1). T.h. Rødpølse på 323 m dyp (transekt T1). Midten: Smørflyndre på bløtbunn med mange børstemark-rør og små svamper, 317 m dyp (transekt T1). Nederst t.v. Ung hågjel på 317m dyp (transekt T1). T.h. Sjøstjernen Psilaster andromeda og sylinderroser på 327 m dyp (transekt T2).\" Det er ikke registrert sedimentasjoner med analyser av miljøgifter eller parametre for organisk belastning nær Naustvika. Den nærmeste er en stasjon etablert av Rådgivende biologer, hvor det i 2017 ble rapportert om forekomst av indeno[1,2,3- Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 44 av 56 cd]pyren tilsvarende tilstand IV (dårlig), samt tungmetallet arsen og flere andre PAH- forbindelser i tilstand III (moderat) (Rådgivende biologer, 2017b). 5.5.2 Vurdering av verdi Det er ikke funnet rødlistede arter, men generelt vanlige arter tilknyttet bløt sjøbunn. Verdi for delområdet er vurdert til å være: noe verdi. Uten betydning Noe Middels Stor Svært stor ▲ 5.5.3 Vurdering av påvirkning Området hvor steinen som deponeres lander vil endres permanent, fra bløtbunn til blokker. Fauna som trives på fastere struktur med mer hulrom vil etter en tid etableres, men faunaen som lever i og på sjøbunnen nå vil gå tapt og vil ikke komme tilbake. Undersøkelsene tyder på at det ikke finnes rødlistede arter som vil gå tapt, og det er forventet at bunnen er temmelig lik som i områdene rundt. Bevegelige arter er antatt å flykte, men vi kjenner ikke til informasjon om suksessrate ved etablering i nye områder for territoriell fisk. Tunneldriving vil føre til utslipp av forurenset tunnelvann, som PAH-forbindelser og metaller, men utløpet er planlagt til Romslo. Tunnelstein som deponeres vil som regel inneholde rester av olje og metaller fra driveprosessen (Ranneklev, 2017). Dersom miljøgiftene er festet på stein eller mindre partikler, kan vi forvente at de synker til bunnen. Hvor de lander vil avhenge av strømforholdene og hvor tunge partiklene er. Det er ukjent hvor forurenset sedimentet utenfor Naustvika er, men tar vi utgangspunkt i nærmeste sedimentstasjon, er det forhøyede verdier av arsen, PAH- forbindelser og PCB (Miljødirektoratet, 2023c). Ytterligere tilførsel av metaller og PAH-forbindelser er derfor uheldig i utgangspunktet. Samtidig vil deponering av steinmasser og mindre partikler fungere lokalt som tildekkingslag over det forurensede sedimentet som eventuelt allerede finnes der. Det er ikke forventet at konsentrasjonen av metaller og PAH-forbindelser i den nye sjøbunnen etter deponering av stein, vil forverre dagens tilstand, men det vil trolig heller ikke bidra til økt sannsynlighet for at miljømålene oppnås. Tiltakets påvirkning på delområdet er vurdert til å være: Sterkt forringet Forbedret Ubetydelig endring Noe forringet Forringet Sterkt forringet ▲ 5.5.4 Konsekvenser av tiltaket Delområdet har fått noe verdi og påvirkning er vurdert til sterkt forringet. Konsekvenser av tiltaket dermed: (-), noe miljøskade for delområdet. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 45 av 56 5.6 Delområde M4 - Frie vannmasser i sjø 5.6.1 Dagens situasjon Vannforekomst Sørfjorden er registrert med moderat økologisk tilstand, på bakgrunn av klorofyll a, diversiteten i bløtbunnssamfunnene (ikke relevant for frie vannmasser) og konsentrasjonen av nitrat+nitritt (Miljødirektoratet, 2023c). Kjemisk tilstand er dårlig. Miljømålet er god økologisk og kjemisk tilstand. I vann-nett foreligger det ikke data fra målinger i sjøvann, kun sediment. Det er derfor hentet inn vannprøver for analyser av metaller og næringssalter som en del av FAS-prosjektet. Resultatene så langt viser at det ofte forekommer forhøyede konsentrasjoner av arsen og tidvis andre metaller, samt næringssaltet nitrat (COWI, 2023b). Sørfjorden er både økologisk funksjonsområde for vanlige og truede arter, og et landskapsøkologisk funksjonsområde. De frie vannmassene er viktig både for vandring av anadrom fisk og som gyteområde for kysttorsk. Rådgivende biologer konkluderte i 2017 med at vandrende fisk hovedsakelig oppholder seg midtfjords i dette området og at tiltak nærmere land vil påvirke i noe mindre grad (Rådgivende biologer, 2017a). Håhjel (livskraftig) benytter fjordbassenget som yngleplass. Det er også kjent at drektige pigghåer (sårbar) oppholder seg i Sørfjorden, men adferd og i hvor stor grad de er stedbundne ved føding er ikke kjent. Her foregår det nå forskning i Sørfjorden og Veafjorden (Norce). Det er også registrert to andre sårbare arter av fisk i området; blålange (EN) og ål (EN). I henhold til artsdata er det i området registrert hettemåke (kritisk truet) og ærfugl (truet) (Artsdatabanken, 2023a). Av pattedyr finnes mink (fremmedart), oter, steinkobbe, havert (sårbar), nise, kvitskjeving og kvitnos. I tillegg er det sporadisk observert spekkhogger og grindhval. 5.6.2 Vurdering av verdi Området er et regionalt viktig gytefelt for kysttorsk med stor verdi (Naturtype B- kategori). I henhold til verdikriterier for fagtema naturmangfold (Tabell 2-2) gis området derfor stor verdi. I tillegg benyttes området av rødlistede sjøfuglarter, en sårbar selart og tre arter av fisk på rødlista. Ettersom disse antagelig benytter hele fjordområdet, er det vurdert at de ikke trekker verdikategorien ytterligere opp. Naustvika overlapper ikke med området betegnet som en nasjonal laksefjord av stor verdi, men anadrom fisk passerer Naustvika på vei inn og ut. Verdi for delområdet er vurdert til å være: stor. Uten betydning Noe Middels Stor Svært stor ▲ Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 46 av 56 5.6.3 Vurdering av påvirkning Det er ikke forventet at de frie vannmassene vil påvirkes av tiltaket etter anleggsfasen er over. Tiltakets påvirkning på delområdet er vurdert til å være: Ubetydelig endret. Forbedret Ubetydelig endring Noe forringet Forringet Sterkt forringet ▲ 5.6.4 Konsekvenser av tiltaket Delområdet har fått stor verdi og påvirkning er vurdert til ubetydelig endret. Konsekvenser av tiltaket blir dermed: (0), ubetydelig miljøskade for delområdet. 5.7 Delområde L1 – Romslo 5.7.1 Dagens situasjon Delområdet består av blandingsskog og beitemark, i tillegg til flere bekker og elver. Skogen er i hogstklasse 2-4. Delområdet vurderes som økologisk og landskapsøkologisk funksjonsområde for vanlige, livskraftige (LC) arter, blant annet hjort, småvilt, planter, sopp, insekt og fugler, og som lokalt viktig for vilt- og fugletrekk. Delområdet har mulig betydning i sammenbindingen av funksjonsområder. 100-metersbeltet langs sjøen har særlig beskyttelse etter plan- og bygningsloven. 5.7.2 Vurdering av verdi Funksjonsområder for vanlige arter og lokalt viktige områder for vilt- og fugletrekk tilsier noe verdi. Verdi for delområdet er vurdert til å være: noe. Uten betydning Noe Middels Stor Svært stor ▲ 5.7.3 Vurdering av påvirkning Tiltaket skjer hovedsakelig under bakkenivå, men det er satt av et midlertidig anleggsområde på land, mellom Naustvika og Romslovegen. Sprengning og andre tiltak i dette området vil fjerne berg og vegetasjon i kantsonen til Sørfjorden. Påvirkningen gjelder i et mindre område innenfor delområdet, som ikke vil svekke sammenhenger på lang sikt. Påvirkningen vurderes derfor som ubetydelig. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 47 av 56 Tiltakets påvirkning på delområdet er vurdert til å være: ubetydelig endring. Forbedret Ubetydelig endring Noe forringet Forringet Sterkt forringet ▲ 5.7.4 Konsekvenser av tiltaket Delområdet har fått noe verdi og påvirkning er ubetydelig endring. Konsekvenser av tiltaket blir dermed: (0), ubetydelig miljøskade for delområdet. 5.8 Samletabell Tabell 5-1: Samletabell for som viser verdi, påvirkning og konsekvens for de ulike delområdene. Verdi, påvirkning og konsekvens Delområde Verdi Påvirkning Vurdering Konsekvens N14 Stor Noe Tiltaket vil gi arealbeslag i mindre enn 20 % av delområdet. (-) forringet M1 Noe Noe Hoveddelen av tiltaket skjer under bakken, og delområdet (0) forringet vil ikke bli påvirket. Tilrettelegging for utskiping av stein vil kunne endre fjæresonen noe, men rekolonisering vil trolig skje raskt. M2 Noe Noe Fjellsiden under vann vil rekoloniseres i perioden etter at (0) forringet steinen er ferdig deponert. M3 Noe Sterkt Bløtbunnen vil erstattes med blokker. (-) forringet M4 Stor Ubetydelig De frie vannmassene vil ikke påvirkes i permanent fase. (0) L1 Noe Ubetydelig Påvirkningen gjelder i et mindre område innenfor (0) delområdet, som ikke vil svekke sammenhenger på lang sikt. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 48 av 56 6 SAMMENSTILLING AV KONSEKVENSER Tabell 6-1 viser konsekvenser for de ulike delområdene – overført fra kapittel 5. Deretter er det gjort en samlet vurdering av konsekvenser for utbyggingsalternativet (sjødeponi i Naustvika). Midlertidige anleggsområder vil gi det terrestriske delområdet, N14, noe miljøskade. Tiltaket vil ellers ikke gi permanent negativ konsekvens for terrestrisk natur. Det marine delområdet M3 vil bli sterkt forringet ved at det som nå er bløtbunn vil endres permanent til område med store blokker. Delområdet er klassifisert med \"noe\" verdi, ettersom det ikke er registrert sårbare naturtyper eller rødlistede arter. Bløtbunn er heller ikke et begrenset habitat, da hele fjordsystemet antas å bestå av dyp bløtbunn midtfjords. Basert på verdi og påvirkning gir metoden med bruk av konsekvensvifta kun \"noe miljøskade\". Dette kan anses som misvisende, da utforming av delområdet vil være totalendret når steinen er deponert og habitatet ikke lenger vil være levelig for dagens artssammensetning. Likevel anses ikke konsekvensen som mer alvorlig, ettersom ikke spesielle naturtyper eller arter går tapt, og det er forventet at området vil rekoloniseres av liv tilpasset den nye bunnen. Det er ikke forventet at de andre marine delområdene (M1, M2 og M4) vil få negative konsekvenser i permanent fase. Tabell 6-1: Sammenstilling av konsekvenser for tema naturmangfold. Delområder Alt. 0 Konsekvens sjødeponi Naustvika Delområde N14 (0) (-) Delområde M1 (0) (0) Delområde M2 (0) (0) Delområde M3 (0) (-) Delområde M4 (0) (0) Delområde L1 (0) (0) Avveiing Ingen negative konsekvenser. To delområder vil få noe miljøskade, mens resterende får ingen eller ubetydelig miljøskade. Samlet vurdering Ubetydelig konsekvens Noe negativ konsekvens Rangering 1 2 Forklaring til rangering Ingen negative konsekvenser. Rangeres under nullalternativet, da sjødeponi vil gi noe miljøskade for ett delområde, og anleggsområde vil gi noe miljøskade for ett terrestrisk delområde. 6.1 Konsekvenser i anleggsperioden Anleggsperioden ved Naustvika er antatt å bli maksimalt 5 år. Selv om anleggsarbeidet for hele FAS vil bli betydelig mer varig, vurderer vi det til at arbeidet med tunelldriving og steindeponering vil være av midlertidig karakter. 6.1.1 Generelle konsekvenser i anleggsperioden Utslipp til sjø I forbindelse med tunneldriving og deponering av sprengstein, vil vannmassene tilføres næringssalter, PAH, olje, metaller og potensielt andre miljøgifter og plast i Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 49 av 56 form av sprenglunter. I henhold til vanndirektivet er det ikke akseptabelt at miljøtilstanden reduseres som følge av utslipp. Drivevannet er planlagt renset ved hjelp av sedimentasjonsbasseng og oljeavskiller (COWI, 2023d). Tunnelvannet skal ledes til Romslo. Ved deponering av sprengstein er det forventet at det vil tilføres store mengder nitrogen og nitrat, som rester av sprengstoff. Det forventes at nitrogenforbindelsene vil \"slippe\" steinen relativt raskt i møte med sjøvann. For å hindre oppblomstring av mikroalger i vannmassene og opportunistiske og hurtigvoksende trådalger i fjæresonen, er det viktig at nitrogenforbindelsene ikke havner i de øvre vannmassene, hvor det er nok lys for fotosyntese. COWI har ikke vurdert den umiddelbare spredningen og fortynningen av nitrogenforbindelser fra sprengstoffrester ved steindumping i bergsjakt. I forbindelse med undersøkelsen av tunnelvannets innlagring, er det gjennomført en enkel vurdering av sekundærfortynning i hele fjordbassenget, hvor både nitrogenforbindelser fra deponering av sprengstein gjennom sjakter og utslipp av tunnelvann er inkludert (COWI, 2023b). Rapporten konkluderer med at nitrogenbelastningen mest sannsynlig ikke vil medføre vedvarende forringelse i hele fjordsystemet, og at en eventuell reduksjon til moderat tilstand kun vil skje lokalt og midlertidig. Forekomsten av nitrat er allerede i moderat tilstand i resipienten. Det er ikke forventet at utslippet vil redusere tilstanden ytterligere, utover i korte perioder. Overvåking av nitrogenkonsentrasjon i resipienten i forberedende arbeider vil gi et godt grunnlag for vurdering av tiltak i hovedprosjektet. Ettersom sprenglunter som regel består av plast, er det svært sannsynlig at det vil slippes ut mikro- og makroplast i forbindelse med deponering av stein i anleggsperioden. Det finnes både synkende og flytende sprenglunter. De synkende er elektroniske/elektriske og består av 30 % mindre plast en de ikke-elektriske (Non- El) (Miljødirektoratet, 2018). Dersom det benyttes synkende sprenglunter, vil disse havne på bunnen sammen med de deponerte steinmassene. Flytende lunter vil kunne flyte opp og blåse mot land og dermed havne i fjæra lokalt eller lenger unna. Plasten brytes ikke ned, men deles opp i mindre partikler over tid. Større og mindre plastbiter kan være skadelige for miljøet ved at dyr mistolker det for mat og det kan føre til tilstopping eller oppskraping av fordøyelsessystemet. Det er også en fare for at nanoplast kan gå inn i blodbanen og ev. annet vev. Noe plast inneholder helseskadelige forbindelser, og det kan ikke utelukkes at disse kan tas opp i dyrene. Hvilket tennsystem som vil være best egnet i Sørfjorden er ikke avklart enda, og må vurderes i samråd med Statsforvalteren frem mot anleggsstart. Arbeid med transporttunnelene vil gi grunnlag for å kunne finne et optimalt opplegg for hovedentreprisene. Uavhengig av tennsystem vil FAS gjennomføre supplerende overvåking og tiltak mot plastrester som måtte flyte opp på utsiden av nedføringssystemet. Under boring av sjakt og tunneldriving vil det frigjøres finstoff til vannmassene, som etter hvert vil sedimentere på bunnen (COWI, 2023h). Totalt er det estimert at det ved Naustvika vil slippes ut 172 tonn finstoff. Finstoff i vannmassene har på generelt grunnlag potensiale til å påvirke lysgjennomtrengning i tillegg til at det kan feste seg på gjeller hos marine dyr. Statsforvalteren har satt krav om maksimalt 5 mg/L suspendert stoff (SS) over bakgrunnsnivå til vannmassene i perioden kysttorsken Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 50 av 56 gyter, og 15 mg/L SS over bakgrunnsnivå resten av året ved de andre deponiene (Statsforvaltaren i Vestland, 2023). Dette gjelder vannmassene hvor torskeegg og - larver kan forekomme, samt der hvor anadrom laksefisk og oppdrettsfisk stort sett oppholder seg. Det er forventet at tilsvarende krav vil gjelde når deponiet flyttes fra Romslo til Naustvika. Beregninger viser at konsentrasjonen trolig vil ligge under 1 mg/L (COWI, 2023h). På sjøbunnen vil det ved etablering av sjaktene tilføres maksimalt 0,5 mm tett på utslippspunktet, som senere vil dekkes av deponerte steinmasser. Dette estimatet er gjort for tidligere planlagt deponi på Romslo, hvor fjorden er noe bredere. Smalere fjord gir som regel høyere strømhastighet og dermed større fortynning og spredning. Altså kan man anse estimatet som konservativt. Undervannsstøy Støy og trykkbølger i forbindelse med utsprengning av fjellsjakten vil påvirke livet i fjorden i en begrenset periode. Fisk kan få midlertidig svekket hørsel ved eksponering, samt adferdsendring og fluktrespons (Havforskningsinstituttet, 2023). Påvirkningen vil være størst nær tiltaket, men vil ikke påvirke delområdet som helhet. Selve deponeringen av tunnelstein medfører neglisjerbar støy i fjorden (COWI, 2023c). Det skal foretas støymålinger ved boring og sprengning ved Langhelleneset, hvor den første sjakten skal etableres. Erfaringer herfra vil gi viktig informasjon for vurdering av tiltak ved de andre steindeponiene. 6.1.2 Spesifikke konsekvenser i anleggsperioden I planforslaget er det åpnet for å frakte bort steinmasser sjøveien i tillegg til deponering i sjøen. Dette vil medføre behov for å sprenge ut et sideløp fra fjellhallen, med en åpning mot sjøen, hvor det etableres en lekter som vil fungere som et midlertidig flytende kaianlegg. Det må også etableres forankringspunkter for lekterkaien. På kort sikt vil dette ødelegge fjæresonen i umiddelbar nærhet til forankringspunktene. Det er ikke kjent hvor stort arealet for tiltaket vil være, men det forventes ikke at det vil utgjøre en stor del av strandsonen. Lekteren vil også hindre lystilgang som vil redusere primærproduksjonen i et begrenset område. Anleggstrafikken vil kunne føre til mer slitasje på de grunnere områdene, fare for uhellsutslipp, mer støy, samt generell belastning av båttrafikk på det marine miljøet. Det er avsatt et midlertidig anleggsområde på land i forbindelse med sprenging av fjellhallen, lengst nord i delområde L1, nær sjøen ved Naustvika. Sprengingen kan føre til at fjellet over fjellhallen kollapser og lager hull ut i dagen. Dersom dette skjer, vil det lages et lokk som skal hindre vann i å renne ned i fjellhallen, og dette vil føre til at vegetasjon blir fjernet på overflaten. Det vil også kunne forekomme økt støy-, lys- og støvforurensning i dette området. Sprengning i forbindelse med midlertidig flytende kaianlegg, vil i tillegg føre til at berg og vegetasjon fjernes i kantsonen til fjorden. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 51 av 56 6.2 Usikkerhet Ettersom tiltakene i Naustvika ikke er detaljert ut enda, er det noe usikkerhet relatert til omfanget, og dermed vurderingen av påvirkning og konsekvens. Det kan forekomme naturmangfold i utredningsområdet, som ikke er kjent og som av den grunn ikke er vurdert. Det kan derfor være usikkerhet knyttet til om tilgjengelig kunnskap samsvarer med dagens situasjon fullt ut. Skjønnsmessige vurderinger rommer en del usikkerhet. Dette gjelder særlig når påvirkning og samlede virkninger vurderes. Der det er usikkerhet om tiltakets påvirkning på naturmangfoldet kommer §9 (føre-var-prinsippet) i naturmangfoldloven til anvendelse. Modellering vil alltid medføre usikkerhet. Det er derfor knyttet noe usikkerhet til støyvurderingene og vurderingene av innlagring og spredning. Det er ikke kjent om det forekommer lokale kilder som bidrar til forurensning, utover de som er nevnt i denne rapporten. Målingene som skal utføres i forbindelse med etablering av sjakt og utslippspunkt for tunnelvann ved Langhelleneset, vil gi nyttig informasjon for vurdering av hvilke tiltak som vil være nødvendige å innføre ved Naustvika. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 52 av 56 6.3 Vurderinger etter særlovverk, retningslinjer etc. 6.3.1 Naturmangfoldloven § 8 Kunnskapsgrunnlaget Kunnskapsgrunnlaget for terrestrisk naturmangfold er basert på supplerende naturtypekartlegging i august 2023, i tillegg til tidligere rapporter tilknyttet reguleringsplanen. Eksisterende informasjon om naturmangfoldet i utredningsområdet er innhentet fra offentlige databaser. Kunnskapsgrunnlag for marint naturmangfold er basert på en kartlegging av fjæresonen og sjøbunnen, utført av Biota Naturkompetanse i 2023. I tillegg er det benyttet tidligere rapporter og offentlige databaser. Det er registrert to terrestriske delområder (én naturtype og ett landskapsøkologisk funksjonsområde) og fire marine delområder innenfor utredningsområdet. Tiltaket vil i hovedsak skje under bakken, men vil gi ett terrestrisk delområde (N14 – Frisk lågurtedelløvskog) noe miljøskade. Det er også forventet noe negativ konsekvens for det marine delområdet M3 - Dyp bløtbunn, hvor habitatet endres varig fra bløtbunn til bunn bestående av steinfylling. Kunnskap om tiltaket er basert på digitale kart og modell i felles innsynsløsning. Konsekvenser for naturmangfoldet er basert på dette. Kunnskapsgrunnlaget vurderes som godt nok for avgjørelser. § 10 Økosystemtilnærming og samlet belastning Påvirkningen på terrestrisk natur er lav, og den samlede belastningen vurderes som liten. For marin natur, vil tiltaket i permanent fase føre til endret bunntype i tiltaksområdet. Dette er et begrenset areal og det er derfor ikke ventet at tiltaket vil bidra i samlet belastning av marint naturmangfold. § 9 Føre-var-prinsippet Kunnskapsgrunnlaget om naturmangfoldet og tiltaket vurderes som godt nok, og prinsippet får dermed ikke anvendelse. § 11 Kostnadene ved miljøforringelse Det forutsettes at tiltakshaver bærer kostnadene for å hindre eller begrense skade naturmangfoldet kan få av tiltaket. § 12 Miljøforsvarlige teknikker Lokaliseringen av tiltaket vil føre til liten påvirkning på terrestrisk natur, da det i hovedsak vil foregå under bakken. For å hindre unødvendig utslipp av miljøgifter og partikler til det marine miljø, bør beste tilgjengelige teknologi (best available technology, BAT) benyttes for å unngå påvirkning som kan avverges innen rimelighetens grenser. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 53 av 56 6.3.2 Vannforskriften Målet for vannforekomsten Sørfjorden (0261020100-2-C) er god økologisk og kjemisk tilstand, noe det er risiko for at ikke oppnås med mindre det settes inn tiltak. Per i dag er den økologiske tilstanden vurdert til moderat, som følge av mengde klorofyll a og nitrat+nitritt i vannmassene, samt diversiteten i bløtbunnsfaunaen. Dette er parametre som påvirkes av økt tilførsel av næring. I tillegg er det funnet vannregionspesifikke PAH-forbindelser i sedimentet tilsvarende dårlig tilstand. Den kjemiske tilstanden er definert som dårlig (Miljødirektoratet, 2023c) på bakgrunn av nivåer av prioriterte PAH-forbindelser, TBT og kvikksølv. Deponering av sprengstein og utslipp av vann fra tunneldriving vil tilføre vannforekomsten nitrogen. I tillegg vil det trolig slippe ut metaller og PAH-forbindelser i forbindelse med arbeidet. Planen er at miljømålet for vannforekomsten skal nås i perioden 2022-2027. Tiltakets anleggsperiode vil pågå lenger enn dette og vil i mellomtiden trolig bidra til at miljømål ikke nås. Likevel er ingen av disse påvirkningene vurdert å være varige. Det er derfor ventet at tiltaket ikke vil redusere sannsynligheten for å oppnå miljømålene for vannforekomsten på lang sikt. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 54 av 56 7 SKADEREDUSERENDE TILTAK Konsekvensutredningen skal beskrive tiltak som er planlagt for å unngå, bremse, istandsette og om mulig kompensere for vesentlige skadevirkninger for miljø og samfunn både i bygge- og driftsfasen (Lovdata, 2023). Videre arbeid med skadereduserende tiltak vil følges opp i detaljplanlegging og i Ytre Miljøplan (YM-plan). 7.1 Anleggsfase 7.1.1 Anbefalte generelle tiltak For terrestrisk natur anbefales det naturlig revegetering der tiltaket fører til fjerning av vegetasjon i midlertidige anleggsområder. Ved delområde N14 anbefales det å bruke minst mulig av arealet ned mot bekken, og å la det stå igjen flest mulig trær, spesielt edelløvtreet, ask. Det legges inn et bestemmelsesområde, med tilhørende reguleringsbestemmelse, i reguleringsplanen, som vil sikre revegetering i naturtypen omfattet av delområde N14. Tiltak for å redusere midlertidig miljøskade i marine delområder i anleggsfasen kan være: • Forhindre partikkelspredning og utslipp av nitrogenforbindelser til de øvre vannlagene ved å benytte lukket nedføringssystem for tunnelstein, med utslippspunkt under sprangsjiktet. • Overvåking av gyteområde for kysttorsk. • Begrense mengde plast som spres til sjø. • Samle opp eventuelt oljesøl fra anleggsmaskiner. • Rense anleggsvann før utslipp til sjø. • Etablere et overvåkingsprogram for vannresipienter som skal følges opp før, under og etter anleggsfasen. • Ta hensyn til gytesesongen til kysttorsk (februar-april). Mengde suspendert stoff og undervannsstøy som er tillatt vil bli definert i utslippstillatelsen (Statsforvaltaren i Vestland, 2023). Alle inngrep i sjø er søknadspliktig til Statsforvalteren i Vestland etter forurensningsloven, og skal være gjennomført og godkjent før tiltaket blir satt i gang. Vilkår skal følges opp i anleggsarbeidet. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 55 av 56 8 REFERANSER Artsdatabanken. (2018). Norsk rødliste for naturtyper 2018. Hentet fra https://www.artsdatabanken.no/rodlistefornaturtyper Artsdatabanken. (2021). Norsk rødliste for arter 2021. Hentet fra https://www.artsdatabanken.no/rodlisteforarter/2021 Artsdatabanken. (2023, 09 06). Funndata frå: Norsk zoologisk forening, Norsk institutt for naturforskning, Naturhistorisk Museum - UiO, BioFokus. Hentet fra Artskart. Artsdatabanken. (2023, september 7.). Økologiske grunnkart. Hentet fra https://okologiskegrunnkart.artsdatabanken.no Artsdatabanken. (2023a). Hentet fra Artskart: https://artskart.artsdatabanken.no Artsdatabanken. (2023b). Fremmede arter i Norge - med økologisk risiko 2023. Hentet fra Artsdatabanken: https://www.artsdatabanken.no/lister/fremmedartslista/2023 Asplan Viak. (2022). Spredningsmodellering finstoff Sørfjorden. Bane Nor og Statens vegvesen. (2020). E16 og Vossebanen statleg reguleringsplan. Konsekvensutgreiing ikkje-prissette tema. Fagtema naturmangfald. Biota Naturkompetanse. (2023a). Naturmangfold i strandsonen i Naustvika, Sørfjorden (Bergen kommune). Biota Naturkompetanse. (2023b). Naturmangfold utenfor Naustvika i Sørfjorden. COWI. (2022). Miljøovervåking Kollevågen 2022-2023, årsrapport 2022. Rapnr. A244861-001. COWI. (2023a). Vurdering av miljøpåverknad ved boring og sprenging under vatn. COWI. (2023b). Innlagrings- og spredningsmodellering av ferskvannsutslipp til sjø. COWI. (2023c). Vurdering av miljøpåverknad ved boring og sprenging under vatn. COWI. (2023d). Søknad om anleggstillatelse etter forurensningsloven, FAS Midt. COWI. (2023e). Rene Listerfjorder. 3-årsovervåking Flekkefjord. Rapnr. A245460- 002. COWI. (2023f). Tiltaksrettet sedimentundersøkelse - Westcon Yards Ølensvåg, Rapnr. A24040-001. COWI. (2023g, in progress). Forundersøkelse Miljøtilstand sjø. COWI. (2023h). Vurdering av partikkelspredning ved etablering av sjakter og ved deponering av tunnelmasser i Naustvika. Dahlmo, N. (2023). pers. kom. Direktoratsgruppen for gjennomføringen av vannforskriften. (2018). Klassifiseringsveileder 02:2018 Klassifisering av miljøtilstand i vann. Økologisk og kjemisk klassifiseringssystem for kystvann, grunnvann, innsjøer og elver. Eldegard, K., Syvertsen, P., Bjørge, A., Kovacs, K., Støen, O.-G., & van der Kooij, J. (2021, 11 24). Pattedyr: Vurdering av oter Lutra lutra for Norge. Rødlista for arter 2021. Artsdatabanken. Hentet fra https://www.artsdatabanken.no/lister/rodlisteforarter/2021/3729 Fiskeridirektoratet. (2023, September 26). Yggdrasil. Hentet fra https://portal.fiskeridir.no/portal/apps/webappviewer/index.html?id=ea6c536f76 0548fe9f56e6edcc4825d8 Havforskningsinstituttet. (2022). Svar på høring om tillatelse til utslipp fra foreløpig anleggsvirksomhet samt mudring, dumping og utfylling i forbindelse med bygging av Stad skipstunnel. Havforskningsinstituttet. (2023). Havforskningsinstituttets rådgivning for menneskeskapt støy i havet. — Kunnskapsgrunnlag, vurderinger og råd for 2023. Dokumentnummer: FAS-01-A-00100 Dato: 22.04.2024 Revisjon: 02A Side: 56 av 56 Havforskningsinstituttet. (2023, September 26). Tema: Atlantisk kveite. Hentet fra https://www.hi.no/hi/temasider/arter/atlantisk-kveite Lovdata. (2023, 11 21). Forskrift om konsekvensutredninger, §23 Forebygging av virkninger. Hentet fra https://lovdata.no/forskrift/2017-06-21-854/§23 Mikkelsen, G., & Søyland, A. (2017). Viltet i Bergen. Kartlegging av viltområder og status for viltartene. Bergen kommune, Bymiljøetaten. Miljødirektoratet. (2018). M-1085|2018 Problemer med plast ved utfylling av sprengstein i sjø. Miljødirektoratet. (2023a). Konsekvensutredning av klima og miljø. Hentet fra Veileder M-1941: https://www.miljodirektoratet.no/konsekvensutredninger Miljødirektoratet. (2023b). Naturbase. Hentet fra https://kart.naturbase.no Miljødirektoratet. (2023c). Vann-nett. Hentet fra Miljødirektoratet. Miljødirektoratet. (2023d). Grunnforurensningsdatabasen. Hentet July 7, 2023 fra Miljødirektoratet: https://grunnforurensning.miljodirektoratet.no/ Miljødirektoratet. (2023e). Miljøatlas. Hentet September 26, 2023 fra Miljøatlas: https://miljoatlas.miljodirektoratet.no/KlientFull.htm Moen, A. (1998). Vegetasjon. Nasjonalatlas for Norge. Hønefoss: Norges geografiske oppmåling. NGU. (2023). (Norge geologiske undersøkelse) Hentet fra Kart på nett: https://www.ngu.no/emne/kart-pa-nett Rambøll Sweco. (2020a). E16 og Vossebanen, Arna - Stanghelle. Konsekvensutredning av massedeponering i Sørfjorden. Rambøll Sweco. (2020b). Kartlegging av bløtbunnsfauna i Sørfjorden. Rambøll Sweco. (2020c). Miljøtekniske sedimentundersøkelser i Sørfjorden og Dalevågen. Rambøll Sweco. (2021a). Konsekvensutredning av massedeponering i Sørfjorden – med hensyn til marint biologisk mangfold. Rambøll Sweco. (2021b). Kartlegging av marint biologisk mangfold i Kvernhusvika i Sørfjorden. Ranneklev, G. P. (2017). Undersøkelse av tunnelvann, slam og uomsatt sprengstoff under drivingen av Espatunnelen på E6. Vannforeningen. Rueness, E. K. (2023). Oter i Store norske leksikon på snl.no. Hentet 6. september 2023 fra https://snl.no/oter. Rådgivende biologer. (2017a). Kartlegging av marint naturmangfold og naturressurser med verdivurdering. Rådgivende biologer. (2017b). Ny E16 og jernbane Arna – Stanghelle. Risikovurdering av sedimenter. Statens vegvesen. (2021). Håndbok V712 Konsekvensanalyser. : Vegdirektoratet. Statens vegvesen. (2021b). SØKNAD OM MASSEDEPONERING I SJØ – SØRFJORDEN, BERGEN- OG VAKSDAL KOMMUNE. Statens vegvesen. (2023). Idar Reistad, personleg kommunikasjon . Statsforvaltaren i Vestland. (2023). Løyve etter forureiningslova til deponering av overskotsmassar i Sørfjorden og Veafjorden frå bygging av Fellesprosjektet Arna-Stanghelle (FAS) for Statens vegvesen og Bane NOR. Bergen og Vaksdal kommunar. SWECO. (2017). Kartlegging av naturmangfald E16 Arna - Stanghelle. Statens vegvesen. SWECO. (2019). E16 Arna – Stanghelle: Naturmangfald i moglege deponi-, kai- og tverrslagsområder. Statens vegvesen. "
}