{
  "dokument_id": "572adf63-b546-55c0-a837-992a5155f5e9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Evalueringsskjema, datert 29.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11640272/Evalueringsskjema-datert-29-10-2024",
  "tekst": " Bergen kommune Evalueringsskjema Oppheving av seks eldre reguleringsplaner år 1925-1945 med en tilhørende mindre endring fra 1980 Plan- og bygningsetaten 29.10.2024 Side 1 av 29 Innhold LAKSEVÅG. STORE DAMSGÅRD ...........................................................................................................3 ÅRSTAD/LAKSEVÅG. GYLDENPRIS OG STRANDEN ...............................................................................8 ÅRSTAD. VESTRE ÅRSTAD OG UREN - KRONVIKEN - SOLHEIMSVIKEN ..............................................11 ÅRSTAD. LØVSTAKKENS NORDSKRÅNING, MELLOM BLEKENBERG OG GYLDENPRIS ........................17 ÅRSTAD/BERGENHUS. MIDTRE ÅRSTAD ............................................................................................20 ÅRSTAD. ELSTERS GATE OG CAMILLA COLLETTS GATE, REGULERINGSENDRING ..........................25 ÅRSTAD. BLEKENBERG GYLDENPRIS, BEPLANTET AREAL MELLOM ...................................................27 Side 2 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn LAKSEVÅG. STORE DAMSGÅRD Arealplan-ID 40010000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 01.07.1925 Hovedgrunn for forslag om oppheving Planen samsvarer ikke med utbygget situasjon. Byggetiltakene i plan er ferdig etablert. Teknisk utdatert plan. Planen er vist i figur 2. Status for planområdet I hvilken formålssone i henhold til kommuneplanens Ytre fortettingssone (Y), byfortettingssone (BY), arealdel (KPA) 2018 ligger reguleringsplanen? sentrumskjerne (S) og LNF, vist i figur 3. Er planen omfattet av kommunedelplan (KDP)? Strategisk planprogram for Laksevåg, plan-ID 65110000. Tematisk kommunedelplan for kollektivsystemet fra Bergen sentrum til Bergen Vest, plan-ID 64090000 (43,5 % av planområdet). Er det en pågående planprosess som kan erstatte Kun veldig små deler av planområdet er berørt av planen? reguleringsplaner under arbeid. Arealplan-ID 64940000 kan erstatte 8,2 % av arealet. Hvilke formål regulerer planen? Plankartet viser bebyggelse og veger, men mangler tegnforklaring, vist i figur 2. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Nei Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggehøyder? Nei Har planen bestemmelser som er utfordrende å Ingen bestemmelser. Det er utfordrende å bruke håndtere i byggesaksbehandling for nye tiltak? plankartet. Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir planen? Avstander i tidsperioden 01.07.1913-11.08.1931: 3,5 m til Obs: KPA 2018 § 6.3.1. angir byggegrense mot fylkesvei kommunal vei, 3,5 m til fylkesvei, 3,5 m til riksvei. Måles på minimum 12 meter i byfortettingssone og 18 meter i fra veikant/ytterkant av fortau. ytre fortettingssone. Gir oppheving økt byggegrense mot offentlig veg? Ja, mot kommunal veg, øker avstanden til 15 meter, og mot fylkesveg, øker avstanden til 50 meter, måles fra vegens midtlinje - inntil eventuell ny regulering er vedtatt. Er byggetiltakene i plan ferdig etablert? Ja Er planen blitt fragmentert/oppdelt? Delvis Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA inntre for en rekke nye tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av reguleringsplanen? Nei Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike hensyn er sikret i reguleringsplan. KPA 2018 har hensynssone for kulturmiljø historiske senter Laksevåg (95 % av arealet) og historisk veifar (1,5 % av arealet), bestemmelsesområde for historiske områder Laksevåg (#6) (95 % av arealet), gjennomføringssone for omforming Laksevåg (16,9 % av arealet). Side 3 av 29 Lekeområder/grøntområder Reguleringsplanen viser ikke lekeområder og grøntarealer. Grøntområder i opprinnelig plankart er blitt regulert i nyere planer. Reguleringsplanen viser areal uten bebyggelse på. Store deler av disse arealene er i dag blitt bebygget. Avkjørsler/avkjørselssanering/sikt Planen viser avkjørsler. Flere av avkjørslene er ikke etablert som regulert. Etter oppheving blir avkjørslene uregulerte. Ny og endret bruk av offentlig avkjørselstillatelse søkes om til vegmyndighetene. Tverrforbindelser Reguleringsplanen viser tverrforbindelser. Vegstatuskartet til kommunen vil være et bedre verktøy for å vise dagens situasjon av vegnettet. Fordeler ved å oppheve planen Gir et mer relevant og egnet plangrunnlag på eiendommene. Ulemper ved å oppheve planen Øker avstandskravet til byggegrensen mot offentlig veg. Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Etter oppheving av reguleringsplan vil søknader om nye tiltak behandles etter overordnet plan, eller det må utarbeides ny reguleringsplan. Dette er slik som i dag, men nye tiltak vil ikke lenger behandles etter den eldre reguleringsplanen i tillegg. Store deler av området er omfattet av hensynssoner for kulturmiljø i kommuneplanens arealdel 2018. Det skal tas spesielle hensyn til kulturmiljøet ved alle søknader om tiltak og endret arealbruk innenfor disse hensynsonene. Deler av området ligger i KPA innenfor sone for omforming/transformasjon, hvor det forutsettes helhetlig planlegging. Deler av området er omfattet av faresone for brannsmitte i KPA 2018. Det er dermed strengere krav til nye tiltak i dette området. Dette fremgår av KPA 2018 § 33.12 og faresonene i kart. Byggegrense mot veg endres fra eldre veglov, hvor bygningsmyndigheten har vedtakskompetanse og det er gebyr for dispensasjonssøknad - til dagens veglov, som øker avstandskravet til byggegrensen, hvor vegmyndighetene har vedtakskompetanse, og det ikke er gebyr for dispensasjonssøknad per dags dato. Planområdet berører både kommunal og fylkeskommunal vegmyndighet. Sluttvurdering: Planen kan oppheves Hensyn kulturmiljø i KPA 2018 Utfyllende informasjon til hensynssoner for bevaring kulturmiljø (H570), § 35.5 KPA2018 Vedlegg 4 Hensynssone for kulturmiljø historiske senter Laksevåg: Områdets identitet og særpreg i struktur og Laksevåg (for 95 % av arealet) arkitektur må opprettholdes og videreføres. Industribebyggelse med tilhørende strukturer som ikke er i bruk kan gis nytt formål dersom dette ikke medfører inngrep/forringelse av verneverdige fasader og ellers verneverdige kulturhistoriske konstruksjoner. Bestemmelsesområde for historiske områder Bebyggelsens egenart og særpregede kulturmiljø skal Laksevåg (#6) (for 95 % av arealet). sikres og opprettholdes i Laksevåg (#6). Eksisterende bebyggelse skal være premissgivende for byggehøyder, Bestemmelsesområde #6, KPA2018 § 38.3 volum og bebyggelsesstruktur ved nye tiltak. Historiske områder Side 4 av 29 Områder som dekkes av reguleringsplanen: Figur 1. Områder som dekkes av reguleringsplan arealplan-ID 40010000. Side 5 av 29 Reguleringsplan, som foreslås opphevet: Figur 2. Reguleringsplan som foreslås å oppheve. Side 6 av 29 Overordnet plan - Utsnitt fra KPA 2018 Figur 3. Utsnitt av arealformål i KPA 2018 for planområdet til plan 40010000, i grønt omriss. Side 7 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD/LAKSEVÅG. GYLDENPRIS OG STRANDEN Arealplan-ID 410000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 31.03.1931 Hovedgrunn for forslag om oppheving Planen samsvarer ikke helt med utbygget situasjon. Byggetiltakene i plan er ferdig etablert. Teknisk utdatert plan. Planen er vist i figur 5. Status for planområdet I hvilken formålssone i henhold til Byfortettingssone (BY), ytre fortettingssone (Y) og bruk kommuneplanens arealdel (KPA) 2018 ligger og vern av sjø, vassdrag (SJØ), vist i figur 6. reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Ja. KDP Puddefjorden- Damsgårdsundet (53 % av arealet); boligområder, kontor og veiareal, Strategisk planprogram for Laksevåg (53 % av arealet) og KDP Bergen havn (43 % av arealet); erverv, vist i figur 7. Er det en pågående planprosess som kan erstatte Delvis. Områderegulering for Indre Laksevåg under planen? arbeid, plan-ID 64940000, overlapper 53 % av arealet. Plan for sykkeltiltak, plan-ID 71330000, under arbeid overlapper en liten del ved Gyldenprisveien. Hvilke formål regulerer planen? Murtvangstrøk; industri og lagerhusstrøk, boligbebyggelse med butikklager, boligbebyggelse, strøk for bebyggelse som kan oppføres i tre; rekkehusbebyggelse og frittliggende hus og dobbelthus. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Delvis Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggehøyder? Nei Har planen bestemmelser som er utfordrende å Nei håndtere i byggesaksbehandling for nye tiltak? Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir planen? Avstander i tidsperioden 01.07.1913-11.08.1931: 3,5 m til kommunal vei, 3,5 m til fylkesvei, 3,5 m til riksvei. Måles fra veikant/ytterkant av fortau. Gir oppheving økt byggegrense mot offentlig veg? Ja, mot kommunal veg, øker avstanden til 15 meter, måles fra vegens midtlinje - inntil eventuell ny regulering er vedtatt. Er byggetiltakene i plan ferdig etablert? Ja Er planen blitt fragmentert/oppdelt? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA inntre for en rekke nye tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av Nei reguleringsplanen? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike hensyn er sikret i reguleringsplan. KPA 2018 har hensynssone for kulturmiljø for historiske senter Laksevåg (46 % av arealet), Solheim (28 % av arealet) og historisk veifar (4 % av arealet). Det er registrert Side 8 av 29 kulturminner på bebyggelsen som inngår i planavgrensningen til områdereguleringsplanen. Lekeområder/grøntområder Reguleringsplanen viser ikke lekeplasser eller grøntområder. Avkjørsler/avkjørselssanering/sikt Nei Tverrforbindelser Nei Fordeler ved å oppheve planen Gir et mer egnet plangrunnlag på eiendommene. Ulemper ved å oppheve planen Øker avstandskravet til byggegrensen mot offentlig veg. Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Etter oppheving av reguleringsplan vil søknader om nye tiltak behandles etter overordnet plan, eller det må utarbeides ny reguleringsplan. Dette er slik som i dag, men nye tiltak vil ikke lenger behandles etter den eldre reguleringsplanen i tillegg. Kommunedelplanene har arealformål for de aktuelle områdene. Bebyggelsen som inngår i planavgrensningen til områdereguleringsplanen ligger innenfor gjennomføringssone for omforming Laksevåg (#6) i KPA 2018. Store deler av området er omfattet av hensynssoner for kulturmiljø i kommuneplanens arealdel 2018. Det skal tas spesielle hensyn til kulturmiljøet ved alle søknader om tiltak og endret arealbruk innenfor disse hensynsonene. Byggegrense mot veg endres fra eldre veglov, hvor bygningsmyndigheten har vedtakskompetanse og det er gebyr for dispensasjonssøknad - til dagens veglov, som øker avstandskravet til byggegrensen, hvor vegmyndighetene har vedtakskompetanse, og det ikke er gebyr for dispensasjonssøknad per dags dato. Planområdet berører i hovedsak kommunal vegmyndighet. Sluttvurdering: Planen kan oppheves Hensyn kulturmiljø i KPA 2018 Utfyllende informasjon til hensynssoner for bevaring kulturmiljø (H570), § 35.5 KPA2018 Vedlegg 4 Hensynssone for kulturmiljø for historiske Laksevåg: Områdets identitet og særpreg i struktur og senter Laksevåg (for 46 % av arealet) og arkitektur må opprettholdes og videreføres. Solheim (for 28 % av arealet). Industribebyggelse med tilhørende strukturer som ikke er i bruk kan gis nytt formål dersom dette ikke medfører inngrep/forringelse av verneverdige fasader og ellers verneverdige kulturhistoriske konstruksjoner. Solheim: Tiltak må ivareta de kulturhistoriske verdiene i bestående bebyggelse, slik som de stedegne detalj- og materialkvalitetene i området. Nye tiltak skal opprettholde områdets gate- og byromstruktur, dets bebyggelsesstruktur samt forholde seg til fasader, detaljer, volum og høyder på eksisterende bebyggelse. Grøntstruktur må ivaretas. Side 9 av 29 Områder som dekkes av reguleringsplanen: Reguleringsplan som foreslås opphevet: Figur 4. Områder dekket av reguleringsplan arealplan-ID 410000 Figur 5. Reguleringsplan som foreslås å oppheve Overordnet plan - Utsnitt KPA 2018: Overordnet plan - Utsnitt KDP Puddefjorden- Damsgårdsundet: Figur 6. Utsnitt av arealformål i KPA 2018 for planområdet Figur 7. Utsnitt av arealformål i KDP for planområdet til plan 410000, i grønt omriss. til plan 410000, i grønt omriss. Side 10 av 29 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. VESTRE ÅRSTAD OG UREN - KRONVIKEN - SOLHEIMSVIKEN Arealplan-ID 120000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 04.08.1936 Hovedgrunn for forslag om oppheving Planen samsvarer ikke helt med utbygget situasjon. Byggetiltakene i plan er ferdig etablert. Svært teknisk utdatert plan. Planen er vist i figur 9. Status for planområdet I hvilken bebyggelses og anleggssone iht. KPA Byfortettingssone (BY), ytre fortettingssone (Y), grav- og ligger reguleringsplanen? urnelund (GU, lilla farge), grønnstruktur (G) og energianlegg (E), vist i figur 10. Er planen omfattet av KDP? Ja, KDP Puddefjorden-Damsgårdsundet (77 % av planområdet); Boligområder, veiareal, offentlig bygning, bygn. med særskilt allmennyttig formål, vist i figur 11. Er det en pågående planprosess som kan To pågående planer, dekker rundt 15 % av planområdet. erstatte planen? Plan-ID 61930000 og 63790000. Hvilke formål regulerer planen? Murtvangstrøk, industri og lager, bolig, offentlig formål. Bebyggelse i tre, rekkehus, dobbelthus, frittliggende hus, naturpark og begravelsesplass. Samsvarer arealformålet med KPA? Ja, i hovedsak. Er veiene bygget i henhold til plan? Ja, i hovedsak Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei, men oppgitt byggehøyde i tegnforklaringen, samt lengde i meter på bygningene på plankartet. Fastsetter planen byggehøyder? Ja, det er oppgitt etasjeantall og byggehøyde i tegnforklaringen på plankartet. Har planen bestemmelser som er utfordrende å Ja. Slik det er fremstilt på plankartet hadde ikke vært håndtere i byggesaksbehandling for nye tiltak? lovlig i dag. Avstand på bygningene er ikke i samsvar med utbygget situasjon. Fastsetter planen byggegrenser? Ikke etter dagens standard, men det kan tolkes ulikt, om det er byggegrense i kart eller ikke. Noen steder ser det ut som det er formålsgrenser, som også kan tolkes som byggegrenser. Hvilke byggegrenser etter vegloven har planen? Avstander i tidsperioden 12.08.1931-27.07.1938: 5 m til Obs: KPA 2018 § 6.3.1 gir byggegrense mot kommunal vei, 5 m til fylkesvei, 5 m til riksvei. Måles fra fylkesvei på minimum 12 meter i veikant/ytterkant av fortau. byfortettingssone. Gir oppheving økt byggegrense mot offentlig Ja, mot kommunal veg - øker avstanden til 15 meter, og veg? mot fylkes- og riksveg - øker avstanden til 50 meter, måles fra vegens midtlinje - inntil eventuell ny regulering er vedtatt. Er området ferdig utbygget? Ja Er planen blitt fragmentert? Delvis Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Har planen mindre endringer? Er en mindre Nei endring av en annen plan? Side 11 av 29 Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Er ikke sikret i reguleringsplan. KPA 2018 har hensynssone for kulturmiljø for Solheim (82 % av arealet) og historisk veifar (2 % av arealet). KDP Puddefjorden- Damsgårdsundet har avsatt stor deler av planområdet til «området det skal tas spesielle hensyn til byform – kulturminner» Lekeområder/grøntområder Planen viser naturpark. Det som ikke er bebygget er sikret som grønnstruktur i KPA 2018. Begravelsesplass er avsatt til grav- og urnelund i KPA 2018. Det er regulert en liten grønn bit på deler av eiendom 158/125, eid av Bergen kommune, som inngår i byggesone i KPA 2018. Arealet er et grøntareal mellom to veger, og anses ikke egent til utbygging. Avkjørsler/avkjørselssanering/sikt Planen viser avkjørsler. Etter oppheving blir disse uregulerte. Ny og endret bruk må søkes om til vegmyndighet. Tverrforbindelser Tverrforbindelser er i hovedsak etablert i dag. Fordeler ved å oppheve planen Gir et mer egnet plangrunnlag på eiendommene. Ulemper ved å oppheve planen Øker avstandskravet til byggegrensen mot offentlig veg. Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Etter oppheving kan saker behandles etter overordnet plan, eller det må utarbeides ny reguleringsplan. Dette er slik som i dag, men nye tiltak vil ikke lenger behandles etter den eldre reguleringsplanen i tillegg. Reguleringsplanen oppgir etasjeantall og/eller høyde i antall meter. Dette bortfaller ved oppheving. Etter oppheving gjelder pbl. § 29-4 (Byggverkets plassering, høyde og avstand fra nabogrense) og overordnet plan (KPA 2018, blant annet § 26.3.8 og 26.4.7). Nye tiltak må blant annet tilfredsstille unntaket fra det generelle plankravet, tilpasses stedets særpreg og visuelle kvaliteter, slik at byggehøyder anses tilfredsstillende regulert også etter oppheving av reguleringsplan. Arealformål er ivaretatt i kommunedelplan. Store deler av området er omfattet av hensynssoner for kulturmiljø i kommuneplanens arealdel 2018. Det skal tas spesielle hensyn til kulturmiljøet ved alle søknader om tiltak og endret arealbruk innenfor disse hensynsonene. Byggegrense mot veg endres fra eldre veglov, hvor bygningsmyndigheten har vedtakskompetanse og det er gebyr for dispensasjonssøknad - til dagens veglov, som øker avstandskravet til byggegrensen, hvor vegmyndighetene har vedtakskompetanse, og det ikke er gebyr for dispensasjonssøknad per dags dato. Planområdet berører både kommunal, fylkeskommunal og statlig vegmyndighet. Sluttvurdering: Planen kan oppheves Hensyn kulturmiljø i KPA 2018 Utfyllende informasjon til hensynssoner for bevaring kulturmiljø (H570), § 35.5 KPA2018 Vedlegg 4 Hensynssone for kulturmiljø for Solheim (82 % Solheim: Tiltak må ivareta de kulturhistoriske verdiene i av arealet) bestående bebyggelse, slik som de stedegne detalj- og materialkvalitetene i området. Nye tiltak skal opprettholde områdets gate- og byromstruktur, dets Side 12 av 29 bebyggelsesstruktur samt forholde seg til fasader, detaljer, volum og høyder på eksisterende bebyggelse. Grøntstruktur må ivaretas. Områder som dekkes av reguleringsplanen: Figur 8. Områder som dekkes av reguleringsplanen arealplan-ID 120000 Side 13 av 29 Reguleringsplan som foreslås opphevet: Figur 9. Reguleringsplan som foreslås å oppheve Side 14 av 29 Overordnet plan - Utsnitt KPA 2018: Figur 10. Utsnitt av arealformål i KPA 2018 for planområdet til plan 120000, i grønt omriss. Side 15 av 29 Overordnet plan - Utsnitt KDP Puddefjorden-Damsgårdsundet: Figur 11. Utsnitt av arealformål i KDP for planområdet til plan 120000, i grønt omriss. Side 16 av 29 Evalueringsskjema - opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. LØVSTAKKENS NORDSKRÅNING, MELLOM BLEKENBERG OG GYLDENPRIS Arealplan-ID 130000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 02.07.1938 Hovedgrunn for forslag om oppheving Planen samsvarer ikke med utbygget situasjon. Byggetiltakene i plan er ferdig etablert. Svært teknisk utdatert plan. Planen er vist i figur 13. Status for planområdet I hvilken bebyggelses og anleggssone iht. KPA Ytre fortettingssone (Y), byfortettingssone (BY), samt noe ligger reguleringsplanen? grønnstruktur (G), vist i figur 14. Er planen omfattet av KDP? Ja, KDP Puddefjorden- Damsgårdsundet; Boligområder, veiareal, friområder og turvegtrase, vist i figur 15. Er det en pågående planprosess som kan Nei, men plan 71330000 sykkeltiltak i nærheten. erstatte planen? Hvilke formål regulerer planen? Åpen bebyggelse. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til plan? Nei Har planen bestemmelser? Nei Har planen utnyttelsesgrad? Nei Fastsetter planen byggehøyder? Nei Har planen bestemmelser som er utfordrende å Ingen bestemmelser. Utfordrende å lese plankartet. håndtere i byggesaksbehandling for nye tiltak? Har planen byggegrenser? Nei Hvilke byggegrenser etter vegloven har planen? Avstander i tidsperioden 12.08.1931-27.07.1938: 5 m til kommunal vei, 5 m til fylkesvei, 5 m til riksvei. Måles fra veikant/ytterkant av fortau. Gir oppheving økt byggegrense mot offentlig Ja, mot kommunal veg - øker avstanden til 15 meter, veg? måles fra vegens midtlinje - inntil eventuell ny regulering er vedtatt. Er området ferdig utbygget? Ja Er planen blitt fragmentert? Ja, veldig. Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA slå inn for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Har planen mindre endringer? Er en mindre Nei endring av en annen plan? Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike hensyn er sikret i reguleringsplan. KPA 2018 har hensynssone for kulturmiljø for Solheim (83 % av arealet). Lekeområder/grøntområder Nei Avkjørsler/avkjørselssanering/sikt Nei Tverrforbindelser Ja, men ikke etablert i henhold til plan. Området er i dag bebygget, det er etablert veg og gangveg i området. Fordeler ved å oppheve planen Gir et mer egnet plangrunnlag på eiendommene. Ulemper ved å oppheve planen Øker avstandskravet til byggegrensen mot offentlig veg. Konklusjon Side 17 av 29 Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Etter oppheving av reguleringsplan vil søknader om nye tiltak behandles etter overordnet plan, eller det må utarbeides ny reguleringsplan. Dette er slik som i dag, men nye tiltak vil ikke lenger behandles etter den eldre reguleringsplanen i tillegg. Arealformål er ivaretatt i kommunedelplan. Store deler av området er omfattet av hensynssoner for kulturmiljø i kommuneplanens arealdel 2018. Det skal tas spesielle hensyn til kulturmiljøet ved alle søknader om tiltak og endret arealbruk innenfor disse hensynsonene. Byggegrense mot veg endres fra eldre veglov, hvor bygningsmyndigheten har vedtakskompetanse og det er gebyr for dispensasjonssøknad - til dagens veglov, som øker avstandskravet til byggegrensen, hvor vegmyndighetene har vedtakskompetanse, og det ikke er gebyr for dispensasjonssøknad per dags dato. Planområdet berører kommunal vegmyndighet. Sluttvurdering: Planen kan oppheves Områder som dekkes av reguleringsplanen: Reguleringsplan som foreslås opphevet Figur 12. Områder som dekkes av reguleringsplan Figur 13. Reguleringsplan som foreslås å oppheve arealplan-ID 130000 Overordnet plan - Utsnitt KPA 2018: Side 18 av 29 Figur 14. Utsnitt av arealformål i KPA 2018 for planområdet til plan 130000, i grønt omriss. Overordnet plan - Utsnitt KDP Puddefjorden- Damsgårdsundet Figur 15. Utsnitt av arealformål i KDP for planområdet til plan 130000, i grønt omriss. Side 19 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD/BERGENHUS. MIDTRE ÅRSTAD Arealplan-ID 70000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 08.07.1938 Hovedgrunn for forslag om oppheving Planen samsvarer ikke med helt med utbygget situasjon. Byggetiltakene i plan er ferdig etablert. Svært teknisk utdatert plan. Planen er vist i figur 17. Status for planområdet I hvilken formålssone i henhold til kommuneplanens I hovedsak byfortettingssone (BY), grav- og urnelund (GU) arealdel (KPA) 2018 ligger reguleringsplanen? og grønnstruktur(G), vist i figur 18. Er planen omfattet av kommunedelplan (KDP)? Ja, KDP Store Lungegårdsvann søndre del (33 % av arealet), KDP Puddefjorden- Damsgårdssundet (1 % av arealet), og KDP Landås (0,5 % av arealet), vist i figur 19. Er det en pågående planprosess som kan erstatte Det er flere pågående planprosesser i nærheten av planen? planområdet. Hvilke formål regulerer planen? Murtvangstrøk; industri og lagerstrøk, flere ulike boligstrøk, industristrøk, forretnings og boligbebyggelse, arealer reservert for off. formål. Strøk som kan oppføres av tre; rekkehus, frittliggende hus og dobbelthus, arealer reservert off. formål, begravelsesplass, park osv. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Ja, i hovedsak. Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggehøyder? Ja. Det er oppgitt etasjeantall og byggehøyde i tegnforklaringen på plankartet. Har planen bestemmelser som er utfordrende å Har ikke bestemmelser. håndtere i byggesaksbehandling for nye tiltak? Fastsetter planen byggegrenser? Ja, det er byggelinjer noen steder. Hvilke byggegrenser etter eldre veglov gir planen? Avstander i tidsperioden 12.08.1931-27.07.1938: 5 m til KPA 2018 § 6.3.1. angir byggegrense mot fylkesvei på kommunal vei, 5 m til fylkesvei, 5 m til riksvei. Måles fra minimum 12 meter i byfortettingssone og 18 meter i veikant/ytterkant av fortau. Gjelder hvor det ikke er ytre fortettingssone. byggelinjer i plankartet. Gir oppheving økt byggegrense mot offentlig veg? Ja, mot kommunal veg - øker avstanden til 15 meter, og mot fylkes- og riksveg - øker avstanden til 50 meter, måles fra vegens midtlinje - inntil eventuell ny regulering er vedtatt. Er byggetiltakene i plan ferdig etablert? Ja Er planen blitt fragmentert/oppdelt? Delvis Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA inntre for en rekke nye tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av reguleringsplanen? Nei, men det er en reguleringsendring innenfor planområdet, plan 90011000 (se side 25 og 26), som også foreslås opphevet. Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike hensyn er sikret i reguleringsplan. KPA 2018 har hensynssone for kulturmiljø Danmarksplass-Kronstad (70 % av arealet) og historisk veifar (1 % av arealet). Side 20 av 29 Lekeområder/grøntområder Reguleringsplanen viser grøntområder. Disse er i hovedsak ivaretatt i arealformål grunnstruktur i KPA 2018. Grønt på eiendom 162/49 er ikke grønnstruktur i KPA. Arealet er eid av Bergen kommune. I dag er det etablert veg og grøntområde. Begravelsesplass er ivaretatt i arealformål grav- og urnelund i KPA 2018 (28 % av arealet). Avkjørsler/avkjørselssanering/sikt Ja, avkjørsler. Disse blir uregulerte etter oppheving. Ny og endret bruk av offentlig avkjørselstillatelse søkes om hos vegmyndighetene. Tverrforbindelser Ja. Disse er i hovedsak etablert. Vises i vegstatuskartet til kommunen. Fordeler ved å oppheve planen Gir et mer egnet plangrunnlag på eiendommene. Ulemper ved å oppheve planen Øker avstandskravet til byggegrensen mot offentlig veg. Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et egnet plangrunnlag i dag. Etter oppheving av reguleringsplan vil søknader om nye tiltak behandles etter overordnet plan, eller det må utarbeides ny reguleringsplan. Dette er slik som i dag, men nye tiltak vil ikke lenger behandles etter den eldre reguleringsplanen i tillegg. Reguleringsplanen oppgir etasjeantall og/eller høyde i antall meter, samt byggelinjer noen steder. Dette bortfaller ved oppheving. Etter oppheving gjelder pbl. § 29-4 (Byggverkets plassering, høyde og avstand fra nabogrense) og overordnet plan (KPA 2018 § 26.3.8). Nye tiltak må blant annet tilfredsstille unntaket fra det generelle plankravet, tilpasses stedets særpreg og visuelle kvaliteter, slik at byggehøyder anses tilfredsstillende regulert også etter oppheving av reguleringsplan. Reguleringsplanen regulerer murtvangstrøk. Dette er blitt fulgt opp i utbyggingen av området. Regulert murtvang bortfaller ved oppheving, men området er innenfor hensynssone for kulturmiljø, hvor kulturmiljø og historisk bebyggelse skal sikres og ivaretas, jf. KPA 2018 § 35.5 retningslinjer. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk. Dette skal vurderes i samråd med Byantikvaren. Store deler av området er omfattet av hensynssoner for kulturmiljø i kommuneplanens arealdel 2018. Det skal tas spesielle hensyn til kulturmiljøet ved alle søknader om tiltak og endret arealbruk innenfor disse hensynsonene. Området inneholder kulturminner. Disse er ivaretatt gjennom kulturminneloven og er registrerte kulturminner. Oppheving får ingen konsekvenser for disse. Byggegrense mot veg endres fra byggelinjer i plankartet eller eldre veglov, hvor bygningsmyndigheten har vedtakskompetanse og det er gebyr for dispensasjonssøknad - til dagens veglov, som øker avstandskravet til byggegrensen, hvor vegmyndighetene har vedtakskompetanse, og det ikke er gebyr for dispensasjonssøknad per dags dato. Planområdet berører både kommunal, fylkeskommunal og statlig vegmyndighet. Sluttvurdering: Planen kan oppheves Hensyn kulturmiljø i KPA 2018 Utfyllende informasjon til hensynssoner for bevaring kulturmiljø (H570), § 35.5 KPA2018 Vedlegg 4 Hensynssone for kulturmiljø Danmarksplass- Danmarksplass-Kronstad: Arkitektur, Kronstad (70 % av arealet). bebyggelsesstruktur og overordnet sammenheng i kulturmiljøet skal bevares. Eventuelle nye tiltak innenfor sonen skal opprettholde områdets gate- og byromstruktur, bebyggelsesstruktur samt forholde seg Side 21 av 29 til volum og høyder på eksisterende bebyggelse. God terrengtilpasning er viktig. Områder som dekkes av reguleringsplanen: Figur 16. Områder som dekkes av reguleringsplan arealplan-ID 70000. Side 22 av 29 Reguleringsplan som foreslås opphevet: Figur 17. Reguleringsplan som foreslås å oppheve. Side 23 av 29 Overordnet plan - Utsnitt KPA 2018: Figur 18. Utsnitt av arealformål i KPA 2018 for planområdet til plan 70000, i grønt omriss. Overordnet plan - Utsnitt kommunedelplaner: Figur 19. Utsnitt av arealformål i KDP for planområdet til plan 70000, i grønt omriss. Side 24 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. ELSTERS GATE OG CAMILLA COLLETTS GATE, REGULERINGSENDRING Arealplan-ID 90011000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 23.12.1980 Hovedgrunn for forslag om oppheving Planteknisk utdatert plan. Plan samsvarer ikke helt med utbygget situasjon. Status for planområdet I hvilken formålssone i henhold til kommuneplanens Byfortettingssone (BY) arealdel (KPA) 2018 ligger reguleringsplanen? Er planen omfattet av kommunedelplan (KDP)? Nei Er det en pågående planprosess som kan erstatte Nei planen? Hvilke formål regulerer planen? Kjørevei, off. og fortau off., vist i figur 16 og 17. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Nei, ikke helt Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggehøyder? Nei Har planen bestemmelser som er utfordrende å Ingen bestemmelser håndtere i byggesaksbehandling for nye tiltak? Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir planen? Avstander i tidsperioden 01.01.1964-30.06.1996: 12,5 m til kommunal vei, 12,5 m til fylkesvei, 30 m til riksvei. Måles fra veikant/ytterkant av fortau. Gir oppheving økt byggegrense mot offentlig veg? Nei, avstand til offentlig veg er allerede innenfor byggegrensen mot offentlig veg. Berører kommunal veg, og en liten del av fylkesveg. Er byggetiltakene i plan ferdig etablert? Ja Er planen blitt fragmentert/oppdelt? Nei Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA inntre for en rekke tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av reguleringsplanen? Reguleringsplanen er en reguleringsendring. Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Ikke sikret i reguleringsplan. I KPA 2018 er området omfattet av hensynssone for kulturmiljø knyttet til Danmarksplass-Kronstad Lekeområder/grøntområder Nei Avkjørsler/avkjørselssanering/sikt Nei Tverrforbindelser Nei Fordeler ved å oppheve planen Gir et mer egnet plangrunnlag Ulemper ved å oppheve planen Ingen vesentlige ulemper. Konklusjon Kan oppheves i sammenheng med plan 70000. Sluttvurdering: Planen kan oppheves Side 25 av 29 Utsnitt fra reguleringsendringen som er foreslått opphevet: Figur 20. Utsnitt fra opprinnelig plankart til endringen. Utsnitt fra regulert situasjon: Sett i sammenheng med plan for midtre Årstad, arealplan-ID 70000. Figur 21. til venstre: Regulert situasjon ved eiendom 162/537 m.fl. Planavgrensning til plan 90011000 i turkist omriss. Figur 22. til høyre: Regulert situasjon ved eiendom 162/502 m.fl. Planavgrensning til plan 90011000 i turkist og rødt omriss. Side 26 av 29 Evalueringsskjema – opplysninger om plan som foreslås opphevet Plannavn ÅRSTAD. BLEKENBERG GYLDENPRIS, BEPLANTET AREAL MELLOM Arealplan-ID 10020000 Plantype 30 - Eldre reguleringsplan Ikrafttredelsesdato 14.09.1945 Hovedgrunn for forslag om oppheving Planen samsvarer ikke med utbygget situasjon. Byggetiltakene innenfor planområdet er ferdig etablert. Svært teknisk utdatert plan. Planen er vist i figur 24. Status for planområdet I hvilken formålssone i henhold til kommuneplanens Ytre fortettingssone (Y), grønnstruktur (G) og arealdel (KPA) 2018 ligger reguleringsplanen? byfortettingssone (BY), vist i figur 25. Er planen omfattet av kommunedelplan (KDP)? Ja, KDP Puddefjorden – Damsgårdsundet; boligområder og offentlig bygning, vist i figur 26. Er det en pågående planprosess som kan erstatte Nei planen? Hvilke formål regulerer planen? Offentlig lekeplass og uoppgitt formål. Samsvarer arealformålet med KPA? Ja Er veiene bygget i henhold til reguleringsplan? Ingen veier i planen. Har planen bestemmelser? Nei Fastsetter planen utnyttelsesgrad? Nei Fastsetter planen byggehøyder? Nei Har planen bestemmelser som er utfordrende å Ingen bestemmelser. Plankartet er utfordrende å tolke. håndtere i byggesaksbehandling for nye tiltak? Fastsetter planen byggegrenser? Nei Hvilke byggegrenser etter eldre veglov gir planen? Avstander i tidsperioden 28.07.1938-31.12.1963: 7,5 m til kommunal vei, 7,5 m til fylkesvei, 7,5 m til riksvei. Måles fra veikant/ytterkant av fortau. Gir oppheving økt byggegrense mot offentlig veg? Ja, mot kommunal veg, øker avstanden til 15 meter, måles fra vegens midtlinje - inntil eventuell ny regulering er vedtatt. Er byggetiltakene i plan ferdig etablert? Ja Er planen blitt fragmentert/oppdelt? Ja Har ekspropriasjonshjemmelen gått ut? Ja Vil plankravet i KPA inntre for en rekke nye tiltak? Ja Blir planen ivaretatt i KPA og/eller KDP? Ja Er det vedtatt mindre endringer av reguleringsplanen? Nei Kvaliteter i planområdet Bevaringshensyn (kulturminner, naturmiljø osv.) Ingen slike hensyn er sikret i reguleringsplan. Lekeområder/grøntområder Planen regulerer offentlig lekeplass, men er i dag bebygget med barnehage og bolig. Barnehagen er avsatt til offentlig bygning i kommunedelplan. Avkjørsler/avkjørselssanering/sikt Nei Tverrforbindelser Nei Fordeler ved å oppheve planen Gir et mer egnet plangrunnlag på eiendommene. Ulemper ved å oppheve planen Øker avstandskravet til byggegrensen mot offentlig veg. Konklusjon Plan- og bygningsetaten vurderer at reguleringsplanen ikke har de nødvendige forutsetningene for å fungere som et godt og forståelig plangrunnlag i dag. Etter oppheving av reguleringsplan vil søknader om nye tiltak behandles Side 27 av 29 etter overordnet plan, eller det må utarbeides ny reguleringsplan. Dette er slik som i dag, men nye tiltak vil ikke lenger behandles etter den eldre reguleringsplanen i tillegg. Dagens bruk og arealformål er ivaretatt i kommunedelplan. Byggegrense mot veg endres fra eldre veglov, hvor bygningsmyndigheten har vedtakskompetanse og det er gebyr for dispensasjonssøknad - til dagens veglov, som øker avstandskravet til byggegrensen, hvor vegmyndighetene har vedtakskompetanse, og det ikke er gebyr for dispensasjonssøknad per dags dato. Planområdet berører kommunal vegmyndighet. Sluttvurdering: Planen kan oppheves Områder som dekkes av reguleringsplanen: Reguleringsplan, som foreslås opphevet Figur 23. Områder som dekkes av reguleringsplan Figur 24. Reguleringsplan som foreslås å oppheve. arealplan-ID 10020000 Overordnet plan - Utsnitt KPA 2018 Figur 25. Utsnitt av arealformål i KPA 2018 for planområdet til plan 10020000, i grønt omriss. Side 28 av 29 Overordnet plan - Utsnitt KDP Puddefjord – Damsgårdsundet Figur 26. Utsnitt fra KDP hvor planområdet til plan 10020000 er avsatt til boligområder og offentlig bygning, markert i grønt omriss. Side 29 av 29 "
}