{
  "dokument_id": "0d728a9d-2753-5120-a082-8bc0e74cd15b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, sluttbehandling - Bergenhus. Gnr. 166, Bnr. 535 mfl., Kong Oscars gate",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11745475/Fagnotat-sluttbehandling-Bergenhus-Gnr-166-Bnr-535-mfl-Kong-Oscars-gate",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2022/20614-87 Saksbehandler: Eline Aresdatter Haakestad Dato: 19.12.2024 Fra Plan- og bygningsetaten Forslag til detaljregulering anbefales vedtatt Bergenhus. Gnr. 166, Bnr. 535 mfl., Kong Oscars gate, Arealplan-ID 70180000 Om planforslaget En til En arkitekter AS foreslår på vegne av Calmar Eiendom 2 AS detaljregulering for et område i Kong Oscars gate i Bergenhus bydel. Planforslagets hovedformål er å rive eksisterende bygg i Kong Oscars gate 46 og 48 (gnr. 166, bnr. 535 og 1798), for å legge til rette for et nytt hostell over fire etasjer med publikumsrettet virksomhet og aktiv fasade i 1. etasje mot Kong Oscars gate, se Figur 1. Eksisterende bygning i Kong Oscars gate 44 bevares. Maksimal mønehøyde foreslås på kote +23,0. Utnyttelsesgrad for hele planområdet er 199,5%-BRA, maksimal grad av utnytting for nybygg i felt SF2 er 294%-BRA. Figur 1 Utklippet til venstre viser planområdet i rødt, til høyre er planområdet i rød sirkel med nummerering av byggene i Kong Oscars gate som omfattes av planen. Bakgården til hostellet videreføres og skal fungere som en buffersone mellom nybygg og eksisterende boligbebyggelse i bakkant. Asylsmauet skal opprettholdes slik det er i dag. Varelevering er planlagt i utbedret vareleveringslomme i Kong Oscars gate. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Planforslaget omfattes ikke av forskrift om konsekvensutredninger. Se planbeskrivelsen med vedlegg for utfyllende opplysninger. Planprosess og medvirkning Merknader og uttalelser ved offentlig ettersyn Planforslaget var på høring og offentlig ettersyn i perioden 16.09.2023-31.10.2023. Det ble mottatt 2 private merknader (med flere underskrifter), og 12 høringsuttalelser. Disse er oppsummert og kommentert av forslagsstiller i merknadsskjema datert 22.11.2024. Materialet er gjennomgått og vurderes som dekkende. I uttalelsene og merknadene blir det i hovedtrekk pekt på følgende: • Påvirkning på Domkirken: Reguleringsplanen kan godkjennes under forutsetning om at bestemmelsene endres i tråd med Riksantikvarens innspill. • Kulturmiljø og utforming av nybygg: Nybygget er ikke godt nok tilpasset kulturmiljøet, og trehusbebyggelsen i kvartalet skal være førende for nye prosjekter. Materialbruk bør sikres i bestemmelsene. Det bør vurderes å dele bygningsvolumet i to. Heis, ventilasjon og liknende bør løses innvendig. Bakbygningens fotavtrykk bør reduseres. • Tilpasning til eksisterende bebyggelse: Nybygget gir økt innsyn mot naboeiendommene og forringer kvaliteten på uteoppholdsareal i Asylplassen 11. Avstanden mellom Asylplassen 9 og 11 og nybygg bør økes. Nybygget reduserer sol og naturlig dagslys. Bakgården bør utvides lenger ut mot Asylsmauet. Sittebenken som vender mot Asylsmauet 1 bør fjernes eller flyttes. • Gange: Merknader knyttet til bredde på fortausareal, behov for å regulere og opparbeide kantstopp ved flytting av overgangsfelt. • Renovasjon: Merknad knyttet til videreføring av midlertidig løsning for returpunkt da det er etablert bossnett i området med mulighet for tilkobling. • Vareleveringslomme: Merknad til bredde, avstand til varemottak, og behov for fysiske hindre. Endringer etter offentlig ettersyn Endringene som er foretatt etter offentlig ettersyn, fremgår av merknads- og endringsskjema datert 22.11.2024. Planmaterialet er oppdatert i henhold til endringene. Kort oppsummert innebærer endringene: • Det er foreslått to bygningsvolum i stedet for ett bygg. Det ene bygningsvolumet, mellombygget, bryter med Kong Oscars gate 44 og hovedbygget, både i form og uttrykk. Hovedbygget har rett gesims. Gesimslinjen på hovedbygget er trukket ned til nivået til trehusbebyggelsen i Asylsmauet i sør. • Utkragingen mot Asylsmauet er fjernet. 1. etasje mot Asylsmauet er dermed utvidet, men 2. og 3. etasje er trukket noe tilbake slik at avstanden til Asylplassen 1 er økt, og Asylplassen 11 får mer utsyn mot Kong Oscars gate. • Material- og fargevalg er endret og sikret i bestemmelsene. • Bakgården er utvidet, og dagens plassering av gjerde beholdes. • Avstanden til mellombygget i Kong Oscars gate 46 og Asylplassen 5 og 7 har økt, samtidig er avstanden mellom hjørnet på mellombygget og Asylplassen 9 noe redusert. Saksnummer PLAN-2022/20614 Side 2 av 12 • Sittebenk i Asylsmauet er fjernet. • Bestemmelser fra Riksantikvaren er lagt inn. • Bestemmelsesområde #2 for renovasjon (returpunkt) er tatt ut. • Foreslått reguleringsformål o_GG1 er delt opp til gangveg og torg (o_TO). På bakgrunn av endringene i utforming av nybygg etter offentlig ettersyn ble det gjennomført en begrenset høring i perioden 22.03.2024-19.04.2024. Det kom inn 1 privat merknad og 4 uttalelser fra høringsparter i den begrensede høringen. Merknadene og uttalelsene er oppsummert og kommentert av plankonsulenten i merknads- og endringsskjemaene datert 22.11.2024. Det er gjort endringer i bestemmelsene som følge av mottatte innspill: • Lagt til krav om fargesetting og vinduer, ytterligere dokumentasjonskrav og krav om vekting av kulturminner. • Bestemmelse om dispensasjon fra den automatiske fredinga jf. kulturminnelova § 8, fjerde ledd for tiltak i samsvar med reguleringsplanen og vilkår for dispensasjonen, er tatt ut. Byantikvaren, Byarkitekten og Vestland fylkeskommune er positive til endringene i utformingen av nybygget, og Byantikvaren og Byarkitekten ga innspill til blant annet fargesetting og materialvalg. Riksantikvaren vurderer at tiltaket ikke medfører fare for utilbørlig skjemming av Bergen domkirke. Naboer i Asylplassen 17 ber om at planforslaget bearbeides videre. Vurdering av planforslaget Plan- og bygningsetaten (PBE) kommenterer sakens sentrale problemstillinger. Øvrige tema anses som tilfredsstillende løst og belyst. Vi slutter oss til hovedformålet sentrumsformål og det planfaglige grepet i planforslaget. Forslaget til detaljregulering vurderes å være tilfredsstillende og anbefales vedtatt. Forhold til overordnede planer og retningslinjer I kommuneplans arealdel (KPA2018) er området avsatt til byfortettingssone (BY1) med sentrumsformål. Planområdet er under hensynssone for vegtrafikkstøy (gul og rød sone), luftkvalitet (gul sone), faresone brannsmitte, konsesjonsområde fjernvarme, kulturmiljø Marken, historisk sentrum, bestemmelsesområde #4 og er båndlagt etter lov om kulturminner. I kommunedelplan (KDP) sentrum1 er planområdet regulert til blandet sentrumsformål, og vist som bebyggelse i verneverdig kulturmiljø. I tillegg er planområdet registrert som automatisk fredet middelalderbygrunn. Etter KDP sentrums § 12 skal blandet sentrumsformål i hovedprinsippet bestå av publikumsrettede virksomheter på gateplan, kontorarbeidsplasser i mellometasjene og boliger i de øverste etasjene. Ved nybygg bør boligandelene være minst 25 prosent. PBE oppfordret forslagsstiller til å vurdere boligformål tidlig i prosessen, da foreslått arealformål kunne gi utfordringer med tanke på eksisterende nabobebyggelse. Forslagsstiller har ønsket å gå videre med hostell. I planforslaget reguleres et bredere formål for felt SF1 og SF2 med sentrumsformål, som omfatter sentrumsfunksjoner, eksempelvis forretning, tjenesteyting, 1 Arealplan-ID 15780000, vedtatt 10.12.2001. Saksnummer PLAN-2022/20614 Side 3 av 12 kontor, hotell/overnatting og bevertning. Det er ikke tillatt med boligformål. Første etasje skal ha publikumsrettet virksomhet og aktiv fasade mot Kong Oscars gate, dette er sikret i bestemmelse 3.1.1.a. PBE vurderer at foreslått formål passer inn i området og ikke går på bekostning av eksisterende bolig- og kulturmiljø. Det er sikret avbøtende tiltak for å minimere mulige konflikter med naboer, se kapittelet Hensyn til nabobebyggelsen. Vi slutter oss til planens formål, og aksepterer avvik fra overordnede føringer i KDP sentrums § 12 om bolig. Vi vurderer at planforslaget ellers er i tråd med overordnede planer og retningslinjer. Figur 2 Oppriss av eksisterende situasjon (øverst) og foreslått ny situasjon (nederst). Byggehøyder og grad av utnytting Eksisterende bygg i Kong Oscars gate 46 og 48 består av to enetasjes bygninger med flate tak, som ble oppført som midlertidige butikkpaviljonger i 1965, se Figur 2. I dag brukes byggene som hostell. Byggene fremstår som enkle, provisoriske bygg uten spesielle kvaliteter. Kong Oscars gate 44 er et murbygg over tre etasjer og loft som ble oppført rundt 1889 av Bergen Totalavholdsforening. I dag er det restaurant i 1. etasje og hostell i 2. og 3. etasje. Forslagsstiller sin intensjon er å utvide dagens hostellvirksomhet ved å rive Kong Oscars gate 46 og 48 og bygge et nybygg med fire etasjer i felt SF2. Nybygget skal kobles på eksisterende bygg i Kong Oscars gate 44. Det legges opp til felles inngang i nybygget med heis og trapperom. Grad av utnytting i felt SF2 er satt til %-BRA=294%, og nytt bruksareal er på maks 642,6 m2. BRA i plankart er redusert etter offentlig ettersyn og begrenset høring, fordi en utkraget del av bygget som tidligere var regulert til gangareal (felt GG2) nå er innlemmet i felt SF2. BRA i plankart er 8 m2 høyere enn BRA skissert i planmaterialet, for å ha noe slingringsmonn til detaljprosjektering. Nybygget er delt opp i to volum, et hovedbygg med mønehøyde på k+22,3, og et mellombygg på k+23,0. Gesims mot trehusbebyggelsen er lagt på samme høyde som nabobyggene. Gesimshøydene er sikret i plankart. Saksnummer PLAN-2022/20614 Side 4 av 12 Kulturminner, kulturmiljø og arkitektur Planområdet ligger i et område med store kulturminneverdier, i et kulturmiljø med bygninger fra 1700- og 1800-tallet, og på automatisk fredet middelalderbygrunn, se Figur 3. Kulturmiljøet i området er dominert av eldre, bergensk selvgrodd trehusbebyggelse på en til to etasjer, og større murhus av nyere dato. Taklandskapet i området har en rik og mangfoldig karakter med ulike vinkler, arker, høyder og volum. Bergen Domkirke, Bergens Barneasyl, Danckert Krohns Stiftelse og St. Jørgens Hospital er i dag fredede objekt som ligger i nærheten av planområdet. Nybygget er planlagt på automatisk fredet middelalderbygrunn. Kulturminner har derfor vært et sentralt tema gjennom planprosessen, og det har vært arbeidet med at nybygget skal tilpasse seg kulturmiljøet. Figur 3 Perspektiv fra Kong Oscars gate mot planområdet, sett sørfra. Dagens situasjon er vist til venstre, foreslått nybygg i Kong Oscars gate 46 og 48 er vist til høyre. Bergen Domkirke er synlig over hustakene. Tilpasning til kulturmiljø og arkitektur Forslagsstiller har gjennom prosessen arbeidet med utforming og farge- og materialbruk i dialog med Byarkitekten, Byantikvaren og Vestland fylkeskommune, for å tilpasse seg bebyggelsen og kulturmiljøet. Til offentlig ettersyn var det foreslått nybygg med ett volum og skrå gesims, se Figur 4. Vi anbefalte et tydeligere skille mellom tak og vegger. Det kom innspill fra Byantikvaren, Byarkitekten og Vestland fylkeskommune om foreslått utforming, og utformingen er endret i dialog med disse høringspartene. Blant annet er takformen endret, gesimslinjen er rett og bygget er delt i to volum. Inndelingen i to bygg er en referanse til de opprinnelige bygningene som sto her tidligere. Mellombygget bidrar til å løse overgangen mellom eksisterende bygg og hovedbygget. Figur 4 Perspektivet til venstre viser foreslått utforming til offentlig ettersyn. Perspektivet til høyre viser foreslått utforming til sluttbehandling. Planforslaget åpner for røde teglpanner, annen vindusutforming og annen fargesetting enn det som er vist i perspektivet til høyre. Byantikvaren og Byarkitekten har oppfordret til å ikke bryte med nabobebyggelsen og kulturmiljøet i for mange uttrykk. Form- og materialbruk, som takform, takmateriale og kledning, følger derfor nabobebyggelsen, særlig trehusbebyggelsen. Dette er sikret i planen, mens farge- og vindusutforming avklares i byggesak. Det er sikret i bestemmelsene at Saksnummer PLAN-2022/20614 Side 5 av 12 nybygget skal fremstå som to bygningsvolum (vertikaldelt), med et mellombygg og hovedbygg. Førsteetasje skal ha utadrettet virksomhet mot Kong Oscars gate med inngang direkte fra gaten. Nybygget skal ha skrå takflater. Det tillates et flatt parti på toppen av hovedbygg i samsvar med illustrasjonsplan. Møneretning skal gå parallelt med fasadeliv, og møneretning vist i illustrasjonsplan er juridisk bindende. Tekniske installasjoner som heishus og ventilasjon skal inngå i bygningsvolumet og ikke stikke ut over regulert takflate. Fasadene på nybygget skal være i tre med innslag av pusset tegl. Der det skal være tre skal det være glatt, høvlet og malt tradisjonell kledning tilpasset kulturmiljøet. Fargesetting skal tilpasses kulturmiljøet. Hovedbygget kan ha store vinduer både mot gaten og mot bakgård i 1. etasje, og det tillates at mellombygget får glassfasade mot Kong Oscars gate. Vinduer på nybygget skal være i tre både ute og inne. Det tillates franske balkonger i fasade mot Kong Oscars gate, samt inntrukken balkong i fasade mot sør. Tak skal tekkes med skifer eller røde teglpanner. Der dette ikke er mulig på grunn av helning på taket, skal taket båndtekkes. Farge på båndtekking skal harmonere med taket ellers. Fredet bygrunn og grunnundersøkelser Det er usikkerhet knyttet til kulturlag under eksisterende bygg, og det er heller ikke mulig å gjennomføre geotekniske grunnundersøkelser i tiltaksområdet før eksisterende bygg er revet. Til offentlig ettersyn ga Riksantikvaren innspill om å legge inn en rekke bestemmelser i planforslaget som skal sikre at hensynet til fredet middelalderbygrunn ivaretas. Disse er lagt inn i bestemmelsene. Det er blant annet sikret at grunnundersøkelser skal gjennomføres etter at eksisterende bygg er revet, for å blant annet kartlegge mektigheten av eventuelle kulturlag og for overvåke grunnvannstanden. De geotekniske grunnundersøkelsene skal overvåkes av arkeolog. Inngrep i bakken er tillatt for tiltak som er i tråd med reguleringsplanen, på vilkår av arkeologisk gransking. Hensyn til nabobebyggelsen Bruken av bakgården har vært et viktig tema gjennom hele planprosessen med tanke på mulig innsyn og støy for eksisterende nabobebyggelse. Vi har på bakgrunn av dette anbefalt en tydelig avgrensning av formål og bruk av bakgården (GPL – gårdsplass), for å hindre konflikter med eksisterende nabobebyggelse. I bestemmelse 3.1.4.a er det sikret at bakgården skal være ubebygget og holdes åpen. Den skal beplantes for en positiv visuell kvalitet og fungere som overvannstiltak ved at det anlegges regnbed. Dette løser også håndtering av overvann, som må separeres fra spillvannsnettet, på en måte som begrenser graving og masseutskiftning i grunnen til et minimum. Til offentlig ettersyn var det foreslått sittebenk i Asylsmauet, og det var foreslått å flytte dagens gjerde noe inn i bakgården for å gjøre Asylsmauet bredere. Det kom innspill fra naboer om at en var bekymret for at folk skulle samle seg i smauet. Til sluttbehandling er derfor sittebenken fjernet, og dagens plassering av gjerdet til bakgården beholdes. Avstanden til nabobebyggelsen har vært et tema gjennom planprosessen. Deler av ny bebyggelse er nærmere nabobebyggelsen enn fire meter, se Figur 5. Avstanden fra foreslått nybygg til nabobebyggelsen var tilnærmet uendret fra dagens situasjon ved offentlig ettersyn, og vi vurderte at avstanden til nabobebyggelsen var tilstrekkelig. Til sluttbehandling er østlig del av mellombyggets fotavtrykk redusert slik at avstanden til Asylplassen 5 og 7 økes fra 4,0 til 5,6 meter. Dermed trekkes bygget noe bort fra nordvestvendte vinduer i Asylplassen 9. Saksnummer PLAN-2022/20614 Side 6 av 12 Hovedbygget trekkes også tilbake i sør slik at avstand til Asylsmauet 1 økes fra 2,1 til 2,6 meter. Dette bidrar til at det åpnes mer opp på hjørnet av Asylplassen 11. Samtidig er avstanden mellom hjørnet på mellombygget og Asylplassen 9 redusert fra 2,2 til 1,9 meter. Vi vurderer at endringene til sluttbehandling er en bedring fra offentlig ettersyn. 5 Figur 5 Rosa skravert felt markerer nybygg slik det var foreslått til offentlig ettersyn, mens mørkegrått areal under rosa skravert felt viser nybygg til sluttbehandling. Det er sikret i bestemmelse 3.1.3.n at vinduer i 2. og 3. etasje mot Asylplassen 5, 7, 9 og 11 ikke kan være større enn at de oppfyller minimumskravet til dagslys i henhold til gjeldende teknisk forskrift. Planløsning og vindusåpninger må utformes slik at det i størst mulig grad hindrer sjenerende innsyn mot eksisterende boligbebyggelse i Asylplassen. Nabobebyggelsen vil få noe redusert solforhold som følge av utbyggingen, se vedlagte sol- og skyggeillustrasjoner datert 08.03.2024. Vi vurderer at endringene i sol- og skyggeforhold av denne størrelsen er akseptable i sentrum. Utkraging og gangareal Asylsmauet, en tverrgate som går mellom Kong Oscars gate og Asylplassen, er en viktig del av kulturmiljøet og en viktig historisk struktur i området. Å opprettholde Asylsmauet har derfor vært en forutsetning siden oppstart. I planforslaget sikres Asylsmauet ved at det reguleres som offentlig gangareal, o_GG1. Til offentlig ettersyn var det foreslått utkraging over gangareal med frihøyde på minst 2,2 meter, slik at smauet ble bredere her. Vi anbefalte å vurdere å øke frihøyden til 2,5 meter. Forslagsstiller har vurdert at økning av frihøyden vil være uheldig da det påvirker etasjehøydene og dermed øker mønehøyden på bygget. Utkragingen er derfor fjernet etter offentlig ettersyn, se Figur 6. Det er lagt opp til noe økning i bredden på Asylsmauet sammenliknet med dagens situasjon. Det er foreslått utkraging over deler av dagens fortau mot Kong Oscars gate i felt SF2 i 2.-4. etasje innenfor bestemmelsesområde #1. Under utkraging skal det sikres en frihøyde på minimum 2,5 meter. Det er sikret fortausbredde på minimum 2,5 meter utenfor utkraget Saksnummer PLAN-2022/20614 Side 7 av 12 areal, og vi vurderer derfor at forslaget ikke er i strid med KDP sentrums § 4.5 om at det ikke er tillat med utkragning av bygning over fortau. Vestland fylkeskommune, som vegeier, kom ikke med motforestillinger til foreslått løsning til offentlig ettersyn. Forslagsstiller er avhengig av privatrettslig avtale med Etat for bygg og eiendom (EBE), som er eier av arealet, for å få gjennomført planen. Figur 6 Asylsmauet i dag er vist i bildet til venstre. Perspektivet i midten viser foreslått utforming av nybygget til offentlig ettersyn. Etter offentlig ettersyn er utkragingen fjernet, og bredden på 1. etasje har økt, som vist i perspektivet til høyre. Etter offentlig ettersyn er det på bakgrunn av innspill fra Bymiljøetaten regulert torgareal (o_TO) i det som tidligere var foreslått som del av gangarealet (o_GG1). Det er sikret i bestemmelsene at torget skal være tilgjengelig for allmennheten, og det tillates møblering eller utplassering av sitteelementer, og beplantning. Tiltak innenfor o_TO må ikke komme i konflikt med eksisterende eller framtidig renovasjonsløsning, eller tilkomst til Asylsmauet. Det er videre sikret at det skal opparbeides nytt dekke der dagens bygg skal rives med en god overgang mot resterende torg, o_TO. Det er sikret i bestemmelsene at tiltak på fortau o_FO1, torg o_TO, gangareal o_GG1 og vareleveringslomme innenfor o_P, samt gårdsplass GPL, skal være ferdigstilt før bebyggelse tas i bruk. Mobilitet og samferdsel Kong Oscars gate mellom Nygaten og Stadsporten er i dag en forholdsvis trafikkert fylkesveg med ÅDT på 8 000 og fartsgrense på 40 km/t. Det er ikke tilrettelagt for syklister og fortauene har varierende bredde. Langs Kong Oscars gate 46 og 48 er fortauet omtrent 2,2 meter på det smaleste. I Miljøløftets forprosjekt for Kong Oscars gate (Bergensprogrammet 2010) ble det vurdert flere tiltak for å redusere biltrafikkmengden og tilrettelegge for byliv i det historiske veifaret. Del 1 av prosjektet, strekningen mellom Vetrlidsallmenningen og Nygaten, ble fullført i 2018, mens del 2 mellom Nygaten og Stadsporten fortsatt ikke er gjennomført. I andre del ble det blant annet foreslått bredere fortau og lavere fartsgrense for å gjøre forholdene best mulig for fotgjengere og syklister i blandet trafikk på sykkelvennlig dekke. Samtidig skal bussenes fremkommelighet opprettholdes, og det ble foreslått at eksisterende busstopp sør for planområdet endres til kantstopp. Ved oppstart kom det innspill fra Statens vegvesen og Bymiljøetaten om at fortausbredden må være minimum tre meter. På grunn av gatebredden og nødvendig varelevering til Kong Saksnummer PLAN-2022/20614 Side 8 av 12 Oscars gate 46 og 48 er ikke dette imøtekommet. Planforslaget regulerer 2,5 meter bredt fortau i øst, mens dagens fortausbredde videreføres i vest, se Figur 7. Dagens vareleveringslomme (o_P) er flyttet noe lenger sør og tilrettelegges for varelevering med liten lastebil eller mindre kjøretøy, samtidig som deler av fortauet blir bredere enn i dag. Dersom vareleveringslommen er smalere, vil det føre til at store kjøretøy står ute i vegbanen i Kong Oscars gate, til hinder for biler og busser. Eksisterende fotgjengerkryssing flyttes omtrent 2,5 meter lenger sør. Vestland fylkeskommune som vegeier har stilt seg bak foreslåtte løsning. Bymiljøetaten ga til offentlig ettersyn innspill om å vurdere endret utforming av vareleveringslommen for å øke fortausarealet. Endring av utstrekningen i nord innebærer sporing på liten lastebil som krysser deler av motgående kjørefelt. Etter dialog med Vestland fylkeskommune er derfor utstrekning beholdt som foreslått til offentlig ettersyn. Figur 7 Vareleveringslommen legges inn på dagens gangareal mot sør, vist i blå farge, som frigjør areal for utvidelse av fortau i nord, vist i gul farge. I vareleveringslommen i felt o_P tillates kun av- og pålessing i forbindelse med varelevering og avfallshenting. Vareleveringslommen skal utformes som en integrert del av fortausarealet, med en utforming og detaljering som tydelig signaliserer at det er gående som har fortrinnsrett. Til offentlig ettersyn ga Bymiljøetaten innspill om at det bør etableres fysiske hindre for å unngå at vare- og renovasjonsbiler kjører inn på fortauet i nord. Forslagsstiller vurderer at det vil fungere som et hinder for gående, og har ikke tatt innspillet til følge. Vi slutter oss til foreslått løsning uten fysiske hindre. Til offentlig ettersyn ga Statens vegvesen innspill om at flytting av eksisterende overgangsfelt og dagens utforming skaper trafikkfarlige situasjoner der biler velger å kjøre forbi buss på holdeplass. Vegvesenet anbefalte å anlegge kantstopp for buss. Siden Vestland fylkeskommune har stilt seg bak foreslåtte løsning, har vi ikke anbefalt endringer etter offentlig ettersyn. Det er også gjort en trafikksikkerhetsvurdering av flytting av fotgjengerfelt, se vedlegg datert 24.10.2024. Parkering Sykkelparkering er sikret i bestemmelsene med mengdekrav etter formål i tråd med KPA2018. For nybygg i felt SF2 skal trygg og tyverisikker sykkelparkering løses innendørs i 1. etasje, med trinnfri og enkel tilkomst fra gaten. Det åpnes ikke opp for parkering for bil. Saksnummer PLAN-2022/20614 Side 9 av 12 PBE vurderer at planområdet ligger sentralt til i Bergen sentrum, at det er enkel tilkomst til nybygg med gange, sykkel og kollektiv, og at det ikke er behov for parkering for bil. Renovasjonsløsning Det legges opp til å videreføre dagens renovasjonsløsning med avfallsrom fram til bossnett er etablert i området. Til offentlig ettersyn var det satt av et bestemmelsesområde for BIRs returpunkt, men etter innspill fra Bymiljøetaten er dette tatt ut fordi det ikke er ønsket fremtidig situasjon. Arealet ved dagens returpunkt i felt o_TO reguleres slik at løsningen ikke er til hinder for bossnett i fremtiden. Vurdering etter naturmangfoldloven Planområdet består i dag stort sett av bebyggelse og grå flater. Det er gjort søk i tilgjengelige databaser og ikke gjort funn av naturverdier innenfor planområdet. Innenfor en radius på 100 meter utenfor planområdet er det registrert blant annet gråspurv (NT) omtrent 50 meter vest, og parkslirekne (fremmed art, SE) omtrent 50 meter sør og 70 meter nordøst for planområdet. Det er ikke gjort egne befaringer eller kartlegginger av naturverdier. § 8 Kunnskapsgrunnlaget Av planbeskrivelsen fremgår det at det ikke er registrert naturverdier i planområdet, og planlagt tiltak etableres på allerede bebygd eiendom. Kunnskapsgrunnlaget baserer seg derfor på informasjon i offentlige databaser. PBE vurderer at kunnskapsgrunnlaget er tilstrekkelig for å gjøre vurderinger i samsvar med naturmangfoldlovens § 8. § 10 Økosystemtilnærming og samlet belastning Påvirkningen av et økosystem skal vurderes ut fra den samlede belastning som økosystemet er eller vil bli utsatt for. Planområdet er allerede bebygd, og ligger i et område som er tett bebygd. Vi vurderer at tiltaket har liten til ingen negativ konsekvens for området, og at den samlede belastningen på økosystemet er begrenset. § 9 Føre-var-prinsippet Naturmangfoldloven §9 gir krav om en føre-var-holdning for å unngå alvorlig eller irreversibel skade på naturmangfoldet. PBE vurderer at føre-var-prinsippet ikke kommer til anvendelse her. § 11 Kostnadene ved miljøforringelse skal bæres av tiltakshaver og § 12 Miljøforsvarlige teknikker og driftsmetoder Naturmangfoldloven § 11 sier at kostnad med miljøforringelse skal bæres av tiltakshaver, og nml. § 12 krever miljøforsvarlige teknikker og driftsmetoder. Tiltakshaver skal dekke kostnadene for å opparbeide grøntareal og regnbed i felt GPL, noe PBE vurderer vil være positivt for naturmangfoldet i området. Barn og unges interesser Planforslaget vil ikke medføre endret situasjon for barn og unge. Planområdet er i dag ikke i bruk av barn og unge, og det legges ikke opp til økt parkering og trafikk. Når det gjelder areal og lokaler til frivillighet, kultur og annen sosial infrastruktur er dette ikke konkret vurdert i saken, vi vurderer at det er dekket i andre deler av nærområdet. Saksnummer PLAN-2022/20614 Side 10 av 12 Klima og energi På grunn av størrelsen på eksisterende bygg og nybygg, og at planforslaget ikke innebærer vesentlige naturinngrep, er det ikke stilt krav til klimagassberegninger eller klimanorm. Grønne tak og solceller på tak har ikke vært vurdert som mulige løsninger i planforslaget på grunn av tilpasningene og føringene knyttet til kulturmiljø. Krav om utslippsfrie anleggsplasser, utslipp fra avfallshåndtering og ombruk av eksisterende bygningsmaterialer er ikke vurdert. Anbefalt vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Bergenhus. Gnr. 166, Bnr. 535 mfl., Kong Oscars gate, arealplan-ID 70180000 vist på plankart, sist datert 22.11.2024 b. Tilhørende reguleringsbestemmelser, sist datert 22.11.2024 Plan- og bygningsetaten Aslaug Aalen Avdelingsleder Tarje Iversen Wanvik Etatsleder Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2022/20614 Side 11 av 12 Vedlegg: Plankart datert 22.11.2024 Reguleringsbestemmelser datert 22.11.2024 Planbeskrivelse datert 09.12.2024 Merknadsskjema offentlig ettersyn datert 22.11.2024 Merknadsskjema begrenset høring datert 22.11.2024 Illustrasjonsplan datert 22.10.2024 Oppriss eksisterende situasjon datert 22.10.2024 Snitt og oppriss ny situasjon datert 22.10.2024 Perspektiver datert 08.03.2024 Sol- og skyggeillustrasjoner datert 08.03.2024 ROS-analyse datert 16.10.2024 VAO-rammeplan datert 21.11.2023 Kulturminnedokumentasjon datert mars 2022 Vurdering av løsning for renovasjon og varelevering datert 03.06.2022 Vareleveringslomme tegning E2 datert 19.05.2023 Vegsnitt datert 05.07.2023 Trafikksikkerhetsvurdering ved flytting av gangfelt 24.10.2024 Geotekniske vurderinger datert 05.10.2022 Ny fundamentering datert 08.03.2024 Stedsanalyse datert 27.11.2019 Fullstendig dokumentoversikt og saksgang, se https://www.bergen.kommune.no/omkommunen/offentlig- innsyn/innsynplanogbyggesak saksnr PLAN-2022/20614 Saksnummer PLAN-2022/20614 Side 12 av 12 "
}