{
  "dokument_id": "8bf7da79-2fd5-5dd9-8d62-6808ec34f4ec",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 12032024, Sak 34/24, Byrådens halvtime: byråd for byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10143514/Innstilling-vedtak-Byradens-halvtime-byrad-for-byutvikling",
  "tekst": "Byrådens halvtime: byråd for byutvikling Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 12.03.2024 sak 34/24 og fattet følgende vedtak: Følgende brev sendes til byråd for byutvikling Plan for universell utforming Det er på høy tid at plan for universell utforming ferdigstilles og rådet er spent på resultatet. Som en del av budsjettarbeidet for 2025 bør man se på mulighetene for å opprette en stilling som ansvarlig/koordinator for universell utforming. Dette er et stort fagområde og rådets erfaring er at det er svært ulik forståelse for det og kompetanse på det i kommunen. Rådet har ved flere anledninger påpekt at universell utforming beskrives for dårlig i kommunens planer. Planene skal leses og følges av mange, også av de som ikke har fagkompetanse i universell utforming. Det er derfor ikke tilstrekkelig at man skriver at «universell utforming forutsettes ivaretatt» slik vi ofte ser. Rådet forventer at planen følges opp både med en kompetanseplan for universell utforming og for et nettverk i kommunen, som kan bidra til bevisstgjøring og kompetansedeling. Det er viktig at man i dette arbeidet har med seg et bredt syn på universell utforming som også inkluderer for eksempel digitale tjenester. Inkludering i arbeidslivet Rådet setter pris på at byråden snakker så varmt om å få så mange som mulig i arbeid. Men, det krever at noen enkle virkemidler er på plass. Det er forstemmende at offentlig sektor er så mye mindre flink enn privat sektor på å ansette personer med funksjonsnedsettelse. KRPF har tidligere i år sendt en henvendelse angående planlegging av arbeidsplasser uten noen parkeringsplasser for ansatte. Også på steder som planlegges med parkeringsplasser blir det gjort klart at disse bare skal være for besøkende. Og at man «vil legge til rette» dersom det blir ansatt en person som trenger HC-parkering. Rådet mener at dette ikke er godt nok. I det øyeblikket det blir mye ekstraarbeid ved å ansette en person med en funksjonsnedsettelse vil mange arbeidsplasser vegre seg for å gjøre det. Arbeidsplasser bør planlegges på en slik måte at de er universelt utformet og at det er lett å ansette en person som trenger tilrettelegging. En start her vil være at alle kommunale arbeidsplasser planlegges med HC-plasser for ansatte. Kommunalt råd for personer med funksjonsnedsettelses behandling Byråd for byutvikling, Christine Kahrs informerte. 2 "
}