{
  "dokument_id": "2f3af5b7-87c4-5337-8767-cb1163a8a7c3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-1 Way Forward, Fra gaten til aktivitet og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11636591/4-1-Way-Forward-Fra-gaten-til-aktivitet-og-idrett",
  "tekst": "#729239 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 729239 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 15.10.2024 Innsendt 01.11.2024 Innsendt av RASMUS SOLBERG Søkerorganisasjon WAY FORWARD Organisasjonsnummer 989 909 932 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. Way Forward ble startet av Richard Kiwanuka i 2004. Organisasjonen arbeider hovedsakelig med å integrere og inkludere flerkulturelle barn og ungdom inn i det norske samfunnet med et ekstra fokus på at jenter skal delta i like stor grad som guttene. Aktiviteter som leksehjelp, sykkelverksted, musikkstudio, jentegruppe og andre fritidsaktiviteter blir arrangert for å nå målene. Way Forward har et høyt fokus på å bygge opp et samfunn hvor alle har muligheten til å delta i sosiale aktiviteter uansett bakgrunn og økonomisk situasjon. I tillegg til å arrangere egne aktiviteter hjelper også Way Forward barn og unge inn i eksisterende idrettstilbud gjennom å kommunisere med idrettsklubber og hjelpe til økonomisk. Tidligere har også organisasjonen arrangert dansekurs og svømmekurs. Gjennom årene har over 1200 barn og ungdom lært å svømme gjennom kursene. Navn på prosjektet. Fra gaten til aktivitet og idrett Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-1 Kultur-, fritids- og ferieaktivitet Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-1 Kultur-, fritids- og ferieaktiviteter Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby kultur-, fritids- eller ferieaktiviteter for barn, unge og eventuell familie, organisert som et gruppetilbud. Dere skal prioritere målgruppen i rekruttering av deltakere til aktiviteten. Dere skal avholde aktiviteten i deltakernes fritid og ha lave eller ingen kostnader for målgruppen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Flere eller flere delprosjekter under denne aktivitetstypen? Nummerer delprosjektene dere søker om støtte til under denne aktivitetstypen. Når dere svarer på spørsmålene under, ber vi dere for hvert spørsmål oppgi hvilket delprosjekt informasjonen gjelder. For spørsmål hvor dere må oppgi en tallverdi, for eksempel antall deltakere, ber vi dere oppgi et samlet antall for alle delprosjektene. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 8 Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. Way Forward skal i samarbeid med Etat for boligforvaltning (EBF) videreutvikle aktivitetstilbudet i og omkring aktivitetshuset \"Femmeren\" med spesiell vekt på barn og ungdom i bydelen. Vi ser for oss aktiviteter i et ukentlig løp med unntak av ferieavvikling, hvor vi ønsker å legge til rette for spesielle ferieaktiviteter for barn og unge. Dette treårige prosjektet skal bestå av fem ukentlige aktiviteter, samt ferieaktiviteter i høst-, jule-, vinter- og sommerferien. En del av prosjektet vil også være å hjelpe barn og ungdom som ikke er aktiv på fritiden inn i eksisterende idrettstilbud. Ukentlige aktiviteter: Mandager: 15:00-18:00: Sykkelverksted Tirdager: 16:00-20:00: Leksehjelp Onsdager: 17:00-19:00: Silketrykkeri Torsdager: 16:00-20:00: Jentegruppe Fredager: 16:00-20:00: Fredagsklubb og musikkstudio Beskrivelse av de ulike aktivitetene: Sykkelverksted: I garasjerom vis a vis aktivitetshuset «Femmeren» har EBF gitt Way Forward garasjelokaler som har blitt utviklet til et gjennomført sykkelverksted. Her kan barn og ungdom få hjelp til å reparere egne sykler selv sammen med erfarne sykkelreparatører og aktivitetsledere. Dette vil gi en enorm mestringsfølelse og hjernetrim samtidig som en god forståelse for gjenbruk og mekanisk reparasjon. Et større sykkelmiljø på Landås vil bidra til økt helse, miljøvennlig transport, økt aktivitetsradius for barn og unge, samt en ny hobby for mange. Sykkelverkstedet vil potensielt være åpent hele året men vi ser for oss at aktivitet vil være spesielt interessant i månedene april til oktober. Vi vil holde åpent i garasjene hver mandag mellom kl. 15 og 18. Leksehjelp: Her vil barn og ungdom få mulighet til å komme for å få hjelp med lekser. Tilbudet vil bli gitt i husets tre aktivitetsrom hvor barn og ungdom fordeles etter alder og venner. Vi har hatt et godt samarbeid med Norsk Folkehjelp ved tidligere anledninger hvor vi har samarbeidet omkring frivillige. Samarbeidet med Norsk Folkehjelp vil fortsette i dette prosjektet. På leksehjelpen vil det bli servert mat før deltakerne begynner med leksene. Dette ser vi på som viktig både for sosialisering, inkludering og for å øke fokuset på leksejobbingen, og gir dermed en følelse av et hjem utenfor hjemmet. Silketrykkeri: Gjennom dette prosjektet skal vi starte et silketrykkeri med navnet «Femmeren kollektivet». Vi ser for oss at silketrykk kan appellere til mange ungdommer i Årstad bydel. Her skal ungdom jobbe med å trykke print på klær samtidig som de skal samarbeide med og ta imot bestillinger fra lokale fotballag, band, skoler og andre som ønsker å bestille merch eller drakter. Aktiviteten skaper en plattform for kles-design og produksjon, og har som mål å utvikle ungdoms kreativitet gjennom praktisk arbeid. Aktiviteten er drevet av ungdom for ungdom og er åpen i feriene. Denne aktiviteten skal ikke generere inntekter. Fredagsklubb: Her vil det bli servert varm mat og deltakerne får mulighet til å møtes på en nøytral arena utenfor hjemmet. Aktiviteter som bordtennis, foosball, brettspill, tegning og Fifa vil være tilgjengelig. Hver gang vil vi også arrangere Bingo, kanonball, bomgjemsel, Kahoot quiz eller liknende for å skape en mer inkluderende arena. - Musikkinnspilling: Organisasjonen har over lenger tid knyttet seg til gode musikere i Bergen, noen har vokst opp i nærmiljøet på Slettebakken. Vi legger til rette for innspilling av sang, instrument og rap i vårt lydstudio. Jentegruppe: Vi ønsker å starte opp en jentegruppe på Landås ettersom vi har sett et stort behov for disse de siste årene gjennom andre aktiviteter vi har arrangert på Slettebakken. Jentegruppen skal dra på forskjellige aktiviteter sammen eller ha aktiviteter på Femmeren for å styrke samholdet samt skape et møtested for jenter både med og uten flerkulturell bakgrunn. Erfaringsmessig etter tiår med aktiviteter for barn og unge på Slettebakken har Way Forward sett at flere jenter ikke får delta på aktiviteter hvor gutter også deltar. Dette er spesielt når de kommer i tenårene. Jenter deltar også i mye mindre grad enn gutter når det kommer til idrett og andre fritidsaktiviteter og står dermed i faresonen for utenforskap. Way Forward jobber for at jenter kan delta på lik linje med guttene. En del av denne aktiviteten vil også gå ut på å snakke med foreldre for å ufarliggjøre jenters deltakelse i trygge aktiviteter ledet av Way Forward og andre fritids- og idrettsorganisasjoner. Ferieaktiviteter: I feriene vil vi arrangere forskjellige aktiviteter både basert på årstiden og ønsker fra eksisterende og nye deltakere. Vi skal arrangere minst to aktivitetsdager i høst-, jule-, og vinterferien i tillegg til minst ti aktivitetsfylte dager i sommerferien. Aktiviteter som skal bli gjennomført i feriene i løpet av året er: Kino og bowling utflukter, Juleverksted med kakao og grøt, skitur og aketurer, graffitiworkshop, dansekurs, idrettsdag, sykkelturer / sykkelrebus, gårdsbesøk, utflukter til trampolineparker og badeland, samt fotballturneringer og mer. Hvis aktiviteten skal gjennomføres i noen av Juleferie skolens ferier, kryss av for Påskeferie hvilke. Høstferie Sommerferie Vinterferie Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 8 Hvor skal aktiviteten gjennomføres? Dette prosjektet skal hovedsakelig foregå i og ved aktivitetshuset Femmeren på Sletten i Bergen (Joachim Lampes Vei 5, 5089 Bergen). Femmeren har vært et aktivitetshus siden 2011 og består av 3 etasjer hvor Way Forward har kontorlokaler, musikkstudio og aktiviteter. Hver etasje har ett eller flere aktivitetsrom, bad og kjøkken. Vis a vis Femmeren ligger to garasjer som Way Forward bruker til sykkelverksted. Utenfor aktivitetshuset er det også en parkeringsplass og flere store gressmarker som er tilrettelagt for aktiviteter med barn og ungdom. Det er også disser utenfor lokalet og kommunen planlegger å sette opp sklier og flere disser til sommeren 2025. Lokalet, garasjene og uteområdene disponeres av Bergen kommunes Etat for boligforvaltning (EBF), som har samarbeidet med Way Forward i over 10 år. Informasjon om levekårsonen Slettebakken er skrevet i punktet \"Beskriv hvem prosjektet retter seg spesielt mot\" i fanen \"Rekruttering\" Aktiviteten skal ha lave eller ingen kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. Alle aktivitetene er helt gratis å delta på. Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. Alle aktivitetene er helt gratis å delta på. Hvor ofte skal dere tilby aktivitet per år? Vi kommer til å tilby 5 aktiviteter ukentlig gjennom hele prosjektet. I vinter-, påske-, jule- og høstferien kommer vi til å tilby minst to dager med aktiviteter per ferie. I sommerferien skal vi gjennomføre 10 dager fylt med forskjellige aktiviteter og utflukter. Dette vil si at vi skal tilby 235 dager med aktiviteter årlig gjennom prosjektet. Dersom dere skal tilby overnatting til deltakerne - hvor mange netter per år? Eventuell kommentar til antall overnattinger. Vi skal kun dra på dagsturer ved utflukt. Hvilke aldersgrupper retter tilbudet deres seg spesielt 17-19 år mot? 10-16 år 6-9 år Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 400 Antall gutter i målgruppen. 400 Antall familiemedlemmer som 10 deltar. Antall barn/unge utenfor målgruppen. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 8 Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. Rekruttering av målgruppen er en svært viktig del av prosjektet. Vi vil nå ut til barn og ungdom mellom 6-19 år gjennom forskjellige kanaler. For å nå både innvandrerbefolkningen og den etnisk norske befolkningen skal rekrutteringsmetodene og stedene vi oppsøker variere. For å samle barn og ungdom krever det ressurspersoner som kan bidra til mobilisering omkring slike tiltak. Det er organisasjonens \"Street Motivators\" som har ført til Way Forwards tidligere suksess. Våre Street Motivators er unge vokse med ulik kulturell bakgrunn som ønsker å hjelpe barn og ungdom. Mange av våre Street Motivators har selv vokst opp i lavinntektsfamilier og har inngående kjennskap til hvilke utfordringer dette medfører for barn og unge. De fleste av våre Street Motivators er flerspråklige og har tidligere selv deltatt på Way Forwards aktiviteter og nå fått opplæring for å fungere som Street Motivators. Slike nøkkelpersoner er viktige i denne sammenheng ettersom de kommer til å oppsøke barn og ungdom på fysiske arenaer og gjennom kjente institusjoner (blant annet skoler, kjøpesentre, mottakssentre, hjemmebesøk og kommunale instanser). Videre rekruttering vil skje via sosiale medier hvor vi har opparbeidet oss følgere gjennom andre prosjekter og via plakater, flyers og gjennom samarbeidspartnere vi opparbeider oss gjennom prosjektet. Vi har gjennom 2024 jobbet med ny nettside som skal publiseres i starten av 2025. Her blir det god oversikt over alle Way Forwards aktiviteter og påmelding blir velig enkelt. Deltakere vil også bli rekruttert gjennom telefonlisten vi har opparbeidet oss gjennom årene via påmeldinger. Her blir det tidlig sendt ut informasjon om aktivitetene til hundrevis av barnefamilier, og garanterer stort oppmøte på alle aktivitetene. Rekruttering vil også bli gjort av målgruppen selv gjennom direkte ansikt til ansikt kontakt med andre barn og unge som befinner seg i lignende situasjoner. Street Motivators vil også oppfordre barn, ungdom og deres familier til å ta med eller sette oss i kontakt med andre i målgruppen som kan ønske et slikt tilbud. Fokuset vil i oppstartsfasen av dette prosjektet være høyt angående rekruttering av nye brukere. Videre vil rekrutteringsarbeidet fortsette løpende gjennom prosjektet i form av hjemmebesøk, digital kommunikasjon og samarbeid med organisasjoner og skoler. Oppfølging vil bli gjennomført på samme måte. Vi ser også på samarbeid som et viktig ledd i rekrutteringsarbeidet i og med at dette er en trygg vei å få kjennskap til våre aktiviteter for barn og unge. Vi regner med fra erfaring at det vil delta en del forskjellige barn og unge etter hvilke aktiviteter som blir arrangert og når i uken de arrangeres. I sommerferien spesielt, men også i andre ferier vil vi sannsynligvis ha en del utskiftning av deltakere grunnet ny kjennskap til aktivitetene samt endring av ukedag og tidspunkt. Ved å informere om ferieaktiviteter på ukentlige aktiviteter og motsatt vil vi kunne nå ut til en større del av målgruppen. Mer konkret vil rekrutteringsplanen i dette prosjektet lyde som følger: I 2025 ved prosjektstart, vil Way Forward bruke 5 av sine ansatte Street Motivators til å starte rekrutteringsarbeidet. Sammen med leder Richard Kiwanuka og prosjektkoordinator Rasmus Solberg vil det velges metoder for å nå ut til flest mulig. Den første måneden vil gå med til å kontakte tidligere nevnte instanser for å komme i kontakt med målgruppen, produsere spørreundersøkelser for utforming av aktivitetene, samt hjemmebesøk og digital kommunikasjon med målgruppen og deres familier for å finne ut om deres aktivitetsbehov. Videre vil vi evaluere spørreundersøkelsene og utforme aktivitetene deretter. Dette sikrer brukermedvirkning og et godt egnet fritidstilbud. Plakater, flyers og infobrev om kommende aktiviteter vil sendes ut til den delen av målgruppen vi så langt har kommet i kontakt med. På denne måten vil kommende deltakere få en særskilt tilknytting til aktivitetene. Videre rekrutteringsarbeid vil pågå aktivt for å nå flest mulig før implementeringen av aktivitetene. Etter implementeringsfasen vil det settes opp en ny plan basert på tidligere erfaringer fra liknende prosjekter om løpende rekruttering under resten av prosjektet. Det vil også være ekstra fokus på å promotere ferieaktiviteter i god tid før feriene slik at en stor del av den totale målgruppen nås i prosjektets løp. Gjennom 2021, 2022, 2023 og 2024 har vi hatt et enormt oppmøte med over 50 påmeldinger per aktivitet hver eneste uke. Vi regner med at pågangen kommer til å bli like stor eller større de neste tre årene. For at rekrutteringen ikke skal føles stigmatiserende, benytter vi oss som sagt av Street motivators som er flerspråklig og har forskjellig kultur og etnisitet slik som målgruppen. Ettersom vårt fritidstilbud skal være helt gratis regner vi med at dette automatisk trekker en stor del av de som sliter økonomisk. En del av målgruppen er også etnisk norske barn. Slik deltakelse reduserer følelsen av stigmatisering gjennom rekruteringen og øker mangfoldet på aktivitetene. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 8 Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. For å nå målgruppen kommer vi til å kontakte og samarbeide med Fridalen skole, Slettebakken skole, Langhaugen VGS, Bergen kommune, Sletten Biblab, Norsk Folkehjelp, Sletten senter, Fysak på Sletten, forskjellige innvandrerorganisasjoner, Landås Moské, Landås skole, Kirkens Bymisjon, Tusmo og flere instanser som jobber med vår målgruppe. Disse skolene / organisasjonene skal kontaktes slik at vi kan komme på informasjonsbesøk og evt. sende ut flyers, henge opp plakater og gjøre samarbeidsposter på sosiale medier. Way Forward deltar allerede i fellesmøter med de fleste av disse instansene hvor informasjon om nye prosjekter formidles. Organisasjonen har også gjennom tidligere prosjekter samarbeidet med Bergen kommune om å få tilbudet postet aktivitetstilbud på deres nettsider slik at vi kan nå flest mulig. Vi har også muligheter for samarbeid med Etat for boligforvaltning om informering gjennom deres beboerblad som blir lagt i postkassen til alle som bor i kommunale boliger i Bergen kommune. Listen over samarbeidspartnere kommer også til å vokse etter hvert som prosjektet blir satt i gang. Beskriv hvem prosjektet retter seg spesielt mot. Målgruppen for dette prosjektet er barn og unge mellom 6-19 år som lever i Årstad bydel i Bergen. Dette inkluderer alle barn og unge uavhengig av bakgrunn, ferdigheter, økonomisk ståsted eller religion/kultur. Samtidig vil det være et ekstra fokus på å fange opp barn og unge med innvandrerbakgrunn og spesielt jenter, ettersom dette er en svært sårbar samfunnsgruppe som ofte står utenfor og ikke deltar i eksisterende idrett / fritidsaktiviteter av ulike grunner. Mange i vår målgruppe sliter med barnefattigdom, nettverksbygging og sosialisering, utenforskap og ellers tilknytning til samfunnet. En mindre men like viktig del av målgruppen er unge som ikke har det like vanskelig, men som ønsker å komme i møte med ny ungdom og delta på aktiviteter. Denne gruppen er sentral i prosjektet grunnet mangfold og inkludering. Info om Slettebakken: I årene etter pandemien har mange unge blitt mer isolerte og i ulik grad utviklet spillavhengighet. De har lite sosial omgang og lite aktiviteter skjer i nærområdet deres. Flere barn og unge sliter fortsatt med sosialangst etter så lang tid i en relativt isolert hverdag. Det er også mange andre faktorer som spiller inn på hvorfor nettopp Sletten kommer svært dårlig ut i undersøkelser om levekår. Dette dekkes lenger nede i teksten. Vi ser et enormt behov for et gratis, lavterskel fritidstilbud på Sletten og ellers i Årstad bydel. Dette er hovedgrunnen til at Way Forward ønsker å sette opp fritidsaktiviteter for barn og ungdom på Sletten. - å stenge barnehager og barneskoler utgjør en betydelig helserisiko for foreldre og barn. - Barn helt ned i 11-årsalderen kommer til psykiatrisk med symptomer på spiseforstyrrelser, angst og tvangshandlinger. - Strenge smitteverntiltak som stenging av skoler og fritidstilbud, digital undervisning, karantene og sosial distansering har preget de siste årene. Tiltakene har gjort det svært krevende for mange unge som sliter psykisk. Dette er tatt fra artikler skrevet under pandemien. Mange i prosjektets målgruppe sliter med barnefattigdom, nettverksbygging og sosialisering, utenforskap, språklige ferdigheter og ellers tilknytning til samfunnet. Mange barn og unge slet med sosialangst, depresjon, usunne vaner og lite fysisk aktivitet før pandemien. Nå er det verre. Way Forward samarbeider med Bergen Kommune hvor organisasjonen driver aktiviteter ved et aktivitetshus på Sletten, i Årstad bydel. Dette er en bydel spesielt preget av store sosioøkonomiske forskjeller, mange kommunale boliger og en høy andel innvandrere. I undersøkelser gjort i 2019 har 28% av alle beboende på Slettebakken innvandrerbakgrunn og ifølge Regjeringen (2019) har hele 49,5% mellom 0-17år innvandrerbakgrunn. Dette er mer enn ti til 30 prosent over gjennomsnittet. I følge Bergen Kommunes siste levekårsundersøkelse fra 2019, oppgir over 30% på Slettebakken at de sliter med å bygge sosialt nettverk. Mangel på sosialt nettverk sliter på helsen både psykisk og fysisk. Dette er den siste levekårsundersøkelsen fra Bergen kommune. Vi antar at forholdene nå er verre enn før pandemien. I de senere årene har det vært en jevn vekst av flerkulturelle grupper i Bergen. I følge Bergen kommune økte innvandrerbefolkningen med 57 prosent fra 2005 til 2011, og i 2012 var det registrert over 32.000 personer med innvandrerbakgrunn i byen. Tall fra 2015 viser en økning fra 44% til 65% andel husstander med innvandrerbakgrunn på Slettebakken . Det ventes ytterligere en dobling av antallet innvandrere fra 2012 til 2030. Et flertall av de ikke-vestlige innvandrerne bor i bydelene Årstad, Laksevåg og Bergenhus. Om lag en tredjedel av innvandrerbefolkningen er barn og unge under 18 år. Ut fra evalueringsrapport utført for Rapporter fra Etat for Boligforvaltning tilsier at hele 83% av barn og ungdom på Slettebakken som bor i kommunale boliger på Slettebakken har innvandrerbakgrunn (tall fra 2015). Mange innvandrerbarn har få norske venner og mangler derfor nettverk og sosial forankring. Svak tilknytning til nærmiljøet kan gjøre unge sosialt utsatt. Enkelte bydeler i Bergen har nå en så sterk konsentrasjon av innvandrerbefolkning at det går på bekostning av kontakten med norske barn (BT-magasinet 10. mai 2014). Levekårsundersøkelsen i Bergen kommune fra 2019 viser at Sletten kommer dårlig ut i forhold til helse og levekår. Med høy andel barnevernstilfeller, sosialhjelpstilfeller, uføretrygdede og arbeidsledighet sammen med en lav medianinntekt har det resultert i at Slettebakken er rangert blant de laveste. Rapporten viser også at Sletten har nest høyest andel ungdomskriminalitet. Dessuten tyder forskning på at særlig unge ikke-vestlige innvandrere deltar i organiserte idrettsaktiviteter i mye mindre grad enn etnisk Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 8 norske unge. Det er viktig at aktivitetstilbud for unge med innvandrerbakgrunn legges til rette på en slik måte at det blir enkelt for dem å delta. I en artikkel publisert i Bergens Tidende 6. desember 2019 vises det til at tallene fra 2011 omkring barnefattigdom, særlig i området Slettebakken, er doblet. Over 20% av barn og unge som vokser opp på Slettebakken vokser opp i barnefattigdom, noe som ligger langt over gjennomsnittet i Bergen. Dette fører blant annet med seg et økt økonomisk stressnivå i familien. Barn og unge opplever å ikke kunne delta på fritidsaktiviteter og kulturelle arrangementer. - «Det kan igjen føre til en opplevelse av at de er annerledes. Noen skammer seg over boforholdene og at de har mindre, og det kan gjøre at de ikke vil invitere andre unger med hjem. Dette kan føre til at de trekker seg tilbake fra sosiale relasjoner» ifølge Tormod Bøe, forsker ved Universitetet i Bergen. - De rike blir rikere, og de fattige sliter stadig mer. Dette er noe som påvirker barn, dessverre i økende grad. (Dagbladet, 8. august 2023, side 30 og 31) Når det gjelder jentene, som dette prosjektet er særlig innrettet for, så tyder forskning på at kulturelle og sosiale faktorer knyttet til den enkeltes bakgrunn kan begrense deres deltakelse. Blant enkelte grupper praktiseres det kjønnsdeling når det gjelder fritidsaktiviteter. Etableringen av egne lavterskeltilbud for innvandrerjenter, som Way Forwards jentegruppe, kan motvirke passivitet og gi jentene en mer aktiv fritid. I en bydel med høy konsentrasjon av unge med innvandrerbakgrunn er leksehjelpen svært viktig. Mange foreldre lar ikke barna sine delta på fritidsaktiviteter og i idrett før leksene er ferdige. Samtidig sliter foreldre språklig og har ofte lav eller ingen utdannelse fra hjemlandet og kan derfor ikke hjelpe sine barn med leksene. Dette resulterer i at mange barn og unge ikke er aktiv på fritiden. Ved å sette opp en leksehjelp tidlig i uken, kan vi bryte denne onde sirkelen og få flere barn og unge inn i fritidstilbud og idrett. Økt deltakelse blant innvandrerungdom i organiserte aktiviteter og idrett er fordelaktig for alle. For barn og ungdom gir det kunnskap, opplevelser, nettverk, venner, tilhørighet og mening. For organisasjonene gir det potensial for rekruttering og fornyelse. For samfunnet gir det arenaer for felles positive opplevelser som er nøkkelen til videre rekruttering. Mange slutter også i organisert idrett når de er rundt 16 år og begynner på videregående. Dette er ofte grunnet et for høyt nivå i klubber for mange, noe som ofte resulterer i utenforskap og en lite aktiv fritid. Unge som slutter med fritidsaktiviteter faller lettere utenfor enn andre og opplever lettere utenforskap og ensomhet. Way Forward vil sette opp et lavterskeltilbud av fritidsaktiviteter for dem som ønsker det. Ved å tilby fritidsaktiviteter, kan man forebygge isolasjon, ensomhet og eksperimentering med narkotiske stoffer. Hele 42,4% av elever fra Slettebakken fullfører ikke videregående. Noe som igjen kan forbindes til sosiale utfordringer, utenforskap, mangel på inkluderende aktivitetstilbud, dårlig økonomi og dårlig psykisk helse. Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 6 av 8 Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 940 500 940 500 940 500 2 821 500 Egenfinansiering 49 500 49 500 49 500 148 500 Inntekter fra prosjektet (spesifiser under) 0 0 0 0 Prosjekttilskudd fra andre (spesifiser under) 0 0 0 0 Delsum 990 000 990 000 990 000 2 970 000 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 650 000 650 000 650 000 1 950 000 Husleie/strøm/renhold 0 0 0 0 Utgifter til inngangsbilletter/deltakelse 100 000 100 000 100 000 300 000 Reise/transport og opphold 40 000 40 000 40 000 120 000 Innkjøp av utstyr 50 000 50 000 50 000 150 000 Andre kostnader (spesifiser under) 150 000 150 000 150 000 450 000 Delsum 990 000 990 000 990 000 2 970 000 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Egenfinansiering (5%) blir finansiert via andre tilskudd og lokaler fra EBF. Spesifiser eventuelle andre kostnader. Andre kostnader består av mat til aktivitetene ettersom vi skal servere et varmt måltid på hver aktivitet utenom på sykkelverkstedet gjennom hele prosjektet. Regnskap- og revisjonskostnader går også under denne posten. Mat: 100 000 kr årlig Regnskap: 30 000 kr årlig Revisjon: 20 000 kr årlig Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 7 av 8 Oppsummering og bekreftelser Kort oppsummering av prosjektet. Prosjektet består av ukentlige aktiviteter og aktivitetsdager i høst-, jule-, vinter- og sommerferien i Way Forwards aktivitetshus Femmeren i Bergen. De faste aktivitetene er sykkelverksted, leksehjelp, silketrykk, jentegruppe og fredagsklubb. I ferien arrangeres det aktiviteter og utflukter. Prosjektet har som målsetning å skape inkluderende møteplasser for barn og unge mellom 6-19 år. Utenforskap, lav motivasjon og dårlig helse skal bekjempes. Alle aktiviteter skal være gratis for deltakerne. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 8 av 8 "
}