{
  "dokument_id": "4c072950-34c3-570b-b8e8-8d2a6196fd85",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "ROS-analyse_områderegulering vedtatt 2012",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11665419/ROS-analyse-omraderegulering-vedtatt-2012",
  "tekst": "Bergen kommune ROS-analyse for Møllendal Fagrapport Oktober 2008 COWI AS Solheimsgt. 13 Postboks 6051 Postterminalen 5892 Bergen Telefon 02694 www.cowi.no Bergen kommune ROS-analyse for Møllendal Fagrapport Oktober 2008 Dokumentnr. 1 Versjon 1 Utgivelsesdato 21.10.08 Utarbeidet Edana Fedje, Ane Gjesdal, Øyvind Weholt, Anita Cemalovic, Eyvind Hellseberg, Oddmund Soldal Kontrollert Oddmund Soldal Godkjent Oddmund Soldal Innholdsfortegnelse Sammendrag 2 1 Innledning 5 2 Metode 5 3 Gjennomføring og organisering 6 4 Systemdefinisjon 6 5 Sårbare objekter 6 6 Kartlegging av uønskede hendelser 7 6.1 Grunnforurensning 7 6.2 Byggegrunn 11 6.3 Vannstand 14 7 Vurderingskriterier 15 7.1 Sannsynlighetsgrad 15 7.2 Konsekvensgrad 15 8 Sammenstilling av analyse 16 9 Resultater 17 10 Kommentarer/Anbefalinger 17 11 Referanser 17 Revisjonsnr. 0 Dokument nr. 1 Risiko- og sårbarhetsanalyse. Kommuneplanens arealdel. Bodø kommune. 2 / 25 Sammendrag I forbindelse med utarbeidelse av 2 reguleringsplaner for Møllendalområdet er det gjennomført en ROS- analyse som omfatter 3 tema: forurenset grunn, byggegrunn og risiko tiknyttet fremtidig økning av vannstand. Fysiske feltundersøkelser er utført for grunnforurensning og geotekniske forhold på området. Detaljerte resultater og diskusjoner av feltkartleggingen er omtalt i egen rapport. ROS-analysen har identifisert 8 ”hendelser” som anses å være relevant innenfor de ulike tema. Følgende ”hendelser” er inkludert: A. Grunnforurensning 1. Forurenset masse 2. Radon 3. Gass 4. Spredning av forurensning til Store Lungegårdsvannet B. Byggegrunn 5. Setninger 6. Ras/erosjon 7. Forurensning av badevann etter etablering av badestrand C. Vannstand 8. Flom forbundet med ekstremvær og økt vannstand. Resultatet av ROS-analysen er oppsummert i det følgende: Forurenset masse Store deler av planområdet er forurenset, og spesielt i område 3, nord for Belsen er det arealer som ikke egner seg for det planlagte arealbruk. Barnehageutbygging er best egnet i området sør for Belsen og på nordsiden av Møllendalselva. Radon Det er målt radonnivå i 1.etasje i 3 bygninger på området. Nivået som ble målt var svært lavt og under an- befalte tiltaksgrenser. I ROS-analysen er det valgt å karakterisere risiko som akseptabel hvis tiltaksgrenser ikke er overskredet. Radonstråling anses derfor ikke å utgjøre en risiko ved bygging på området. P:\\1263\\126356\\18 Rapporter\\Endelig rapport\\Revidert20_11_08\\ROS-analyse Møllendal.DOC Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 3 / 25 Gass Selv om det ikke er påvist gassdannelse i fyllingen, kan det ikke sees bort fra at det kan foreligge gassdan- nelse lokalt. Dette anses imidlertid som mindre sannsynlig. Spredning til Store Lungegårdsvann Risiko for en forverring av miljøet i Store Lungegårdsvann anses som liten. Det vil muligens kunne bli noe større utlekking ved økt trykk på massene, noe som kan unngås ved peling av byggene. Setninger Området er generelt lite egnet som byggegrunn. Det finnes soner med bærende grunn, men som helhet er trolig peling til fjell den sikreste fundamenteringsmetoden. Uten peling til fjell kan derfor faren for setning- er anses som stor. Ras/erosjon Området ligger slik at det ikke er mulig med ras fra omgivelsen. Rasrisiko vil imidlertid være knyttet til erosjon av elvebredden i flomsituasjoner og ekstremvær. Forurensning av badevann Risiko forbundet med bading i Møllendalselven anses som høy, med mindre det ryddes opp og det skjer en opprydding og sanering av utslipp oppstrøms i elva. Risiko er forbundet med helseproblemer som skyldes vannkvalitet i elva. Fremtidig vannstandsøkning vil endre på situasjonen. Flom Fare for flom og oversvømmelse av området anses som stor, spesielt sett i lys av fremtidige prognoser om vannstandsøkning og ekstremnedbør. Sett i et lengre tidsperspektiv er risiko er ansett som høy. Matrisen under viser risiko som er vurdert for de ulike hendelsene. Risikomatrise Sannsynlighet Konsekvens Ubetydelig Mindre alvorlig Betydelig Alvorlig Svært alvorlig Forurenset masse Forurensning av Svært sannsynlig Setninger badevann Flom Meget sannsynlig Sannsynlig Ras/erosjon Spredning til Mindre sannsynlig Store Lunge- Gass gårdsvann Lite sannsynlig Lav risiko Middels risiko Høy risiko Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 4 / 25 Konklusjon Det sees at høyest risiko, med mindre det gjøres tiltak, er forbundet med grunnforurensning, bading i Møl- lendalselven, setninger og flom. De to første hendelser innebærer en helserisiko, mens de andre i første rekke innebærer fare for skader på bygninger og tilhørende økonomisk konsekvenser. Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 5 / 25 1 Innledning I forbindelse med utarbeidelsen av to reguleringsplaner i Møllendal ved Store Lungegårdsvann skal det gjennomføres en risiko-og sårbarhetsanalyse (ROS-analyse) som grunnlag for det videre reguleringsarbeid. Analysen skal gi grunnlag for sikker arealforvaltning i forhold til planlagte utbyggingsområder, og skal av- dekke mulige risiko- og sårbarhetsområder som må analyseres nærmere ved utarbeiding av regulerings- eller bebyggelsesplaner eller gjennomføring av KU-pliktige tiltak. Analysen skal også kunne avdekke om det er områder som ikke bør avsettes som utbyggingsområder pga. for høy risiko, eventuelt om det er be- hov for spesielle avbøtende tiltak. ROS-analysen er basert på kjent kunnskap samt resultatet av utvalgte oppgaver som inngår i oppdraget. Dette omfatter følgende: 1. Forurenset grunn. Utreding av forurenset grunn inklusiv forurensede masser og radon. 2. Byggegrunn. Avklaring av områdets egnethet som byggegrunn, bl.a etablering av badestrand på Grønneviksøren. 3. Vannstand. Utreding av flom og flo i Møllendalselven og i Store Lungegårdsvann. Analysen bygger på ulike delutredninger. Delutredningene ligger som vedlegg: Vedlegg 1: Miljøteknisk grunnundersøkelse Vedlegg 2: Vurdering av fundamenteringsforhold Vedlegg 3: Vurdering av vannstandsendring og flomfare Vedlegg 4: Vurdering av radonfare Vedlegg 5: Vurdering av tiltak i strandsone og elv ROS-analyser er begrenset til endringer/hendelser som vil kunne innebære en risiko for de aktiviteter som omfattes av reguleringsplanen. Risiko forbundet med eksisterende arealbruk er således ikke vurdert. De ulike tema som er inkludert i ROS-analysen vil kunne ha ulik relevans og konklusjon avhengig av tids- perspektivet. Dette skyldes prognoser for fremtidig vannstandsøking som skyldes en generell stigning av havnivå. Siden det her ligger betydelige usikkerheter, er det ikke funnet hensiktsmessig å legge en slik fo- rutsetning til grunn for hendelsene. Risiko forbundet med vannstandsøkningen er imidlertid behandlet spe- sielt. 2 Metode Analysen er utført som en grovanalyse basert på den systematikk som bl.a. er beskrevet i ”Veileder i bruk av kommunale Risiko- og Sårbarhetsanalyser”, utarbeidet av Direktoratet for sivilt beredskap, 2003 /1/. Analysen omfatter risiko og sårbarhet for både menneske, miljø og materiell. Analysen omfatter ulike hen- delser som kan oppstå i forbindelse med den planlaget utbyggingen, d.v.s sannsynligheten for at hendelser kan oppstå og hvilke konsekvenser dette kan ha for de aktuelle områdene som inngår i analysen. Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 6 / 25 3 Gjennomføring og organisering COWI AS har vært ansvarlig for utarbeidelse ROS-analysen. Analysen er gjennomført ved at resultatet av de ulike oppgaver er analysert og systematisert i en ROS- analyse. COWI har gjennomført et oppstartmøte i Bergen kommune hvor det ble en avklaring om gjennom- føringen av de ulike oppgavene. Det har videre vært et møte med kommunen i sluttfasen av arbeidet, hvor ulike risikoforhold ble diskutert. 4 Systemdefinisjon Elementer som skal vurderes i ROS-analysen er bestemt av Bergen kommune i konkurransegrunnlaget for anskaffelsen og omfatter det som er angitt over. Grunnlaget er hentet fra detaljerte rapporter/notater som er vedlagt denne ROS-analysen. ROS-analysen er begrenset til de elementer som er etterspurt av kommunen. Analysens detaljeringsnivå er tilpasset at denne skal brukes som et grunnlag for videre reguleringsarbeid, hvor reguleringsplanene gjelder tilrettelegging for utbygging til boliger, næring, barnehage og kunsthøgskole. For å få en bedre oversikt over hvordan risiko kan være forskjellig innenfor planområdet er det valgt å inn- dele området i 4 delområder: Delområde 1: Sør for Belsen Delområde 2: Belsen Delområde 3: Nord for Belsen Delområde 4: Nordsiden av Møllendalselven. Dette kan være spesielt nyttig i forbindelse med vurdering av risiko forbundet med grunnforurensning, og den betydning denne har for ulikt typer arealbruk. Kart i Vedlegg A viser en oversikt over området som omfattes av reguleringsplanene. 5 Sårbare objekter Sårbare objekter som skal inngå i ROS-analysen er begrenset til de funksjoner som inngår eller kan bli be- rørt av reguleringsplanene. Dette innebærer at ROS-analysen primært vil omfatte risiko forbundet med bygging på området, noe som innebærer risiko tilknyttet bygg i seg selv og mennesker som bor eller opp- holder seg i bygningen eller på utearealer tilknyttet aktivitetene. Planen kan dessuten ha betydning for til- standen i Møllendalselven og Store Lungegårdsvann. Angitte funksjoner som omfattes av de sårbare objektene er boliger, næringsbygg, barnehager og kunsthøg- skole. Det er også aktuelt med etablering av badestrand, badebrygger o.l i strandsonen langs Grønneviksø- ren. Endringer av situasjonen i Store Lungegårdsvann er også vurdert. Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 7 / 25 6 Kartlegging av uønskede hendelser Følgende ”hendelser” er inkludert: A. Grunnforurensning 1. Forurenset masse 2. Radon 3. Gass 4. Spredning av forurensning til Store Lungegårdsvannet B. Byggegrunn 5. Setninger 6. Ras/erosjon 7. Forurensning av badevann etter etablering av badestrand C. Vannstand 8. Flom forbundet med ekstremvær og økt vannstand 6.1 Grunnforurensning 6.1.1 Forurenset masse I det meste av reguleringsområdet ligger det en nedlagt avfallsplass som er en ukontrollert fylling i perio- den 1945-1975. Avfallet er lagt fra strandsonen og ut i Store Lungegårdsvann. Det er derfor åpenbart at de aktuelle området er forurenset, noe som innebærer at det eksisterer en viss hel- serisiko ved utbygging på området. Risikoaspektet knyttet til grunnforurensning skal ivaretas i henhold til kapittel 2 i forurensningsforskriften: ”Opprydding i forurenset grunn ved grave- og byggearbeider”. SFT har utarbeidet en egen risikovurdering som skal anvendes for å beregne stedsspesifikke akseptkriterier for ulike typer arealbruk. Ved utbygging av barnehager og lekeplasser finnes det en egen veileder (SFT-2261) som skal benyttes. Akseptverdier for ulikt arealbruk I forbindelse med ROS-analysen er det gjennomført en kartlegging av forurensninger i grunnen. Resultate- ne er beskrevet i egen rapport (Møllendal. Resultater fra den miljøtekniske undersøkelsen. COWI AS, sep- tember 2008). Det er i utført en risikovurdering basert på SFTs modell, hvor det er beregnet akseptverdier, d.v.s hva som maksimalt kan aksepteres av ulike forurensninger, for ulike arealbrukskategorier. Akseptverdiene er sett i forhold til forurensningsnivå som er funnet i kartleggingen i ulike delområder. Med bakgrunn planlagt arealbruk er det valgt å beregne akseptverdier for følgende arealkategorier: o Barnehager og boligområder og o Næringsområder Akseptverdier for arealer med høgskole er ansett å være de samme som for næringsområder. Vi har forutsatt at det vil være lekearealer for barn i boligområdene. Det er derfor ikke differensiert på ak- septverdier for barnehager og boligområder (unntatt arsenverdier). I forbindelse med utbygging, hvor kap. Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 8 / 25 2 i forurensningsforskriften må oppfylles, vil det være naturlig bergene akseptverdier for delområder hvor det ikke vil være lekeplasser. For ”næringsområder” er det beregnet akseptverdier for både åpne flater og tette flater med bygninger. I ROS-analysen har vi forutsatt at verdier som er lavere enn akseptverdiene er ensbetydende med at det ikke eksisterer noen risiko. Tabell 1 viser akseptverdier for de aktuelle arealbrukskategoriene. For detaljerte beregninger vises til egen rapport fra grunnundersøkelsene. Tabell 1. Arealbruksrelaterte akseptkriterier (helsebaserte) for aktuelle arealbruks- kategorier. Akseptkriteriene er gitt i mg/kg tørrstoff. Kjemisk SFTs Næringsområde inkl. høgskole, Barneha- forbindelse norm ger1/Boligområde (SFT Tette over- Åpne arealer 99:01)* flater 2 Arsen 2 Ingen norm 20 20/5,3 Bly 60 Ingen norm 3200 100 Kadmium 3 Ingen norm 670 10 Kvikksølv 1 4 1270 1 Kobber 100 Ingen norm Ingen norm Ingen norm Sink 100 Ingen norm Ingen norm Ingen norm Krom totalt 25 Ingen norm 50 25 (III + VI) Nikkel 50 Ingen norm 1580 135 PCB (7) 0,01 184 4 0,5 Heksaklor- 0,03 30 74 10 bensen Triklormetan 0,01 0,016 400 0,017 3 Trikloreten 0,01 12 Ingen norm 12 Tetrakloreten 0,03 0,21 495 0,22 C5-C10 7 33 Ingen norm 35 >C10-C12 30 160 Ingen norm 165 >C12-C35 100 770 Ingen norm 710 Bensen 0,005 0,04 870 0,04 Toluen 0,5 2 Ingen norm 2 Etylbensen 0,5 2,5 Ingen norm 2,6 Xylen 0,5 4 Ingen norm 4 Σ16 PAH 2 4000 40 8 Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 9 / 25 Kjemisk SFTs Næringsområde inkl. høgskole, Barneha- 1 forbindelse norm ger /Boligområde (SFT Tette over- Åpne arealer 99:01)* flater Benso 0,1 250 2,3 0,5 (a)pyren Naftalen 0,8 1175 Ingen norm 570 Fluoren 0,6 Ingen norm Ingen norm 1900 Fluoranten 0,1 Ingen norm Ingen norm 2000 Pyren 0,1 Ingen norm Ingen norm 1500 1,2-dikloretan 0,003 0,012 2400 0,013 1,2- 0,004 0,006 0,3 0,005 dibrommetan * SFTs normverdi for mest følsom arealbruk (SFT, 99:01) 1 Gjelder normale barnehager, strengere krav til grønne barnehager 2 ”Ingen norm” betyr enten at forbindelsen ikke er flyktig eller at beregnet helsebasert akseptkriterie >10 000 mg/kg tørrstoff. Helse vil ikke være avgjørende, men man må ta hensyn til spredningsrelaterte akseptkriterier 3 Normverdien er justert opp til SFTs normverdi for følsomt arealbruk (SFT 99:01A). For krom III er det ingen normverdi (> 10 000 mg/kg), mens den for krom VI er 7,3 mg/kg. I risikovurderingen er det ikke tatt hensyn til om forurensningen ligger i overflaten eller dypere. Begrun- nelsen for dette er at det ikke er bestemt om forurensede masser fra dypere lag vil bli berørt i byggproses- sen, f.eks ved at det skal etableres kjellere o.l, noe som vil endre risiko sammenlignet med dagens situa- sjon. En slik vurdering vil først kunne gjøres i forbindelse med en detaljplanlegging av utbyggingen. Vurdering av risiko for ulike delområder og arealbruk. Kart i Vedlegg B viser hvilke områder som oppfyller kravet gitt i akseptverdiene utbygging av de tilsva- rende kategeorier uten at tiltak er påkrevet. Siden det ikke er mulig gjennom kartleggingen å gi en oversikt over alle områder, har vi valgt å angi ett kart som viser tilstand slik vi mener å ha et rimelig sikkert grunn- lag for, og et kart som viser sannsynelig tilstand, men med stører usikkerhet. Vurderingen er gjort ut fra dagens situasjon, d.v.s uten at det er forutsatt tiltak som redusere eller eliminere risiko for eksponering. Slike tiltak vil være tildekking/oppfylling med rene masser, eller isolering av de forurensede massene. Boliger og barnehager Alle delområder har arealer med høy risiko for etablering av barnehager. Kartleggingen viser også at alle delområder har arealer hvor barnehage kan etableres. Basert på grunnundersøkelsen kan det generelt sies at etablering av barnehage har lavest risiko i delområde 1 og 4, og høyest i delområde 2. Tette næringsarealer Denne kategorien omfatter arealer hvor det skal settes opp næringsbygg inklusiv høgskole. Bygging er akseptabel uten tiltak i delområde 1. Dette er også tilfelle for mesteparten av arealet i område 2, og store deler av område 4. Høyest risiko vil det være å bygge i det nordligste delen av delområde 3, men også her vil det være store deler av arealet hvor risiko kan anses som akseptabel. Åpne næringsarealer Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 10 / 25 Denne kategorien omfatter alle utendørsarealer tilknyttet næringsvisksomhet, inklusiv veier og parkerings- plasser som ikke er asfaltert eller har tette dekke. Så å si hele arealet i delområde 1 og 4 er egnet uten at dette representerer en risiko. Arealene på delområde 2 og 3 utgjør en middels til høy risiko, bortsett fra et mindre område i delområde 3. Konklusjon Store deler av planområdet er forurenset, og spesielt i delområde 3, nord for Belsen er det arealer som ikke egner seg for det planlagte arealbruk. Barnehageutbygging er best egnet i delområde 1, sør for Belsen og i delområde 4, på nordsiden av Møllendalselva. 6.1.2 Vurdering av spredning av forurensning til Store Lungegårdsvann Utbygging av området kan medføre ekstra spredning til Store Lungegårdsvann som følge av økt vektbe- lastning på avfallsdeponiet og påfølgende utpressig av forurenset porevann. I tillegg vil utbyggingen føre til mobilisering av forurensing under gravearbeid. Begge disse spredningsmekanismene vil være størst i star- ten på arbeidene, og deretter gradvis avta. Gravearbeid nær strandsonen og i Møllendalselva vil medføre den største faren for spredning av forurensing. Det er mulig å unngå utpressing av forurenset vann ved å redusere vektbelastningen på avfallsdeponiet. Dette kan gjøres ved å fundamentere bygg på peler og ved å unngå bygging langs den nordlige delen av deponiet. Ved gravearbeid kan vann fra byggegroper pumpes opp og renses før det slippes til Møllendalselva eller Store Lunggårdsvann. Ved anleggsarbeid i åpent vann må det etableres tiltak som hindrer spredning av forurensede partikler. Dette kan gjøres ved etablering av siltgardin rundt anleggsområdet. Konklusjon Risiko for en forverring av miljøet i Store Lungegårdsvann anses som liten. Det vil kunne bli noe større utlekking ved økt trykk på massene, noe som kan unngås ved peling av byggene. Anleggsfasen vil være den mest kritiske perioden. 6.1.3 Radon Radonstråling er forbudet med spesielle bergarter og løsmasser, særlig alunskifter og enkelte granitter. An- befalt tiltaksgrense for radon i inneluft er 200 Bq/m3. Bygningsmessig utførelse skal sikre at mennesker som oppholder seg i et byggverk ikke eksponeres for radonkonsentrasjoner i inneluft som kan gi forhøyet risiko for helseskader. Nye boliger bør konstrueres slik at radonverdien ligger under tiltaksgrensen. Statens strålevern har nylig påpekt at norske kommuner ikke tar hensyn til den farlige og radioaktive radongassen i sine reguleringsplaner (http://www.nrpa.no/ 7.01.2008). Dermed risikerer nye boligeiere å flytte rett inn i helsefarlige boliger. Plan-og bygningslovens §68 gir kommunen hjemmel til, om nødvendig, å nedlegge forbud mot bebyggelse eller stille særlige krav til bebyggelse dersom det ikke er tilstrekkelig sikkerhet mot fare ved radonstråling. Radonkartet for Bergen kommune viser at i det aktuelle området er det overveiende radonkonsentrasjoner mellom 0 og 200 Bq/m3 i eksisterende bygninger. Det er ikke påvist bergarter med høyt radonpotensial i området. Grønneviksøren ligger på løsmasser. Mellom grunnvannstand og terreng vil det meste av radon- produksjonen foregå. Denne tørrsonen er liten i området og det er derfor ikke potensial for høy radonkon- sentrasjon i fremtidige bygninger. For å kontrollere vurderingene ble det gjort målinger i inneluften i 3 byg- ninger i området. Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 11 / 25 Konklusjon Det er målt radonnivået i 1.etasje i 3 bygninger på området. Nivået som ble målt var svært lavt og under anbefalte tiltaksgrenser. I ROS-analysen er det valgt å karakterisere risiko som akseptabel hvis tiltaksgren- ser ikke er overskredet. Radonstråling anses derfor ikke å utgjøre en risiko ved bygging på området. 6.1.4 Gass For å kartlegge gassfare på området ble det målt laveste eksplosjonsnivå i 14 punkter. Disse er vist på kart i vedlegg C. Det ble ikke registrert utslag som lå over LEL. Kartleggingen av forurensningen i området kan også tyde på at det ikke er et spesielt potensial for gassdan- nelse i den tidligere fyllinga. Det ble ikke påvist CO eller H2S, noe som indikerer at det ikke er anaerobe forhold over vannspeilet. Gassfaren anses således som liten. Målingene kan imidlertid være påvirket av at løsmassene det ble målt i er luftet ut, dvs at gass som er dannet dypere i løsmassene er tynnet ut og dermed ikke målbar. Konklusjon Selv om det ikke er påvist gassdannelse i fyllingen, kan det ikke sees bort fra at det kan foreligge gassdan- nelse lokalt. Dette anses imidlertid som mindre sannsynlig. 6.2 Byggegrunn 6.2.1 Geotekniske forhold. Dybden til fjell (Med ”fjell” menes 1 m ned i fast fjell). Denne er sikkert påvist i 5 punkter, se tabell 2. Tidligere undersøkelser sørøst for Br 1 har vist at dybden til fast fjell er 7-8 m. En befaring mot vest, forbi togskinnene og opp mot hovedveien ga visuell informasjon om jordtykkelsen over fjell. De ulike observa- sjonene viser at løsmassetykkelsen øker i nordvestlig retning. En sammenstilling av dyp til fjell er vist i kartet under. Kvotekart – Avstand fra overflate ned til fjell Tabell 2 Borepunkt 5 (Br5) 15 m Borepunkt 4 (Br4) 21 m Borepunkt 3 (Br3) 24 m Borepunkt 2 (Br2) 21 m Borepunkt 1 (Br1) 12 m Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 12 / 25 Delområde 1: Løsmassene sør for ”Belsen” : På område Belsen er det grove fyllmasser fra terrenget og ned til 1,5 m. Under dette laget er det sandig lei- re. Leirlaget er til dels svært bløtt. Under leirlaget ligger det 3 m med fast morene over fjell. Fjelloverfla- ten ligger på 11 dyp. I sjaktene 2 og 3 og borepunkt 6 var løsmassenes sammensetning relativt like selv om lagdybdene var noe varierte. Fyllmassene (10-20 cm tykkelse) ble etterfulgt av et tynt lag (20 cm) med brun jord og deretter svart, leirete jord (askeholdig) som punktvis hadde betydelige mengder med slagg ned til 120 cm (slagg ble ikke påvist i Br 6). Ved omtrent 130 cm fantes det naturlig, oksidert elvegrus. Sjakt 1 og 4 inneholder kun fyllmasse og viste ingen lagdeling. Delområde 2: Belsen Punkt 5 viste tydelig lagdeling, men ingen av massene betraktes som naturlige ettersom historisk avfall ble funnet i alle lagene, også de nederste. I dette området er det kun Br 1 som gir sikker informasjon om løsmassene helt ned til fjell. Det må derfor antas at det i dette området kan finnes et betydelig lag på omtrent 5 m med bløt siltig leire mellom 1,5 og 8 m dybde. Det er sannsynlig at dette laget finnes på større dybder i nordlig retning. Delområde 3: Nord for ”Belsen” Massene nord for ”Belsen” og på vestsiden av elvebredden har en del likhetstrekk. Generelt består de øverste 2,5 m av asfalt, avretningsmasser, avfall og jord . I Br 5 finner man denne type masse ned til om- trent 5 m dybde. Under disse massene finnes det et lag med oljeholdig gjørme og grus (flytende masse) ned til omtrent 11,5 m dybde. Fra omtrent 11,5 m og ned til fjell finnes det lysere brun og grå sandig silt og lei- re som er fastere. I dette området finnes det 3 borepunkter som når fjell. Basert på likheter i jordprofilene fra disse punktene og to tilleggspunkter ser det ut som om det finnes et sammenhengende lag med flytende oljeholdige gjørme som strekker seg fra nordsiden av ”Belsen” og sannsynligvis opp mot den nordvestlige siden av elvemun- ningen. Mektigheten på dette laget varierer fra 2,5 m ved ”Belsen” til 8,5 m ved Br 8. Disse flytende mas- sene er mektigst ved Br 8 og Br 9. Område 4: Nordsiden av Møllendalselven Massene på nordsiden av Møllendalselven var variable. I Br 4 var det kun et tynt lag med grus, ellers be- stod massene stort sett av organisk, brun jord og sand ned til 11,5 m. De øverste 5-6 m i Br 3 og Br 7 be- stod av fyllmasse, knust teglstein og noen større stein. Mellom 6 og 15 m dybde ble det i Br 3 funnet grov sand og grus og noe mold og plastisk jord. Fra dette punktet og videre ned til fjell var prøvetaking ikke mu- lig, men i Br 4 ble marin leire med innslag av sand truffet ved 11,5 m dybde. De øverste 1,5-2 m med leire er fast, men under disse finnes det 2,5 m med mettet leire (4-4,5 m leire totalt). Under dette laget finnes det et tynt lag (ca. 20 cm) med morene over 1,5 m med fast leire. Fjelloverflaten ble truffet ved 19,5 m. Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 13 / 25 6.2.2 Setninger som skyldes byggegrunn I det undersøkte område er det dypt til fjell og løsmassetype/avfall svært varierende. Det er ikke kjent hvordan de geotekniske forholdene i Store Lungegårdsvann er. Disse massene vil danne en motvekt til vektbelastning på Møllendal. Konklusjon Området er generelt lite egnet som byggegrunn. Det finnes soner med bærende grunn, men som helhet er trolig peling til fjell den sikreste fundamenteringsmetoden. Uten peling til fjell kan derfor faren for setning- er anses som stor. 6.2.3 Erosjon/ras Langs Møllendalselven er det områder med dels mektige avsetninger av løsmasser. I flomsituasjoner kan vannet grave i disse og føre til at løsmasser glir ut i elven. Det er også infrastruktur, bygningsmasse, skog etc som kan tilføres elven i ekstremsituasjoner. Større gjenstander kan tette igjen lysåpninger under broer og ellers endre elveløpet. Dette kan føre til at vannet tar nye veier. For det aktuelle området vil dette føre til at løsmasser eller div. gjenstander kan føres inn over det planlagte bebygde området. Konklusjon Området ligger slik at det ikke er mulig med ras fra omgivelsene som kan påvirke bygninger. Rasrisiko vil imidlertid være knyttet til erosjon av elvebredden i flomsituasjoner og ekstremvær. 6.2.4 Muligheter for badestrand i strandsonen langs Grønneviksøren I vurderingen av etablering av badestrand i strandsonen er det ikke vurdert situasjonen med en fremtidig økning av vannstand som skyldes havnivå. Det er påvist mye søppel i elv og strandkant. Dette må ryddes opp. I tillegg må strandsonen dekkes til. I Store Lungegårdsvann er store deler av sedimentene forurenset, men dette synes å være i bedring etter om- legging av kloakken. Det er påvist en ”hotspot” av PCB i vannet på nordsida av elva. Møllendalselva er også under vurdering for eventuell rehabilitering. Et alternativ er å grave ut i elveløpet og å påføre rene masser. Det er trolig ikke tilrådelig å bare legge på rene masser for å bedre sedimentkvaliteten fordi dette vil øke flomfaren. Langs strandsonen mot vannet vil det være aktuelt å plastre strandsonen for å forhindre kontakt med avfall og forurenset sediment. I tillegg er det tømming av sandfangmasser som drenerer ut i elva. Dette er et konkret punkt for tiltak. Ved etablering av badestrand er det viktig at badevannskvaliteten ikke blir påvirket av forurensende utslipp oppstrøms, verken regulære utslipp eller uhellsutslipp. Dette gjelder avløpsvann fra både husholdninger og industri. Badevannskvaliteten vil kunne bli påvirket av lekkasjer på avløpsledninger og overløp i flomsituasjoner. Det er påvist at det er noen påslipp til Møllendalselven oppstrøms det vurderte området. Det er ikke doku- mentert hva type utslipp dette er Store Lungegårdsvann er relativt innestengt og lekkasjer rundt hele vannet Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 14 / 25 vil kunne påvirke badevannskvaliteten. Det pågår kontinuerlige forbedringer av disse forholdene og det ansees ikke for å utgjøre en vesentlig trussel mot badevannskvaliteten. Konklusjon Risiko forbundet med bading i Møllendalselven anses som høy, med mindre det ryddes opp og det skjer en opprydding og sanering av utslipp oppstrøms i elva. Risiko er forbundet med helseproblemer som skyldes vannkvalitet i elva. Fremtidig vannstandsøkning vil endre på situasjonen. 6.3 Vannstand Vannstandsøkning skyldes 2 hovedfaktorer: o Generell og permanent vannstandsøkning av havnivå som skyldes fremtidige klimaendringer. o Fremtidig økning i vannføring i Møllendalselva som skyldes mer intens og hyppig nedbør. Denne situasjonen vil videre forsterkes av perioder med springflo. 6.3.1 Flom/oversvømmelse Ekstremvær anses i første omgang å omfatte sterk vind og nedbør. Det må forutsettes at global oppvarming vil medføre at ekstremværsituasjoner vil kunne opptre mer hyppig i fremtiden (jmfr. RegClim). Dette er ofte forbundet med flom og høyt vann i området som ligger nær sjø eller tilknyttet elver og større bekke- systemer. Utløsning av jord- og steinras vil også kunne opptre hyppigere. Det er ulike modeller for forventet stigning i havnivå som følge av klimaendringer. DMNI, (2006) refererer en maksimal estimert stigning i havnivå på 0,88 m frem til år 2100. Bjerknessenteret ved Helge Drange oppgir at de er relativt sikre på en havnivåstigning på 1 m de neste 100 år. Estimatene for de neste 100 år er betydelig mer usikre. Drange oppgir et estimat på 1 m havnivåstigning fra 100 til 200 år frem i tid. DMNI (2006) forventer et mulig havnivå på 2 m over kartnull ved dagens klima. Det er usikkerheter ved disse estimatene og Bergen kommune må avgjøre hva som skal legges til grunn for planene. Det anbefales å planlegge videre i et 100 års perspektiv. Det er mulig å grave ut større løp i Møllendalselven for å redusere flomfaren. Om dette er et aktuelt alter- nativ må sees i lys av bl.a. om rehabilitering av elven for å bedre forholdene for fiskebestanden. Et annet alternativ er å lage elveforbygninger langs elven og la dagens elvebunn være uforandret. Konklusjon Fare for flom og oversvømmelse av området anses som stor, spesielt sett i lys av fremtidige prognoser om vannstandsøkning og ekstremnedbør. Sett i et lengre tidsperspektiv er risiko er ansett som høy. Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 15 / 25 7 Vurderingskriterier De følgende kriterier er anvendt som et grunnlag for risikoanalysen. Da mange hendelser er faktiske, som radonstråling, vil sannsynligheten måtte henføres til konsekvens, og ikke til selve hendelsen. 7.1 Sannsynlighetsgrad Lite sannsynlig Sjeldnere enn en hendelse pr. 100.år Mindre sannsynlig 1 gang mellom hvert 50. og 100 år Sannsynlig Minst 1 gang mellom hvert 10. og 50.år Meget sannsynlig Minst 1 gang mellom hvert år og 10.år Svært sannsynlig Minst 1 gang pr. år 7.2 Konsekvensgrad Betegnelse Personer Miljø Materielle verdier/økonomiske tap Ubetydelig Ingen personskade Ingen skade på miljøet / omgivelsene Ingen skade på materiell Driftsstans / reparasjoner < 1 uke Mindre alvorlig Få og små personskader Ubetydelige miljøskader som ikke krever spesielle Mindre lokal skade på materiell og ikke tiltak og trolig heller ikke medfører medieoppmerk- umiddelbart behov for reparasjoner, somhet eventuelt mulig utbedring på kort tid. Driftsstans / reparasjoner < 3 uker Betydelig Få, men alvorlige personska- Utslipp til vann, luft eller jord som kan forårsake Betydelig materielle skader der lokale forstyrrelser og som krever tiltak. Trolig Driftsstans / reparasjoner medføre medieoppmerksomhet > 3 uker Alvorlig Ett dødsfall Utslipp til vann, luft eller jord som kan skader på Alvorlige skader på materiell. miljøet. Medfører medieoppmerksomhet Driftsstans / reparasjoner > 3 mnd. Svært alvorlig Mer enn 1 dødsfall Utslipp til vann, luft eller jord som kan forårsake Fullstendig materielle skader varige skader på miljøet. Medfører betydelig me- Driftsstans / reparasjoner dieoppmerksomhet > 1 år Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 16 / 25 8 Sammenstilling av analyse Analysen som er vist i tabell 3 beskriver konsekvensgrad og sannsynlighetsgrad for de identifiserte hendelsene hvor det er funnet av en viss interesse å il- lustrere dette i denne type tabell. Risiko er vurdert ut fra en situasjon der det ikke er fortatt risikoreduserende tiltak. Vurderingen i tabellen samsvarer de konklusjoner som er angitt i kapittel 6. Når det gjelder risiko forbundet med grunnforurensning vil denne variere avhengig av arealbruk på de ulike delom- rådene, men tatt i betraktning de beregnede akseptverdier, må risiko generelt anses som høy for området. Detaljerte vurderinger er gjort i kap. 6.1 og illust- rert på kart i vedlegg B. Analysen gir et grovt bilde av situasjonen, og at det kan være behov for spesielle ROS-analyser senere i forbindelse med mer de- taljerte plannivå. Tabell 3. Risikoanalyse Hendelse Komm. Konsekvens Sannsynlighetsgrad Konsekvensgrad Mulige risikoredu- Delområde med høyest risiko serende tiltak Grunnforurensning 1. Forurenset masse o Barnehage Helseskader Svært sannsynlig Avhengig av lokalise- Fjerning/Isolering av Alle delområder. Se kap. 6.1 o Næring ring av aktuelle tiltak, forurensede masser og kart i vedlegg B o Bolig alvorlig hvis barn eks- o (Skole) poneres direkte. 2. Radon Målinger under grenseverdi Ikke relevant Ikke sannsynlig Ingen konsekvens Ikke behov 3. Gass/metan Ikke påvist, men kan forekomme lokalt Materielle ska- Mindre sannsynlig Alvorlig Fjerning av masser Alle delområder der/personskader Ventilasjon Styrt gassavlufting 4. Utlekking til Store Økt avrenning avhengig av byggeme- Øket forurensning i Mindre sannsynlig Mindre alvorlig Peling til fjell - Lungegårdsvann tode Store Lungegårds- vann, miljøskade Byggegrunn 5. Setninger Store deler avfallsfylling Materielle skader Svært sannsynlig Alvorlig Peling til fjell Alle delområder 6. Ras/erosjon Utglidning i elvekant Materielle skader Sannsynlig Betydelig Plastring Alle delområder langs elva 7. Forurensning bade- Utslipp oppstrøms Helseskader Svært sannsynlig Betydelig Sanering utslipp - strand FDV-rutiner Kontroll badevann Vannstand 8. Flom Fremtidig ekstremvær Materielle ska- Svært sannsynlig Alvorlig Heving av terreng Alle delområder der/personskader Flomvoll Risiko- og sårbarhetsanalyse. Kommuneplanens arealdel. Bodø kommune. 17 / 25 9 Resultater Risikomatrisen illustrerer resultatet fremkommet som risiko basert på analysen i tabell 3. Tabellen viser 8 ”hendelser”. En av disse, radonstråling (2), er ansett som ikke relevant siden de målte verdie- ne ligger lavere enn tiltaksgrensen. Fare forbundet med grunnforurensning er angitt som et ”worst case”, d.v.s bygging av barnehage/bolig på område med flyktige forbindelser i grunnen eller mulig- heter for at barn eksponeres direkte for forurenset jord. Risikomatrise Sannsynlighet Konsekvens Ubetydelig Mindre alvorlig Betydelig Alvorlig Svært alvorlig Svært sannsynlig 7 1, 5, 8 Meget sannsynlig Sannsynlig 6 Mindre sannsynlig 4 3 Lite sannsynlig Lav risiko Middels risiko Høy risiko 10 Kommentarer/Anbefalinger Risikomatrisen viser 4 ”hendelser” som faller i kategorien ”høy risiko”. Høy risiko er identifisert i forbindelse med forurensede masser i grunnen (1), bygging som kan medføre setninger (5), bading i Møllendalselva, samt flom ved ekstremvær (7) og fremtidig vannstandsøkning (8). ”Hendelser” med ”middels risiko” er identifisert som fare forbundet med isolerte gasslommer i fyl- linga (3), samt utrasing langs Møllendalselven (6), noe som skyldes erosjon under sterk vannføring. Risikoreduserende tiltak må vurderes nærmere, og endelige løsninger vil måtte detaljutredes i forbin- delse med den videre planleggingen. Mulige overordnede tiltak er angitt i Tabell 3. 11 Referanser /1/ Veileder i bruk av kommunale risiko- og sårbarhetsanalyser. Direktoratet for sivilt beredskap. 200 P:\\1263\\126356\\18 Rapporter\\Endelig rapport\\Revidert20_11_08\\ROS-analyse Møllendal.DOC Risiko- og sårbarhetsanalyse. Kommuneplanens arealdel. Bodø kommune. 18 / 25 VEDLEGG A. Kart over delområder og prøvepunkter P:\\1263\\126356\\18 Rapporter\\Endelig rapport\\Revidert20_11_08\\ROS-analyse Møllendal.DOC Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 19 / 25 VEDLEGG B. Kart som angir antatt egnethet for ulikt arealbruk Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 20 / 25 Risiko- og sårbarhetsanalyse for reguleringsplaner i Mølledal. Bergen kommune. 21 / 25 P:\\1263\\126356\\18 Rapporter\\Endelig rapport\\Revidert20_11_08\\ROS-analyse Møllendal.DOC ROS-analyse for Møllendal 23 VEDLEGG C. Kart over metan gass prøvepunkter Rapporter\\Endelig rapport\\Revidert20_11_08\\ROS-analyse Møllendal.DOC . Bergen Kommune COWI AS Solheimsgt. 13 Miljøteknisk grunnundersøkelse på Møllendal Postboks 6051 Postterminalen 5892 Bergen Rapport Telefon 02694 www.cowi.no Innholdsfortegnelse 1 Sammendrag 2 2 Innledning 3 2.1 Tidligere undersøkelser 3 3 Utført arbeid 5 4 Resultater 6 4.1 Beskrivelse av grunnforhold 7 4.2 Analyseresultater – Fase 1 23 4.3 Miljøteknisk undersøkelse - fase 2 26 4.4 Analyseresultater 43 4.5 Vurdering av analyseresultatene 50 5 Risikovurdering 52 5.1 Miljømål 52 5.2 Planlagt arealbruk 53 5.3 Forurensninger 53 5.4 Stedsspesifikk risikovurdering 53 6 Avbøtende tiltak 66 7 Konklusjoner 67 8 Referanser 68 Dokument nr. Versjonsnr. 2 Utgivelsesdato 23.03.09 Utarbeidet Edana Fedje Kontrollert Oddmund Soldal C:\\PDFKonvertering\\20110623_BKSAK_4\\2460883.DOC Godkjent Oddmund Soldal Møllendal – Miljøteknisk grunnundersøkelse 2 / 90 1 Sammendrag Det skal utarbeides reguleringsplaner for Møllendalsomådet i Bergen. Det er utført grunnun- dersøkelser for å vurdere forurensingsgrad og grunnforhold i de aktuelle områdene. Undersøkelsene viser at: • De fleste av løsmasseprøvene er forurenset i forhold til normverdier for mest følsom arealbruk. • I den sørlige enden av anleggsplassen ligger forurensningene forholdsvis grunt (0 til 3- m). I den nordlige enden ligger forurensningen noe dypere (0 til 11-14 m). • Risikoen med spredning av forurensingen slik den ligger i dag er særlig knyttet til støvtransport, overflateavrenning og spredning via biologisk materiale i Møllendal- selven. • Ved utbygging kan spredning av gass være en viktig miljøproblem om ikke tiltak iverksettes. • Det er sannsynlig at inngrep i og langs bredden av Møllendalselven kan føre til videre forurensning av Store Lungegårdsvann i anleggsperioden om ikke avbøtende tiltak iverksettes. • Det anbefales tiltak for å hindre spredning av forurensing både mot ytre miljø og mot innklima. . Møllendal – Miljøteknisk grunnundersøkelse 3 / 90 2 Innledning I forbindelse med utarbeidelse av nye reguleringsplaner for Møllendalsområdet er det gjen- nomført en risiko- og sårbarhetsanalyse (ROS-analyse). Som en del av denne analysen er det blitt gjort miljøtekniske og geologiske vurderinger av grunnforholdene. Formålet med under- søkelsene var å kunne dokumentere forurensingsgraden i ulike deler av områdene og å vurde- re aktuelle funamenteringsløsninger. Det undersøkte området var tidligere brukt som åpent og ukontrollert deponi fra 1945 til 1975. I dag er området benyttet til ulik næringsvirksomhet med verksted, lager og kontorer. En oversikt over undersøkt område er vist i fig. 1. Figur 1. Oversiktsbilde over undersøkt område. 2.1 Tidligere undersøkelser I området har det vært bebyggelse og næringsvirksomhet i lang tid. Store Lungegårdsvann er forurenset av den aktiviteten som har foregått rundt vannet tidligere. Spesielt utslipp av klo- akk avrenning fra det nedlagte avfallsdeponiet på Grønneviksøren ventes å ha hatt stor betyd- ning for forurensingstilstanden i vannet og sedimentene. Lokaliteten er registrert som for- urenset grunn i SFT’s database (fig. 2). . Møllendal – Miljøteknisk grunnundersøkelse 4 / 90 Figur 2: Utskrift fra SFTs database over undersøkt område. . Møllendal – Miljøteknisk grunnundersøkelse 5 / 90 3 Utført arbeid Undersøkelsen ble utført i to faser. I den første delen av prosjektet ble det gravd sjakter på 6 punkter til et dyp på 2,5 m. I den andre fasen ble det boret i 9 punkter. I 5 av disse borpunk- tene ble det boret ned til fjell. I begge faser ble det tatt jordprøver. Plassering av prøvepunkter fremgår av fig. 3 Feltarbeidet ble påbegynt den 07.05.08 og avsluttet 01.07.08. Grunnforholdene er dokumen- tert med bilder og kart. Det ble gravd 6 sjakter, arbeidet er utført under tørre værforhold. Ni- våbestemt1 prøvetaking ble foretatt i sjakt 2, 3 og 5, mens i sjaktene 1, 4 og 6 ble det tatt blandete prøver2. I alt ble 13 jordprøver samlet inn. Prøveseriene begynte under dagens asfalt og fyllmasse (20-40 cm). Prøvene ble innsamlet for å kunne gi et representativt bilde av grunnforholdene. Under den andre fasen ble det boret på 9 lokaliteter, arbeidet er utført under varierende vær- forhold. I alt ble 46 jordprøver tatt av materiale fra ulik dybde i borpunktene. Prøvene ble blandet til 18 blandeprøver som ble sendt til analyse. Prøvematerialet ble samlet inn i rilsan- poser. Prøvene er vurdert til å være representative for forholdene i hvert borepunkt og besto av fin- kornet materiale som egnet seg til analyse3. Analysene er utført av det akkrediterte laborato- riet AnalyCen AS. Prøvene ble analysert etter SFT’s standard analyseparametrene for for- urenset jord (veileder 99:01). Analyseresultatene er satt i system etter SFT 99:01. Resultatene er sammenlignet med norm- verdier for norsk jord, trinn 1, og deretter med hensyn til helsemessige grenser for stedspesi- fikk arealbruk, trinn 2. 1 Kan brukes til å bestemme om forurensninger er begrenset til et eller flere lag eller jevnfordelt i profilet. 2 En grovere form for analyse som brukes til klassifisering av grunnforurensning i et område. 3 Forurensningen er knyttet til finpartikulært materiale. Masser med kornstørrelse fra grus og oppover kan betraktes som rene. . Møllendal – Miljøteknisk grunnundersøkelse 6 / 90 Figur 3. Kart over Møllendalsområdet med prøvepunkt. Pkt # markerer sjakter, Br # markerer borepunkter. De røde ringene markerer områder der tidligere miljøtekniske undersøkelser er blitt utført av COWI AS. 4 Resultater Prøvepunktene både for sjaktpunktene og borepunktene (fig.3) ble valgt med hensyn til in- formasjonsbehov, fremkommelighet og trafikk. I den sørlige delen av området ble det gravd flere sjakter. Informasjon om områdets historiske bruk og resultater fra tidligere undersøkel- ser tydet på at man i dette området kan forvente forholdsvis overflatenær forurensing. Plasse- ring av sjaktene 1-5 ble forsøkt fordelt over området sør for ”Belsen” (fig. 3). I sjakt 6 ble det innsamlet sediment fra Møllendaselven. Borepunktene ble fordelt i området nord for ”Belsen” og på nordsiden av Møllendalselven. To kontrollpunkter ble også boret sør for ”Belsen” for å kontrollere om dypereliggende for- urensninger forekom på området. Plasseringen av borepunktene ble gjort i forhold til infor- masjon om historiske aktiviteter på anleggsplassen og for å få en generell oversikt over om- rådet. . Møllendal – Miljøteknisk grunnundersøkelse 7 / 90 4.1 Beskrivelse av grunnforhold Miljøteknisk undersøkelse - fase 1 Sjakt 1(Pkt 1) Sjakt 1 ble gravd på et område som viste seg å være en del av en tidligere Tysk konstruksjon ”Belsen”. Sjakten som ble 120 cm dyp og 100 cm bredde inneholdt fyllmasse som bestod i stor grad av større stein (20 x 20 x 10 cm), grus og sand. Det mest egnete materiale til prøve- taking lå i de øverste 30 cm (sand), men massene ble også skrapt opp fra betonggulvet (5-120 cm blandet). Sjakten var støpt på begge sider (20 cm tykk) og i gulv. Det var ingen tegn til søppel eller annet deponert materiale utenom noen armeringsstenger som lå mellom steinene. Her var det ingen lukt og grunnvann ble ikke nådd, men de nederste massene var fuktige. Bilder av sjakten er vist i fig. 4. Figur 4. Bilder fra sjakt 1. . Møllendal – Miljøteknisk grunnundersøkelse 8 / 90 Sjakt 2 (Pkt 2) I toppen av denne sjakten var det et tynt asfaltbelegg og grus de første 10-15 cm fulgt av et lag med lysebrun jord og større stein ned til 40 cm. Fra 40 til 100 cm var det svart, leirete jord med mye slagg. Dette materialet ble prøvetatt og er på lager. Ved 130 cm dyp ble mas- sene rødligere og bestod av sand og grus. I dette laget ble det også funnet en del keramikk av terrakotta type. De siste 40 cm ble prøvetatt med grabb siden sjakten ble vannfylt. Massene bestod av sand, grus og rullestein (10 cm diameter). Sjakten luktet sterkt av drivstoff/parafin, og det var dannet et tydelig sjikt på vannflate som dannet seg ved 190 cm dyp. Bilder fra sjakt 2 er vist i fig. 5 og 6. Figur 5. Bilder med plassering av prøveuttak av sjakt 2. . Møllendal – Miljøteknisk grunnundersøkelse 9 / 90 Sjakt 2 (Pkt 2) forts. Figur 6. Prøve 40-100 cm fra sjakt 2 i Figur 7. Rullestein og jord, fra 180-240 cm dyp. skålen og et eksempel på slagg. I området ved sjakt 2 er det synlig forurensing på overflaten (fig. 8 og 9). Figur 8. Dagens aktiviteter omtrent 20 m fra sjakt 2. Den hvite pilen viser drivstoffsøl. Om- rådet er ellers preget av flekker på bakken (grå pil) og lokalt søl (under). . Møllendal – Miljøteknisk grunnundersøkelse 10 / 90 Figur 9. Dagens aktiviteter i ved sjakt 2. Flytende, oljete gul væske som har en sterk kjemisk lukt (som en acetone) lekker ut av en umerket beholder. . Møllendal – Miljøteknisk grunnundersøkelse 11 / 90 Sjakt 3 (Pkt 3) Ved sjakt 3 var det et tynt asfaltbelegg og grus de første 20 cm. Mellom 20 og 90 cm var jor- den svart og leirete, søppel eller glass (slagg) ble ikke observert. Fra 90 til 120 cm var jorden rustfarget og inneholdt mye stein og sand. Vannspeilet ligger 130 cm under bakken. De siste 80 cm ble prøvetatt med grabb siden sjakten ble vannfylt. Sjakten luktet parafin. Bilder fra sjakten er vist i fig. 10. Figur 10. Bilder fra sjakt 3 med plassering av prøvepunkter. Punktutslipp vist . i fig 6 og 7 Møllendal – Miljøteknisk grunnundersøkelse 12 / 90 Sjakt 4 (Pkt 4) Sjakt 4 ble gravd på et område der den tidligere bruken er ukjent. Sjakten ble kun 110 cm dyp og 100 cm bred fordi gravemaskinen traff et støpt område som kan se ut som en skjøt med dimensjoner som ligner strukturen observert i sjakt 1. Konstruksjonens funksjon kan ha vært å øke stabiliteten og bæreevnen til underlaget som er leirholdig. Sjakten inneholdt fyllmasse (større stein og sand). Prøven ble tatt fra 5 til 110 cm. Det var ingen tegn til søppel eller annet deponert materiale. Her var det ingen lukt og grunnvann ble ikke nådd. Bilder fra sjakt 4 er vist i fig. 11. Figur 11. Bilder fra sjakt 11. . Møllendal – Miljøteknisk grunnundersøkelse 13 / 90 Sjakt 5 (Pkt 5) Sjakt 5 er gravd 10 m fra et verksted/driftsanlegg og foran en gammel smie. De første 70 cm under asfalten bestod massene i hovedsak av grus, noe sand og stein. Det ble tatt en prøve mellom 20 og 70 cm. Disse massene inneholdt noe jernskrot. Mellom 70 og 110 cm fantes det et svært hardt lag av slagg (glass) der noen biter var flere titals cm tykke og opp til 50 cm i diameter. Laget mellom 110 og 170 cm bestod av svart jord som luktet kalsiumkarbid. Fra 170 til 240 cm fantes det stein, sand og aske. Det var også noe historisk søppel, blant annet glassflasker, murstein og spiker. Grunnvannsspeilet ble ikke nådd. Det er tatt prøver av denne karakteristiske avfallstypen og disse ligger på lager hos COWI AS. Bilder fra sjakt 5 er vist i fig. 12. Arealbruken ved sjakt 5 er vist i fig. 13. Figur 12. Bilder fra sjakt 5. . Møllendal – Miljøteknisk grunnundersøkelse 14 / 90 Figur 13. Bildene viser dagens bruk av området på nord-enden av smie og bort mot verkste- det. . Møllendal – Miljøteknisk grunnundersøkelse 15 / 90 Sjakt 6 (Pkt 6) Sjakt 6 ligger i Møllendalselva. En blandet prøve ble tatt fra massene som ble gravd opp på nordsiden av elven. Dybden var vanskelig å kontrollere, men antatt dybde for sjakt 6 er mel- lom 110 til 120 cm. Vanndybden varierte fra 50 til 80 cm. Ved 120 cm traff gravmaskinen store steiner, og det var ikke mulig å grave dypere. Sedimentene luktet svært dårlig (organisk lukt). Bilder fra områder ved sjakt 6 er vist i fig.14. Figur 14. Prøvepunkt i Møllendalselva, sjakt 6. . Møllendal – Miljøteknisk grunnundersøkelse 16 / 90 Dagens bruk og tilstand i elven og elvebredden er vist i fig.15. Figur 15. Bildene er tatt mot sør i oppstrømsretning og viser forsøpling og forurensing av Møllendalselva. Pågående aktiviteter på det kommunale driftsanlegget påvirker trolig vannkvaliteten i elven (fig. 16 og 17). Langs Møllendalselven er det mange utslippskilder. Mange av disse ser ut til å være utløpsrør for overvann som f.eks. der sedimentprøve #3 ble tatt. Der var det en firkantet åpning på 50x50 cm. Fra denne åpningen kom store mengder finkornet hvit sand med svarte asfalt- flekker. På sørsiden av jernbaneskinnene og frem til tunnelåpningen finnes det toalettpapir i vannet, som lukter kloakk. Her finnes også store mengder med hvitt pulveraktig utfel- ling/sediment. Det finnes trolig minst en utslippskilde inni tunnelen. Det er ikke analysert prøver av utslippene, men det er sannsynlig at utslippene vil påvirke vannkvaliteten i elva. Bilder av utslippene er vist i fig. 18-20. . Møllendal – Miljøteknisk grunnundersøkelse 17 / 90 Figur 16. Masser som er kostet opp av bydrift eller kommer fra vaskestasjonen for kjøretøy slippes ned i et kar. Karet har direkte forbindelse med elven som er tidevannspåvirket. På dis- se bildene foregår tømming ved lavt tidevann. Figur 17. Ved høy vannstand fylles karet. Ved fjære vann dreneres vann fra oppsamlingska- rene direkte ut i Møllendalselven. . Møllendal – Miljøteknisk grunnundersøkelse 18 / 90 Figur 18. Uslipp langs Møllendalselva. . Møllendal – Miljøteknisk grunnundersøkelse 19 / 90 Figur 19. Uslipp langs Møllendalselva. . Møllendal – Miljøteknisk grunnundersøkelse 20 / 90 Figur 20. Uslipp langs Møllendalselva. . Møllendal – Miljøteknisk grunnundersøkelse 21 / 90 Elvesedimentene ble prøvetatt på 3 punkter oppstrøms for anleggsplassen og nedenfor jern- banen (fig. 21 og 22). Figur 21. Byggentreprenøren på nordøst-siden av Møllendalselven har trykkspylt større deler av murveggen og muligens også elvebunnen. Sedimentprøve #1 er tatt nedstrøms for denne aktiviteten. . Møllendal – Miljøteknisk grunnundersøkelse 22 / 90 rnbannskinnene Figur 22. Sedimentprøve 2 og 3. Prøvene av materiale tatt ved utslippskildene og sedimentprøvene fra Møllendalselven (Møl- lendalselven pkt 1, 2 og 3) er ikke analysert og ligg på lager hos COWI AS inntil videre. . Møllendal – Miljøteknisk grunnundersøkelse 23 / 90 4.2 Analyseresultater – Fase 1 Analyseresultater fra fase 1 er vist i vedlegg 1. I tabell 1 og 2 vises de samlede analyseresultater i forhold til normverdier for ren jord. Oransje felter viser over- skridelser av normverdien, mens gule felter (kun arsen) viser overskridelser i hen- hold til dagens grenser, men ikke i henhold til de nye grenseverdiene som snart skal utgis. SFT reviderer normverdiene brukt i veiledende materiale (15.08.08). Stoffene som vil få nye normverdier er fremhevet med grå. Der analyseresultatene vil komme under nye normverdier er rutene merket med gult. Der nye normverdier øker og fører til overskridelse er rutene merket med mørk oransje. Oransje ruter viser over- skridelser av normverdiene. . Møllendal – Miljøteknisk grunnundersøkelse 24 / 90 Tabell 1. Analyseresultatene i forhold til norske normverdier. . Møllendal – Miljøteknisk grunnundersøkelse 25 / 90 Tabell 2. Stoff som overskrider normver- diene. . Møllendal – Miljøteknisk grunnundersøkelse 26 / 90 4.3 Miljøteknisk undersøkelse - fase 2 På bakgrunn av resultatene i fase 1 ble undersøkelsene videreført. Borepunkt 1 Borepunktet er plassert i østlige del av området (fig. 3). To blandprøver ble tatt fra Br 1, BlPr 1 fra 0-3 m og BlPr 14 fra 3-6 m. Prøvene ble avgrenset til disse dybder på bakgrunn av resultatene fra nærliggende sjakt 3 og 2. Mens sjakt 3 var forurenset kun i de øvre 90 cm hadde sjakt 2 for høye triklormetan mengder mellom 100 og 200 cm dybde. I sjakt 2 var de øvre masser ikke forurenset. Det var ønskelig å lokalisere overgangen til naturlige, ikke-forurensede masser. Derfor ble grenseområdet mellom de blandete prøvene satt til 3 m. Fordi dette området, i følge områdets historikk, er stort sett urørt ble ikke dypereliggende sedimenter sendt til analyse. Tre prøver tatt fra 6 til 12 m dybde er lagret hos COWI AS. Området for boring er vist i fig. 23. Figur 23. Borepunkt 1: Br 1 ble boret til 12 m dyp. Fjell ble truffet ved 11 m. Boreloggen for borpunkt 1 er vist på neste side. . Møllendal – Miljøteknisk grunnundersøkelse 27 / 90 Logg, Borepunkt 1 (v/ P-plassen mot den sørlige delen av anleggsplas- sen) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr 1 1 0-3 Br1-pr1 0-3 m. Asfalt, pukk. Traff store steinlag etter den første meteren. Steinlaget var 50 cm tykt. Den siste 1,5 m bestod av leire og sand. Traff vannholdige sedimenter mellom 2,5 og 3 m. BlPr 14 2 3-6 Br1-pr2 3-6 m. 3 m med bløt silt, sand og leireblan- ding 3 6-9 Br1-pr3 6-8 m. De første 2 m det samme som Br1- pr2, leira har kvikkleire-egenskaper. Traff et stort steinlag på 8 m antatt morene. 4 9-12 Br1-pr4 8-11 m. Fast morene bestående av grus, sand og leire. 5 Br2-pr6 11-12 m. Traff fjell på 11 m og boret 1 m inn. . Møllendal – Miljøteknisk grunnundersøkelse 28 / 90 Borepunkt 2 Borepunktet ligger ved Belsen (fig. 3). Borepunkt ble 21 m dypt. Fjell ble først truffet ved 20 m. To blandete prøver ble tatt fra Br 2, BlPr 2 fra 2-5,5 m og BlPr 3 fra 5,5-9 m. De øverste 2 m ble ikke analysert på bakgrunn av resultatene fra de nærliggende sjaktene 1 og 4 der for- urensning ble påvist i de øverste 1,2 m. På bakgrunn av boreloggrapporten fantes det en øvre grense til et avfallsholdig lag ved 2 m dybde. Derfor ble den første blandete prøven tatt fra dette laget og ned til 5,5 m der egenskapene til massene endret seg til et mer naturlig og mu- ligens stedegnet masse. Det var ønskelig å lokalisere overgangen til naturlig, ikke- forurensede masser. Derfor ble grenseområdet mellom de blandete prøvene satt til 5,5 m. Tre prøver tatt fra 12 til 18 m dybde er på lagring hos COWI AS. Oppsamlet materiale er vist i fig. 24. Figur 24. Bilder av masseprøver fra borpunkt 2. Borelogg fra boring 2 er vist på neste side. . Møllendal – Miljøteknisk grunnundersøkelse 29 / 90 Logg, borepunkt 2 (v/ ”Belsen” mot elva) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) 0-3 Asfalt, avrettingsmasser etc. Glass fra 1-1,5 m BlPr 2 6 Br2-pr1 2 m, brunt, store glassbiter, grov sand og grus, ingen lukt (bakke) 7 Br2-pr2 Fra 3 m svartere, oljeholdig, oljelukt, mer finstoff, vått (spade) 8 3-6 Br2-pr3 3-5,5 m svart, oljeholdig ”asfalt”, noe glass, grov blandet fraksjoner, våt (bakke) BlPr 3 9 Br2-pr4 5,5-6 m grå, sand, grus, småstein, noe tørrere, stedegent? (Kjent diesel lukt under ompakning før prøveavsendelse) 10 6-9 Br2-pr5 Grå, sand, grus, småstein, vått, sted- egent? 9-12 Som 6-9m, men fra 11-12 m skjellres- ter (større fragmenter, se egen pose), mer råtten lukt 11 12-15 Br2-pr6 12-13m mørk grå, litt skjellrester (små- biter), ikke lukt, finsand og silt 12 15-18 Br2-pr7 15 m lysere grå, silt og leire med litt sand, som sement i konsistens og far- ge 13 Br2-18 15-18m silt/leire med litt sand, fast, lett å forme, plastisk, tung 19-21 Ca 20 m fast fjell, hardt (se fragmenter i egen pose). Boret ca 1 m ned i fjell . Møllendal – Miljøteknisk grunnundersøkelse 30 / 90 Borepunkt 3 Plassering av borpunktet fremgår av fig. 3 Under boring ble fjell ble truffet på 23 m dyp. To blandete prøver ble tatt fra Br 3, BlPr 4 fra 0-5 m og BlPr 5 fra 7-12 m. Overgangen til natur- lig, ikke-forurensede masser er antatt å være på ca. 5 m dyp. En prøve tatt fra 12 til 15 m dybde er på lagring hos COWI AS. I figur 25 er det vist området ved borpunktet og masse- prøver som er tatt ut. Figur 25. Prøvemateriale fra borpunkt 3 . Møllendal – Miljøteknisk grunnundersøkelse 31 / 90 Logg, borepkt 3 (v/ Møllendalsveien 64) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) 0-3 0-1,5 m Grus, sprengstein og en del tre- flis. Lukter treflis, 1,5-2,5 Ukjent. Kom ikke noe opp. Kan- skje stor stein? Vann v/2,5 m 2,5-3 Grus, flerfarga små stein, røde teglrester BlPr 4 42 Br3-pr1 Blandeprøve 0-3 m. Brunt + flerfarga småstein, deler av sprengstein ellers fin- stoff, sand, grus, småstein, flis. 3-6 Fortsatt grov grus, småstein til 4,5-5 m 43 Br3-pr2 Fra 4,5-5 m Mørk grå, grov sand og grus, tørre, ingen lukt, grynete, lite fin- stoff 6-9 Overgang til nytt rør: mye vann, råtten lukt (kullbit, nøtteskall) grov sand og grus. Lite finstoff. Mørk grå. ”stedegent”?, brakkvann BlPr 5 44 Br3-pr3 7-9 m: Ikke ”sikker” prøve. Tok fra haug rundt bor. 45 9-12 Br3-pr4 Som 6-9 men noe grovere, mer små- stein. Grå, men noe brunere enn pr 3 ved overgang til nytt rør (innslag av mold/organisk materiale) 46 12- Br3-pr5 Brunt, mye organisk med litt sand, plas- 15 tisk, fast, klumpvis, formbar, lukter sterkt (planterester, skjellrester, kullbit, nøtte- skall, trebit) 15- Måtte stoppe på 16 m pga knekt skjøte 18 og stein mellom borestreng og forings- rør. Brunt gjørmete – som 12-15 blandet med vann 18- Fjell nådd på andre forsøk uten forings- 24 rør og derfor uten prøveta- king/beskrivelse. Fjell nådd på 23 m dyp + 1 m inn i ”godt fjell”. . Møllendal – Miljøteknisk grunnundersøkelse 32 / 90 Borepunkt 4 Borepunkt 4 ble boret til 20,5 m dyp. Fjell ble truffet ved 19,5 m. Tre blandete prøver ble tatt fra Br 4, BlPr 15 fra 0-2,5 m, BlPr 6 fra 2,5-6 m og BlPr 11 fra 6-9 m. Prøvene ble avgrenset til disse dybder for å kunne danne et nyansert bilde av underlaget i samsvar med andre blan- dete prøver fra Br 3 og Br 7. En prøve tatt fra 9 til 12 m dybde er på lagring hos COWI AS. Borepunktets plassering er vist i fig. 26. Figur 26. Plassering av borpunkt 4. . Møllendal – Miljøteknisk grunnundersøkelse 33 / 90 Logg, borepkt 4 (øst for Falk bil oppsamling, sør for Falk hovedbygg) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr 15 14 0-3 Br4-pr1 0-2,5 m Asfalt, grus og mørke brun, or- ganisk humusaktig jord. Ved 2 m var det en overgang til lyse brun/grå sand. Ingen lukt BlPr 6 15 3-6 Br4-pr2 2,5-5,5 m Svart jord ned til 5 m så grus og noe tre spon. Ingen lukt. Traff vann ved 3,5 m. (Kjent diesel lukt under om- pakning og prøveavsendelse) BlPr 11 16 6-9 Br4-pr3 6-9 m Homogent mørkbrun jord og mid- dels sand. Ingen lukt 17 9-12 Br4-pr4 9-12 m Mørke brun jord ned til 11,5 m. Traff marine leir med sand innslag. Sterk metan lukt (i forbindelse med leire – na- turlig).Prøvetaking avsluttet 12-15 Traff store stein ved 13,5 m, under dette var det 1,5 m med bløt leire 15-18 Leire som i 12-15 m ned til 16 m så fin- nes det store stein (blokk) mellom 16 og omtrent 17,8 m så et tynt morene lag ned til 18 m. 18-21 Fra 18 til 19,5 m fantes et lag med fast leir. Ved 19,5 m traff vi fastfjell og boret 1 m ned i den. . Møllendal – Miljøteknisk grunnundersøkelse 34 / 90 Borepunkt 5 Det ble boret 15 m, fjell ble funnet på 14 m dyp. To blandete prøver ble tatt fra Br 5, BlPr 7 fra 2-11,5 m og BlPr 8 fra 11,5-13,5 m. Prøvene ble avgrenset til disse dybder for å kunne danne et nyansert bilde av underlaget i samsvar med andre blandete prøver fra Br- 2, 8, og 9. Av spesiell interesse var en tynnflytende oljeholdig jord som hadde veldig klare øvre og ned- re grenser. Den øvre grensen var ved 5 m dybde og den nedre grensen var på 11 m. En prøve tatt fra 13 til 15 m dybde i tillegg til to overflateprøver fra 0-1 m og 1-2 m dybde er på lag- ring hos COWI AS. Bilder fra borpunkt og masserprøver er vist i fig. 27. Figur 27. Plassering og masseprøver fra borpunkt 5. . Møllendal – Miljøteknisk grunnundersøkelse 35 / 90 Logg, Borepkt 5 (v/ den nordøst hjørne av verkstedbygget) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) 18 0-3 Br5-pr1 0-1 m Asfalt, sand og grus. (Mye støvdannel- se, lite prøvemateriale) 19 Br5-pr2 1-2 m Sand og grus, økende grusstørrelse nedover i profilen og mindre sand. Det var tre- spon i grus ved 1,5 m. BlPr 7 20 3-6 Br5-pr3 2-5,5 m Brun/svart jord v/2 m. Veldig lite jord kom opp. Traff vann ved 2,80 m. Ved 5 m traff riggen noe flyttende olje-/asfaltaktig gjørme med litt grus. Veldig sterk diesel lukt. 21 6-9 Br5-pr4 5,5-8,5 m Som ved 5 m, men litt grovere mate- riale i den siste halvmeter. 22 9-12 Br5-pr5 8,5-11,5 m Som ved 5-8,5 m, men fra 10,5- 11,5 m kom det litt stein og så sandig skjellhol- dig leire. Det var noe terrakotta fragmenter i den sandige enheten og vannet som kom opp var tydelig oljeholdig. BlPr 8 23 12-15 Br5-pr6 11,5-13,5 m. Den første halvmeter var som den siste meter. Da begynte massene å se mer naturlige ut (sandig leire uten historiske gjenstander og olje). Disse massene luktet gammel gummi. 24 Br5-pr7 13,5-15 m Kompakt marin leire fra 13,5 til 14 m der vi traff fast fjell. Boret 1 m ned i fjell. . Møllendal – Miljøteknisk grunnundersøkelse 36 / 90 Borepunkt 6 Br 6 ble 3 m dyp. Her ble det ikke boret ned til fjell. To blandete prøver ble tatt fra Br 6, BlPr 9 fra 0-1,5 m og BlPr 16 fra 1,5-3 m. Prøvene ble avgrenset til disse dybder på bakgrunn av resultatene fra de nærliggende sjaktene 4 og 1. Bilder fra plassering og masseprøver i bor- punkt 6. Figur 28. Plassering og masseprøver i borpunkt 6. Logg, Borepkt 6 (v/ sørsiden av Belsen Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr 9 25 0-3 Br6-pr1 0-1,5 m Asfalt og store blokker (betong?). Det var overgang til en jord- og grus- blanding ved 1,5 m. BlPr 16 26 Br6-pr2 1,5-3 m Oksidert elvegrus (2-4 cm diame- ter)/morene. Naturlige stedegnede masser (?), ingen lukt. . Møllendal – Miljøteknisk grunnundersøkelse 37 / 90 Borepunkt 7 Borpunkt 7 ble 6 m dyp. Her ble det ikke boret ned til fjell. En blandet prøve ble tatt fra Br 7, BlPr 10 fra 0-6 m. Materiale i Br 7 er forholdsvis homogent og består av skifer og noe histo- risk antropogenisk innslag (terrakotta). Massene kan se ut som fyllmasse og ble derfor analy- sert som i en prøve. Stedegne masser ble ikke påtruffet. Bilder fra plassering og masseprøver er vist i fig. 29. Br6-Pr2 Figur 29. Plassering og masseprøver i borpunkt 7. . Møllendal – Miljøteknisk grunnundersøkelse 38 / 90 Logg, Borepkt 7 (På østsiden av Kjelstrup Olsen AS (Glass/vindusmaker) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr10 27 0-3 Br7-pr1 0-1 m Asfalt, mye sand og litt grus. 28 Br7-pr2 1-2,5 m Grus/fyllmasse, ensartet (gneis, antageligvis lokal fjelltype) og sand. Traff vann (sjøvann) på omtrent 2 m. 29 3-6 Br7-pr3 2,5-4 m Som forrige prøve (Br7-pr2), men sedimenter og sand er blitt vasket ut. 30 Br7-pr4 4-6 m Som forrige prøve, men med noe finere masser – middels til fin sand (eg- ner seg best av alle prøvene til analyse). . Møllendal – Miljøteknisk grunnundersøkelse 39 / 90 Borepunkt 8 Boringen ble utført til 12 m dyp. Her ble det ikke boret ned til fjell. To blandete prøver ble tatt fra Br 8, BlPr 12 fra 0-2,5 m og BlPr 13 fra 11,5-12 m. Prøvene ble avgrenset til disse dybder for å kunne danne et nyansert bilde av underlaget i samsvar med andre blandet prøver fra Br- 2, 5, og 9. Av spesiell interesse var grenseområder til en tynnflytende oljeholdig jord som hadde veldig klare øvre og nedre grenser. Den øvre grense var ved 2,5 m dyp og den nedre grense var på 11,5 m. Flere prøver tatt mellom 2,5 m og 11,5 m er på lagring hos COWI AS. Disse danner et svært gjenkjennelig lag og er blitt analysert i BlPr 7, og 18 fra Br 5 og 9.Bilder fra plassering og masseprøver er vist i fig. 30. Br7-Pr3 Br7-Pr1 Figur 30. Plassering og masseprøver i borpunkt 8. . Møllendal – Miljøteknisk grunnundersøkelse 40 / 90 Logg, Borepkt 8 (Mellom Br2 og Br5 i åpningen til hoved P-plassen på østsiden av verk- stedsbygget) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr 12 31 0-3 Br8-pr1 0-1,5 m Asfalt, så brun jord m/grus ned Br8-Pr4 Br8-Pr6 til omtrent 1,2 m. Da traff riggen noen Br8-Pr1 Br8-Pr2 klebrige, svart-asfaltaktige klumper med grus. Luktet diesel. 32 Br8-pr2 1,5-2,5 m Grå-svart gjørmete jord, sand og grus. Lukter diesel og har oljeaktige egenskaper. Det finnes også trevirke/- spon i prøven. 33 3-6 Br8-pr3 2,5-5,5 m (Som Br5-pr3 ved 5 m), fly- tende olje-/asfaltaktige rennende gjør- me med gummibiter. Økende diesel og H2S lukt (veldig sterkt). 34 6-9 Br8-pr4 5,5-8 m Som prøve Br8-pr3, men mot 8 m ble massene noe renere med litt sand, kvister og keramikk. 35 Br8-pr5 8-9 m Som 5-8,5 m, men det var mer grus (av variert bergartstype), trevirke og glass (som vindusglass) 36 9-12 Br8-pr6 9-11,5 m Som forrige prøve. BlPr 13 37 Br8-pr7 11,5-12 m Ved 11,5 m var det en synlig overgang til brun klebrig og siltig/sandig leire. . Møllendal – Miljøteknisk grunnundersøkelse 41 / 90 Borepunkt 9 Boringen 9 ble 6 m dyp. Her ble det ikke boret ned til fjell. To blandete prøver ble tatt fra Br 9, BlPr 17 fra 0-1,5 m og BlPr 19 fra 2,8-6 m. Prøvene ble avgrenset til disse dybder for å kunne danne et nyansert bilde av underlaget i samsvar med andre blandete prøver fra Br- 2, 5, og 8. Grenseområder til den tynnflytende oljeholdige jorden oppstod ved 2,8 m. Bun- nen på dette laget ble ikke nådd. En prøve, Br 9-pr 2 ble tatt rett over den oljeaktige grensen mellom 1,5 m og 2,8 m. Den er på lagring hos COWI AS. Bilder fra plassering av borpunkt og masseprøver er vist i figur 31. Figur 31. Plassering og masseprøver fra borpunkt 9. . Møllendal – Miljøteknisk grunnundersøkelse 42 / 90 Logg, Borepkt 9 (Mellom Br8 og Br5 nordøst for teltet i BIR området) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr17 38 0-3 Br9-pr1 0-1,5 m Asfalt, så brun jord med mye grus, lukter sopp. 39 Br9-pr2 1,5-2,8 m siltig leire og jord til 2,8 m deretter flytende olje-/asfaltaktig gjørme som kom opp i prøven. Veldig sterk lukt. BlPr 18 40 3-6 Br9-pr3 2,8-4 m Som Br8-pr3. Flytende olje- /asfaltaktig rennende gjørme. Lukter H2S i Br9-Pr3 Br9-Pr4 tillegg til diesel. En del bly fragmenter (de største fragmenter var 2x10 cm) kom opp. 41 Br9-pr4 4-6 m Som Br9-pr3 . Møllendal – Miljøteknisk grunnundersøkelse 43 / 90 4.4 Analyseresultater Figurene 32 viser plassering av borepunkter. I figur 33 og 34 er prøvene systematisert etter to ulike traseer. De to traseene er vist med to linjer i fig 32 Figur 32. Plassering av prøvepunkt og markering av to linjetraseer for systematisering av data, De to traseene er vist i fig. 33 og 34. i fig. 28 og 29. Trase 1 strekker seg 330 m fra bo- repunkt 1 (Br#) til Br 5. Trase 2 strekker seg fra Br 3 til Br 4 omtrent 100 m mot nordøst. . Møllendal – Miljøteknisk grunnundersøkelse 44 / 90 Figur 33. Punktene fra sørvest-siden av Møllendalselven. Gule og oransje streker viser av- grensende prøveområder for blandete prøver fra borepunktene. BlPr# refererer til analyse nr. Br# indikerer borehull og Pkt# viser sjaktfordelingen. . Møllendal – Miljøteknisk grunnundersøkelse 45 / 90 Figur 34. Punktene fra nordøst-siden av Møllendalselven. Gule og oransje streker viser av- grensende prøveområder for blandete prøver fra borepunktene. BlPr# refererer til analyse nr. Br# identifiserer borehullspunkter. . Møllendal – Miljøteknisk grunnundersøkelse 46 / 90 Alle analyseresultater fra fase 2 er vist i tabell 3 og i vedlegg 2. I tabell 4 og 5 er det vist de samlede analyseresultater i forhold til normverdier med utgangspunkt i normverdiene, trinn 1. Gule felter viser overskridelser i henhold til dagens grenser, men ikke i henhold til de nye grenseverdiene som snart skal utgis. Stoffene som vil få nye normverdier er fremhevet med grå. Der disse verdiene har en negativ effekt er rutene merket med mørke oransje. Oransje ruter viser overskridelser av normverdiene. . Møllendal – Miljøteknisk grunnundersøkelse 47 / 90 Tabell 3. Blandete prøver fra borepunktene. Samlet vurdering av analyseresultatene i forhold til norske bakgrunnsverdier. . Møllendal – Miljøteknisk grunnundersøkelse 48 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 49 / 90 Tabell 5. Samlet tabelloversikt over resultatene fra sjaktprøvene og boreprøvene. Overskri- delser i forhold til norske normverdier er vist i oransje. . Møllendal – Miljøteknisk grunnundersøkelse 50 / 90 4.5 Vurdering av analyseresultatene Analysene viser at det er mest forurensing av oljeprodukter og tjærestoffer (PAH) samt tungmetallene arsen og bly. På anleggsplassen ble det kun funnet PCB i overflatemasser i Br9, men det ble funnet større konsentrasjoner i elvesedimentene. Forurensingen er knyttet til finpartikulært materiale som blir analysert. Masser med kornstør- relse fra grus og oppover kan betraktes som rene. Prøvene er tatt fra finfraksjonen i massene. Overskridelsene i forhold til mest følsom arealbruk gjelder derfor et konsentrat av løsmasse- ne. Løsmassene består av en blanding av fyllmasse av ulik sammensetning. Resultatene fra grunnforurensningsanalysen viser noen likheter, derfor er de ulike prøvpunk- tene delt inn i ulike omrdåer for å gjøre vurderingen mer oversiktlig (fig. 35). Figur 35. Systematisering av forholdene i ulike delområder. Område 1 Borepunkt 1 og sjakt 3 er lettere forurenset i overflaten og sjakt 2 er ren med unntak av triklormetan som gir utslag i 1 til 2 m dybde. Område 1 kan ansees som rent fra 3 m og ned til fjell basert på analyseresultater fra 3 m dybde (Br1), 1,2 m dybde (Pkt3) og 2 m dybde (Pkt2). Overflatejord i område 1 viser variabel kvalitet. Område 2 Prøvene tatt i området på sørsiden av ”Belsen”, sjakt 1, 4 og 5, og borepunkt 6 utgjør område 2. Forurensning er påvist i overflateprøver i Pkt 1 og Pkt 4 og ned til 3 m dybde i Pkt 5 og Br 6. Forurensningsgraden ser ut til å øke med dybden i enkelte tilfeller. Rene masser ble ikke nådd på noen av analysepunktene i dette området. Basert på avgrensende prøveområder er det antatt at massene er forurenset ned til 5,5 m dybde i område 2. Overflatejord i område 2 viser variabel kvalitet. Område 3 . Møllendal – Miljøteknisk grunnundersøkelse 51 / 90 Prøvene tatt i området på østsiden av ”Belsen” og nord mot helikopterplassen (Br 2, Br 8, Br 9 og Br 5) i tillegg til Pkt 6 fra nordøst-siden av Møllendalselven deler noen fysiske og kje- miske egenskaper. I borepunkt 2 ble rene masser nådd ved 5,5 m dybde. Resultatene fra de andre prøvene antyder et forholdsvis homogent forurenset lag som begynner i overflaten og strekker seg ned til omtrent 11 m dyp der forurensningsgraden avtar ned mot fjell. Her ser det ikke ut til å være noen uberørte masser. Massene i borepunkt 9 kan se ut til å være de sterkest forurensede. Område 4 På nordøst-siden av Møllendalselven er massene generelt sett renere enn i elvebredden og på sørvest-siden av Møllendalselven. De tre borepunktene Br 3, Br 7 og Br 4 dekker område 4. Br 3 var helt rent ned til 12 m og det er ingen grunn til å mistenke dypereliggende forurens- ninger her. Br 7 og Br 4 er lettere forurenset mellom 0 og 6 m. Etter 6 m dybde er det ingen grunn til å mistenke dypereliggende forurensninger. . Møllendal – Miljøteknisk grunnundersøkelse 52 / 90 5 Risikovurdering Risikoen kan knyttes til miljømål på det regulerte området og til risikoen tilknyttet spredning til områder utenfor. 5.1 Miljømål Miljømål 1: Forurensningene i grunnen skal ikke gi uakseptabel spredning av miljøgifter til Møllendalselven og Store Lungegårdsvann som følge av graving, byggearbei- der og massedisponering. Miljømål 2: Forurensningene i grunnen skal ikke medføre en uakseptabel risiko for personer som vil bo og ha sin virksomhet på området. Miljømål 3: Overskuddsmasser skal behandles og disponeres i henhold til gjeldende regel- verk slik at risikoen for eksponering og forurensning blir minimal, både i an- leggs- og driftsfasen. Miljømål 4: Flyktige stoffer som kan gi ubehagelig lukt eller helseskade skal ikke fore- komme. . Møllendal – Miljøteknisk grunnundersøkelse 53 / 90 5.2 Planlagt arealbruk Området er i dag et næringsareal. I fremtiden er området tenkt brukt til bolig-, næringsområ- der og barnehage. Det er derfor utarbeidet følgende arealbrukskategorier: • Boligområder • Næringsområder • Barnehage 5.3 Forurensninger Dataene viser at store deler av massene er forurenset i ulike dyp. Det er i hovedsak tungme- tallene arsen, bly og kobber, PAH-forbindelsene benso(a)pyren, pyren og fluoranten og olje- komponentene C12-C35 som overskrider SFT’s normverdier for mest følsom arealbruk (SFT-rapport 99:01). 5.4 Stedsspesifikk risikovurdering Analyseresultatene som viser overskridelse av en rekke stoff i forhold til ren jord er gjort rede for i forrige kapittel. Mest følsom arealbruk er basert på at mennesker kan få i seg forurensing via en rekke eksponeringsveier: • Eksponeringstid for oralt inntak av jord (barn) • Eksponeringstid for oralt inntak av jord (voksne) • Eksponeringstid for hudkontakt med jord (barn) • Eksponeringstid for hudkontakt med jord (voksne) • Oppholdstid utendørs (barn) • Oppholdstid utendørs (voksne) • Oppholdstid innendørs (barn) • Oppholdstid innendørs (voksne) • Fraksjon av grunnvann fra lokaliteten brukt som drikkevann • Fraksjon av inntak av grønnsaker dyrket på lokaliteten • Fraksjon av inntak av fisk fra nærliggende resipient Jord som tilfredsstiller normene for mest følsom arealbruk kan disponeres fritt og det er ikke antatt at denne kan medføre helsefare. Når prøvene viser forurensing må det knyttes krav til hvordan overskuddsmasser håndteres. For den jorden som ligger igjen på området kan det gjøres en stedsspesifikk risikoanalyse. Det benyttes relevante eksponeringsveier for forurensingen til å beregne om massene utgjør en fare for miljø eller helse. Risikovurdering er utført for 3 ulike arealbrukskategorier. Det er beregnet akseptverdier for miljø- og helserisiko for de respektive kategorier (tabell 6). Disse verdier skal legges til grunn for alle vurderinger som omfatter maksimumsverdier for hva som er tillatt i gjenliggende masser på et utbyggingsområde. De skal også gjelde ved gjenbruk av oppgravede masser på andre områder enn det aktuelle tiltaksområdet. Risikovurderingen bygger på SFTs veileder ”Risikovurdering av forurenset grunn” (SFT-veileder 99:01A) og ”Veileder for undersøkelse av jordforurensning i nye barnehager” (SFT 2261:2007). . Møllendal – Miljøteknisk grunnundersøkelse 54 / 90 Risikovurderinger skal avklare følgende 3 forhold: • Behov for risikoreduserende tiltak • Avklare type risikoreduserende tiltak • Prinsipper for håndtering av forurensede masser 5.4.1 Arealbrukskategorier Ved vurdering, valg og gjennomføring av tiltak skal alle miljømålene være tilfredsstilt. Risiko- vurderingen skal ta hensyn til både helse- og spredningsrelaterte forhold. Helserelaterte forhold ivaretas gjennom arealbruksrelaterte akseptkriterier, mens miljøhensyn i første rekke ivaretas gjennom spredningsvurderinger. Akseptkriterier er beregnet for ulike arealbrukskategorier som angitt under, basert på vurderinger av fremtidig arealbruk. 1 Bolig- og barnehageområder. Dette inkluderer bolig, barneparker, barnehager, lekeplas- ser inklusive parker og badestrender. 2 Næringsområde – åpne utendørs arealer. Dette inkluderer arealer som brukes til åpne utendørs arealer rundt kontor, forretning, hotell, høgskole, og servicebygg. Også veier og parkeringsplasser. 3 Næringsområde – tettet overflater. Dette inkluderer kontor, forretning, hotell, høgskole, og servicebygg. . Møllendal – Miljøteknisk grunnundersøkelse 55 / 90 5.4.2 Arealbruksrelaterte akseptkriterier De arealbruksrelaterte akseptkriteriene (helsebaserte akseptkriterier) skal sørge for at miljømål nr. 2 (se Kap. 4.1) tilfredsstilles: ”Forurensningene i grunnen skal ikke medføre en uakseptabel risiko for personer som vil bo og ha sin virksomhet på området”. Akseptkriteriene er oppgitt som konsentrasjoner av forurensning i jorda. Generelt gjelder at der- som konsentrasjonene i jorda ligger under disse kriteriene for relevant arealbruk, er tiltak ikke nødvendig. Ved overskridelse av akseptkriteriene må det gjennomføres tiltak. Alternativt vil det kunne utføres en mer detaljert risikovurdering for eventuelt å dokumentere at forurensningen ikke medfører helsefare. I vedlegg 3.1 er det vist hvordan akseptkriteriene er utarbeidet og hvilke parametrer som er brukt for bergning av transport- og reaksjonsmekanismer. Det er i tillegg brukt ”Kvalitetskriterier for jord i barnhager, lekeplasser og skoler (utarbeidet for SFT – av Alexander, 2006)”. Dette fordi SFT stiller samme kvalitetskrav til bolig- og barnehagegrunn. Dersom arealbruken for et område ikke faller naturlig inn i noen av de arealbrukskategoriene som er nevnt over, må egne akseptkriterier utarbeides. Disse skal baseres på SFT-veiledning 99:01A og aktuelt eksponeringsscenarier for arealet. Akseptverdiene er i utgangspunktet retningsgivende. Hvis de skal fravikes vil det være nødvendig med ny risikovurdering der det begrunnes hvorfor verdiene blir endret. . Møllendal – Miljøteknisk grunnundersøkelse 56 / 90 Tabell 6. Arealbruksrelaterte akseptkriterier (helsebaserte) for aktuelle arealbrukskategorier for Møllendal. Akseptkriteriene er gitt i mg/kg tørrstoff Kjemisk forbin- SFTs Boligområde Barnehager Næring Tette- Næring Åpen- norm (SFT flater flater delse 99:01) Tungmetaller Arsen* 2 5,3 20 ingen norm 19 Bly* 60 100 100 ingen norm 3185 Kadmium* 3 10 10 ingen norm 662 Kvikksølv* 1 1 1 3,9 1262 Kobber 100 77628 72973 ingen norm 1691038 Sink 100 130431 122610 ingen norm 3065449 Krom totalt (III + VI) 25 25 32 ingen norm 53 Nikkel* 50 135 135 ingen norm 1578 Klorerte forbindelser PCB CAS1336-36-3* 0,01 0,5 0,5 183 3,7 Heksaklorbensen 0,03 5,8 9,5 31 74 Triklormetan 0,01 0,01 0,02 0,02 404 Trikloreten 0,01 3,4 12 12 53752 Tetrakloreten 0,03 0,06 0,2 0,2 495 Alifatiske hydrokarboner Sum alifater > C5-C10 7 9,583 35 33,121 166804 Alifater >C10-C12 30 46 166 160 166804 Alifater >C12-C35 100 215 706 773 166804 Aromatiske hydrokarboner Bensen 0,005 0,01 0,04 0,04 874 Toluen 0,5 0,6 2 1,9 433350 Etylbensen 0,5 0,7 2,6 2,5 163136 Xylen 0,5 1, 3,9 3,7 358525 PAH totalt 2 8 8 3953 37 Benso(a)pyren* 0,1 0,5 0,5 247 2,3 Naftalen 0,8 181 570 1174 89211 Fluoren 0,6 1766 1907 62007 66547 Fluoranten 0,1 2124 2007 1892562 66547 Pyrene 0,19 1597 1506 2038380 49910 Tilsetningsstoffer til bensin og oljeprodukter 1,2-dikloroetan 0,003 0,004 0,013 0,012 2389 1,2-dibrometan 0,004 0,004 0,005 0,006 0,3 *Arealer som er planlagt brukt til nye boliger og barnehager er pålagt fastlagte kvalitetskrite- rier fra SFT. Disse baseres på nye normverdier som er innført i veilederen for undersøkelse av jordforurensning i nye barnehager 2261:2007, men ikke i beregningsvertøyet for foruren- set grunn. I enkelte tilfeller har dette ført til at akseptkriteriet utvides, som for As (4,49 mg/kg til 20 mg/kg), mens i andre tilfeller er akseptkriteriet redusert, som for Pb (fra 137,6 mg/kg til 100 mg/kg). Kunnskapen om arealene er basert på punktinformasjon. For å generalisere denne informa- sjonen til å gjelde arealer er det tatt utgangspunkt i hvordan forurensingen er fordelt og hvilke . Møllendal – Miljøteknisk grunnundersøkelse 57 / 90 spredningsmekanismer som har vært gjeldende. Informasjonen for egnethet er generalisert informasjon. Egnetheten gjelder om det ikke gjøres tiltak. Det er tatt utgangspunkt i alle prø- vene fra et punkt uavhengig av dybde. Derfor vil ikke gravearbeid påvirke vurderingene. Tabell 7. Egenhet av områdene til bruk som barnehage-/boligarealer. Pdf versjon, se vedlegg 5.1/5.2 . Møllendal – Miljøteknisk grunnundersøkelse 58 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 59 / 90 Figur 35. Kart over egenhet i forhold til barnehage/bolig uten tiltak. I sjakt 3 er betydelig overflateforurensning kun oppdaget ned til 90 cm. I Br 6 og Br 2 påtref- fes masser av god nok kvalitet i forhold til bruksområder ved henholdsvis 1,5 m og 2 m dyp. Nordvest for disse punktene ligger forurensete masser i et svært mektig lag som strekes fra overflaten og ned til minst 11 m dyp. Her er masseutskiftning ikke aktuelt. . Møllendal – Miljøteknisk grunnundersøkelse 60 / 90 Tabell 8. Egenhet av områdene til bruk som næringsarealer – tette overflater. se vedlegg 5.3. . Møllendal – Miljøteknisk grunnundersøkelse 61 / 90 Figur 36. Kart over egenhet i forhold til næring uten tiltak – tette overflater. . Møllendal – Miljøteknisk grunnundersøkelse 62 / 90 Tabell 9. Egenhet av områdene til bruk som næringsarealer – åpne overflater. se vedlegg 5.4. . Møllendal – Miljøteknisk grunnundersøkelse 63 / 90 Figur 37. Kart over egenhet i forhold til næring uten tiltak – åpne overflater Den stedsspesifikke risikoanalysen er det gjort vurderingen av hva som er rent nok til den aktuelle arealbruken. Flere potensielle eksponeringsveier for spredning av forurensing vil ikke være aktuelle. I analysen er det lagt til grunn at; • Folk spiser ikke fisk i nærliggende elv (resipient). • Dyrking av grønsaker må ikke forekomme i direkte kontakt med de forurensete massene, men grønnsaker kan dyrkes i friarealer som er dekket med 30 cm med ren jord. • Grunnvann benyttes ikke. Dersom de øverste 2 m med jord og masse fraktes bort under opparbeidelse av område 1 kan den friskmeldes uten videre tiltak. I område 2 og 3 er det helst avgassingsfare fra oljeforbindelser og triklormetan i tillegg til inntak av tungmetaller som utgjør den største helsefare for mennesker. Unntaket er ved østsi- den av ”Belsen” der Br 2 kan friskmeldes i forhold til menneskets helse med utgangspunkt i modellene. På østsiden av Møllendalselven er det ikke påvist noe helse- eller miljøskadelige stoff i Br 3. Ellers i område 4 er det registrert for høye mengder med oljeforbindelser i de øverste 6 m. Forurensningsgraden avtar mye i de første 2,5 m og er borte etter 6 m. . Møllendal – Miljøteknisk grunnundersøkelse 64 / 90 Ettersom forurensningene ligger forholdsvis dypt i de berørte områder vil utskiftning av disse massene verken ha kostnads og heller ikke miljømessige hensikter. Dersom boliger og kontorer skal etableres direkte på disse områdene kan tiltak gjøres for å hindre at dette kommer i konfilkt med foreslåtte miljømål. Dybden til rene masser i Møllendalseleven er ukjent, men overflatemassene er sterkt foruren- set. Denne situasjonen vil kunne raskt forbedres ved å stanse pågående utslipp i elven. Flere forslag til håndtering av elveløp vil kunne drøftes under utviklingen av tiltaksplanen. Erfaringsmessig vil de mest kritiske situasjoner for forurensingsspredning oppstå under an- leggsarbeidet og inngrep i elven. Forhold omkring dette vil bli tatt opp i tiltaksplanen. 5.4.3 Spredningsrisiko Fra området kan forurensingen spre seg på ulike måter som blir diskutert i dette avsnittet. Spredningsvurderingene skal sikre at miljømålene blir overholdt. Følgende forhold er vurdert: • Om forurensninger kan spres til Møllendalselven og Store Lungegårdsvann • Om forurensninger kan spres til grunnvann og jord på tilgrensende areal i konsentrasjoner som gir arealbrukskonflikter. • Om forurensninger kan tas opp av planter i uakseptable konsentrasjoner. • Om flyktige stoffer fra forurensninger kan spres via luft. Spredning via grunnvann Grunnvannet på området henger sammen med vannmassene i Møllendalselven og Store Lungegårdsvann. Det er forutsatt at grunnvannet ikke utgjør en ressurs som skal anvendes f.eks til drikkevann. Grunnvann vil fortsette å spre forurenset vann fra de forurensede områ- dene til omkringliggende overflatevann. De fleste av miljøgiftene har svært lav løselighet i vann. De stoffene som kan inngå i denne spredningsveien tilhører ikke de typene av forurensing som kan akkumuleres i næringskje- den. Enkelte stoff kan løses i vann og spre seg med grunnvannet mot Møllendalselven i peri- oder med lav vannføring. Jernutfelling og turbiditet påviker vannkvaliteten i Møllendalsele- ven periodevis. Jernoksider i Møllendalseleven er også observert oppstrøms av det tidligere deponiet. Elvesedimentene var blant de mest forurensete (sjakt pkt 6) med flest miljøgifter og transport av enkelte forurensninger i utslipp/grunnvann kan ikke utelukkes. Ved utbygging kan vektbelastningen av området føre til en ekstra utpressing av porevann i en avgrenset periode. Denne spredningsmekanismen kan hindres ved å velge fundamentering som ikke fører til stor ekstrabelastning på deponimassene. Mye av flatene er hardgjorte og det vil ikke dannes betydelige mengder grunnvann inne på planområdet. Det er lite trolig at denne spredningsmekanismen utgjør et stort miljøproblem Spredning til planter Det er kun aktuelt å vurdere faren ved spredning til planter for de områdene der man forven- ter at det vil bli plantet blomster, bærbusker, frukttrær eller grønnsaker. . Møllendal – Miljøteknisk grunnundersøkelse 65 / 90 Det forutsettes at de forurensede områdene blir tildekket av rene jordmasseer, derfor vil ikke spredning via planter være en aktuell spredningsvei. Spredning via gass I massene med flyktige komponenter kan det være avdamping. Dersom dette ikke tas hånd om kan det utgjøre en risiko for innemiljøet. Potensialet for forurensing av luft inne i fremtidige bygninger er særlig knyttet opp mot gass- utvikling fra flyktige komponenter i jorden. Metangass kan også være en fare siden at tomten er en tidligere fylling. Derfor kan det være en fare knyttet til denne spredning av forurensing via gass. Konflikt i forhold til miljømålene kan oppstå når stoffene spres slik at det er sjenanse ved opphold på utearealer, eller at det medfører ubehag eller helsefare ved opphold innendørs. Spesielle vurderinger må gjennomføres når masser skal gjenbrukes både under bygninger, på utearealer nær bygninger og på rekreasjonsområder. Det er ikke påvist problemer med gass fra grunnen, men det bør likevel betraktes som en aktuell problemstilling. Det forutsettes at dette tas hensyn til under prosjektering og bygging slik at gass ikke kan trenge inn i bygninger. Det er ikke rapportert om problemer ved avgassing. Støvtransport Mange av de organiske miljøgiftene (PAH og PCB) er bundet til finkornet materiale. Når det- te materialet er tørt kan oppvirvling av partikler føre forurensingen bort fra det aktuelle om- rådet. Denne spredningsveien bør særlig tas hensyn til under anleggsarbeid i området. Spredning via overflatevann Overflatevann som eroderer i løsmassene vil kunne dra med seg forurensing til Møllendalsel- ven. Anleggsplassen er stort sett asfaltert som vil kunne begrense denne type transport. Det finnes derimot støv som vaskes ut i elven via denne transportmekanismen. Området er ren- gjort med en feiebil som tar med seg masser på og dumper dette direkte ut i elven. I tillegg er det lagret en del kjemikalier, salt og asfalt på åpne områder på anleggsplassen. Komponenter i disse kan transporteres lett med overflatevann eller bli kostet opp og deretter dumpet i el- ven. På nordøst-siden av Møllendalselven er det brukt mye grov fyllmasse. Det finnes få syn- lige kilder til finkornete masser på overflaten, men denne utvasking må likevel betraktes som aktiv spredningsmekanisme i området. Spredning via biologisk materiale Det kan oppstå spredning fra mikroorganismer til høyerestående organismer siden jorden er påvist å være forurenset. På området er det ikke en flora eller fauna som tilsier at spredning via biologisk materiale skulle være noe spesielt problem. Det foregår ingen dyrking av grønnsaker på området per i dag og det forventes at fremtidig dyrking kun vil forekomme i de i rene (tilkjørte) masser. Det er innført kostholdsråd i Byfjorden, tilstanden i Møllendalselven og strandsonen bør vurderes fortløpende. Spredning via biologisk materiale er en aktiv mekanisme så lenge bunnsedimentene er eks- ponert direkte mot vannet i elven. Oppsummering av spredningsveier for forurensing Det er mange teoretiske spredningsveier for forurensingen. Avbøtende tiltak kan redusere risikoen fra disse. Det anbefales at tiltak rettes mot de viktigste spredningsveiene som er: . Møllendal – Miljøteknisk grunnundersøkelse 66 / 90 • Spredning via overflatevann • Spredning via gass • Spredning via biologisk materiale (Møllendalselven) 6 Avbøtende tiltak Store deler av det vurderte området består av et nedlagt avfallsdeponi. Derfor er området å betrakte som forurenset grunn. Det er utført en vurdering av hvilke områder som egner seg til ulik arealbruk. Kartene vist i fig. 35- 37 viser derfor tilstand før evt. avbøtende tiltak. Det er mulig å gjøre avbøtende tiltak for å oppnå tilstrekkelig sikkerhet i området. For bruk av områdene til ulik arealbruk er det direkte kontakt med forurenset masse og av- damping som utgjør risikoen. • I uteområdene vil aktuelle tiltak bestå i å dekke over de forurensede massene slik at det ikke er mulig å komme i fysisk kontakt med massene. Dette gjøres vanligvis ved å legge ca 1 m rene masser over forurensede masser. Det er sann- synlig at området generelt må heves for å møte flomfare og havnivåstigning. Derfor vil dette være et avbøtende tiltak i seg selv. Selve oppbyggingen av det rene laget i forhold til evt. masseseparasjonsduk etc. gjøres i deltajprosjekteringen. Den andre risikofaktoren er avgassing fra avfallsmassene og inn i bygninger. Det må gjøres tiltak for å hindre dette. Et avfallsdeponi er inhomogent og forandrer seg over tid. Derfor er det nødvendig å gjøre tiltak også med hensyn på at forholdene vil endre seg. Følgende tiltak anbefales generelt: • Etablering av grovkornet oppfyllingslag under bygningene. Laget skal være åpent for luftsirkulasjon, dvs fortsette utenfor bygningskropp og ikke tildekkes. I dette laget legges drensrør som muliggjør ekstra lufting ved hjelp av vifter. • Bruk av diffusjonstett duk, for eksempel radonduk under bygningene for å hindre gassopptrenging. • Bruk av balansert ventilasjon i bygningene. For bygninger som delvis skal etableres under terreng er det ikke mulig å benytte grovkornet oppfyllingslag som del av sikringen. • I slike deler av bygningene anbefales avtrekksvifter. Det antas at underjordiske rom vil bli benyttet til parkering og evt. lager. Diffusjonstett duk legges under første etg med kontor/oppholdsrom og ellers balansert ventilasjon. Det viktigste tiltaket i forhold til ytre miljø vil være å fundamentere bygningene på peler som ikke belaster området mer enn nødvendig slik at utpressing av porevann hindres. Hardgjøring av flater i form av asfalt vil hindre sigevannsdannelse i deponiet. Overflate- vann/takvann bør føres til utslipp i Møllendalselva eller i Store Lungegårdsvann for å ytterli- gere hindre sigevannsdannelse. . Møllendal – Miljøteknisk grunnundersøkelse 67 / 90 Tiltak i Møllendalselven vilvære viktig for å hindre at fisk/biologisk materiale tar opp for- urensingskomponenter i kontakt med sedimentet. • Tiltak vil være å masseutskifte eller å dekke til elvebunnen. 7 Konklusjoner • I flere områder på anleggsplassen og på østsiden av Møllendalselven i Møllendalen er løsmassene forurenset i forhold til normverdier for mest følsom arealbruk. • I den sørlige enden av anleggsplassen ligger forurensningene forholdsvis grunt (0 til 3- m). I den nordlige enden ligger forurensningen noe dypere (0 til 11-14 m). • Risikoen med spredning av forurensingen slik den ligger i dag er særlig knyttet til støvtransport, overflateavrenning og spredning via biologisk materiale i Møllendal- selven. • Det er sannsynlig at inngrep i og langs elvebredden av Møllendalselven kan føre til videre forurensning av Store Lungegårdsvann i anleggsperioden om ikke avbøtende tiltak iverksettes. • Den mest kritiske fasen for spredning av forurensing vil være under grunnarbeidene og evt. mudring. • Ved utbygging kan spredning av gass være en viktig miljøproblem om ikke tiltak iverksettes. • Det anbefales tiltak for å hindre spredning av forurensing både mot ytre miljø og mot innklima. . Møllendal – Miljøteknisk grunnundersøkelse 68 / 90 8 Referanser Asplan Viak Bergen AS 1997: Miljøtekniske grunnundersøkelser, Jeteviken, Grønneviksøren Cowi 2006: Miljøteknisk grunnundersokelse, Møllendalsbakken 1, Bergen Fagrapport, Oddmund Soldal og Arve Misund COWI AS 2007: Værste AS, Oppgraving og behandling av forurenset grunn på Værste- området. Rapport, Øyvind Weholt og Arve Misund Folkehelseinstittet 2006: Anbefalte kvalitetskriterier for jord i barnehager, lekeplasser og sko- ler basert på helsevurderinger. Jan Alexander NGU Rapport 2007: Forslag til tilstandsklasser for jord. 2007.019 Statens Forurensingstilsyn 1999: Veiledning om risikovurdering av forurenset grunn. Rapport 98-086 Statens Forurensingstilsyn 1999: Brukermanual for beregningsverktøyet til SFTs veiledning 99:01 om risikovurdering av forurenset grunn Statens Forurensingstilsyn 2007: Veileder for undersøkelse av jordforurensning i nye barne- hager. TA 2261:2007 Statens Forurensingstilsyn 2008: Forslag til Veileder for undersøkelse av forurenset grunn, risikovurdering og tilstandsklasser for jord. . Vedlegg 1 Resultatene fra jordprøvene fra sjaktene Møllendal – Miljøteknisk grunnundersøkelse 69 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 70 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 71 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 72 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 73 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 74 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 75 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 76 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 77 / 90 . Vedlegg 2 Resultatene fra jordprøvene fra borepunktene Møllendal – Miljøteknisk grunnundersøkelse 78 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 79 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 80 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 81 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 82 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 83 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 84 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 85 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 86 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 87 / 90 . Møllendal – Miljøteknisk grunnundersøkelse 88 / 90 Vedlegg 3 V3.1 Transport og reaksjonsmekanismer benyttet for Møllendal V3.2 Barnehage - Kriterie . Møllendal – Miljøteknisk grunnundersøkelse 89 / 90 V 3.3 Bolig – Kriterie V3.4 Næring, tette overflater - Kriterie . Møllendal – Miljøteknisk grunnundersøkelse 90 / 90 V3.5 Næring, åpne overflater - Kriterie . 1 Vurderinger av fundamenteringsforhold Utbygging av Møllendalsområdet krever en vurdering av fundamente- ringsforholdene. I forbindelse med den miljøtekniske grunnundersøkelsen ble det boret i løsmassene/avfallsmassene i området. Disse opplysningene er benyttet til vurderinga av fundamenteringsløsninger. Det er ikke planlagt plassering og størrelse av bygg på områdene så langt. UNDERSØKT OMRÅDE Det undersøkte området er ligger ved utløpet av Møllendalselvens utløp i Store Lungegårdsvann. Geologisk er området et delta med sand og grus som ligger over leire og morene. I et delta vil det være grovkornede masser i rotpunktet, dvs. i sørvestlige deler. Utover i deltaet vil massene variere i forhold til strømforholdene i avsetningsperioden. Området ligger langt under marin grense, altså er det sannsynlig at det ligger leiravsetninger i området. I figur 1 er det vist en oversikt på det vurderte området. Figur 1. Bilde av det undersøkte området. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 2 I figur 2 er det vist hvordan utfyllingen av masser har foregått. Det er ty- delig at dagens strandlinje er et resultat av utfylling av avfall og fyllmas- ser. Figur 2. Historisk utvikling av strandlinjen i Møllendalsområdet (www.bergenskart.no). Undersøkelser Prøvepunktene både for sjaktgraving og boring (fig.3) ble valgt med hensyn til informasjonsbehov, fremkommelighet og trafikk. I figur 3 er det vist plasseringen av de undersøkte punktene. Borloggene er vist som tabeller. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 3 Figur 3. Undersøkte punkt. Vannspeil 190 cm C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 4 Borepkt 1 (v/ P-plassen mot den sørlige delen av anleggsplas- sen) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr 1 1 0-3 Br1-pr1 0-3 m. Asfalt, pukk. Traff store stein- lag etter den første meteren. Steinla- get var 50 cm tykt. Den siste 1,5 m bestod av leire og sand. Traff vann- holdige sedimenter mellom 2,5 og 3 m. Pkt 3: 20-90 cm BlPr 14 2 3-6 Br1-pr2 3-6 m. 3 m med bløt silt, sand og lei- reblanding Pkt 3: 90-120 cm 3 6-9 Br1-pr3 6-8 m. De første 2 m det samme som Br1-pr2, leira har kvikkleire- egenskaper. Traff et stort steinlag på 8 m antatt morene. 4 9-12 Br1-pr4 8-11 m. Fast morene bestående av grus, sand og leire. 5 Br2-pr6 11-12 m. Traff fjell på 11 m og boret 1 m inn. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 5 Borepkt 2 (v/ ”Belsen” mot elva) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) 0-3 Asfalt, avrettingsmasser etc. Glass fra 1-1,5 m BlPr 2 6 Br2-pr1 2 m, brunt, store glassbiter, grov sand og grus, ingen lukt (bakke) 7 Br2-pr2 Fra 3 m svartere, oljeholdig, oljelukt, mer finstoff, vått (spa- de) 8 3-6 Br2-pr3 3-5,5 m svart, oljeholdig ”as- falt”, noe glass, grov blandet fraksjoner, våt (bakke) BlPr 3 9 Br2-pr4 5,5-6 m grå, sand, grus, små- stein, noe tørrere, stedegent? (Kjent diesel lukt under om- pakning før prøveavsendelse) 10 6-9 Br2-pr5 Grå, sand, grus, småstein, vått, stedegent? 9-12 Som 6-9m, men fra 11-12 m skjellrester (større fragmenter, se egen pose), mer råtten lukt 11 12-15 Br2-pr6 12-13m mørk grå, litt skjellres- ter (småbiter), ikke lukt, fin- sand og silt 12 15-18 Br2-pr7 15 m lysere grå, silt og leire med litt sand, som sement i konsistens og farge 13 Br2-18 15-18m silt/leire med litt sand, fast, lett å forme, plastisk, tung 19-21 Ca 20 m fast fjell, hardt (se fragmenter i egen pose). Boret ca 1 m ned i fjell C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 6 Borepkt 3 (v/ Møllendalsveien 64) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) 0-3 0-1,5 m Grus, sprengstein og en del treflis. Lukter treflis, 1,5-2,5 Ukjent. Kom ikke noe opp. Kanskje stor stein? Vann v/2,5 m 2,5-3 Grus, flerfarga små stein, røde teglrester BlPr 4 42 Br3- Blandeprøve 0-3 m. Brunt + flerfarga pr1 småstein, deler av sprengstein ellers finstoff, sand, grus, småstein, flis. 3-6 Fortsatt grov grus, småstein til 4,5-5 m 43 Br3- Fra 4,5-5 m Mørk grå, grov sand og pr2 grus, tørre, ingen lukt, grynete, lite finstoff 6-9 Overgang til nytt rør: mye vann, råtten lukt (kullbit, nøtteskall) grov sand og grus. Lite finstoff. Mørk grå. ”stede- gent”?, brakkvann BlPr 5 44 Br3- 7-9 m: Ikke ”sikker” prøve. Tok fra haug pr3 rundt bor. 45 9-12 Br3- Som 6-9 men noe grovere, mer små- pr4 stein. Grå, men noe brunere enn pr 3 ved overgang til nytt rør (innslag av mold/organisk materiale) 46 12- Br3- Brunt, mye organisk med litt sand, plas- 15 pr5 tisk, fast, klumpvis, formbar, lukter sterkt (planterester, skjellrester, kullbit, nøtteskall, trebit) 15- Måtte stoppe på 16 m pga knekt skjøte 18 og stein mellom borestreng og forings- rør. Brunt gjørmete – som 12-15 blan- det med vann. 18- Fjell nådd på andre forsøk uten forings- 24 rør og derfor uten prøveta- king/beskrivelse. Fjell nådd på 23 m dyp + 1 m inn i ”godt fjell”. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 7 Borepkt 4 (øst for Falk bil oppsamling, sør for falk hovedbygg) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr 15 14 0-3 Br4-pr1 0-2,5 m Asfalt, grus og mørke brun, organisk humusaktig jord. Ved 2 m var det en overgang til lys brun/grå sand. Ingen lukt BlPr 6 15 3-6 Br4-pr2 2,5-5,5 m Svart jord ned til 5 m så grus og noe tre spon. Ingen lukt. Traff vann ved 3,5 m. (Kjent diesel lukt under ompakning og prøveav- sendelse) BlPr 11 16 6-9 Br4-pr3 6-9 m Homogent mørkbrun jord og middels sand. Ingen lukt 17 9-12 Br4-pr4 9-12 m Mørke brun jord ned til 11,5 m. Traff marine leir med sand innslag. Sterk metan lukt (i forbin- delse med leir – naturlig). Prøvetaking avslutet 12-15 Traff store stein ved 13,5 m, under dette var det 1,5 m med leir (kvikk leir). 15-18 Leir som i 12-15 m ned til 16 m så finnes det store stein (blokk) mel- lom 16 og omtrent 17,8 m så et tynt morene lag ned til 18 m. 18-21 Fra 18 til 19,5 m fantes et lag med fast leir. Ved 19,5 m traff vi fastfjell og boret 1 m ned i den. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 8 Borepkt 5 (v/ den nordøst hjørne av verkstedbygget) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) 18 0-3 Br5-pr1 0-1 m Asfalt, sand og grus. (Mye støvdannelse, lite prøvemateriale) 19 Br5-pr2 1-2 m Sand og grus, økende grusstørrelse nedover i profilet og mindre sand. Det var trespon i grus ved 1,5 m. BlPr 7 20 3-6 Br5-pr3 2-5,5 m Brun/svart jord v/2 m. Veldig lite jord kom opp. Traff vann ved 2,80 m. Ved 5 m traff riggen noe flyttende olje- /asfaltaktig gjørme med litt grus. Veldig sterk diesel-lukt. 21 6-9 Br5-pr4 5,5-8,5 m Som ved 5 m, men litt grovere materiale i den siste halvmeter. 22 9-12 Br5-pr5 8,5-11,5 m Som ved 5-8,5 m, men fra 10,5-11,5 m kom det litt stein og så sandig skjellholdig leire. Det var noe terrakotta fragmenter i den sandige enheten og vannet som kom opp var tydelig oljehol- dig. BlPr 8 23 12-15 Br5-pr6 11,5-13,5 m. Den første halvmeter var som den siste meter. Da be- gynte massene å se mer naturlige ut (sandig leire uten historiske gjenstander og olje). Disse mas- sene luktet gammel gummi. 24 Br5-pr7 13,5-15 m Kompakt marin leire fra 13,5 til 14 m der vi traff fast fjell. Boret 1 m ned i fjell. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 9 Borepkt 6 (v/ sørsiden av Belsen) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr 9 25 0-3 Br6-pr1 0-1,5 m Asfalt og store blokker (betong?). Det var overgang til en jord- og grus-blanding ved 1,5 m. BlPr 16 26 Br6-pr2 1,5-3 m Oksidert elvegrus (2-4 cm diameter)/morene. Naturlige sted- egnede masser (?), ingen lukt. Borepkt 7 (På østsiden av Kjelstrup Olsen AS (Glass/vindusmaker) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr10 27 0-3 Br7-pr1 0-1 m Asfalt, mye sand og litt grus. 28 Br7-pr2 1-2,5 m Grus/fyllmasse, ensar- tet (gneis, antageligvis lokal fjelltype) og sand. Traff vann (sjøvann) på omtrent 2 m. 29 3-6 Br7-pr3 2,5-4 m Som forrige prøve (Br7-pr2), men sedimenter og sand er blitt vasket ut. 30 Br7-pr4 4-6 m Som forrige prøve, men med noe finere masser – mid- dels til fin sand (egner seg best av alle prøvene til analyse). Noe terrakotta ble observert i fyllmasse. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 10 Borepkt 8 (Mellom Br2 og Br5 i åpningen til hoved P-plassen på østsiden av verkstedsbygget) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr 12 31 0-3 Br8-pr1 0-1,5 m Asfalt, så brun jord m/grus ned til omtrent 1,2 m. Da traff riggen noen klebrige, svart-asfaltaktige klumper med grus. Luktet diesel. 32 Br8-pr2 1,5-2,5 m Grå-svart gjør- mete jord, sand og grus. Lukter diesel og har oljeak- tige egenskaper. Det finnes også trevirke/-spon i prø- ven. 33 3-6 Br8-pr3 2,5-5,5 m (Som Br5-pr3 ved 5 m), flytende olje- /asfaltaktige rennende gjørme med gummibiter. Økende diesel og H2S lukt (veldig sterkt). 34 6-9 Br8-pr4 5,5-8 m Som prøve Br8- pr3, men mot 8 m ble mas- sene noe renere med litt sand, kvister og keramikk. 35 Br8-pr5 8-9 m Som 5-8,5 m, men det var mer grus (av variert bergartstype), trevirke og glass (som vindusglass) 36 9-12 Br8-pr6 9-11,5 m Som forrige prø- ve. BlPr 13 37 Br8-pr7 11,5-12 m Ved 11,5 m var det en synlig overgang til brun klebrig og siltig/sandig leire. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 11 Borepkt 9 (Mellom Br8 og Br5 nordøst for teltet i BIR området) Analyse Løpe Dyp Prøve Beskrivelse Nr. Nr. (m) BlPr17 38 0-3 Br9-pr1 0-1,5 m Asfalt, så brun jord med mye grus, lukter sopp. 39 Br9-pr2 1,5-2,8 m siltig leire og jord til 2,8 m deretter flytende olje- /asfaltaktig gjørme som kom opp i prøven. Veldig sterk lukt. BlPr 18 40 3-6 Br9-pr3 2,8-4 m Som Br8-pr3. Flytende olje-/asfaltaktig rennende gjør- me. Lukter H2S i tillegg til diesel. En del bly fragmenter (de største fragmenter var 2x10 cm) kom opp. 41 Br9-pr4 4-6 m Som Br9-pr3 C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 12 VURDERING AV GRUNNFORHOLDENE Dyp til fjell er vist i figur 4. Figur 4. Dyp til fast fjell. BÆRENDE MASSER Det er satt grense mellom antatt bærende og ikke bærende masser ut fra kornstørrelse. Grovkornede masser er bærende, jord, silt og leire er definert som ikke bærende. Det øverste bærende sjiktet er fra 1,5 til 6 m mektig. I figur 5 er det vist dyp av bærende masser i de ulike borpunktene. Sør for Møllendalselva er dette laget 1,5 til 3 m tykt. Nord for Møllendalselva er tyk- kelsen 3- 6 m. Under de bærende massene er det delvis dårlig komprimert avfall og delvis finkornede løsavsetninger. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 13 Figur 5. Tykkelse av antatt bærende løsmasser. STABILITET OG FUNDAMENTERING Deponiet er bygget ut i Store Lungegårdsvann. Forholdene ut i vannet er ikke kjente. Ved vektbelastning av løsmassene på landområdene vil motvekten som utgjø- res av løsmassene ute i vannet være motvekt og virke stabiliserende. Risikoen ved stor vektbelastning på land kan være utglidning i Store Lunge- gårdsvann. Det er mulig å stabilisere bløt byggegrunn ved å legge på geonett og stabilise- re flatene. Likevel må løsningene sees i sammenheng med at deponiet er svært varierende sammensatt og at det kan være forhold som ikke er kjent. Det er under arbeid planer for tiltak i havneområdene i Bergen. Både Store Lungegårdsvann og Puddefjorden er sterkt forurenset. Det aktuelle området på Møllendal er forurenset og all aktivitet her kan påvirke miljøkvaliteten i havneområdene. Bygging på løse forurensede masser vil kunne belaste massene og presse ut forurenset porevann. Det er forventet at miljøkvaliteten i havneområdene har så høy prioritet at det vil være klokest å satse på fundamentering på Møllendal som ikke vil ut- gjøre en risiko med hensyn til forurensing. Det anbefales at fundamentering av bygg i området planlegges med peling til fast fjell. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 14 C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\Vedlegg 2_Fundamentering.DOC . 1 Vurderinger av flom og vannstand For reguleringsplanene på Møllendal er det gjort vurderinger av hvordan området kan bli utsatt for økende havnivå og flom i Møllendalselven. Havnivå DMNI (2006) har gjort vurderinger av bølgehøyder og vannstand i Bergen kommune. For den generelle havnivåstigningen refereres til ICCP (2001), ulike modeller for utviklingen frem til 2100 viser en variasjon fra 9 til 88 cm stigning i havnivå. Bjerknessenteret ved Helge Drange opply- ser i telefonsamtale at nyere forskning viser estimater på en havnivåstigning på 1 m de neste 100 år. For perioden 100 til 200 m år frem i tid er modellene betydelig mer usikre. Den blir anbefalt å legge til grunn en ytterligere stigning på 1 m i denne perioden. • Legges 100års perspektivet til grunn må det planlegges for 1 m generell havnivåstigning. • Legges 200års perspektivet til grunn må det planlegges for 2 m generell havnivåstigning. Om dette er et riktig tidsperspektiv for planlegging er noe Bergen kommune må ta stilling til. Springflo Springflo vil DMNI (2006) har beregnet maksimalvannstand innenfor dagens klima. Det regnes at den høyeste mulige vannstand innenfor dagens klima er 200 cm over kartnull hvis det er sammenfall mellom det høyeste astronomiske tidevannet og ekstrem stormflo. Med 20 års returintervall er det stormflo i Bergen 140 cm over kartnull (Fig .1). I et 100-årsperspektiv vil det derfor forventes at vannet i perioder vil oversvømme areal som ligger 2,4 m over dagens middelvannstand. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . 2 Figur 1. Tidevann og vannstand i Bergen havn. (http://vannstand.statkart.no/stat.php?lokalitet=2&visNiv=++Vis++&stasj=Bergen) Flom i Møllendalselven Vannføringen nederst i Møllendalselven består av avrenningen fra Svartediket i tillegg til rest- nedbørsfeltet mellom Svartediket og i utløpet av Møllendalselven i Store Lungegeårdsvann. Forutsetningene for beregningene er dambruddsberegninger for Svartediket (Norconsult 200xx) og faktaark om Møllendalsvassdraget. Beregningene er oversendt NVE og diskutert med L. Bogetveit ved NVE Region Vest. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . 3 For beregningene av tilleggsfelt som følge av vann og avløpsledninger er det lagt til grunn at i en flomsituasjon så vil vann i avløpssystemet gå i overløp, slik at det ikke er tilførsel fra områdene utenfor det naturlige nedbørsfeltet. Videre er det lagt til grunn av Svartediksdammen er full når en flomsituasjon oppstår. I praksis vil det være lite sannsynlig at flom som følge av kortvarig intens nedbør opptrer samtidig fra Svartediket og fra nedbørsfeltet lenger nede. Det er bratt terreng og derfor vil avrenning fra det nederste feltet komme før en flom fra det som ligger i regulerte Svartdikets nedbørsfelt. Nedslagsfeltet for Møllendalselven er restfelt for det store Svartediks-feltet og dermed er ikke dimensjo- nerande for flaumsikring av Møllendalselven. Avløpet fra Svartediket vil derfor være dimensjonerende for flomsikring i Møllendalselven. Flomsikring av Møllendalselven ved 200-årsflom Forutsetninger Størrelse av nedslagsfeltet for Møllendalselven er funnet fra tilsendt materiale fra Bergen kommune Nedslagsfeltet er bratt og flomtoppen nås tidlig i nedre del av feltet . I beregningene er det brukt : - NVE sin rapport \"Regional flomfrekvensanalyse for norske vassdrag (Sæl- tun m.fl.1997 ). Kulminasjonsvassføring for høstflom - vist som pkt 2. i vedlegg 1: Q200=6,09m3/s (midlere avrenning 3,6 m3/s*km2 ) NVE- \"Beregning av overvann i små umålte felt\" , vist som pkt 3. i vedlegg: Q200=ca. 9,8 m3/s (midlere avrenning 5,8 m3/s*km2) Erfraringsmessig, og utfra målinger av felt med lignende størrelse, opplyser Bogetveit (NVE) at resultatet skal ligge mellom 4-5m3/s km2, eller Q200 = 7- 8,5m3/s. For å være på den sikre siden for Møllendalselven bør det brukes alt.3 , dvs. Q200=9,8m3/s. I tillegg kommer overløpet fra Svartediksdammen. Omregningsfaktor mellom 1000 og 200-års flaum jf. resultater i rapport (Norconsult) Om det brukes samme faktor for frekvensfordeling som gjort i dambruddsberegningen, blir det domine- rende overløpet for Svartediket, et sted mellom 45-78 m3/s avhengig av metode. Om alle negative faktorer blir lagt sammen kan overløpet fra Svartediket opptre samtidig med flommen fra nedre nedbørsfelt. For 200-årsflommen legges det til grunn en flomvannsføring på 90 m3/s (9,8 ≈10, og 78≈80). C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . 4 Fare for overstrømming Det er utført vurderinger av vannstand i nedre del av elveløpet. Det er gjennomført registreringer av høyder av betongkanter/murer langs elven og høyde av broer (fig. 1 og tabell 1). Bro 1 >1 >1 Bro 2 1,7 0,8 1,9 Bro 3 3,5 Lav terskel 1,2 Bro 4 3,0 2,0 2,8 Bro 5 Lite stryk Bro 6 Høyde på kanalkanter målt fra elvebunn (m) Figur 1. Registreringer av høyde på kanalkanter langs nedre del av Møllendalselven. Helling Svak helling hele strekningen. Hellingen øker med avstand fra bro 1. Det er lagt til grunn at gjennomsnittlig helling fra bro 2 til 4 0,5 m pr 100 m (0,5%). Dette er vurdert til å være den mest kritiske delen av elveløpet med flere broer. Vannstand ved 200-årsflom Det er utført vannstandsberegninger for 4, 5 og 6 ‰ fall på elva for å få fem senstviteten i beregning- ene (vedlegg 1). C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . 5 Beregningene av vannstand varierer fra 3,1 til 3,5 ved ulik hellingsgrad. Dette betyr at det fra bro 5 (fig 1) og ned til Store Lungegårdsvann er utsatt for oversvømmelse ved 200-årsflommen. Flomver- net være 3,5 m over bunnen av Møllendalselva i denne strekningen. Bro 2-5 vil være i risikosonen ved denne flommen. Se vedlagte bilder. Åpning under broer Tabell 1. Registreringer langs nedre deler av Møllendalselven. Høyde fra Bredde på Tverrsnitt Dybde Kommentar elvebunn til elva (m) (flate m2) (Bredde Se også bilder. bro (m) på broa) (m) Bro1 2,2 20+20 88 Betongsøyle i midten Bro 2 2,2 7 15,4 5 Lav terskel. Vil tro at sjøen går opp hit når flo. 0,7 2,2 1,5 Sidefelt 1 0,9 2,2 2 Sidefelt 2 Sum bro 2 18,9 Bro 3 2,6 7,3 19 8,8 Utsparinger i taket. Målte fra laveste pkt. Bro 4 3 7 21 3,5 Ny Bro 5 2,2 7,1 15,6 4,6 Minste tverrsnitt er begrenset av betongbjelke og elvestryk. C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . 6 Bilder fra nedre del av Møllendalselven. Bro 1 Fra bro 2 mot bro 1 C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . 7 Fra bro 1 mot bro 2 Bro 2 C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . 8 Bro 3, 4 og 5 Bro 3 Bro 4 Bro 5 Bro 5 C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . 9 Bro 6 C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . 10 Vedlegg 1, vannstandsberegninger C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . 11 C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . 12 C:\\Prosjekter\\126356_Møllendalen\\Rapporter\\Endelig rapport\\vedlegg 3_Flom og vannstand.DOC . RADONRISIKO PÅ MØLLENDAL Radonstråling er forbudet med spesielle bergarter og løsmasser, særlig alunskifter og enkelte granitter. I det aktuelle området består berggrunnen av glimmerskifer og gneis (fig. 1). Figur 1. Utsnitt av berggrunnsgeologiskkart (www.ngu.no). I Bergen kommune er områder med forhøyet radonrisiko særlig knyttet til ”Løvstakkgranitten”. Møllen- dal ligger utenfor dette risikoområdet. Anbefalt tiltaksgrense for radon i inneluft er 200 Bq/m3. Bygningsmessig utførelse skal sikre at mennes- ker som oppholder seg i et byggverk ikke eksponeres for radonkonsentrasjoner i inneluft som kan gi forhøyet risiko for helseskader. Nye boliger bør konstrueres slik at radonverdien ligger under tiltaks- grensen. Statens strålevern har nylig påpekt at norske kommuner ikke tar hensyn til den farlige og radio- aktive radongassen i sine reguleringsplaner (http://www.nrpa.no/ 7.01.2008). Dermed risikerer nye bo- ligeiere å flytte rett inn i helsefarlige boliger. Plan-og bygningslovens §68 gir kommunen hjemmel til, om nødvendig, å nedlegge forbud mot bebyg- gelse eller stille særlige krav til bebyggelse dersom det ikke er tilstrekkelig sikkerhet mot fare ved ra- donstråling. Radonkartet for Bergen kommune (fig. 2) viser at i det aktuelle området er det overveiende radonkon- sentrasjoner mellom 0 og 200 Bq/m3 i eksisterende bygninger. Det er ikke påvist bergarter med høyt radonpotensial i området. Grønneviksøren ligger på løsmasser. Mellom grunnvannstand og terreng vil det meste av radonproduksjonen foregå. Denne tørrsonen er liten i området og det er derfor ikke poten- P:\\1263\\126356\\18 Rapporter\\Endelig rapport\\Vedlegg 4_ Radon.DOC 2/3 sial for høy radonkonsentrasjon i fremtidige bygninger. For å kontrollere vurderingene ble det gjort må- linger i inneluften i 3 bygninger i området. Det er målt radonnivået i 1.etasje i 3 bygninger på området. Nivået som ble målt var svært lavt og under anbefalte tiltaksgrenser. Figur2. Utsnitt av Radonrisikokart for Bergensregionen (http://www3.bergen.kommune.no/basic30/details/elfile.asp?docno=6017&edkid=9418). Konklusjon • Det er ikke risiko for forhøyet radonkonsentrasjon i utbyggingsområdet. P:\\1263\\126356\\18 Rapporter\\Endelig rapport\\Vedlegg 4_ Radon.DOC . 3/3 P:\\1263\\126356\\18 Rapporter\\Endelig rapport\\Vedlegg 4_ Radon.DOC . Etablering av badestrand langs Store Lungegårdsvann og rehabilitering av Møllendalselven I forbindelse med regulering av områdene ved Møllendalselven er det et ønske om å etablere en bade- strand i Store Lungegårdsvann og det er behov for rehabilitering av Møllendalselven. De aktuelle områ- dene er vist i figur 1. Figur 1. Oversikt over aktuelle tiltak. Badestrand Langs stranden ut mot Store Lungegårdsvann ligger det stein og det er fare for at avfall kan komme ut i overflaten av massene. Stranden ligger ut mot vannet der det er kjent at bunnsedimentene er forurenset. Badestranden ligger derfor på forurenset grunn ut i et område med forurensede sedimenter. Egnethet for badevann er ikke direkte relatert til tungmetall og miljøgifter, men er basert på visuell kva- litet og bakteriologisk kvalitet i vannet. Forurensingsgraden på land og i Store Lungegårdsvann vil derfor ikke direkte bli påvirket av foruren- singstilstanden. Forurensingstilstanden er likevel psykologisk viktig. Derfor er det viktig at området ser P:\\1263\\126356\\18 Rapporter\\Endelig rapport\\Vedlegg 5_Badestrand og elv.DOC 2/4 tiltalende ut, og i tillegg er det viktig at det ikke er mulig at mennesker kommer i kontakt med avfall/forurensede masser. Dette oppnås ved å dekke til strandsonen. Tildekkingen må dekke området fra topp bade- strand/rekreasjonsområde til 3 m vanndyp. For å hindre at forurenset vann drenerer ut til stranden, må det anlegges avskjærende grøfter i bakkant. Det er ikke kjent hvordan bunnforholdene er i fremkant av deponiet, men det antas her at løsmassene ligger i stabil rasskråning, dvs. med ca 30o fall. Prinsipielt kan sikring og oppbygging av badestrand utføres ved: 1 Etablering av støttefylling fra 3 m dybde 2 Etablering av avskjærende grøft for forurenset vann fra deponi 3 Utlegging av geonett med masseseparasjonssperre over dagens terreng. Forankring av geonett i avskjærende grøft. 4 Utlegging av 1 m tykt sandlag/steinmatte over geonett. Tiltaket er illustrert i figur 2. Figur 2. Prinsippskisse for sikring av badestrand. P:\\1263\\126356\\18 Rapporter\\Endelig rapport\\Vedlegg 5_Badestrand og elv.DOC . 3/4 Kostnadsoverslag m3 Enhetspris Sum Rene masser (brukes lokalt) 450 150 67500 Forurensede masser til deponi 450 800 360000 Drenerende masser og vannled- ning 900 800 720000 Geonett 2400 250 600000 Sand 2400 300 720000 Steinfylling 900 500 450000 SUM NOK 2917500 Rehabilitering av elv Møllendalselva er forurenset både visuelt og kjemisk. Det er kjent at det er bakteriologisk forurensing i elven (fig. 3). Figur 3. Bilde fra Møllendalselven. Skal elven rehabiliteres må det enten fylles rene masser over forurenset elvebunn, eller så må deler av forurensingen fjernes og erstattes med rene masser. En påfylling av rene masser over dagens el- vebunn vil minke tverrsnitte av elveløpet og gjøre området mer flomutsatt. En fjerning av massene i P:\\1263\\126356\\18 Rapporter\\Endelig rapport\\Vedlegg 5_Badestrand og elv.DOC . 4/4 elvebunnen må gjøres etter at brostabiliteten er kjent. Det er ikke kjent hva som er funda- menteringsforholdene rundt brokarene. Før dette er kjent kan det ikke avklares hva som er mulig. Det antas likevel i kostnadsoverslagene at det er mulig å masseutskifte i elvebunnen. Et alternativ som kan vurderes er å fjerne 1 m av elve- bunnen og tilføre 0,5 m med rene erosjonssikre masser. Det er mulig at det må gjøres spesielle tiltak ved broene. Kostnadsoverslag Enhetspris Post Mengde NOK Kostnad, NOK Oppgraving, elvebunn 2000 m3 150 300 000 Sortering av masser 2000 m3 100 200 000 Transport /deponering 1000 tonn 800 800 000 Tilføring rene masser 1500 m3 500 750 000 Tiltak Møllendalselven 2 050 000 Tiltak i elvebunnen bør ikke utføres før tilførsel av avløpsvann til elven og div. ukontrollerte påslipp er stanset. P:\\1263\\126356\\18 Rapporter\\Endelig rapport\\Vedlegg 5_Badestrand og elv.DOC . Memo Møllendal COWI AS Solheimsgt. 13 Tittel Tillegg til ROS-analyse Postboks 6051 Postterminalen 5892 Bergen Dato 20. november 2008 Telefon 02694 Til Arne Matthiessen, Bergen Kommune www.cowi.no Kopi Fra EFE - COWI AS Det er laget en ROS-analyse for Møllendal. Denne analysen inngår vurdering av: • Miljøtekniske forhold • Fundamenteringsforhold • Flomrisiko • Havnivåstigning • Forhold i strandsone • Forhold i Møllendalselven Det vurderte området består i stor grad av en utfylling av avfall og over- skuddsmasse ut i Store Lunggeårdsvann. Det er derfor en svært sammensatt situasjon å bekrive. Det presenterte arbeidet er omfattende og det er vanskelig å få en helhetlig oversikt. Som et tillegg til de utfyllende rapportene er derfor dette notatet laget for å sammenfatte de ulike undersøkelsene som er utført. C:\\PDFKonvertering\\20110623_BKSAK_4\\2460892.DOC 2/9 1 Havnivå De ulike områdene som er omfattet av reguleringsplanene ligger i strandsonen til Store Lungegårdsvann. For en stor del består arealene av områder som er fylt ut i Store Lungegårdsvann. Med den forventede stigning i havnivå er det rele- vant å klarlegge hva som må gjøres av tiltak for å unngå at fremtidig havnivå overstrømmer området. Det er mange ulike innfallsvinkler til problematikken, og det er diskusjon om hva som reelt kan ventes av havnivåstigning. I arbeidet er det samlet inn informasjon fra Bjerknessenteret. Denne er lagt til grunn og det representerer en føre var holdning til problemet. Resultatet av vurderingene er: • Dersom 100-års perspektivet til grunn for planarbeidet må det planlegges for 1 m generell havnivåstigning. • Dersom 200-års perspektivet til grunn for planlegging må det planlegges for 2 m generell havnivåstigning. • Med 20 års returintervall er det stormflo i Bergen 140 cm over kartnull. I et 100-årsperspektiv vil det derfor forventes at vannet i perioder vil over- svømme areal som ligger lavere enn 2,4 m over dagens middelvannstand (fig. 1) og 3,4 m i et 200-årsperspektiv). Bro 3 og 4 (fig 3) vil i et slikt tilfelle fortsatt ha lysåpning, men bro 1, 2, og 5 vil være oversvømmet. Figur 1. Omtrentlig havnivå ved +2 m og +3 m. Linjene er trukket langs og mellom punkter med kjent høyde (SOSI kart Bergen Kommune). C:\\PDFKonvertering\\20110623_BKSAK_4\\2460892.DOC . 3/9 2 Flomfare Nedslagsfeltet for Møllendalselven er restfelt nedenfor Svartediket (se fig. 2). Det betyr at vannføringen i Møllendalselven vil være dominert av vannføringen fra Svartediket. Figur 2. Svartedikets nedbørsfelt og Møllendalsvassdraget nedstrøms. Flomtilstanden i Møllendalselven ved 200-årsflom er beregnet på bakgrunn av fo- rutsetningene nevnt i hovedrapporten. Nedbørsfeltet mellom Svartediket og i utlø- pet av Møllendalselven i Store Lungegårdsvann er beregnet til å bidra med 9,8m3/s i en 200-årsflom. Vannmengden ved 200-årsflom fra Svartediket kan være mel- lom 45-78 m3/s avhengig av utregningsmetode. Ut i fra dette vil man i verste fall kunne forvente en omtrentlig vannføring på 90m3/s i nedre Møllendalselven ved 200-årsflommen. En vannføring på 90 m3/sek vil føre til vannstand i elven på 3,5 m. Av de fem bruene som krysser Møllendalselven er det ingen som er dimensjonert for en 200-årsflom1. Ved fylt lysåpning2 under broene vil brostrukturene føre til økt friksjon i elveløpet (være et hinder) som vil føre til oppdemming av vannet bak bruene. Bro 5 (fig.3) er den mest trange og vil være den første plass det dannes ”flaskehals” i elven. Dette 1 Brohøyde varierer fra 2,2 til 3 m, med en vannstand på 3,5 m vil lysåpning under bruene bli vannfylt. 2 Vannfylt eller blokkert med oppsamlet skrot. C:\\PDFKonvertering\\20110623_BKSAK_4\\2460892.DOC . 4/9 vil føre til erosjon og oversvømmelse i områder som ikke vanligvis er forbundet med elveløpet. Figur 3. Plassering av broer som er omtalt i teksten. Beregninger viser at vannet vil kunne strømme med en hastighet på omtrent 4,3 m/s. Vannet vil føre med seg sediment, grus og stein fra elveleie og elvebunn, busker og trær fra elvekanten og diverse skrot som ligger i elvebredden. Møllendalselven renner i en åpen kanalstruktur ved siden av RV585. Det er stor fare for oppstuving av vann i kulverten under RV 585. Ifølge en risikovurdering un- der arbeid for Bergen VA, er dette et kritisk punkt. Det er antatt at risten ved tun- nelåpningen fort vil gå tett med skrot og stein under flom. Ved tetting av rist under RV 585 vil følgende kunne oppstå (fig. 4): 1. Vannstanden vil først stige noe i nedre Møllendalselven, men vannføringen gjennom tunnelen vil så avta. 2. Etter hvert som vannet blir oppdemt bak risten vil nye strømningsveier ut- vikles. 3. Vannet vil i utgangspunktet følge asfalterte veier og renne mot lavere punkter. Det er sannsynlig at vannet vil renne i RV585, i Fløenbakken og i Møllendalsbakken. 4. Vannet som ikke renner i veiene vil renne i terreng. 5. Dette vil føre til erosjon og oversvømmelse i områder som ikke vanligvis er forbundet med elveløpet. C:\\PDFKonvertering\\20110623_BKSAK_4\\2460892.DOC . 5/9 Figur 4. Flomsituasjon oppstrøms i Møllendalselven. Store piler viser mulig hovedstrømningsretning, mindre piler viser foretrukket strømning i terreng. Denne flomsituasjonen er ikke en del av arbeidet med ROS-analysen for Møllen- dal. En flom som beskrevet er viktig å ivareta i annet planarbeid for området. Det forutsettes at det vil vurderes i annet arbeid hvordan flomvann som kommer på veibanen raskest mulig vil bli ført tilbake til Møllendalselven. For å unngå denne situasjonen er det viktig å øke kapasiteten til kulverten og å sikre Møllendalselven mot eerosjon i de mest utsatte områdene. Vurdering av erosjonsutsatte områder er ikke utført i dette arbeidet. Regulering av vannstanden i Svartediket er den primære sikringen mot flom Tiltak mot flomskade i nedre Møllendalselven må utvikles i samråd med aktiviteter og tiltak lenger opp i elven og ta utgangspunkt i risikovurderingen av vassdraget nedstrøms Svartediket. I planområdet kan bredden av Møllendalselven bygges opp slik at den står like høyt som byggegrunn. Et annet alternativ er bygge flomvoller. Utformingen av evt. flomvoller må sikre at det ikke oppstår oversvømmelse på baksiden. Sikring av strand- og elvebredd Det finnes flere metoder for utformingen av elvekanten, evt flomvoll og strandkan- ten. Noen av disse er diskutert i vedlegg 5 (Badestrand og elv). En annen teknikk som kunne brukes er stabilisering og solidifisering av forurensede masser. En for- del med å velge en slik teknikk i dette miljøet er at man kan oppnå stor nedgang i utlekking av flere miljøgifter til omkringliggende miljøer ved å dra nytte av de kje- miske egenskaper i forskjellige sementblandinger. Man kan gjenbruke massene som er på byggetomter, dette vil være et miljøtiltak siden dette reduserer trans- portavstanden for materialer og sparer plass på deponiene. C:\\PDFKonvertering\\20110623_BKSAK_4\\2460892.DOC . 6/9 Stormflo og flom Skulle stormflo og flom inntreffe samtidig vil flere strømningssituasjoner kunne oppstå i nedre Møllendalselven. Disse er i stor grad avhengig av sedimenttransport i elven og lengdeprofil i elveløpet og ved munningen til sjøen. Under en slik situa- sjon på Møllendal vil sjøen stå langt inn i en trang kanal samtidig som store meng- der med vann strømmer mot sjøen. Dette vil føre til ytterligere oppstuving i elven og flomfaren i nedre del av elven vil øke. Dette kan modelleres, men det er et om- fattende arbeid som ligger utenfor det som er utført i dette oppdraget. 3 Miljøteknisk grunnundersøkelse Resultatene fra den miljøteknisk grunnundersøkelsen ble brukt til å trekke konklu- sjoner om områder med forskjellig egnethet med bakgrunn i forurensningsgraden. Konklusjonene er vist som kart i den miljøtekniske rapporten og i ROS-analysen. Forurensings-spredning Beregningsverktøyet brukt til å identifisere og avgrense områdene beregner i første omgang avvik fra de såkalte normverdiene. Når et stoff forekommer i konsentra- sjoner som er mindre en normverdien betyr dette at stoffet ikke utgjør noen risiko for mennesket eller miljø. I den stedsspesifikke vurderingen som er trinn to i vurde- ringsprosessen er det grensene for negativ toksikologisk effekt på mennesket og miljø. Her regner man ikke frem til en bestemt konsentrasjon av ulike stoff, men ser heller situasjonene i forhold til en evt. risiko for menneske og miljø. Spredning til vann er inkludert i faren forbundet med inntak av fisk og tålegrenser for ulike orga- nismer. En av begrensningene i et slikt verktøy er standardiseringen av stoffets løselig- hetskonstant. Noen stoff er mer løselige i ferskvann mens andre stoff løses lettere i saltvann. For å beregne de faktiske endringene i det faktiske miljøet som kan for- ventes i massene på Møllendal ved stigende havnivå må man gjøre en stedspesi- fikk beregning for å finne Kd ved å ta jordprøver fra det aktuelle arealet, blande dem med sjøvann for dermed å måle hvor mye av stoffet som er gått over til vann- fasen og hvor mye som er igjen i jord. I hovedsak ligger de forurensede massene under vannspeilet. En havnivåstigning vil trolig føre til at saltvannet står høyere i massene. Likevel vil ikke de store endringene i løselighet forventes. Ingen av de vurderte områdene på Møllendal tilfredsstiller normverdier for ren jord. Vurderingen viser at alifater, arsen, benso(a)pyren, bly, kobber, nikkel, PAH, PCB og pentaklorfenol i ulik grad kan transporteres med grunnvann ut av de forurensete områdene. Dette fører til dårlig grunnvannskvalitet og en risiko på mennesker som evt. spiser fisk fra Møllendalselven 3. Det er spesielt området nord for Belsen som sannsynligvis bidrar mest til denne tilstanden, men alle områder (1 til 4) (fig. 5) kan lekke noe miljøgifter med grunn- vannstransport fra avfallsmassene til Møllendalselven. 3 I SFTs beregningsverktøy er det forslått hvilke standardverdier som skal brukes til bereg- ningen. C:\\PDFKonvertering\\20110623_BKSAK_4\\2460892.DOC . 7/9 Elvsedimentene var blant de mest forurensete i undersøkelsen. Det er ikke påvist noe som kan føre til luktproblem i området slik det står i dag (avdamping fra oljeholdig jord kan forekomme i eksisterende bygg - ingen lukt er rapportert). Det må forventes at det dannes gass i deponiet. Dette må det tas hensyn til under utforming av bygg, men det forventes lav gassproduksjon fordi mye av avfallet ligger under grunnvannsnivået og fordi avfallet er gammelt. Avgassing fra oljeholdig jord kan være problematisk for luftkvalitet innendørs i bygg som er etablert på dagens flate i område 2 og 3 og stedvis i område 4. Figur 5. Inndeling av området i delområder som omtalt i teksten. C:\\PDFKonvertering\\20110623_BKSAK_4\\2460892.DOC . 8/9 4 Miljømål I en risikovurdering tar man utgangspunkt i dagens situasjon. Når det gjelder planarbeid i nedre Møllendalselven finnes det ingen grunn til å tvile på at man her kan få til en tilstand som tilsvarer arealbrukskategori 1. Men som nevnt i rapporten finnes det flere utfordringer siden forurensningskildene i Møllendalselven ikke er kartlagt/kjent og ligger til dels utenfor tiltaksområdet. Dersom ulovlig påslipp både oppstrøms og fra anleggsplassen stanses finnes det flere teknikker for å hindre utsig fra det tidligere deponiet. Stabilisering og solidifisering ble nevnt i avsnittet om flom. Utarbeidelse av miljømål er en del av arbeidet med en tiltaksplan. 5 Anleggsarbeid Under gravarbeid er det viktig å håndtere forurenset jord (område 3, fig. 5 ) i forhold til gjeldende regelverk. Masser med flyktige komponenter som olje, skal ikke disponeres slik at de kan medføre helse- eller miljøproblemer, verken for omgivelsene eller inne i bygninger. Spesielle vurderinger må gjennomføres når masser skal fjernes både under bygninger, på utearealer nær bygninger samt på rekreasjonsområder. Overskuddsmassene med høye4 konsentrasjoner oljeforbindelser, tungmetaller og PAH (område 3 og i overflatemasser fra område 4 ved Br4, fig 5) må deponeres på et godkjent mottak, men de ansees ikke som farlig avfall. Støvtransport må begrenses under anleggsfasen siden mange av de organiske miljøgiftene (PAH og PCB) er bundet til finkornete materialer. Forurensing kan fø- res bort fra det aktuelle området med vinden. Bruk av et sprinkleranlegg kan redu- sere støv, men da må overvann ledes kontrollert bort til oppsamling – dette vannet kan ikke slippes direkte ut i Møllendalselven. Oppvirvling av bunnsedimenter under mudring/gravearbeid vil kunne ha en negativ effekt og må hindres. Bruk av geotekstiler (siltgardin) i elvemunningen vil trolig være et nødvendig tiltak for å redusere sediment/forurensningstransport ut i Store Lungegårdsvannet. Ved utbygging, kan vektbelastningen av området føre til en ekstra utpressing av porevann i en periode. Denne spredningsmekanismen kan hindres ved å velge fundamentering som ikke fører til stor ekstrabelastning på deponimassene. Bl.a. av denne grunn er peling er anbefalt for fundamentering. 6 Barnehager Det er påvist forurensning på store deler av den undersøkte tomten. Noen områder har vært mindre forurenset. Det er tatt prøver fra forskjellige dyp og utbredelsen av forurensning er dokumentert innenfor prosjektrammene. Når et område skal vurde- res til bruk som barnehage vil en ny runde med prøvetaking være nødvendig. Hen- sikten er å dokumentere at antatt rene områder er rene og prøvetaking er derfor mer omfattende. Prosedyren er beskrevet i SFT veileder 2261. 4 Høy i forhold til stedspesifikk bruk C:\\PDFKonvertering\\20110623_BKSAK_4\\2460892.DOC . 9/9 7 Geotekniske undersøkelse Det meste av de undersøkte arealen består av utfylt materiale og til dels avfalls- masser. De geotekniske egenskapene varierer mye i området. Siden geotekniske forhold i Store Lungegårdsvann ikke er undersøkt og fordi en ekstra vektbelastning ikke er ønskelig pga faren for utpressing av forurenset porevann ikke er ønskelig, anbefales pelefundamentering for bygninger. Bæreevnen til massene på tomten varierer noe. Massene på område 1 og 2 (fig. 5) er forholdsvis fast med noen inn- slag av sandig/siltig leire som er til dels bløt. Bæreevnen i det mektige gjør- me/oljeholdige laget nord for Belsen og i det mektige leirelaget på nordsiden av Møllendalselven burde undersøkes nærmere. Store deler av Møllendalområdet ligger under 3 m o.h. Skal alt bygges opp til kote 3 m vil dette kreve store mengder fyllmasser og påføre arealet en stor belastning. For å vurdere effekten av denne belastningen må bunnforholdene og egenskapene og tykkelsen til sedimentene i Store Lungegårdsvann vurderes nærmere. Men det er forventet at denne tilleggsvekten kan håndteres ved ulike tiltak på eksisterende terreng. Risikoen for utrasing av tomten mot Store Lungegårdsvannet kan ikke vurderes uten videre undersøkelse av også forholdene ute i vannet. C:\\PDFKonvertering\\20110623_BKSAK_4\\2460892.DOC . "
}