{
  "dokument_id": "474b38cc-c76e-59c5-b3e3-a59a0e2da236",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "~ 24-42721 Fordeling av brukerråd og tilbakemelding om møter 11716466_1_0",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11717106/-24-42721-Fordeling-av-brukerrad-og-tilbakemelding-om-moter-11716466-1-0",
  "tekst": " Vår referanse: 24-42721 Dato: 16. desember 2024 Fordeling av brukerråd og tilbakemelding om møter Eldrerådet behandlet deltakelse i brukerråd på sykehjem i møte 7. februar 2024 og vedtok følgende fordeling: Arna helseheim Elisabeth Jacobsen Fantoft omsorgssenter John Bugge Rasmussen Gullstøltunet John Bugge Rasmussen Kalfaret sykehjem Stine Ruud Iversen Ladegården sykehjem Else Nygård Lyngbøtunet Eli Nordstad Løvåsen sykehjem Eli Nordstad Mildeheimen sykehjem Mona Yvonne Hopen Odinvei bosenter Randi Arnesen Sandsli bo- og aktivitetssenter Fauzia Hussain-Wiik Siljuslåtten sykehjem Randi Arnesen Slettemarken sykehjem Joe Aseerwatham Søreide sykehjem Per Stiegler Ulset sykehjem Nils Mæhle Åstveit sykehjem Nils Mæhle Øvstunheimen sykehjem Elisabeth Jacobsen Korttidssykehjemmene Else Nygård/Per Stiegler Til møtet 8. januar er representantene blitt bedt om å melde tilbake om de er innkalt til møter i brukerrådene eller ikke. Arna helseheim – har ikke kalt inn til møte Kalfaret– har ikke kalt inn til brukerrådsmøte Ladegården – har kalt inn til to møter Lyngbøtunet – har kalt inn til to møter Løvåsen – har kalt inn til to møter Odinsveg – har kalt inn til møter Skjoldtunet – har kalt inn til to møter Siljuslåtten – har ikke brukerråd men styre. Eldrerådsrepresentanten er blitt kalt inn. Øvstunheimen – har kalt inn til møter Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. "
}