{
  "dokument_id": "0a1fdffe-019d-5514-a84a-b5b29667298b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Re_ Påstand om ugyldig vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12042261/Re-Pastand-om-ugyldig-vedtak",
  "tekst": "Fra: \"Sjur Michelsen\" <sjur.michelsen@gmail.com> Sendt: mandag 3. februar 2025 14:07:07 Til: \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no> Emne: Re: Påstand om ugyldig vedtak Vedlegg: Ugyldig vedtak.odt Beklager. Jeg ser nå at den ikke kom med. Mvh. Sjur Michelsen man. 3. feb. 2025 kl. 11:39 skrev Berg, Andreas <Andreas.Berg@bergen.kommune.no>: Hei Jeg kan ikke se at det er et vedlegg i denne eposten. Skulle det være det? Eller er det kun selve eposten jeg skal knytte til saken og sende til utvalget? Med vennlig hilsen Andreas Berg | rådgiver | Bergen kommune | Bystyrets kontor Postboks 7700, 5020 Bergen | Besøksadresse: Rådhusgaten 10 Telefon 40 81 89 66 | E-post : andreas.berg@bergen.kommune.no www.bergen.kommune.no Fra: Sjur Michelsen <sjur.michelsen@gmail.com> Sendt: søndag 2. februar 2025 17:22 Til: Berg, Andreas <Andreas.Berg@bergen.kommune.no> Emne: Påstand om ugyldig vedtak Etter anmodning fra Chris Rødland vedlegger jeg skriv vedrørende sak som skal opp til behandling i Utvalg for miljø og byutvikling 6.2.25. Likelydende vedlegg sendt til ham. Selve mail teksten lød slik: \"Vedlegger skriv som nevnt. Dersom utvalget ikke innstiller på å etterkomme min anmodning, vil jeg be om at det gis en juridisk holdbar begrunnelse på hvorfor de ugyldighetsvilkårene som jeg har påvist oppfylt, ikke medfører ugyldighet for vedtaket om å legge boligeiendommen vår innenfor byfjellsgrensen og avsette den til LNF-formål. Det å kunne informere Bystyret om at det har blitt feilinformert og følgelig har fattet vedtak på feil grunnlag, har vært mitt siste håp om å lande denne saken uten rettslig prøving.\" Med vennlig hilsen Sjur Michelsen "
}