{
  "dokument_id": "430560ce-1c9f-5476-8b42-54b49a891d02",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11583234/Merknadsskjema",
  "tekst": " Side 1 Merknadsskjema – planoppstart Plannavn Ytrebygda, gnr. 120 bnr. 59 mfl., Vestre Storheilia Basert på merknader til varsel om oppstart av planarbeid ble det uttrykt Arealplan-ID 4601_70270000 behov for å inkludere krysset Steinsvikvegen/Folldalsheia for å stramme Saksnummer 202007976 opp og dimensjonere krysset i tråd med gjeldende håndbøker. Derfor Utarbeidet av Multiconsult Norge AS ble det sendt ut varsel om utvidet varslingsgrense. Merknader mottatt til varslingene er sammenstilt blandet med datoer Sist revidert 09.09.2022, rev.03.07.2024 for når merknadene er sendt. Varsel om oppstart av planarbeid, høringsperiode 29.01.2021 - 12.03.2021 Varsel om utvidelse av plangrensen, høringsperiode 22.04.2022 - 14.05.2022 Illustrasjonene under viser prosjekt ved varsel om oppstart (t.v.) og prosjektet ved varsel om utvidelse av planområdet (t.h.): Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Private merknader: 1a Fellesmerknad fra: Merknad ifm. første varsling Svar ifm. opprinnelig varsling Tor Drange 1. Både Vestre Storheilia og nedre del av Storheia bør tas ut av 1. Planavgrensning og gangtrafikk mellom Folldalsheia og Vestre Storheilia vil Eirik Hammer planområdet, og den øvre teigen av fellesarealet 120/148, som også bli diskutert videre i planprosessen sammen med kommunen. I tillegg til 15.02.2021 inngår i planområdet, bør få ligge som en buffersone mellom vårt område oppdatert trafikkanalyse og mobilitetsanalyse som suppleres med Vestre og det som det nå er varslet oppstart for. Eksisterende fysiske sperrer som Storheilia, vil tema som barn og unge, skolevei, fremmedparkering, snarvei støpekant og gjerder bør bli stående. Det er heller ikke ønskelig eller til bybanestopp og vegstandard, være viktige grunnlag i diskusjonen. særlig behov for gangtrafikk direkte opp til Vestre Storheilia. Følgende tekst er klippet fra referat fra oppstartsmøte for Eiendommen gnr./bnr. 120/148 er del av Vestre Storheilia, se kart under. reguleringsplanarbeidet den 16.06.2020 og er muligens en plausibel forklaring på hvorfor en vil ha tilgang til Vestre Storheilia fra det nye planområdet: Skolebarn fra den nye blokkbebyggelsen som skal til Søråshøgda skole har en betydelig kortere vei opp Folldalen og direkte inn på ”trimløypen” som fører opp til skolen, omtrent 550 m jfr. svart linje på kartutsnittet. Skoleveien via den smale Vestre Storheilia uten fortau og med tidvis en del biltrafikk, som vegmyndighetene forutser vil bli brukt, er betydelig lenger. Oransje linje på kartutsnittet viser over 900 m. Det er en rekke andre motforestillinger mot at Vestre Storheilia skal ligge innenfor planavgrensningen, som en vil fremholde separat. Vi antar det menes gnr./bnr. 120/281 i merknaden. Denne tomten er i felles eie av beboerne i området, og består av trær og vegetasjon (se illustrasjon under). Grunneiernes ønske er å beholde det aktuelle arealet som en buffersone mellom prosjekt og deres eiendommer. For å imøtekomme deres ønske vil det være fordelaktig å inkludere eiendommen i planen, og regulere det som grøntareal med eierform felles. Arealet vil dermed være juridisk sikret gjennom plan som grøntareal og bruken av arealet kan opprettholdes som i dag.. Eiendommen vil fungere som fellesområde for eierne av denne. Dersom arealet ikke inkluderes i planområdet, vil eiendommen stå uregulert og være avsatt til byfortettingssone iht. KPA18. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 1b Tor Drange Vestre Storheilia 32 15.05.2022 Svar ifm. andre varsling Merknad ifm. andre varsling (fra Tor Drange) Vegen Vestre Storheilia inngår i planforslag kun for en mindre del av Drange foreslår at hele Vestre Storheilia tas ut av det nevnte strekningen i samsvar med dagens eiendomsgrense langs vegen. planarbeidet. Begrunnelsen burde være vel kjent: Vestre Storheilia er Anleggstrafikk knyttet til utbygging av detaljplanens boligprosjekt vil skje ikke dimensjonert for mer trafikk eller ytterligere parkering i veien. via tilkomstvegen Folldalsheia i sør. Heller ikke i anleggsperioden bør det tillates anleggstrafikk for den planlagte utbygging som omfattes av nevnte planarbeid. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 2 Randi Tyvold Drange Merknad ifm. første varsling Svar ifm. første varsling 10.03.21 Vestre Storheilia 32 1. Lekeplass og barn og unge: 1. Lekeplass og barn og unge blir et viktig tema i planarbeidet. Viser for øvrig Lekeplassen (friarealet) i Vestre Storheilia, (VS) ligger i et område til kommentar over. Lekeplassen er vist i kartutsnitt under med pil. mellom nr. VS11B, VS15, VS17, VS19, VS34 og VS32. Utbyggingen i samsvar med planforslag vil ikke endre bruken av Vestre Storheilia. Dette er det eneste lekeområdet langs veien - som nå slik forslaget til All trafikk til planområdet vil ha tilkomst fra sør Steinsvikvegen / planområdet viser, tas inn i reguleringsplanen. Gjennom lekeplassen - går Folldalsheia. Til plansak id71030000 utarbeides det trafikkvurdering som flere titalls barn i dag til og fra skolen. Gangveien fra VS opp til Storheia omfatter dette planområde id70270000. på vei til skolen, har en bratt bakke det første stykke, og som utfordrer til kappløping nedover bakken og til aking på glatten om vinteren. I og med at VS grenser til lekeplassen - er også veibanen som regel med i leken som foregår. Etter å ha bodd i nr. 32 i snart 41 år - har jeg utallige ganger vært vitne til relativt stygge episoder der biler med litt for stor fart (på tross av humper i veien) og barn som leker i veien. En lekeplass - er ikke bare plassen der disser og klatrestativ står. En lekeplass er selve området. Og vi kan ikke si til ungene at de kun må holde seg på den gruslagte lekeplassen - barn er over alt - på og rundt selve lekeplassen, og gjemmespill bak biler som står parkert i veien, er også en lek - en svært farlig lek forøvrig. Nettopp fordi lekeplassen ligger ved trafikkert vei, og lekeplassen ikke er inngjerdet og skal for så vidt heller ikke være det. Lekeplassen - benyttes ukentlig av flere barnehager i området. Ekstra hyppig har det vært det siste året, pga. korona - fordi at barnehagene har måttet være mye ute. Den er et hyppig utfartssted, da den har tre fine lekeapparater, pluss et bord til å samles rundt når man skal spise. Da ser vi barn i aldersgruppen 2 til 6 år. Og flere ganger, har også denne gruppen (på tross av voksne som følger med) hatt unger som har «stukket Prosjektet legger til rette for gjesteparkering i tillegg til beboerparkering i av» og plutselig befinner seg nede i veien (VS). garasjeanlegg med adkomst fra Folldalsheia i sør. Prosjektet har også kort gangavstand til bybanestoppet Råstølen som ligger ca. 300 meter sørvest for Ved etablering av en ny stikkvei ned til Folldalen, vil det innebære at planområdet. flere vil parkere i VS – for å kunne benytte stikkveien som adkomst til Folldalen. Gjester og andre som skal hente og bringe til de øverste leilighetene i prosjektet. Økt trafikk - vil innebære økt fare for farlige situasjoner rundt lekeplassen. Det er krevende nok, slik det er i dag. Det er en hump i veien ved lekeplassen i VS, men i praksis, er det de færreste som begrenser farten på vei opp og ned. Dessverre. 3a Fellesmerknad fra: Merknad ifm. første varsling Svar ifm. første varsling STORHEIA VELFORENJNG Ingse 1. Undertegnede naboer i Vestre Storheilia/Storheia motsetter seg de 1. Vestre Storheilia ikke som adkomst til boligprosjektet. All adkomst til Galtung Døsvik forelagte utbyggingsplaner. Det må ikke gis adkomst til Vestre Storheilia leilighetsbyggene planlegges fra Folldalsheia. Etablering av snarvei gjennom planområdet vil etableres via trapp i terreng, med tilkomst til Vestre Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 Vestre Storheilia 9 Sigrun og for de nye planlagte boenhetene. Vestre Storheilia samt den øvre del av Storheilia tvers ovenfor Vestre Storheilia 25. Fra Folldalsheia og Ernst Lien fellesarealet, 120/281, må tas ut av det videre planarbeidet. parkeringskjeller vi det være heis til prosjektets leiligheter og felles Vestre Storheilia 11B Erik uteområde. Bjordal Viser til kommentarer til merknad nr 1a. Vestre Storheilia 19 Per Lasse Reinertsen Angående 120/281, se kommentar til første merknad over, pkt. 1a. Vestre Storheilia 21 Ingebjørg og Alfred 2. Selv om det fremgår at hovedadkomst til boenhetene er fra 2. Tas til informasjon, og viser til kommentarer til 3a1. Dette Halstensen Steinsviksveien og nedre del av Folldalen, har planleggerne tatt med utbyggingsprosjektet henvender seg til Folldalsheia og vil være synlig fra Vestre Storheilia 25 Eivind omtrent hele Vestre Storheilia i planområdet. Det betyr at Vestre Steinsvikvegen. Planens boligprosjekt legger til rette for adkomst via Strandenes Storheilia også blir å betrakte som adkomst til de nye boligene, og at en Folldalsheia. Basert på tilrettelagt adkomst og synlighet fra Folldalsheia Vestre Storheilia 27 Jan kan forvente økt trafikk og parkering i tillegg til den som vi har allerede i vurderes det som mer sannsynlig at Folldalsheia velges som adkomst til Bjarte Svabø dag. Når en tar i betraktning at Vestre Storheilia mangler fortau og boligprosjektet. Vestre Storheilia 28 Toralf egentlig er underdimensjonert for den gang- og biltrafikk som Vestre Storheilia sitt kryss med Steinsvikvegen vurderes ikke å være et Igesund og Astrid Holte eksisterende bebyggelse medfører på veien i dag, vil det være svært opplagt valg som adkomst til dette prosjektet, og vil gi en «tyngre adkomst» Vestre Storheilia 29 Anne og uheldig om det blir økt trafikkbelastning og parkering som følge av til boligene. Eirik Melankton Hammer nevnte planer. Den øvre teigen av fellesarealet 120/281, er del av et såkalt Vestre Storheilia 30 Jon realsameie tilhørende de fleste av beboerne i Storheia og Vestre Magne Sæbbe Storheilia, og bør få ligge som en buffersone mellom vårt område og det Vestre Storheilia 32 Tor som det nå er varslet oppstart av planarbeide for. Eksisterende fysiske Drange og Randi Tyvold sperrer som støpekant og gjerder bør bli stående. Det er heller ikke Drange ønskelig eller særlig behov for gangtrafikk direkte opp til Vestre Vestre Storheilia 33 Arne Storheilia. Skolebarn som skal til Søråshøgda skole har en betydelig 3b Eidsheim kortere vei opp Folldalen og direkte inn på ”trimløypen” som fører opp til Vestre Storheilia 34 Vidar skolen. Andersen og Ingeborg Skreden Vestre Storheilia 42 Henning Christensen 11.03.21 ---------------------------------- Merknad ifm. andre varsling (fra Erik Hammer Melankton) Svar ifm. andre varsling Erik Hammer Melankton 14.05.2022 Øverste del av Vestre Storheilia 29 ble aldri bygget ihht opprinnelig Det er ikke planlagt for ny bebyggelse med adkomst via Vestre Storheilia. reguleringsplan og arbeidet med veien heller aldri ordentlig sluttført og vei med snuplass aldri sikret. Veibanen er også smalere og framkommeligheten dårlig. Ytterligere bebyggelse kan derfor ikke gis tilgang til Vestre Storheilia da dette ytterligere vil gjøre de trafikale forhold vanskelige. Dette er framholdt og forklart til Multiconsult i tidligere møte/befaring. Vestre Storheilia må tas ut av planarbeidet. 4 Fellesmerknad fra: Merknad ifm. første varsling Svar ifm. første varsling Storheia Velforening ved Det vises til fellesmerknad fra naboer i Vestre Storheilia/Storheia i separat Ingse Galtung Døsvig oversendelse (jf. merknaden over). Undertegnede naboer, med tilslutning fra Vestre Storheilia 33 ved Arne Storheia Velforening, motsetter seg de forelagte utbyggingsplaner med Eidsheim følgende tilleggsbegrunnelse: Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 Vestre Storheilia 29 ved Eirik Hammer 1. Planområdets kart innbefatter veien Vestre Storheilia. Vi kan ikke se 1. Tas til orientering, og viser til merknad 1b (annen varsling). Vestre Storheilia 25 ved noen god grunn for at veien skal inkluderes i forbindelse med eventuelle Eivind Strandenes nye boliger i skråningen ned mot Folldalsheia. I så fall måtte det være for Vestre Storheilia 42 ved å utbedre veien som i dag er underdimensjonert og sterkt overbelastet, Henning Christensen men dette er ikke nevnt i mottatt varsel. (Det vises ellers til Vestre Storheilia 19 ved Per argumentasjon i fellesmerknad oversendt separat fra Tor Drange på vegne Lasse Reinertsen av naboene.) 11.03.2021 2. Veien Vestre Storheilia er sterkt overbelastet slik den fremstår i dag – 2. Tas til orientering og viser til kommentarer over. Vedlagt detaljplanen følger spesielt øvre del opp mot snuplass. Veien er så smal at fremkommelighet det fagnotat som redegjør for adkomst brann- og redning til boligprosjektet.. tidvis er problematisk. Dersom ytterligere trafikk vil tilkomme i forbindelse med eventuell realisering av utbyggingsplanene, så vil dette forverre situasjonen. Ut fra våre vurderinger er det planlagt for få parkeringsplasser for de foreslåtte boenheter. Ved etablering av en gangvei vil trolig Vestre Storheilia bli brukt til gateparkering både for beboere og for gjester og det er vi bekymret for. Det må tilføyes at for utrykningskjøretøy kreves ca. 3 meter veibredde for å passere og for store deler av Vestre Storheilia med biler parkert i veibanen vil det ikke være slik bredde. Fremkommelighet ved brann og akutt behov for ambulanse vil tidvis – både sommer og vinter – kunne være så problematisk at kritiske situasjoner kan oppstå og i sin ytterste konsekvens kunne sette liv og helse i fare. I tillegg benyttes veien av barn i området og det finnes ikke noe fortau i veien. Partier i den øvre del av veien er heller ikke sikret mot svært bratt og ulent terreng og utgjør en risiko for barn som ferdes her. Vi motsetter oss på bakgrunn eksisterende dimensjonering av Vestre Storheilia, risiko for økt trafikk og ytterligere gateparkering at det etableres en gangvei mellom Vestre Storheilia og de planlagte nye boenhetene. 3. Eventuell bebyggelse må tilpasses terrenget og området ellers. Vestre 3. For å tilpasses eksisterende terreng med sterk skråning, følger prosjektet mest Storheilia er et ferdig utbygd område med eneboliger vel tilpasset mulig eksisterende terrenglinje, Boligprosjektet forholder seg også til et terrenget. I Folldalsheia er det eneboliger og 2-etasjers boliger nærmest naturlig flatt område på omtrent ca. kote +84.5 hvor nytt felles uteareal er planområdet. Det varslede planarbeidet viser et omfang og utforming av planlagt. Ny bebyggelse bygges i front av ny skjæring og i terreng ved boliger som sterkt bryter med dagens bebyggelse i området. Dermed er prosjektets fellesareal. det sterkt ønskelig av omfanget av boliger reduseres. Boligene må Boligprosjektet er bearbeidet i flere omganger for å tilpasses eksisterende naturlig ha sin tilkomst fra Folldalsheia og høyeste punkt i bygg bør være boligstruktur i nærområdet, viser til redegjørelse til planforum 06.02.2024. langt under veibanen i Vestre Storheilia. Vi gjør oppmerksom på at Boligprosjektet har en sammenheng med eksisterende volumer i Folldalsheia Sameiet i Storheila er eier en tomt 120/281 øst for tomt 120/60 og nord og balansen med tilpasning har vært viktig fokus. for 120/416 og at avstanden til nabogrense må regnes fra denne og ikke fra veien Vestre Storheilia. I Multiconsult sitt planinitiativ for Ytrebygda, Høyder i fremtidig situasjon går frem av illustrasjonsplan og snitt vedlagt gnr. 120 bnr. 59, 60 fra 26. Jan 2021 viser kartet tomt 120/281 som en del detaljplanen. Illustrasjonen er kotesatt, inkludert maks høyder på nye bygg, av prosjektet. Dette er feil, og må rettes da tomten er sameiets felles for å vise sammenhengene. Etter vår vurdering viser volumene i nytt prosjekt eiendom. og oppdeling av disse en tydelig tilpassing til eksisterende bygningsstrukturer, samtidig som man forholder seg til eksisterende bratte terreng og naturlige flatere partier på eiendommen. Bebyggelsen opp mot Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 7 Vestre Storheilia forholder seg i høyde til eksisterende bebyggelse på nedsiden av veien, nr. 42 og 48. 4. Plan om ny bolig nord for hus nummer 48 i Vestre Storheilia bør ikke 4. Planforslaget omfatter ikke ny enebolig, i samsvar med vedtak i planforum realiseres av hensyn nevnt i punkt 2. I tillegg fremstår tomtens 06.02.2024. beskaffenhet for bratt. Et bygg her vil ikke være naturlig i terrenget slik det er. 5 Henning Christensen Merknad ifm. første varsling Svar ifm. første varsling 12.03.21 Her følger noen merknader i tillegg til fellesmerknad som tidligere innsendt Storheilia 42 (jf. merknader over). 1. Som beskrevet i pkt 3 i fellesmerknad innsendt av Eirik Hammer er 1. Hva gjelder høyder og tilpassing til strøkskarakter, vises til kommentarer til Vestre Storheilia et ferdig utbygd område med eneboliger vel tilpasset merknad 4. Når det gjelder innsyn mot Vestre Storheilia 42: terrenget, mens varslet planarbeidet viser ruvende høye bygg som bryter Siden opprinnelig varsel om oppstart i 2021 har prosjektet blitt vesentlig sterkt med dagens bebyggelse. Som påpekt bør altså høyeste punkt i bygg bearbeidet. Bebyggelsen er på nåværende tidspunkt trukket bort fra Vestre være langt under veibanen i Vestre Storheilia. Som tillegg til at dette Storheilia 42 og høydene på bebyggelsen i front av huset vil ikke forringe bryter med dagens tilpassede bebyggelse ønsker jeg å tilføye, at Vestre utsikten. Bebyggelse i front ligger med 20 meter avstand, har 4 etasjer og Storheilia 42 m.fl, vil ift varslet planarbeid få direkte innsyn på alle plan. ligger vesentlig lavere i terrenget enn Vestre Storheilia 42. De øverste husene i planarbeidet vil gi en markant forringelse for området nord for Vestre Storheilia 42 og må tas ut av prosjektet. Undertegnede Mellom nytt prosjekt og VS 42 ligger i tillegg fellesarealet til velforeningen. motsetter seg derfor utbyggingsplaner med boliger av slik art som Dette arealet har større trær som vil skjerme eiendommen i nr. 42 for innsyn. fremkommer i dagens utbyggingsplaner. I illustrasjonsplanen fremgår det hvor fellesarealet er i forhold til nr.42 og nytt boligprosjekt. Snitt vedlagt planforslaget viser planforslagets høyder i forhold til eksisterende terreng. 2. En fortetning av området rundt Folldalsheia vil føre til opptråkkede 2. Tas til orientering. Som følge av sterkt skrående terreng og murer ved nr. 42 «snarveier» gjennom hager i nærområdet. Store deler av grensearealer er det lite sannsynlig at dette området blir brukt som snarveg. Det legges opp mellom planlagt bebyggelse og Vestre Storheilia er en kraftig til en trappeforbindelse gjennomg boligprosjektet fra Folldalsheia og opp til skråning/stup, det mest nærliggende og letteste område blir derfor Vestre Storheilia omtrent tvers ovenfor Vestre Storheilia 25. Her skal det gjennom undertegnes tomt (VS 42). Vi har pr i dag ikke behov for å etableres trapp, som vil bidra til å minimere ukontrollert stitråkk i naturen. skjerme oss ved å gjerde tomten inn, men med en slik fortetning i området som her planlegges vil dette behovet helt klart melde seg. Undertegnede forventer at dette bekostes av evt. utbygger og at dette innlemmes i videre planlegging. 3. Flere boliger (inkludert VS 42) fikk skader under sprengningsarbeid ifb. 3. Tas til informasjon. Bygningsbesiktigelse vil bli foretatt før oppstart av Bybanen. Hvorvidt dette skyldes substans/dårlig fjell har jeg ikke grunnarbeider og krav til maksimale rystelser vil være definert. tilstrekkelig kunnskap til å uttale meg om - men fremmer med dette krav om at når utbygger har fått dette kontrollert, setter det i samsvar med terskel for innslag av evt erstatningsplikt. 6 Eivind og Elin C K Merknad ifm. første varsling Svar ifm. første varsling Strandenes 11.03.21 1. Gangvei til Vestre Storheilia: 1. Tas til orientering. Vestre Storheilia 25 Viser til fellesmerknad fra velforeningen. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 8 2. Dimensjonering av parkeringsplasser, bekymring for veiparkering: 2. Tas til orientering. Parkeringsdekning blir en viktig avklaring i videre Viser til krav til parkering i KPA. I 2018 var det 406 biler pr 1000 planarbeid. En viktig målsetting er å unngå nyskapt fremmedparkering i innbyggere i Bergen (Statistisk Sentralbyrå), I en familie på 4 vil det si området. Hva gjelder Vestre Storheilia vises til kommentar til merknad 3a, 1.6 biler pr husstand. Ut fra dette anslag vil det i utgangspunkt være pkt. 2 over. planlagt for få parkeringsplasser, og vi ser for oss at det vil bli “gate” parkering. Veien er smal og til tider er det trangt å passere med bil. I tillegg er deler av veien uoversiktlig, og økt gateparkering vil forsterke dette. Barn som bor i Vestre Storheilia bruker veien til og fra skole / fritidsaktiviteter. Av den grunn ønskes ikke økt biltrafikk. Det er og krav til 3 meter bredde for utrykningskjøretøy, noe som vil være vanskelig med parkering i gaten. Ved etablering av en gangvei vil trolig Vestre Storheilia bli brukt til gateparkering for gjester, og det ønskes ikke både grunnet økt trafikk og ovenfor nevnte grunner. Viser også til fellesmail. 3. Avstand til nabogrense: Det gjøres oppmerksom på at Sameiet eier en tomt 120/281 øst for tomt 3. Pbl § 29-4 har avstandskrav til min 4 meter fra nabogrense som hovedregel. 120/60 og at avstanden må regnes fra denne og ikke veien opp Vestre Gjennom en planprosess kan det vedtas andre byggegrenser og tilhørende Storheilia. I Multiconsult sitt planinitiativ for Ytrebygda, gnr. 120 bnr. byggehøyder. Det er ikke planlagt bygg nærmere felles tomtegrense enn 4 m. 59, 60 fra 26. Jan 2021 viser kartet tomt 120/281 som en del av Byggegrenser vil vise i plankart med tilhørende byggehøyder som kan være prosjektet. Dette er feil, og må rettes da tomten er sameiets felles høyere enn 8 m. Det aktuelle vil tas med i reguleringsplanen, og gjennom eiendom, det er ønske om å bevare denne som grøntareal. planen sikres som grøntområde i fremtiden. 4. Manglende harmonisering mot omliggende bebyggelse: 4. Dette prosjektets bebyggelse henvender seg mot Folldalsheia og samsvarer Det er eneboliger/kjedede eneboliger som dominerer området prosjektet med bebyggelsen i Folldalsheia. Samt bebyggelse langs Steinsvikvegen. er lagt opp mot. Det nye prosjektet sitt volum skiller seg betydelig fra Prosjektets nær- og fjernvirkninger oppfattes fra Folldalsheia og eksisterende bebyggelse jfr. planene som ble lagt frem den 16 feb. Det Steinsvikvegen. Prosjektet er bearbeidet og har endret utforming i etterkant synes ikke å fungere som et bindeledd mellom leilighetsbyggene i av første oppstartsvarsling. Siden merknaden ble innsendt har prosjektet blitt Kvernslåttvegen og Harald Sæveruds veg (4 etg. høyde) og Vestre bearbeidet i form, volum og fasadeuttrykk. Storheilia. Området som ligger vest for Råstølen bybane stopp er ikke synlig, og det synes ikke relevant å bruke dette området når en bruker I dette prosjektet forringes ikke sol- og utsiktsforhold for noen, noe som er aktuelle planprosjekt som en overgang til Vestre Storheilia. Dette blir og uvanlig i fortetningsprosjekter. Nytt inngangspart og blågrønn struktur rydder påpekt i Referat oppstartsmøtet - reguleringsarbeid 160620, pk 3.2.1 opp i dagens stygge skjæring. Byform og arkitektur. Vi stiller oss bak kommunens innsigelser mot planene som er lagt frem. Slik prosjektet fremstår ved Multiconsult og Forum Arkitekter sin presentasjon 16. Feb 2021 bryter det betydelig med bebyggelsesstrukturen i Vestre Storheilia, Folldalen og bebyggelsen i Kvernslåttvegen/Harald Sæveruds veg. Prosjektet ligger i Sone 2 Byfortettingssone, §26.3.8 a,,b. og c. sier at byggehøyden skal tilpasses stedets særpreg, tilliggende byrom og viktige siktelinjer. Slik vi ser det er det ikke harmonisert hverken med bebyggelsen i Vestre Storheilia eller langs siktelinjene mot Kvernslåttvegen som er opptegnet i planinitiativet, da volumet/høyden på bygningene er betydelig større. Etter vårt syn bør øvre del av bygget justeres med to etasjer slik at overgangen til Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 9 bakenforliggende bebyggelse gjøres mer harmonisk. Et forslag vil være flere tomannsboliger liknende den som er planlagt sørvest i prosjektet som et alternativ til øvre del av prosjektet. 5. Størrelse og høyde på leilighetskomplekset: Under presentasjonen 16. feb. 2021 ble det av Forum Arkitekter lagt frem 5-6 Skisseprosjektet er endret etter at merknaden ble sendt inn. Nåværende fasadetegninger sett fra Steinsvikvegen ved krysset inn mot Folldalslia. skisseprosjekt har uteoppholdsarealer plassert på tak, og på naturlig terreng, Fra denne synsvinkelen ses ikke grøntarealet. En får inntrykk av en der hovedandelen ligger på ett flatt parti i skråningen på kote + 84.5. Videre samlet bygningskropp som opptar hele høyden. Det vil virke svært er det eksisterende grønne flater i området som vil benyttes til dominerende i landskapet. uteoppholdsareal. Boligblokkene vil få et tydelig differensiert uttrykk gjennom form og materialbruk, og grønne lunger på taket vil bli tydelig I planinitiativet side 17, pk 5.1 er det lagt ved Snitt tegning(fig.10) fra gjennom grønne gesimser og større trær og busker som vil bli synlig også fra stedsanalysen. Her viser tegningen en 11 etg. blokk med et heis-hus som Steinsvikvegen. Dette vil tydelig være med å skille bygningsvolumene fra sentral akse i huset. Der nedre del av blokken ligger i fremkant. Vi mener hverandre. at dette må ses på som et bygg. Krav til MUA er iht til KPA 2018, 40 m2 per boenhet. Med ca 36 leiligheter 6. Uteareal og utnyttelsesgrad: vil det være krav om minimum 1440 m2 MUA. Oversikt over Vi kan ikke finne beskrivelse av Bruksareal for leilighetskomplekset og uteoppholdsareal fremgår av planbeskrivelsen. Det endelige arealet vil utnyttelsesgrad på tomt 120/60. avhenge av antall boenheter. Utnyttelsesgraden er i tråd med det KPA 2018 åpner opp for innenfor Byfortettingssone. Den endelige utnyttelsesgraden vil I byfortettingssonen skal det etableres 40 m2 uteoppholdsareal pr bli oppgitt i reguleringsplanen. boenhet, hvor maksimalt 50% på tak/altan. I presentasjonen viser tegningene at det meste av dette oppholdsarealet er på taket til det nederste del av boligkomplekset jamfør tegninger i planinitiativet samt fremviste presentasjoner. Det bes om en oversikt over hvor resterende 50% av uteoppholdsarealet er tenkt plassert all den tid tomten er svært bratt. 7 Kristin og Stein Erik Merknad ifm. første varsling Merknad ifm. første varsling Kvareng Skoropen 14.05.2021 Merknad ifm. andre varsling Merknad ifm. andre varsling Vestre Storheilia 26 1. Varslingsbrev til oppstart av planarbeid datert 27.01.2021 kan ikke 1. Eiendommen grenser ikke direkte til planområdet. Det sendes nytt varsel sees å være mottatt. Evt relevant informasjon i dette er dermed ikke i forbindelse med at planen legges ut til offentlig ettersyn. Varsel sendes formidlet. da fra Bergen kommune. Informasjon knyttet til planarbeidet er tilgjengelig via Bergen kommunes planarkiv og saksinnsyn. 2. Områdene som grenser til planområdet, har vært tungt belastet med 2. Planområdet ligger med nærhet til bybanestoppet Råstølen og i byggeaktivitet over lengre tid. Ytterligere bebyggelse i området vil byfortettingssone – sone 2 i KPA. Fortetting og etablering av bolig i være en ytterligere belastning for allerede etablerte husstander. Rådal er dermed i tråd med kommunens utbyggingsstrategi. 3. Området som er definert til planarbeidet, Steinsviksveien- 3. Merknaden blir lagt til grunn i det videre planarbeidet. Hensyn til Folldalsheia, omfavner en hovedtrasè som skolevei for barn til skolevei til Søråshøgda skole vil hensyntas i anleggsperioden da planens Søråshøgda skole. Planløsning og evt senere byggeaktivitet i bestemmelser stiller krav til trafikkplan som skal godkjennes av aktuell området må hensynta dette. Merk at dette også gjelder på strekket vegmyndighet jf. Bestemmelse §2.10.3. opp mot Folldalsheia 3A, som per i dag ikke er dimensjonert for ekstra trafikk og per i dag fungerer tilnærmet som en gang og sykkelsti. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 10 4. Det oppleves en betraktelig økning i trafikk på veien i området 4. Planområdet har blitt utvidet etter opprinnelig varsel om oppstart i 2021. (Steinsviksveien) etter covid-19 pandemi sammenlignet med Dette som følge av at krysset Steinsvikvegen/Folldalsheia er tatt med. perioden før pandemi. Ytterligere tilrettelegging for bebyggelse i Statens vegvesen har i sin merknad satt krav om at krysset strammes opp området vil øke belastningen. Videre er det veistrekningen i og dimensjoneres etter gjeldende håndbøker. planområdet ulykkes-utsatt og det har være flere både reelle ulykker og svært mange «nesten-ulykker» på strekningen. Dette bør hensyntas særlig ved en utforming av ny vei/kryssløsning pga økt belastning på veinettet. 5. Planområdet i varselkartet stopper i dag ved innkjørselen til Vestre 5. Det er ikke planlagt konkrete tiltak på denne strekningen. Vestre Storheilia. Det virker ikke naturlig å utelate veistykket «Storheia» Storheilia inngår ikke i planforslaget som følge av at tiltaket ikke mellom Steinsviksveien og Vestre Storheilia da dette området vil få medfører bruk av denne veg som adkomstveg. tilsvarende belastning som «Vestre Storheilia» og utfordringene som da kan oppstå i krysset Steinsviksveien-Storheia. 6. Med større belastning på veinettet oppleves også støy fra trafikken i 6. I forbindelse med planarbeidet utarbeides både støyrapport og økt grad. Folldalsheia 3A samt husrekken i Vestre Storheilia 20-26 trafikkrapport som vil avdekke eventuelle behov for nødvendige ligger i dag i utsatt sone for støy fra Steinsviksveien. Dette må utbedringer av støyskjerming og kryssdimensjonering. særlig hensyntas ved utforming av evt ny veiløsning som følge av økt belastning/bebyggelse og ytterligere støyskjerming vurderes. E.g; en kryss-løsning hvor det vil kunne bli en større grad av oppbremsing og akselerasjon vil komme til ytterligere sjenanse for beboerne i området. 8 Oda Strande Korsmo Merknad ifm. første varsling Svar ifm. første varsling 13.05.2022 Folldalsheia 3a Merknad ifm. andre varsling Svar ifm. andre varsling Ettersom at planområdet nå er utvidet og inkluderer deler av Viser til kommentar til merknad 7. Steinsvikveien ønsker Korsmo å komme med ønske/krav om å forbedre støyskjermen ned mot hovedveien. Ønsker også litt mer informasjon om hvordan området rundt gang- og Informasjon rundt gang- og sykkelveg framgår av planforslaget, og er sykkelveien vil løses. Vil det bli gangfelt over veien fra gang- og beskrevet i planrapport. Trafikksikkerhet for barn ivaretas i planarbeidet, og sykkelvei til fortau, eller er dette noe som enda ikke er avklart? det omtalte området vektlegges spesielt med tanke på at dette er en mye brukt I dag er det ikke veldig optimalt for skolebarna som kommer og må skoleveg. Planarbeidet sikrer- og viderefører dagens fortau i Folldalsheia i krysse veien i en uoversiktlig sving uten gangfelt.. planforslaget, og overgang mellom fortau og gang- og sykkelveg er det tiltenkt å etablere overgang for å sikre myke trafikanter. Mulig det ikke var vi som skulle komme med tilbakemeldinger nå siden vi ikke er direkte nabo eller innenfor nytt planområde, men sender for Når planen legges ut på høring vil interesserte få fullt innsyn i innsendt sikkerhets skyld. Ønsker å være på liste over utsendelse av ny planforslag. informasjon i fremtiden. 9 Ingrunn Vines Kvamme Merknad ifm. Første varsling Svar ifm. første varsling Øystein Kvamme Sveinung Vines Kvamme Merknad ifm. Andre varsling Svar ifm. andre varsling 09.05.2022 Reguleringsplanen omfatter del av en teig tilhørende vår eigedom. Arealet det henvises til er bygget ut i tråd med reguleringsplan vedtatt i 2006. Gnr.120 bnr. 4 Dersom eiendomsforhold ikke er ryddet opp i og avklart ved gjennomføring Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 11 Slik vi forstår intensjonene i reguleringsarbeidet er det ved av planen, er dette en sak mellom grunneier og Bergen kommune da veien gjennomføring av planen forutsatt tiltak eigedomeiendom. som er bygget er registrert som kommunal veg. Grunneier bes derfor kontakte Gjennomføringen av planen forutsetter dermed tiltak på annen manns Bergen kommune angående privatrettslige forhold som angår veien. grunn. Forslagsstiller/tiltakshaver har ikke hjemmel til gnr. 120 bnr. 4, Planarbeidet legger ikke opp til tiltak på annen manns grunn og dagens tinglyste rettigheter eller avtale som gir rett til tiltak på eller bruk av situasjon videreføres ved utarbeiding av reguleringsplanen. eiendommen. Det er derfor åpenbart at forslagstiller ikke har de privatrettslige rettigheter fremtidige byggesøknader forutsetter. Bergen kommune som bygningsmyndighet plikter dermed å avvise fremtidige byggesøknader tilknyttet gjennomføring av planen som omfatter vår eiendom jf. plan- og bygningsloven § 21-6. Vi viser også i den forbindelse til punkt 14.1.2.3 i Prop. 99 L (2013–2014) jf. punkt 7.5.4 i Ot.prp. nr. 45 (2007– 2008) hvor det fremkommer at dersom tiltakshaver ikke kan fremlegge dokumentasjon, vil grunneiers/hjemmelhavers protest være tilstrekkelig for at bygningsmyndigheten skal avvise søknaden. Vi imøteser et initiativ fra forslagsstiller for å kunne løse denne problemstillingen. Om det lykkes å få plass en avtale mellom partene vil vi kunne trekke vår protest. 10 Lars Rasmusen Rasmussen er personlig positiv til planen og mener at det utkastet som nå Tas til orientering. Gnr. 120 bnr. 59 legges frem vil bidra til en god og fin løsning for hele området. Rent Gne. 120 bnr. 335 praktisk berører den Vestre Storheilia i liten grad, men ved at det lages en 25.04.2022 snarvei fra Vestre Storheilia ned mot Råstølen vil de som har behov spare tid og distanse om de f.eks skal reise med bybanen. Høringsinstanser: 11a VA-etaten, Bergen kommune Merknad ifm. første varsling Svar ifm. første varsling 16.02.2021 Vannforsyning og avløpssituasjon 1. Det er etablert kommunalt og privat VA-nett i planområdet. 1. Tas til orientering. VA-rammeplan 2. Det er iht. KPA krav til VA-rammeplan. 2. VA rammeplan er utarbeidet til prosjektet og sendes til Bergen Vann for 3. Det må i reguleringsbestemmelsene stilles krav om at VA-rammeplanen behandling. skal legges til grunn for videre detaljprosjektering og 3. I bestemmelsene er det satt krav om at VA rammeplan skal legges til grunn byggesaksbehandling. Dette vil sikre at utviklingen skjer i samsvar med for videre detaljprosjektering og byggesaksbehandling. overordnede hovedplaner. 4. Ber om at VA-rammeplanen sendes direkte til VA-etaten for uttalelse. 4. VA-rammeplan er sendt til Bergen Vann for uttale, uttale er vedlagt Komplett VA-rammeplan skal vedlegges planforslaget til 1. gangs planforslaget. behandling. Merknader 5. Det ligger kommunale ledninger m/tilhørende anlegg i Vestre Storheilia 5. Tas til orientering. og Folldalsheia (i/langs veg) Ansvarlig prosjekterende må ta hensyn til disse. Dersom tiltak kommer i konflikt med de eksisterende kommunale ledningene, må disse legges om. Kostnader ved en eventuell omlegging skal dekkes av utbygger. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 12 6. Tillatt minimums avstand mellom offentlig ledningsanlegg og byggverk / 6. Tas til orientering. fundamentering og lignende er minimum 4 meter ved normal leggedybde (1,5 meter). Ved større leggedybde må avstanden økes. Det tillates heller ingen oppfylling i ledningstraseen. 7. Gjør oppmerksom på at kommunal Ø400 mm overvannsledning i 7. Tas til orientering. Folldalsheia har utløp i planområdet. Dette må tas hensyn til i planarbeidet. 8. Nybygg i planområdet kan påregne å få tilknytningsrett til kommunalt 8. Tas til orientering. VA-nett fra VA-etaten. Dersom private ledninger skal benyttes, forutsettes det at ansvarlig prosjekterende foretar en faglig vurdering av disse, og at en finner både kvalitet og kapasitet tilfredsstillende for en eventuell økt belastning forårsaket av ny tilknytning. 9. Dersom det skal etableres sprinkleranlegg må ansvarlig prosjekterende 9. Tas til orientering. vurdere hvilket trykk og vannmengde som vil være nødvendig til dette behov. Installering av alle typer sprinkleranlegg skal avklares med VA- etaten i anmodning om forhåndsuttalelse. 10. En kan påregne å måtte føre slokkevann inn i planområdet. Ansvarlig 10. Tas til orientering. prosjekterende må vurdere kapasitet og trykkforhold med hensyn til fremføring av tilstrekkelig slukkevann for planområdet. For ny bebyggelse (hvert enkelt brannobjekt) skal maks. avstand til slukkevannsuttak være 25-50 meter, fra inngangen til hovedangrepsvei. Vannledning frem til slukkevannsuttak skal overtas av kommunen ved VA-etaten. Offentlig vannledning skal utføres i minimum Ø150 mm duktilt støpejern. 11. Forutsetter at planen er koordinert med tilgrensede planer i området. 11. Tas til orientering. Dette må fremgå av VA-rammeplan. 12. Overvannet skal håndteres lokalt ved hjelp av infiltrasjon og fordrøying 12. Tas til orientering. jr. KDP Overvann 2019-2029 og VA-norm for Bergen Kommune. Ber om at det tas med i reguleringsbestemmelsene at overvannshåndteringen skal løses i henhold til VA-norm for Bergen kommune. Ved etablering av fordrøyningsmagasin etc. er det viktig at det blir avsatt areal til dette formålet i reguleringsplanen. 13. Avløpsvann som kan inneholde bensin, olje m.m. skal føres inn på nettet 13. Tas til orientering. via oljeutskiller. 14. Eventuelt fettholdig avløpsvann skal føres inn på nettet via fettutskiller. 14. Tas til orientering. 15. Før tilknytningsrett til kommunalt VA-nett kan gis, må det dokumenteres 15. Tas til orientering. at tiltakshaver har sikret seg nødvendige rettigheter / erklæringer for å legge ledninger over annen manns eiendom, og for tilknytning og felles drift og vedlikehold av private fellesledninger. Disse vedlegges anmodning om forhåndsuttalelse til VA-etaten. Merknad ifm. andre varsling Svar ifm. andre varsling 11b 12.02.2022 Bergen Vann har ingen merknader til den utvidede plangrensen. Vi viser Tas til orientering. for øvrig til vår uttalelse datert 16. februar 2021. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 13 12 Helsevernenheten, Bergen Merknad ifm. første varsling Svar ifm. første varsling kommune 16.02.2021 Myke trafikanter 1. Trafikkanalysen må oppdateres og belyse de trafikale løsningene for 1. Tas til orientering. Utover trafikkanalysen er det utarbeidet en myke trafikanter, herunder skolevei i området. Dette gjelder særlig mobilitetsanalyse som kartlegger mobiliteten for ulike brukergrupper, skoleveg i tilknytning til eksisterende kommunal gang- og sykkelveg. herunder barn i skolealder. Trafikksikkerheten for myke trafikanter må også ivaretas i anleggsperioden. Støy 2. Deler av planområdet ligger i gul støysone. Støyrapporten må vurdere 2. Det utarbeides støyvurdering til planforslaget. Det vises til Støyvurdering og støy på uteoppholdsareal, og det må sikres at det ikke er støy over omtale i planbeskrivelse. grenseverdi for gul sone på private uteoppholdsareal. Dersom det er støy over denne grenseverdien frarådes bygging av boliger i gul sone. Støy i anleggsperioden 3. Planområdet ligger nært et etablert boligområde. 3. Utbygging av boligområdet skal forholde seg til forskrift om krav til støy i Reguleringsbestemmelsene må derfor sette krav til utarbeidelse av anleggsfasen. støyrapport for utbyggingsfasen. Rapporten må vurdere om støygrensene i T-1442 kan overholdes, samt behovet for støyreduserende tiltak. Overholdelse av støygrenser må kunne dokumenteres i utbyggingsperioden. Dersom anleggsarbeidet startes opp samtidig som, eller like etter, andre utbyggingsprosjekter i umiddelbar nærhet vil støygrensene skjerpes ifølge T-1442. Støv i anleggsperioden 4. Støv fra anleggsvirksomheten kan medføre en ulempe for naboer. 4. Tas til orientering. Reguleringsbestemmelsene må derfor sette krav til støvreduserende tiltak, både i anleggsområdet og ved transport av masser, i anleggsperioden. 13a Brannvesenet Merknad ifm. første varsling Svar ifm. første varsling 24.02.21 Informerer om generelle brannkrav (tilgjengelighet til bygg og Tas til orientering. slokkevanns kapasitet) og viser til veileder. 13b 12.05.2022 Merknad ifm. andre varsling Svar ifm. andre varsling Bergen brannvesen forutsetter at planområdet tilrettelegges for Planområdet skal tilrettelegges for tilkomst for brannbil og tilstrekkelig brannvesenets kjøretøy, samt tilstrekkelig slokkevannkapasitet. Tilkomst slokkevannkapasitet. Det er utarbeidet et fagnotat for tilkomst for brannbil for brannvesenet må ikke forringes til eksisterende bebyggelse i og rundt som følger planforslaget. Dette dokumenterer oppstillingsplasser i tråd med planområdet. Eventuelle behov for oppstillingsplasser må avklares med veileder. Bergen brannvesen vil involveres i planleggingsfasen for å sikre brannvesenet i planleggingsfase. Viser videre til veileder. tilstrekkelig sikkerhet for brannutrykning i planområdet. 14a Byantikvaren Merknad ifm. første varsling Svar ifm. første varsling 08.03.21 1. Viser til at Folldalsheia 30 representerer tidstypisk bebyggelse (antatt 1. Folldalsheia 30 er bebygd med leilighetsbygg (reguleringsplan 17200000 byggeår 1953). vedtatt 2006). For bolig Folldalsheia 3D er det utarbeidet kulturminnedokumentasjon, vedlagt planforslaget. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 14 Ber om utarbeidelse av kulturminnedokumentasjon og dokumentasjon av bygg som skal rives (og viser til veileder for slik dokumentasjon). 2. Veisløyfen som i dag har adresse Folldalsheia og som i dag er i bruk som 2. Tas til orientering. tilførselsvei til området, har opprinnelig inngått i den gamle Steinsvikvegen ble lagt om iht. reguleringsplan 8050000 vedtatt i 1991. Steinsvikvegen – en av de eldre bygdeveiene i gamle Fana kommune, Veisløyfen inngår i planforslaget. sannsynligvis etablert i siste halvdel av 1800-tallet. Denne veistrukturen har kulturhistorisk verdi og veifaret bør søkes bevart som en integrert del av veisystemet i reguleringsarbeidet. 14b 18.05.2022 Merknad ifm. andre varsling Svar ifm. andre varsling Byantikvaren uttalte seg til planoppstart i brev med saksnummer Tas til orientering. 2020/34028-6, datert 8.mars 2021. Utvidelsen av planområdet endrer ikke våre vurderinger i planarbeidet og vi har ingen ny merknad i saken 15a Bymiljøetaten Merknad ifm. første varsling Svar ifm. første varsling 10.03.21 1. Naturmangfold: Vurdert ut fra foreløpige skisser vist i planinitiativet, vil 1. 1. Det er utført en naturmangfoldsvurdering etter naturmangfoldsloven, som ikke gjennomføring av tiltaket punktere den sammenhengende avdekker vesentlige verdier for naturmangfold i planområdet: Planområdet har i grønnstrukturen. Vi anbefaler at bebyggelsen reduseres i omfang slik at dag enkelte uberørte areal (skråningene nord i området), men med høyt innslag av den blågrønne forbindelsen gjennom området kan opprettholdes. fremmede arter (mispler). Det er registrert én middels stor ask i den sørligste skråningen. For å avbøte fremmedarter i området er det i bestemmelsene fastsatt at disse skall behandles etter forskrift om fremmede organismer (FOR‐2015‐06‐19‐ 716) med tilhørende veiledere og retningslinjer. Planarbeidet hensyntar sammenhengende grønnstruktur/blå-grønn forbindelse på en god måte gjennom etablering av uteoppholdsareal med grønne elementer (mattak på takarealet med høy «score» på BREEAM og blågrønn faktor, og nedfelte krav i bestemmelsene). Prosjektet er bearbeidet etter innsendt merknad 2. Terrengtilpasning: Utbygging i området må etter vårt syn være betinget2. 2. Dette kravet har vært førende for utviklingen av prosjektet, og har medført god av at krav i KPA 2018 § 8.2.9 kan imøtekommes. Her heter det at: «Nye terrengtilpasning gjennom å legge nytt bygg inn i terrenget. Dette prosjektet byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store tilfører landskapet nye kvaliteter ved bearbeiding av eksisterende terreng. skjæringer, fyllinger og murer». Eksisterende skjæring blir erstattet med ny bebyggelse. Prosjektet tilfører området sosial kontroll langs Folldalsheia. 3. Friluftsliv: Området er muligens for bratt og ulendt til at det har 3. 3. Området i dag kan ikke benyttes da det har høye usikrede skjæringer. Prosjektet bruksverdi knyttet til rekreasjon/friluftsliv, men dette må undersøkes muliggjør nå utnyttelse av det flate partiet som gir forbindelse til grønnstruktur nærmere i planarbeidet. nord og sør for planområdet via prosjektets felles uterom. 4. Byromsfaglige forhold: 4. Tas til etterretning. Prosjektet har vektlagt å ivareta et naturlig flatt parti på Prosjektet må vise gode koblinger til omkringliggende landskap som eiendommen ca på kote +84.5. I sør bevares den eksisterende veien opp til naturterreng, nabo-tomter, gang- og sykkelforbindelser etc. Gode fellesarealene hvor Folldalsheia 3D lå. Herfra kan en vandre gjennom prosjektets uteområder skal binde arealene sammen som en helhet. fellesareal og gir en mulig gangadkomst mellom Folldalsheia til Vestre Storheilia. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 15 Planen må legge til rette for gode, solfylte uteareal. For å tilrettelegge for Fellesarealene på nivå det flate partiet mellom boligblokkene har flotte kvaliteter et godt bomiljø må det legges vekt på utformingen av kantsonen der med sol, utsikt og en skjermet og trygg beliggenhet. Her vil en planlegge å legge bygning møter uteareal. Gode kantsoner gjør det attraktivt og trygt å til rette for mattak og naturtak. Opp mot Vestre Storheilia, bak den nye oppholde seg i utearealene. I et boligmiljø vil en privat sone foran bebyggelsen, vil mye av opprinnelig terreng bli bevart. Den meste av den bakre boligene i første etasje være med på å skjerme det private livet. En bebyggelsen blir liggende på terreng med lite sprenging. Boligene får private direkte utgang fra boligen i første etasje til utearealet, inviterer beboerne uteplasser i tillegg til at alle får tilgang til fellesarealene. Disse er planlagt inndelt i ut og bidrar til møter mellom mennesker. En tydelig overgang mellom soner for ulike aktiviteter. Leilighetene i den bakerste bebyggelsen vil ha uteplass privat, halvprivat og offentlig sone tilrettelegger for at de enkelte på terreng. Det vil også leilighetene i sør få. Det vil bli vektlagt å skille mellom beboerne kan trives på sine private arealer, at nabolaget kan trives på privat, halvprivat og offentlige soner. fellesarealene og folk flest på de offentlige arealene. Store trær og annen bevaringsverdig vegetasjon må kartfestes, sikres i Det er utarbeidet naturmangfoldsvurdering som kartlegger eksisterende vegetasjon planen og benyttes som en kvalitet i utearealene. i planområdet. Planforslaget redegjør for eventuell bevaring. Gjennom planarbeidet må det legges til rette for åpne blågrønne VA rammeplan og utomhusplanen viser muligheter for blågrønne løsninger. løsninger. Overvanns-håndtering skal om mulig og hensiktsmessig løses slik at arealet også kan brukes til lek, rekreasjon og slik være et parkmessig innslag i planområdet, jfr. KDP Overvann. 5. Mobilitet og trafikk: 5. Tas til etterretning. Det legges opp til forbedring av trafikkareal i Folldalsheia, Folldalsheia er en viktig forbindelse for gående og syklende. Etablering ved etablering av tryggere kryssing av vegen mellom fortau og gang- og av et attraktivt og sikkert tilbud for myke trafikanter er et viktig tema i sykkelveg. Dette medfører også stenging/sanering av eksisterende ende på gang- planarbeidet. Forbindelsene skal være trygge, logiske, effektive og og sykkelvegen som kommer ut midt i svingen (sterne): tilrettelagte for alle. De må også ha kvaliteter som gjør at man har lyst til å gå og sykle istedenfor å kjøre bil. Fortau GS-vei Utover dette er det utarbeidet trafikkanalyse og mobilitetsanalyse som følger planforslaget. 6. Plangrense: Slik vi leser plandokumentasjonen, er hovedadkomsten til boligområdet 6. Naboplan ble avsluttet underveis i arbeidet, og som følge av dette er det planlagt fra Folldalsheia. Det vises i dokumentene til at Folldalsheia er varslet utvidelse av planområdet, der kysset Steinsvikvegen/Folldalsheia er inkludert i naboplan og derfor ikke medtas i denne planen. Bymiljøetaten inkludert i planavgrensningen Det er utarbeidet trafikkanalyse som har tidligere påpekt at de tilgrensende prosjektene bør vurderes i samme konkluderer med at Folldalsheia har kapasitet nok til begge de to prosjektene. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 16 plan. Det er videre påpekt at «dersom planmyndighetene beslutter å ha to Mulighet for trygg sammenhengende GS-forbindelse åpnes med løsning vist parallelle planforslag, bør det vurderes rekkefølgekrav om at over. byggetillatelse til tiltak innenfor begge planer ikke kan gis før Sti fra Folldalsheia mot Søråshøgda skole inngår i reguleringsplan 16540000 kommunale vegområder er ferdig oppgradert i henhold til krav fra vedtatt 2015. Folldalsheia er etablert med fortau fra krysset vegmyndighetene.» Vi oppfatter det nå slik at planforslagene vil fremmes Folldalsheia/Steinsvikvegen i reguleringsplan 1720000 vedtatt 2006. som i to separate prosesser. Da det er ikke mulig å forutse om naboplanen blir realisert eller ikke, eller når dette eventuelt vil skje, vil vi sterkt anbefale at Folldalheia inkluderes som del av denne planen. Dette for å sikre tilstrekkelig areal for kjøreveg og adkomst i henhold til gjeldende håndbøker. I tillegg må det sikres mulighet for en sammenhengende gang- og sykkelforbindelse sør-nord, med trygge krysningspunkt til og fra målpunkt, som bybanestopp og skole. Planområdet bør da inkludere tilknytningspunktet mellom Folldalsheia og sti mot Søråshøgda skole i nord (på gnr 120 bnr 44), og kryss mot Steinsvikvegen i sør. 7. Trafikkanalyse: Vestre Storheilia har ikke fortau og en veistandard som tilfredsstiller 7. Vestre Storheilia inngår kun med en kort strekning i planforslaget og i dagens krav. Bymiljø-etaten har tidligere frarådet at denne veien samsvar med vegens eiendomsgrenser. tilrettelegges som kjøreadkomst for deler av boligområdet. Vestre All adkomst til leilighetsbyggene planlegges fra Folldalsheia. Vestre Storheilia vil trolig bli brukt som skoleveg for deler av planlagt ny Storheilia vil mest sannsynlig ikke bli brukt som skoleveg fra nye boliger, da blokkbebyggelsen. Det bør derfor gjøres en vurdering av behov for dette er en betydelig omvei ift. å benytte Folldalsheia og turveg. Skoleveg via oppgradering av veien for å sikre trafikksikkerhet for myke trafikanter. Vestre Storheilia er ca. 800m, mens skoleveg via Folldalsheia er ca. 500m. Planen må sikre areal til en ev. oppgradering. Vi minner i den forbindelse Utarbeidet trafikkanalyse vil suppleres med vurderinger av trafikale løsninger om at trafikkanalysen må oppdateres og bedre belyse de trafikale for myke trafikanter i hele planområdet. løsningene for myke trafikanter, herunder skolevei i området. Dette gjelder særlig skoleveg i tilknytning til eksisterende kommunal gang- og sykkelveg via undergangen under Steinsvikvegen. Vestre Storheilia må inkluderes i analysen. Trafikkanalysen har ellers tidligere konkludert med at det vil være behov for å stramme opp T-krysset Folldalsheia x Steinsvikvegen. Planen må vise hvordan denne problemstillingen kan løses. 8. Andre trafikale forhold: Det forutsettes at det etableres en samlet adkomst fra kommunal veg, med 8. Tas til orientering. utforming i henhold til gjeldende håndbok V121. Renovasjonsløsning og snumulighet på egen grunn skal avklares tidlig i planprosessen. Det skal dokumenteres at både plassering av renovasjonspunkt, parkeringsplass og snumulighet for bossbil ved henting ikke kommer i konflikt med kommunale vegområder. Vi minner om at det ikke kan kranes over arealer for myke trafikanter. Det må i det innledende planarbeidet utarbeides en rapport/beskrivelse av hvordan trafikale behov tenkes løst i planforslaget, herunder hvordan de “myke brukerne” av byrommene skal ivaretas. Rapporten skal drøfte Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 17 fysisk tilrettelegging av all trafikal «hverdagslogistikk», sett i forhold til oppholdsareal og ferdselslinjer for gående og trillende, og munne ut i målsatte illustrasjoner av adkomstløsninger, parkering og andre mobilitetstiltak, avfallshåndtering, varelevering, mm. Med «hverdagslogistikk» menes her eksempelvis; • Renovasjon • Varelevering (jevnlig til bedrifter m.m.) • Reservert parkering for forflytningshemmede • Sporadiske behov (flyttebiler, håndverkere, levering av vaskemaskiner etc.) 15b 31.05.2022 • Eldre og andre som har behov for å bli kjørt til døren • Bildeling og besøksparkering • Utrykningskjøretøy Rapport og illustrasjoner skal inngå i grunnlaget for utforming av forslag til plankart til offentlig ettersyn. Offentlige trafikkområder skal planlegges i tråd med normalkravene angitt i Vegnormer for Bergen kommune og Statens vegvesens håndbøker. Spesielt nevnes håndbok N100 Veg- og gateutforming. Det forutsettes at skissert adkomst er mulig å bygge i henhold til gjeldende håndbøker og krav. Avvik fra vegnormalene skal unngås så langt som mulig. Eventuelle avvik skal fremkomme tydelig i planen, begrunnes og dokumenteres. Viser til vedlegg generelt innspill til oppstart for kommunale veger. 9. Renovasjon: Vi anbefaler at tidlig etableres kontakt med BIR om Renovasjonsteknisk 9. Tas til orientering. Planforslaget har lagt forholdene til rette for en god RTP plan (RTP). Løftehøyde for kranbil med container er 15 meter og og BIR sine krav har satt premissene for valgt løsning i nord. forholdet til mulig høyspentlinje må avklares. Merknad ifm. andre varsling Merknad ifm. andre varsling Bymiljøetaten er positiv til at plangrensen utvides til å omfatte krysset Etter mottatt merknad- og ønske om å inkludere Folldalsheia ved eiendom gnr. Steinsvikvegen/Folldalsheia. Folldalsheia ved eiendom gnr. 120 bnr. 49 120 bnr. 49 i planavgrensningen, legges dette til grunn for det videre planarbeidet. bør inngå i planområdet. Det er vurdert at utvidingen av planavgrensningen ikke behøver supplerende varsling, da tilliggende reguleringsplan (Folldalen planID: 71030000) har Bymiljøetaten stiller samtidig spørsmål ved om det utvidede planområdet overlappende varslingsgrense og nylig har varslet det aktuelle arealet. Arealet som inkluderer nødvendige areal for eventuell utbedring av kommunal veg tas inn i dette planforslaget er offentlig vegareal og sideareal til veg. Det reguleres Vestre Storheilia. for snuplass på areal som i dag benyttes som snuareal. Videre er det ikke planlagt tiltak innenfor eiendommen som nå inkluderes. 16 Funksjonshemmedes Merknad ifm. første varsling Svar ifm. første varsling Fellesorganisasjon Bergen 12.03.21 1. Viser til gjeldende lovverk og minner om viktigheten av at planleggingen 1. Tas til orientering. innbefatter løsninger som tar sikte på å tilrettelegge for mennesker med Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 18 funksjonsnedsettelse. Eksisterende lovverk legger føringer for dette, men vi vil likevel påpeke viktigheten av inkludering og tilgjengelighet for alle. 17 BKK Merknad ifm. første varsling Svar ifm. første varsling 05.02.21 1. I kommuneplanens arealdel for Bergen kommune er det vedtatt 1. Tas til orientering. tilknytningsplikt for fjernvarme i hele konsesjonsområdet. Dette med hjemmel i plan og bygningsloven §11-8 b, §11-9 nr. 3 og § 27-5. Tilknytningsplikt vedtas i plan i henhold til plan og bygningsloven § 27-5 første ledd. Vi kan bekrefte at den forestående etableringen av boliger kan knyttes til fjernvarmenettet for å dekke varmebehov etter gjeldende regler i plan- og bygningsloven og gjeldende tekniske forskrifter. Tilknytningsplikten må tydelig fremgå i bestemmelsene for den enkelte reguleringsplan, og medtas i reguleringsplanen som en egen bestemmelse, utformet for eksempel som «Innenfor planområdet skal alle nye bygg, anlegg og hoved-ombygninger tilknyttes fjernvarme». 18 NVE 1. Skredfare: 1. Tas til orientering. Det er i forbindelse med planarbeidet innhentet 04.03.21 Ifølge hellingskart på www.hoydedata.no er deler av planområdet så bratt skredfarevurdering fra fagkyndig. Denne bygger på gjennomført befaring av at man ikke kan utelukke at skred kan løsne. Vi anbefaler derfor at dere geolog, klimadata, terrengdata og modellering av steinsprang. Vurderingen sørger for at det blir gjennomført en fagkyndig vurdering av skredfaren. avdekker at det vil være behov for sikringstiltak for å innfri krav til sikkerhet. Viser til veiledning for dette arbeidet. Skredfarevurdering vedlegges planforslaget og kommenteres i Generelt frarår NVE fra å bygge ut i områder som trenger sikring for å planbeskrivelse. oppnå tilstrekkelig sikkerhet. Man pådrar seg et ettersyns- og vedlikeholdsbehov over lang tid der kostnader og ansvar kan være utfordrende å plassere og følge opp. 2. Overvann: 2. Det er utarbeidet VA-rammeplan for prosjektet som avdekker eksisterende Viser til generelle farer ved utbygging i nedbørsfelt, og anbefaler avrenningslinjer og forespeiler løsning for håndtering av fremtidig overvann i «tretrinnsstrategien» som verktøy for håndtering av overvann og nedbør. planområdet. Landskapsarkitekt er engasjert i løsning for håndtering av Anbefaler å kartlegge eksisterende avrenningslinjer i og ved planområdet. overvann. 3. Viser ellers til generelle råd og veiledninger. 3. Tas til orientering. 19 Statsforvalteren Merknad ifm. første varsling Svar ifm. første varsling 09.03.21 1. Positiv til fortetting i sentralt beliggende områder. 1. Tas til orientering. 2. Viser til folkehelseperspektivet og peker spesielt på barn og unge og 2. Potensial for lek og opphold for barn og unge vil kartlegges og hensyntas i ønsker at potensialet for lek og opphold for barn og unge må kartlegges planarbeidet. og hensyntas. 3. Viser til naturmangfold og at dette må komme tydelig frem i 3. Tas til orientering. Det utarbeides naturmangfoldsrapport etter planarbeidet. naturmangfoldsloven i planarbeidet. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 19 4. Viser til samfunnssikkerhet og kravet til ROS-analyse og håndtering av 4. Tas til orientering, det vil bli utarbeidet ROS-analyse ifm. planarbeidet. risiko i plan. 5. Peker på at samlet sett vil planene (denne plan og oppstartet plan for bnr 5. Viser til kommentar til Bymiljøetaten over, pkt. 1. 150) for lien/skrenten føre til et betydelig inngrep i dette markerte grønne landskapselementet. Statsforvalteren stiller seg derfor kritisk til en slik bitvis nedbygging av grøntdraget selv om planområdet inngår i et område vist som byfortettingssone. Vi vil minne om at kommuneplanen er relativ grovmasket og derfor ikke automatisk åpner for en slik omfattende nedbygging av grøntstrukturen. Samlet utbygging og belastning med boligprosjekter i området rundt bybanestoppet er allerede i dag stor. Statsforvalteren stiller seg derfor kritisk til planforslaget slik det fremkommer i saksdokumentene. En eventuell utbygging i lien bør gjennomføres samlet og være relativ beskjeden slik at landskaps- elementet består. 20 Bybanen AS Merknad ifm. første varsling Svar ifm. første varsling 09.03.21 1. Bybanen AS har ingen merknader til dette, men ønsker å minne om vår 1. Tas til orientering. tunnel som går gjennom området og gjeldende hensynssone. Ber om at dette blir tatt hensyn til. 21 BIR Merknad ifm. første varsling Svar ifm. første varsling 12.03.21 BIR har følgende generelle innspill: 1. Krav i planbestemmelsene om fremtidsrettede nedgravde 1. Krav regulert renovasjonsområde fremgår av bestemmelsene. avfallsløsninger. 2. Krav i planbestemmelsene om utarbeidelse av renovasjonsteknisk plan 2. Tas til etterretning. (RTP) som skal være forelagt BIR for uttale før 1. gangs planbehandling. 3. Rekkefølgekrav om ferdigstillelse av avfallsanlegget iht. til BIRs uttale til 3. Tas til etterretning. RTP før midlertidig brukstillatelse/ferdigattest. 4. Tilstrekkelig og egnet areal for alle avfallstypene må avsettes spesifikt på 4. Tas til etterretning. arealplankart og/eller i illustrasjonsplan/utenomhusplan. 5. Tilstrekkelig areal for trafikksikker tilkomst og snumuligheter med 5. Tas til etterretning. lastebil (L) og oppstilling ved henting av avfallet må sikres, jamfør BIRs renovasjonstekniske veileder (RTV), samt Statens vegvesens veinormal (N100) og R412 (Bruksklasse 10). 6. Avfallsløsningen bør om mulig vurderes samlet for større 6. Planarbeidet på gnr./bnr. 120/150 er avsluttet. områder/tilgrensede planområder. I referat fra oppstartsmøte 26.05.2020 er det vist til en vurdering om at det ikke er ønskelig med felles avfallsløsning med det tilgrensede planområdet for Folldalsheia, gnr./bnr. 120/150. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 20 22 Barn og unges representant, Merknad ifm. første varsling Svar ifm. første varsling Bergen kommune 12.03.21 1. Det videre planarbeidet bør redegjøre godt for forhold knyttet til levekår 1. Tas til etterretning. og folkehelse, og hvordan tiltaket kan bidra til gode og trygge oppvekstsvilkår. 2. Uteoppholdsarealer må oppfylle gjeldende krav i KPA2018 og TEK17. 2. Tas til etterretning. 3. Viser til oppstartsmøtets fokus på grøntstrukturer. Selv om store deler av 3. Tas til etterretning. området er bratt og ulendt, bør det ses på hvilke bruksmuligheter deler av arealene kan ha. 4. Tilrettelegging for myke trafikanter må ivaretas. Trygg ferdsel og gode 4. Tas til etterretning. Viser også til svar til Bymiljøetaten over (pkt. 5). G/S forbindelser til viktige målpunkt må kartlegges og følges opp med nødvendige tiltak. I stedsanalysen fremkommer det at «Rett sør for anbefalingsområdet krysser gang- og sykkelvei Folldalsheia på en noe uoversiktlig måte som skaper trafikale utfordringer for gående og syklister». Det må avklares hvilket ansvar tiltakshaver skal ha for å ivareta trafikksikkerheten i og ved planområdet, og på hvilken tiltak som må iverksettes. Trafikksikkerheten må også ivaretas i en eventuell byggefase. 5. Viser til KPA2018 § 26.3.7 og § 9. Det skal legges spesiell vekt på 5. Tas til etterretning. Det tilrettelegges for varierte størrelser på boliger. tilrettelegging for familieboliger. Kravene i KPA 2018 til antall større familieboliger, min 20% har bruksareal over 80m2. 6. Universell utforming må ivaretas i henhold til krav om bredder og helningsgrad, spesielt tilkomst til uteoppholdsarealer. 6. Tas til etterretning. 7. Oppdatert skole- og barnehagekapasitet må dokumenteres. 7. Tas til etterretning. Ligger inne i utarbeidet stedsanalyse. 8. Barn og unge kan med fordel vurderes som aktive samarbeidspartnere i 8. Vurderes. deler av planleggingen. Viser til lovkrav om medvirkning, også fra denne målgruppen. 23 Statens Vegvesen Merknad ifm. første varsling Svar ifm. første varsling 10.03.21 1. Planarbeidet må i tilstrekkelig grad utrede forholdene for myke 1. Tas til etterretning. Viser til merknad/kommentar om supplerende rapporter trafikanter, ganglinjer til viktige målpunkt som skole, bybanestopp og fra Bymiljøetaten over (pkt. 7 og 8). Det planlegges krav som overgår KPA butikk. Det bør tilrettelegges for sykkel ut over de kvalitetskrav som sine krav til sykkeldekning og kvalitet. framkommer av KPA2018. 2. Legger til grunn at reguleringsplanen vil inneholde rekkefølgekrav som 2. Rekkefølgekrav vurderes i planprosessen. sikrer tiltak knyttet til trafikksikkerhet, framkommelighet m.m. blir gjennomført ifbm. den utbyggingen som blir regulert. 3. Informerer ellers om generelle krav til planarbeid. 3. Tas til informasjon Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 21 24a Vestland Fylkeskommune Merknad ifm. første varsling Svar ifm. første varsling 11.03.21 1. Arkitektur, estetikk og landskap: 1. - Uteareal, lys, luft: Tas til etterretning. Alle boligene har tilgang til lys, luft - God tilgang på uteareal, lys og luft. og utearealer. Boligprosjektets orientering gir gode solforhold gjennom - Variert storleik på bustader. dagen, både på de private uteplassene og fellesarealene. - Gode tverrforbindelser til bybanestopp. - Prosjektet har en god variasjon i boligtyper og størrelser. - Benytte de flatere arealene i området til uteareal, noe som vil sikre Det er vektlagt i valgt løsning at tomtens flateste partier er blitt benyttet til bedre muligheter for å skape gode uteareal. uteareal. Vedlagt dokument Eksempel materialvalg, viser at det er lagt opp - Landskap: sikre at byggetiltak og infrastruktur innordner seg solide og varige fasadematerialer. Fasadematerialet til bebyggelsen opp mot landskapet for å redusere evt. fjernvirkninger. Vestre Storheilia har hentet inspirasjon fra enebolig og rekkehusbebyggelsen - Grønne verdier og naturmangfold bør søkes ivaretatt. langs Vestre Storheilia. Disse er tenkt oppført med trekledning som gir en - Krav til estetikk og strøkstilpasning anbefales nedfelt i god strøkstilpassing. bestemmelsene. Varierte boligstørrelser: Tas til etterretning. Dette er ivaretatt ved at ingen leiligheter er mindre enn 40 m2 og mer enn 20 % er over 80m2. - Boligprosjektet legger til rette for tverrforbindelser gjennom byggeområdene. - Flate areal til uteareal: Tas til etterretning. Planen legger opp til å benytte det flateste området i dagens terreng til uteareal, mellomnivå mellom bebyggelsen. Uteareal planlegges delvis etablert på tak med høy kvalitet. - Landskapstilpasning: Tas til etterretning. Nedre del av prosjektet er løst slik at fjellskjæringer ikke blir synlige. - Grønne verdier/naturmangfold: Tas til etterretning. Viser til kommentar til Bymiljøetaten over (pkt. 1). - Krav til estetikk og strøkstilpasning: Tas til etterretning. 2. Folkehelse: - Støy bør utredes tidlig og lagt til grunn for plassering og utforming 2. Tas til etterretning. Det utarbeides støyutredning i planprosessen. av bygg. 3. Barn og unges interesser og universell utforming: 3. Tas til orientering. - Uteareal: Kvalitet og tilgjengelighet på uteareal må være slik at barn kan bevege seg til og fra på en trygg og naturlig måte. Må kunne brukes av alle aldersgrupper og universelt utformet. - Universell utforming må ligge til grunn for valg av løsninger. 4. Kulturminne: - Kulturminnedokumentasjon må utarbeides. 4. Tas til orientering. - Ingen kjente automatisk fredete kulturminne i eller i nærheten av planområdet. 5. Samferdsel: - Informerer om generelle vegfaglige krav til planarbeidet. 5. All adkomst til leilighetsbyggene planlegges fra Folldalsheia. - Adkomst fra fylkesvegen: Krysset Folldalsheia og Steinsvikvegen inngår i planforslaget med en Vi ser at plangrensa ikkje omfattar kryss med fylkesveg 5186 oppstrammet løsning. Utarbeidet trafikkanalyse (Sweco 2020) for dette Steinsvikvegen, men at ein legg opp til tilkomst via Storheia. Slik planarbeidet (lagt ut offentlig til oppstart) er vedlagt planforslaget. krysset mellom Steinsvikvegen og Storheia ligg i dag, er det ikkje Konklusjonen fra trafikkanalysen er: utforma etter gjeldande vegnormalkrav, ei heller i tråd med Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 22 gjeldande reguleringsplan for YTREBYGDA. STEINSVIKVEGEN, Boligplanene Folldalsheia/Nye Krohnås er isolert sett beregnet å medføre en ØSTRE DEL med planID 4601_8050000 vedteken 1991. Gjeldande beskjeden trafikkøkning (+15 kjt/t i ettermiddagsrush) i T-krysset. Antallet reguleringsplan for krysset er gamal og det er behov for å sjå på venstresvingende kjøretøy ligger rett over grensen for kriteriet for tiltak for krysset på nytt. Vi legg til grunn at vegnormalkrava vert tekne høgde venstresvingende trafikk (også før en eventuell utbygging av for i planarbeidet. Folldalsheia/Nye Krohnås). Kapasitetsmessig vil imidlertid ikke utbyggingsplanene medføre noe nye avviklingsproblemer i T-krysset. Ei anna mogleg tilkomst til planområdet er via Folldalsheia. Kryssset mellom Folldalsheia og fv 5186 Steinsvikvegen vart Folldalsheia er allerede kanalisert med en trafikkøy. Det kan være behov for regulert i same plan frå 1991 som ovannenmde kryss, og har i dag ei å stramme opp T-krysset, slik at kjøretøy som kjører vestover og svinger inn i utforming som ikkje tilfredsstiler gjeldande handbokskrav. Folldalsheia ikke kan holde en så høy hastighet som i dag. Dette kan også Eksempelvis stor svingradius på austsida av krysset inviterer til høg være et trafikksikkerhetstiltak for myke trafikanter. hastighet for køyretøy som svingar frå Steinsvikvegen inn i Folldalsheia. Utarbeidet trafikkanalyse skal, jf. overnevnte kommentarer suppleres. Vi vil oversende supplert trafikkanalyse til Fylkeskommunen og imøteser dialog Vi legg til grunn at planområdet får ei utstrekning som omfattar med bakgrunn i denne. krysss med fylkesvegen som regulerast i tråd med gjeldande vegnormalkrav. Det må utarbeidast ei trafikkanalyse som seier noko om dagens situasjon og nyskapt trafikk generert av planforslaget for alle trafikantgrupper. Dette vil være premissgjevande for ei kryssløysing som vi kan akseptere. Rekkefølgjekrav til opparbeiding av kryss og tilhøyrande infrastruktur må vurderast. For å kunne bidra best mogleg og oppnå ein hensiktsmessig planprosess, ber vi om å få tekniske teikningar og trafikal vurdering tilsendt for gjennomsyn i god tid før offentleg ettersyn. Merknad ifm. andre varsling Svar ifm. andre varsling 24b Vestland Fylkeskommune Samferdsel – infrastruktur og veg Samferdsel – infrastruktur og veg 16.06.22 Tilkomst frå fylkesveg vil vera sentralt. Krysset mellom Folldalsheia og Krysset mellom Folldalsheia og fv. 5186 Steinsvikvegen er inkludert i fv 5186 Steinsvikvegen har i dag ei utforming som ikkje tilfredsstiller planavgrensingen, og vil dimensjoneres etter krav i gjeldende håndbøker. gjeldande handbokskrav. Eksempelvis stor svingradius på austsida av krysset inviterer til høg hastigheit for køyretøy som svingar frå Steinsvikvegen inn i Folldalsheia. Dette er uheldig for trafikktryggleiken. I tillegg er sikta til gang- og sykkelvegen for dårleg, særskilt mot vest. For at sikta skal vere i tråd med krav i handbok N100 må mellom anna terrenget takast ned og arealet i siktsona må utformast slik at det ikkje førekjem parkering der slik tilfellet er i dag. Det må utarbeidast ei trafikkanalyse som seier noko om dagens situasjon Trafikkanalyse og mobilitetsanalyse vil følge planforslaget. og nyskapt trafikk generert av planforslaget for alle trafikantgrupper. Dette vil vere premissgivande for ei kryssløysing som vi kan akseptere. Rekkefølgjekrav til opparbeiding av kryss og tilhøyrande infrastruktur må Det tas med i det videre planarbeidet. påreknast. Dersom Storheia skal nyttast som adkomst til bustadene vil det same gjelde for dette krysset. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 23 Ein må også sjå på moglegheita til å opprette gangforbindelse frå gang- Gangforbindelse mellom gang- og sykkelvegen langs fylkesvegen og og sykkelvegen langs fylkesvegen ned mot kulverten som kan fungere kulverten, som kan fungere som en snarvei vil bli vurdert som del av som ein snarveg slik at kulverten framstår som eit meir attraktivt planarbeidet. Planforslagets forbindelse mellom Folldalsheia og Vestre alternativ til å krysse fylkesvegen. Storheilia er planlagt koblet til omlagt del av gang- og sykkelvegen som føres til kulvert under Steinsvikvegen. Kulturminne og kulturmiljø Kulturminne og kulturmiljø Vi vil minne om at dokumentasjon av kulturminne og kulturmiljø skal Tas til orientering gjerast på eit tidleg stadium i all arealplanlegging. Vestland fylkeskommune ber om at eventuelle kulturminneinteresser vert omtalte, verneverdiane vurderte og teke omsyn til i det vidare planarbeidet. Vi har i dag ikkje kjennskap til automatisk freda kulturminne innafor eller i nærleiken av planområdet. Potensialet for funn av hittil ukjende automatisk freda kulturminne er vurdert til å vere lågt. 25 Eventus Tiriltoppen Barnehagen har uttalt at de er positive til planlagt bebyggelse av boliger, Tas til orientering. Barnehage AS da utbyggingen ikke går utover grøntområder som barnehagen bruker Gnr. 120 bnr. 427 aktivt i dag. 26.04.2022 26 Eventus Kvernslåtten Barnehagen har uttalt at de er positive til planlagt bebyggelse av boliger, Tas til orientering. Barnehage AS da utbyggingen ikke går utover grøntområder som barnehagen bruker Gnr. 120 bnr. 472 aktivt i dag. 26.04.2022 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 24 Merknadskart Merknad fra Vestre Storheilia 48 Merknad fra Merknad fra Gnr 120 bnr 4 Storheilia 25 Merknad fra Storheilia Velforening Planområdet Merknad fra Storheilia 42 Merknad fra Storheilia 26 Merknad fra Storheilia 32 x 2 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}