{
  "dokument_id": "73f9a73b-cd95-57b4-ac71-51a412c47cfd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innstilling-vedtak-Konkurranseutsetting-av-to-kommunale-sykehjem-",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11712731/Innstilling-vedtak-Konkurranseutsetting-av-to-kommunale-sykehjem-",
  "tekst": "Konkurranseutsetting av to kommunale sykehjem Utvalg for finans, kultur og næring behandlet saken i møtet 04.12.2024 sak 188/24 og avga følgende innstilling: 1. To eksisterende kommunale sykehjem konkurranseutsettes, i tråd med sakens anbefalinger. 2. Byrådet gis fullmakt til å velge ut sykehjemmene, og for øvrig gjennomføre anskaffelsen i tråd med gjeldende lovverk, hovedavtale, økonomireglement og kommunens øvrige retningslinjer på området. Hovedtillitsvalgte og verneombud skal involveres i arbeidet. 3. Ansatte som velger å reservere seg mot å bli overført til ny arbeidsgiver, vil bli tilbudt stilling i kommunen, i tråd med sakens anbefalinger. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Richard Martin Laloo Storevik (A), Eira Vilde Martinsen Garrido (SV), Eline Aresdatter Haakestad (MDG), Ole-Ansger Nepomuk Martini (V), Anette Strand (H), Rune Bakervik (A), Anne-Margrete Bollmann (BL), Ann Jorunn Hillersøy (INP), Forslag fremsatt i utvalget: Richard Martin Laloo Storevik (A) fremsatte på vegne av A og SV følgende alternative forslag: Bystyret avviser å konkurranseutsetter to sykehjem slik saken legger opp til. Richard Martin Laloo Storevik (A) fremsatte på vegne av A og SV følgende tilleggsforslag i 12 punkt: 1. Konkurranseutsettingen skal ikke føre til at dagens ansatte ved de aktuelle sykehjemmene får dårligere lønns- og pensjonsvilkår enn de har i dag. I tillegg skal de ansatte som blir med over til ny arbeidsgiver, sikres minst samme lønnsutvikling som kommunalt ansatte i tilsvarende stillinger. Bystyret ber byrådet legge dette til grunn i et eventuelt konkurransegrunnlag. 2. Før en eventuell konkurranseutsetting gjennomføres skal byrådet redegjøre for hva som skal skje med bygg og eiendomsmasse dersom enhetene konkurranseutsettes. For eksempel om byggene skal beholdes i kommunal eie, leies ut, selges, eller gis bort til nye aktører. Redegjørelsen skal tar for seg tiltenkt modell, konsekvenser og kostnader. 3. Før en eventuell konkurranseutsetting gjennomføres skal byrådet gjennomføre en kartlegging av konsekvensene for AFP- og pensjonsvilkår for berørte ansatte. Dette gjelder blant annet fremtidig reguleringspremie for berørte ansattes oppsatte rettigheter for arbeidsgiver, samt eventuelle individuelle tap av pensjonsrettigheter som følge av utmelding av tjeneste-pensjonsordningen og eventuelle tap av rett til AFP helt eller delvis. 4. Før en eventuell konkurranseutsetting gjennomføres skal byrådet legge fram en vurdering av hvilke kostnader til tjenestepensjon for berørte ansatte som kommunen vil sitte igjen med i forbindelse med en eventuell konkurranseutsetting. 5. Før en eventuell konkurranseutsetting gjennomføres skal byrådet legge fram en vurdering av risikoen for at ansatte ser seg om etter annet arbeidssted, dersom man er usikker på ny arbeidsgivers lønns-, pensjons- og arbeidsvilkår, og hvilke utfordringer dette eventuelt vil få for kontinuitet og kvalitet i tjenestene. 6. Før en eventuell konkurranseutsetting gjennomføres skal byrådet legge fram en oversikt over hvor mange ansatte som på grunn av alder har krav på skjerming fra å bli en del av konkurranseutsettingen, og hvilke konsekvenser dette har for prosessen. 7. Ansatte som velger å benytte seg av sin reservasjonsrett tilbys ansettelse i kommunen i tilsvarende stillingstype, i samme stillingsstørrelse og tilknytningsforhold (fast ansettelse) Alle opptjente rettigheter følger den ansatte over i ny stilling. 8. Før en eventuell konkurranseutsetting gjennomføres skal byrådet legge fram en vurdering av faktiske transaksjonskostnader fra lignende prosesser i andre kommuner, og et estimat for hva det vil utgjøre i Bergen. 9. Før en eventuell konkurranseutsetting gjennomføres skal byrådet legge fram en vurdering av hvorfor konkurranseutsetting vil gi en mer effektiv og sikker vei til økt kvalitet og faglig innovasjon på sykehjemmene i Bergen enn det drift i egenregi gir. 10. Nye drivere av sykehjem forplikter seg til å dele faglig innovasjon med Bergen kommune. 11. Før en eventuell konkurranseutsetting gjennomføres skal byrådet legge fram en vurdering av om man kan oppnå de effektene byrådet beskriver ved å inngå langsiktige avtaler med ideelle aktører, i den samme avtaleformen som Bergen kommune allerede har med ideelle sykehjem i dag, i stedet for konkurranseutsetting. 12. Bystyret slår fast at i en eventuell konkurranse skal pris ikke vektes høyere enn 20 %. Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende tilleggsforslag i 4 punkt: 1. Konkurranseutsetting av helse og omsorgstjenester er krevende for personalet på de aktuelle sykehjemmene, og for ansatte i byrådsavdelingen som skal håndtere en svært komplisert anbudsprosess. Da Bergen har utfordringer både med å få tak i nok helsepersonell til egne sykehjem, og samtidig har innført ansettelsesstopp i egne etater og byrådsavdelinger, fremstår det som urealistisk og særdeles risikofylt å gjennomføre konkurranseutsetting på dette bakteppet. Bystyret ber byrådet stanse tiltaket. 2. Ved konkurranseutsetting av tjenester som sykehjem og barnevern øker styrings- og tilsynskostnadene, fordi det kreves mer omfattende kontraktsoppfølging for å sikre at leverandørene leverer etter avtale. Dette gjør ofte privatisering dyrere enn forventet. Dette må vurderes nøye. Bystyret ber byrådet utarbeide en sak om økonomiske konsekvenser på lang sikt og presentere denne for utvalget. 3. Bystyret er bekymret for mulig kapitallekkasje. Private aktører, inkludert utenlandske investeringsfond, har vist økt interesse for norske velferdstjenester. Dette kan medføre at skattepenger som skulle gått til tjenester, i stedet brukes til profittuttak. Flere utenlandske investorer bruker strukturer som minimerer skatt til Norge, noe som svekker den offentlige finansieringen, og på sikt tilliten til norske velferdstjenester og skattenivå i 2 befolkningen. Bystyret ber byrådet nøye vurdere tiltaket og mulige tilbydere opp mot den totale samfunnspåvirkningen. 4. Tidligere privatiseringstiltak har hatt alvorlige konsekvenser for samfunnet blant annet grunnet manglende kompetanse og kapasitet ved utarbeiding og overvåkning av kontrakter. Byrådet må sikre kompetent utarbeidelse av konkurranseutsettende kontrakter i relevante avdelinger og etater. Videre må byrådet sikre tilstrekkelige ressurser til overvåkning av kontraktsgjennomføring og levering av kvalitetssikrede tjenester til Bergens innbyggere. Merknader fremsatt i utvalget: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av A og SV følgende merknad: Bystyret merker seg at som svar på budsjettekniske spørsmål skriver byrådet at det ikke foreligger noen beregning av hvor mange dags- og ukeverk gjennomføringen av anskaffelsen vil kreve. Det finnes altså ingen oversikt over hvilke kostnader kommunen vil ha med utarbeidelsen og gjennomføringen av en slik anbudsprosess. Votering: Alternativt forslag fra A og SV fremsatt av Richard Martin Laloo Storevik (A) fikk 5 stemmer (A, SV, MDG). Innstillingen ble tiltrådt med 10 stemmer (H, FrP, BL, V, INP, Sp). Tilleggsforslag punkt 1-4 fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 1 stemme (MDG). Tilleggsforslag punkt 1-12 fra A og SV, fremsatt av Richard Martin Laloo Storevik (A) fikk 5 stemmer (A, SV, MDG). Merknad fra A og SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 5 stemmer (A, SV, MDG). Byrådet behandlet saken i møtet 21.11.2024 sak 357/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 3 "
}