{
  "dokument_id": "4ea03109-4197-5def-b9f7-d12755f2a706",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 25.10.2023, Sluttmelding Ortun skole badeanlegg (U2650) ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9258302/Fagnotat-av-25-10-2023-Sluttmelding-Ortun-skole-badeanlegg-U2650-",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2018/06099-22 (Arbeidssted) Saksbehandler: Ivar Alvær Dato: 25. oktober 2023 Fra Etat for utbygging Fagnotat av 25.10.2023, Sluttmelding Ortun skole badeanlegg (U2650) Hva saken gjelder: Etat for utbygging har stått for gjennomføringen av investeringsprosjektet Ortun skole badeanlegg. Prosjektet omfattet en ny svømmehall med to basseng, herunder et opplæringsbasseng og et treningsbasseng. Prosjektet er nå avsluttet. I tråd med Bergen kommunes økonomireglement punkt 2.3 fremlegges sluttmelding for prosjektet til behandling i denne saken. Fagetatens vurdering: Bakgrunn I gjeldende idrettsplan for Bergen kommune (Idrettsplan 2017-2027- Idrettsbyen Bergen – aktiv og attraktiv for alle, vedtatt av Bystyret i sak 73-17) er svømmehallen ved Ortun skole omtalt som et anlegg som skal rehabiliteres og utvikles. Bystyret vedtok gjennomførings- vedtak i møte 29.01.2020, sak BY 22/20. Det ble vedtatt at eksisterende svømmehall rives og erstattes med et nytt badeanlegg med to basseng, herunder et treningsbasseng med størrelse 25 x 12,5 m og et opplæringsbasseng med størrelse 16,5 x 10,75 m. Det var opprinnelig tenkt å gjennomføre en samlet rehabilitering av skolen og svømmehallen. På grunn av manglende avlastningslokaler for elevene ble det besluttet å utsette rehabilitering av skoledelen, men gå videre med badeanlegget. Det ble vurdert at bygging av badeanlegget kunne gjennomføres med skole i normal drift. Tidlig i prosjekteringsfasen viste det seg at å rehabilitere den gamle svømmehallen ville få en tilnærmet lik kostnad som å bygge en ny svømmehall. Det ble av den grunn besluttet å rive det gamle og bygge et nytt moderne badeanlegg. Byrådsavdeling for barnehage, skole og idrett (BBSI) ønsket å utvide prosjektet til å omfatte flere fasiliteter og kvaliteter enn den gamle svømmehallen i tråd med ambisjonene i idrettsplanen. Prosjektbeskrivelse Svømmehallen ved Ortun skole ble oppført i 1970 sammen med skolebygningen. Etter femti års drift ble svømmehallens tilstand vurdert til å være så dårlig at rehabilitering ikke ble ansett som økonomisk regningssvarende. Det nye badeanlegget er tilpasset brukere med ulike behov med hensyn til funksjonsevne og helse. Badeanlegget blir benyttet av skolene i bydelen for svømmeopplæring. Etter skoletid benyttes badeanlegget av svømmeklubbene og publikum. I tillegg til det nye badeanlegget er det gjennomført større oppgraderinger av skolens utearealer og atkomstveg. Vegen fra Torgny Segerstedts vei inn til skolen og badeanlegget er betydelig oppgradert. Vegen har fått nytt, bredere fortau, ny teknisk infrastruktur og ny veibelysning som øker sikkerheten for elevene. Skolen har også fått bedre sykkelparkering og det er bygget nytt innendørs sykkelparkering for lærerne. Det nye badeanlegget sett fra vest, arkitekt Norconsult. Foto: Hugo Lütcherath Treningsbassenget er 25 meter langt, har 6 baner og hev/senk bunn. Bildet viser også den lysekte folien som er en del av kunsten i prosjektet. Foto: Hugo Lütcherath. Innvendige benker av ombrukte limbretredragere i det tidligere bygget. Foto: Hugo Lütcherath. Kunst i prosjektet Kunstutvalget i prosjektet bestod av juryen, forsterket med en elev og en lærer fra skolen. Kunstneren Marie Buskov vant med sitt abstrakte kunstforslag i to deler. Den første delen er et non-figurativt veggmaleri på hver av de to langveggene i inngangspartiet som kan ses gjennom glassfasaden fra skoleplassen. Den andre delen av verket består av lysekte folie i flere farger foliert i mønster på den store glassfasaden mot vest. I tillegg er skolens skulptur fra 1972 «Spiller om sol og vind» av kunstneren Arne Vinje Gunnerud restaurert. Skulpturen ”Spiller om sol og vind”. Gjennomføring Skisse- og forprosjektet ble utviklet i tett samarbeid med bestiller (BBSI), rektor ved Ortun skole og Etat for bygg og eiendom (byggeier). Etat for idrett skal stå for den daglige driften av svømmeanlegget. Etter at den gamle hallen var revet og tomten ble byggeklar høsten 2020, startet byggearbeidene til det nye badeanlegget og prosjektet inkludert ny atkomstvei og oppgraderte utearealer. Prosjektet ble overtatt fra entreprenør Brødrene Ulveseth as den 16.08.2022. Utfordringer i gjennomføringen Det nye badeanlegget ble bygget mens skolen var i normal drift. Dette stilte store krav til entreprenørens arbeid med helse, miljø og sikkerhet. Det ble lagt stor vekt på å legge til rette for en sikker gjennomføringsprosess som samtidig forstyrret skolens drift i minst mulig grad. Av viktige tiltak som ble gjort var å etablere en ny midlertidig atkomst til skolen slik at skolen og byggeplassen fikk separate atkomstveier. Det ble lagt vekt på god planlegging av tunge transporter inn til byggeplassen, og tidspunkt for støyende arbeider ble i mest mulig grad valgt ut ifra når det var til minst ulempe. Det ble videre lagt vekt på god informasjonsflyt mellom byggherre, skolen og entreprenør. Gjennomføringen ble gjennomført uten uhell eller skader for skolens elever og ansatte. En annen utfordring i prosjektet var å foreta en omfattende oppgradering av atkomstveien til skolen samtidig som skolen var i drift. Dette ble løst ved å bygge en midlertidig vei til skolen for byggeperioden og denne ble tilbakeført etter ferdigstillelse av ny vei. Prosjektevaluering Det ble gjennomført en digital prosjektevaluering. Ulike roller som for eksempel bestiller, brukere, driftsansvarlig og byggeier ble invitert til å delta. Spørsmålene i evalueringen er formulert som positive påstander, der deltakerne i evalueringen skal svare på i hvor stor grad de er enig i den enkelte påstand på en skala fra 1 til 6 (der 6 er best). Prosjektet fikk en totalscore på 5,0. Av positive tilbakemeldinger kan trekkes frem at det var regelmessige statusmøter i hele byggefasen med god brukermedvirkning. Videre fungerte byggherreorganisasjonen godt under EFU sin prosjektledelse. God brukermedvirkning ble også trukket frem. Av forbedringer og muligheter kom det frem at Etat for idrett burde vært involvert tidligere. Fra skolen sin side ble kom det frem at det var utfordrende med skole i drift i byggefasen. Videre at det var utfordringer med de trafikale forholdene i byggefasen. Økonomi Fra usikkerhetsanalysen fremkom det en anbefalt kostnadsramme på 249,0 mill. Resultatet av usikkerhetsanalysen ble innarbeidet i gjennomføringsvedtaket til prosjektet som ble behandlet og godkjent av Bergen bystyre 29.01.2020, sak BY 22/20. En investeringsramme på 184,7 mill. var tidligere vedtatt i gjeldende budsjett og resterende behov på 64,3 mill. ble innarbeidet i handlings- og økonomiplan 2020-2023. Grunnet høy lønns- og prisstigning i senere perioder ble prosjektet indeksjustert i forbindelse med innspill til handlings- og økonomiplan 2021-2024. Samlet prisjustering utgjorde 6,3 mill. og justert budsjett beløper seg til 255,3 mill. Ved avslutning av prosjektet er det påløpt totalt 222,2 mill., se prosjektregnskap i vedlegg 1. Dette gir et mindreforbruk på kr 33,1 mill. i forhold til justert budsjett (13 %). I forhold til budsjett på tidspunkt for gjennomføringsvedtak er det et mindreforbruk på 26,8 mill. (10,8 %). Fagetatens anbefaling: 1. Sluttmelding for prosjekt BUD568 Ortun skole badeanlegg godkjennes. 2. Det settes av 6 mill. til gjenstående økonomiske forpliktelser. 3. Ved 2.tertialrapport 2022, innspill til Tilleggsinnstilling 1 (2023-26) og 1.tertialrapport 2023 ble det foretatt en nedjustering av budsjett på totalt 27,0 mill. Resterende mindreforbruk på ca. 0,1 mill. i forhold til justert budsjett trekkes inn ved neste anledning. Med hilsen Etat for utbygging Willy Andre Gjesdal Ivar Alvær Direktør Prosjektleder Dokumentet er godkjent elektronisk. Vedlegg: Prosjektregnskap "
}