{
  "dokument_id": "b94e4363-15dc-5b5c-afb4-d4f203dd26d3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "21077-Forprosjekt - rullevennlig tilkomst til Løvstien",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11712160/21077-Forprosjekt-rullevennlig-tilkomst-til-Lovstien",
  "tekst": " Bergen kommune - Bymiljøetaten Forprosjekt Tilkomst Løvstien Rullevennlig gangveg fra Grønnestølslien Oppdragsnr.: 21077 Dato: 25.11.2024 Besøksadresse: Kanalveien 5, 5068 Bergen Telefon: 55 59 82 60 Web: www.haugenvva.no E-post: post@haugenvva.no Org.nr. 911 566 664 Bankgiro: 3411.36.62427 Side 2 av 5 Innhold Innledning ................................................................................................................................3 Rullevennlig gangveg 1 ............................................................................................................3 HC-parkering............................................................................................................................5 Forutsetninger .........................................................................................................................5 Vedlegg ....................................................................................................................................5 Oppdragsgiver: Bergen kommune - Bymiljøetaten Oppdragsgivers kontaktperson: Hanne Lekven Andreassen Rådgiver: Haugen VVA AS Oppdragsleder: Thor-Henrik Fredriksen Oppdragsmedarbeider: Belinda Nesbjørg Kontroll: Thor-Henrik Fredriksen Besøksadresse: Kanalveien 5, 5068 Bergen Telefon: 55 59 82 60 Web: www.haugenvva.no E-post: post@haugenvva.no Org.nr.911 566 664 Bankgiro: 3411.36.62427 Side 3 av 5 Innledning Haugen VVA AS er engasjert av Bergen kommune – Bymiljøetaten til å prosjektere en rullevennlig tilkomst fra Grønnestølslien til Løvstien. Løvstien er en turvei som følger foten av fjellet Løvstakken, mellom Kråkenes i sør og Melkeplassen i nord. Det er tatt utgangspunkt i gangveg 1 fra forrige forprosjekt, men revidert til at maks stigning er 10%. I tillegg er det vurdert mulig plassering av HC-parkering i Grønnestølslien, inkl. snumulighet. Rullevennlig gangveg 1 Eksisterende tråkk/sti fra Grønnestølslien nr. 44 skal oppgraderes. Dagens sti går langs garasjen til nr. 44, inne på eiendom Gnr./Bnr. 17/118. Deretter krysser stien en bekk og går videre opp mot Løvstien over innmark. Eksisterende sti har ujevnt underlag og varierende stigning. Sidene av bekken er murt opp med stein og store steinblokker er lagt over som bro/dekke (se bilde under). Kryssingen ser ut til å fungere bra, men høyde og bredde kryssing er noe usikker. Det er forsøkt å gjøre innmålinger i traseen for å kontrollere høyde på broen over bekken. På grunn av mye trær fikk vi ikke god nok dekning med GPS til å kunne stole på målingene. Det bør gjøres nye innmålinger for å kartlegge nøyaktig høyde og bredde over broen. Det forutsettes at eksisterende kryssing kan benyttes slik den er. Dersom Figur 1 – Eksisterende sti langs garasje på eks. kryssing ligger lavere enn antatt, vil Grønnestølslien nr. 44 stigning på første del av gangvegen bli mer enn 10%. Da må det medregnes bygging av ny bro. Figur 2 – Slik ser bekkekryssingen ut i dag. Besøksadresse: Kanalveien 5, 5068 Bergen Telefon: 55 59 82 60 Web: www.haugenvva.no E-post: post@haugenvva.no Org.nr.911 566 664 Bankgiro: 3411.36.62427 Side 4 av 5 Eksisterende sti avrettes med stedlige masser, eller eventuelt tilførte egnede masser før det legges ut fiberduk. Deretter bygges gangvegen opp med pukk 0-64mm for å få et stabilt og drenerende grunnlag med et avrettingslag og topplag over. Som toppdekke bør det etableres et fast dekke som er rullevennlig f.eks. asfalt eller fast steindekke. Gangveg er foreslått etablert med bredde 1,8m + møteplasser med total bredde 2,8m over en lengde på 2m. Det er foreslått fire møteplasser på strekket. Etter bekkekryssingen har dagens gangveg en stigning opp mot 20%. For å redusere stigningen må gangveg legges litt ned i eksisterende terreng mellom profil ca. 35-45. Over innmarken er gangvegen langt langs terrenget og i bratte kurver for å opprettholde maks stigning 10%. Ca. midt på strekket ved profil 106-120 er det prosjektert inn et slakker strekk med stigning 1%. Ved kryssing bekk må det etableres rekkverk med håndlist på begge sider. Overvann har formet første del av stien langs garasjen. Vannet kommer fra sti opp til Løvstien på oppsiden av eks. snuplass i enden av Grønnestølslien og renner over snuplass til stien ned mot bekken. For å unngå at vannet ødelegger oppgradert gangveg må det etableres en grøft mellom støttemur for parkeringsplass og gangvegen, ned mot bekken. Området har mye overflateavrenning og dekke bør være etablert slik at det ikke blir vasket bort av vannet. Grøften langs gangvegen anbefales etablert med granittkantstein slik som vist på utklippet under. Dette for å hindre vannet som renner i grøften å grave ut overbygningen til gangvegen. Figur 3 - Utklipp fra et annet gangvegprosjekt som er prosjektert for Bergen kommune – Bymiljøetaten. Det er flere vannsig på tvers av innmarken i dag. Det vil derfor være viktig å etablere flere stikkrenner som fører vannet under gangvegen. Plassering av stikkrenner må plasseres strategisk i forhold til naturlige vannsig på innmarken. Prosjektering av belysning langs gangveg kan bestilles. Besøksadresse: Kanalveien 5, 5068 Bergen Telefon: 55 59 82 60 Web: www.haugenvva.no E-post: post@haugenvva.no Org.nr.911 566 664 Bankgiro: 3411.36.62427 Side 5 av 5 HC-parkering Krav til HC-parkering er bredde 4,5m og lengde 6m. Grønnestølslien er smal og det er dermed vanskelig å etablere parkering langs vegen. Vi har derfor vist en løsning der HC- parkering etableres i enden på Grønnestølslien. Det må etableres mur langs parkeringen for å ta opp høydeforskjellen mellom gangveg og parkeringsplass. Det er i dag et gruset areal i enden av vegen som antas å bli brukt som snuplass. For at bil som har/skal parkere på HC-plass skal kunne snu bør det etableres et areal avsett til snuplass som vist på tegning 210. Det er kjørt sporingskurve for personbil for å kontrollere at personbil kan snu på prosjektert areal. Når det står parkert en bil på HC-parkeringen vil andre biler som skal Figur 4 - Bilde av eks. snuplass i enden av snu måtte benytte innkjøringen til garasjen Grønnestølslien. Bilde er tatt fra eks. sti opp til til nr. 44. Løvstien. Grå bil på bilde er parkert langs Grønnestølslien og rød bil på bilde står i Grønnestølslien. Forutsetninger • Høyde og bredde på kryssing bekk er tilfredsstillende. Det bør bestilles innmålinger av eksisterende bekkekryssing. • Avtale/tillatelse til å oppgradere gangveg inne på gnr/bnr 17/118. • Avtale/tillatelse til å etablere mur og HC-parkering nærmere enn 4m fra eiendomsgrensen til 17/118. • Avtale/tillatelse til å etablere snuplass nærmere enn 4m fra eiendomsgrensen til gnr/bnr 17/114. • Avtale/tillatelse til å etablere gangveg på gnr/bnr 17/1 og 16/1. • Avtale/tillatelse til etablering HC-parkering og snuplass på gnr/bnr 17/1. • Byggegrense mot bekk/vassdrag. Mulig krav om flomsonekartlegging, dispensasjon. Vedlegg Tegn.nr. 201 – Plan og lengdeprofil rullevennlig gangveg (M=1:500) 210 – HC-parkering, snuplass med sporingskurve (M=1:500) 220 – Tverrprofil rullevennlig gangveg (M=1:100) 221 – Tverrprofil HC-parkeringsplass (M=1:100) Besøksadresse: Kanalveien 5, 5068 Bergen Telefon: 55 59 82 60 Web: www.haugenvva.no E-post: post@haugenvva.no Org.nr.911 566 664 Bankgiro: 3411.36.62427 "
}