{
  "dokument_id": "b3a1125c-87bc-5f2a-aa35-d4f1ac570e04",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 05062024, Sak 77/24, Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 05.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10591381/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-finans-kultur-og-naering-05-06-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 05.06.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 77/24: Følgende svar ble sendt ut i forkant av møtet: Svar på skriftlig spørsmål nr. 31 fra Amina Amin (AP) til byråden vedrørende fritak av eiendomsskatt - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 32 fra Amina Amin (AP) til finansbyråden angående mobildatadekningen på Aurdalslia skole - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 33. fra Joel Ystebø (KrF) til byråd Reidar Digranes vedr kansellering av invitasjon til israelsk kunstner - Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 34 fra Richard Martin Laloo Storevik (AP) om 80-årsmarkering for bombingen av Laksevåg på Laksevåg historiske museum. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 35 fra Richard Martin Laloo Storevik (AP) om brannsikring av Laksevåg historiske museum. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 36 fra Eira Vilde Martinsen Garrido (SV) vedrørende kostnader for endringsmeldinger. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 37 fra Eline Aresdatter Haakestad (MDG) vedrørende flagging på transpersondagen. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 38 fra Eline Aresdatter Haakestad (MDG) til kultur- og næringsbyråden angående oversikt over enkeltplaner og gjeldende kommunal planstrategi - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 39 fra Eline Aresdatter Haakestad (MDG) til finansbyråden angående oversikt over enkeltplaner og gjeldende kommunal planstrategi - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 40 fra Eline Aresdatter Haakestad (MDG) til kultur- og næringsbyråden angående rullering av KPS og KPA - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 41 fra Eline Aresdatter Haakestad (MDG) til finansbyråden angående rullering av KPS og KPA - Utvalg for finans, næring og kultur Svar på skriftlig spørsmål nr. 43 fra Eira Vilde Garrido (SV) vedrørende kulturskolens arrangementer. Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 44 fra Richard Martin Laloo Storevik (AP) til kulturbyråden angående misforståelse om finansieringen av Svar på skriftlig spørsmål nr. 45 fra Heidi Sund (AP) til byråden om flagging på skogfinnenes dag Svar på skriftlig spørsmål nr. 46 fra Rune Bakervik (AP) til kulturbyråden om budsjettet til kulturskolen - Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 47 fra Joel Ystebø (KrF) til byråd for næring, kultur og idrett Reidar Digranes vedr strømstøtte til Den norske kirke Svar på skriftlig spørsmål nr. 48 fra Amina Ali Amin (AP) til kulturbyråden om møter med styret og ledelsen på KODE - Utvalg for finans, kultur og næring 2 "
}