{
  "dokument_id": "e74f0a96-e253-5ffa-a8eb-b533af504b02",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 54 fra Christian Haugen (FrP) om tiltak for å redusere antallet nye smittede med gonoré i Bergen - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10607367/Svar-pa-skriftlig-sporsmal-nr-54-fra-Christian-Haugen-FrP-om-tiltak-for-a-redusere-antallet-nye-smittede-med-gonor-i-Bergen-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/89141-3 Saksbehandler: Trond Egil Hansen Fra Dato: 14. juni 2024 Byråd for eldre, helse og omsorg Svar på skriftlig spørsmål nr. 54 fra Christian Haugen (FrP) om tiltak for å redusere antallet nye smittede med gonoré i Bergen - Utvalg for helse og sosial 2024 Representanten Christian Haugen (FrP) har den 30. mai 2024 sendt inn følgende skriftlige spørsmål: FHI har advart mot at den seksuelt overførbare sykdommen gonoré har stadig økende forekomst i Norge og særlig i Bergen. FHI har følgende råd og informasjon: 1. Du har hatt ubeskyttet sex. Med ubeskyttet sex menes oral-, vaginal- og analsex UTEN kondom. Dette gjelder også deling av sexleketøy som ikke har vært beskyttet med nytt kondom mellom hver person. Med oralsex menes all kontakt mellom munn og kjønnsorgan - suging, slikking og rimming. Det er anbefalt å teste seg mellom hver ubeskyttet partner, da en gonoreinfeksjon veldig ofte er uten symptomer. 2. Du har (ikke) symptomer. Du trenger ikke å ha symptomer for at det skal foreligge indikasjon for testing. Gonore er i veldig mange tilfeller uten merkbare symptomer. Ca 50 % av kvinner får ikke symptomer og ca 50 % av får heller ikke symptomer ved gonore i rektum. Ubehandlet gonore kan være smitteførende (risiko for å smitte andre) i 3-12 måneder. 3. Man har fått påvist en annen seksuelt overførbar infeksjon. Dersom man har fått påvist en annen seksuelt overførbar infeksjon, for eksempel klamydia eller syfilis, er det lurt å ta en test for gonoré. Har man fått påvist en annen seksuelt overførbar infeksjon men ikke fått tilbud om å teste for gonoré, kan man be spesifikt om å få ta den. Fordi smitte i hals eller anus kan være uten symptomer er det viktig å be om å få teste seg i disse åpningene dersom man kan ha blitt smittet ved anal- eller oralsex. Får man påvist gonoré er det viktig at man også får testet seg for hiv. 4. Man opplever symptomer. Omtrent halvparten av alle kvinner som får gonoré, har ingen symptomer. Menn får derimot vanligvis symptomer ved infeksjon i penis, men sjeldnere symptomer ved infeksjon i hals og anus. Symptomer hos kvinner: • Gul eller grønnlig utflod fra skjeden. • Brennende smerte når du tisser. • Smerter i nedre mageregion. • Blødninger mellom menstruasjonsperiodene, men dette er sjelden. Symptomer hos menn: • Brennende smerte når du tisser. • Trang til å urinere ofte. • Væske eller puss som kommer ut av penis, ofte sees en gul eller gulgrønn flekk i undertøyet ditt. Dette ga opphav til sykdommens gamle kallenavn: «dyppert». • Ømme testikler. • Rødhet eller sårhet på tuppen av penis Har man fått en gonoré-infeksjon i halsen kan man få vondt der, mens infeksjon i endetarmen kan gi smerter, kløe og svie. Allikevel er dette oftere symptomfritt. 5. Man har hatt mange sexpartnere den siste tiden. Jo flere man har sex med, jo høyere sannsynlighet er det for å ha sex med en person som har en gonoré-infeksjon, særlig om man tilhører en av gruppene som er mer utsatt for hiv enn andre. Har man hatt tre eller flere nye sexpartnere det siste året bør man vurdere en test. Organisasjonen Helseutvalget som både har testing, veiledning og oppfølging av seksuelt overførbare sykdommer har et motto: «Husk dongtvang under Pride». https://www.helseutvalget.no/ BT skrev nylig om at: «det I 2023 ble totalt 2985 personer smittet med gonoré, mot 1857 personer i 2022 og 555 personer i 2021, melder Folkehelseinstituttet. – Seksuelt overførbare infeksjoner utgjør et folkehelseproblem nasjonalt og internasjonalt. Det er særlig unge som rammes, og infeksjonene gir seksuell uhelse og fører til unødvendig mye bruk av antibiotika, sier overlege Anne Olaug Olsen ved FHI. FHI: Kraftig økning av gonoré i 2023 (bt.no) Smittervernoverlege Marit Voltersvik har uttalt at: «Det er en gonoréepidemi i Norge, og Bergen er i smittetoppen. Smittevernoverlegen oppfordrer alle som er i kontakt med ungdom til å snakke om seksuelt overførbare infeksjoner.» https://www.bergen.kommune.no/hvaskjer/helse-omsorg-og-inkludering/snakk-med-ungdom- omseksuelt-overforbare-infeksjoner Spørsmål: Hvilke tiltak har byrådet tenkt til å iverksette for å redusere antallet nye smittede med gonoré i Bergen? Svar fra byråden: Det eneste som kan hindre å bli smittet av gonoré er bruk av kondom eller å avstå fra sex. Smittevernoverlegen i BEHO sammen med Etat for barn og familie i BBSM har fra august 2022 hatt et tett samarbeid i forhold til denne problemstillingen. I tillegg har Bergen kommune et svært godt samarbeid med poliklinikk for seksuelt overførbare infeksjoner (SOI poliklinikken) ved Haukeland Universitetssjukehus. De står for behandling og smittesporing og kontroll ved gonoré smitte. Det er satt ned en arbeidsgruppe som består av smittevernoverlege, overlege fra SOI poliklinikk, rådgiver i Etat for barn og familie, enhetsleder og flere avdelings ledere for helsestasjon for ungdom, det er jevnlige møter i forhold til denne problemstillingen. Etat for barn og familie har tilbud til ungdom og unge voksne til og med 25 år i skolehelsetjenesten og ved Helsestasjon for ungdom. For personer over 25 år er fastlegene og SOI poliklinikken et godt tilbud. På disse stedene gis det god informasjon og det er tilbud om testing. Fastlegene har tidlig blitt informert om gonoresituasjonen i Bergen og har fulgt opp de som tar kontakt. Noen har valgt å følge opp selv med sporing av smittekontakter og behandling, men de fleste har henvist til SOI poliklinikken ved Haukeland Universitetssjukehus. Smittevernkontoret vil kunne bli et sted for selvprøvetaking når dette skal settes i gang, i tillegg har de utdeling av gratis kondomer. Det er også utlevering av gratis kondomer ved helsestasjon for ungdom og hos helsesykepleier på de videregående skolene. Bergen er, som det anføres, rammet av det som betegnes av FHI som en gonoré epidemi. Fra august 2022, da dette «eksploderte» og til i dag har det vært satt inn mange tiltak i Etat for barn og familie: 1. Jevnlig kunnskapsoppdatering fra smittevernoverlegen for alle som arbeider med dette (Helsesykepleiere/fastleger/smittevern) 2. Informasjon til ungdom og studenter- i start var der lite kunnskap om gonoré (etter at dette ikke hadde vært et problem fra forrige gang det var en epidemi slutten på 1980 tallet og start på 1990) I Etat for barn og familie er der en ungdomsredaksjon som har utarbeidet informasjonsvideoer (TikTok) som har nådd godt ut i ungdomsmiljøer. Informasjon om gonoré smitte, oppfordring til testing og forebyggende tiltak er regelmessig gjennomført på videregående skoler og ved helsestasjoner. Det er til enhver tid oppdatert informasjon på Bergen kommune sine nettsider, der er sendt ut pressmeldinger, senest 31.05 https://www.bergen.kommune.no/hvaskjer/helse-omsorg-og-inkludering/snakk-med-ungdom- om-seksuelt-overforbare-infeksjoner, og det er samarbeid med studentsamskipnaden “Sammen” om informasjon ut til studentene. 3. Utvidet alder for testing opp til og med 25 år ved alle helsestasjoner for ungdom (HFU) 4. Arrangert «Test dager» ved Høgskolen i Bergen og sist ved NHH, i samarbeid med medisinerstudentenes seksualopplysning (MSO), informasjon om smitte og oppfordring til kondombruk har vært sentrale tema på disse dagene 5. Helsesykepleiere har deltatt på temakvelder hos utekontakten for å nå ungdom som i liten grad benytter seg av tilgjengelige helsetjenester, dette har innbefattet informasjon og tilbud om kondomer og testing 6. Møte med Bergen moske. Smittevernoverlegen har sammen med ansatte fra Etat for barn og familie deltatt på møte med representanter fra Bergen moske for å få innspill til hvordan informasjon rettet til muslimske ungdommer bør utformes Videre tiltak fra høst 2024 1. Økt åpningstid ved helsestasjon for ungdom og studenter i sentrum (Bergenhus/Årstad byområde) på dagtid for testing og økt mulighet til timebestilling. 2. Samarbeid mellom rådgiver i BBSM, smittevernoverlege og Etat for barn og familie for å nå ungdommer med innvandrerbakgrunn, innspillsmøte er planlagt i september 2024 3. Kondomkampanjer og arrangere flere “Test dager” på studiesteder. BEHO v/smittevernoverlegen i samarbeid med Etat for barn og familie søkte tilskuddsmidler fra Helsedirektoratet for 2024. Søknadsbeløpet var kr. 542.511, det ble bevilget kr. 400.000. Dette prosjektet blir derfor redusert i forhold til den nye rammen det da har, det blir arrangert så mange “testdager” det er midler til. 4. BEHO v/smittevernoverlegen arbeider nå med å undersøke muligheten for å tilrettelegge for selvprøvetaking. Selvprøvetaking vil si at brukeren selv tar testen etter utlevering og leverer den inn, uten samtale med helsepersonell. Dette vil kreve økte ressurser i forhold til administrasjon rundt utlevering og sending samt videreformidling til SOI poliklinikken ved Haukeland Universitets sykehus ved positivt prøvesvar. For at dette skal bli vellykket må det gis en del skriftlig informasjon i forkant samt at den det gjelder levere inn informasjon om seksualatferd og antall partnere, eventuelt tidligere historie på smitte etc, dette vil kreve økte personell ressurser. Erfaringen er at god tilgjengelighet for testing er svært viktig og mange ungdommer tester seg. Ved helsestasjoner for ungdom er andel som tester seg for SOI første halvår i 2023 og 2024 stabil. Det er flest jenter som tester seg og andel positive prøver er høyere hos jenter enn hos gutter, det er en nedgang i positive prøver hos gutter og de siste to månedene er det sett en nedgang i positive prøver også hos jenter. Vi håper stort fokus på forebyggende tiltak virker. Det er behov for å få flere gutter til å teste seg, det arbeides bl.a med å utarbeide målrettet informasjon til guttene. Oslo og Trondheim har en annen organisering av studenthelsetjenesten, og tilgjengelighetene for testing ved studiestedene er bedre i disse byene enn i Bergen • I Oslo er alle studenter tilknyttet en fastlege – der fastlegekontorene driftes av studentsamskipnaden samt at en har fått en unntaksbestemmelse i fastlegeforskriften: https://lovdata.no/dokument/SF/forskrift/2012-08-29-843/%C2%A73#%C2%A73 Det er fastlegekontor ved alle studentstedene • I Trondheim har studentsamskipnaden hatt helsesykepleiere ansatt i mange år og det er et legekontor som er knyttet til studenthelsetjenesten på campus Ved testing kan dette foregå på campus så behandler og følger legekontoret opp. Det er tatt initiativ til et møte med studentsamskipnaden “Sammen” som skal være 24 juni, det er et ønske om å kunne tilby testing på studiecampus også i Bergen, dette vil kreve økte ressurser. Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}