{
  "dokument_id": "24f1286d-f1cf-56a9-8884-cf59cfde9664",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll VALG, 11022025, Sak 11/25, Stemmekretser  - 2. gangs behandling - stortings- og sametingsvalget 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12100814/Innstilling-vedtak-Stemmekretser-2-gangs-behandling-stortings-og-sametingsvalget-2025",
  "tekst": "Stemmekretser - 2. gangs behandling - stortings- og sametingsvalget 2025 Valgstyret behandlet saken i møtet 11.02.2025 sak 11/25 og fattet følgende vedtak: 1. Bergenhus bydel deles inn i følgende stemmekretser: • 0001 Bergen sentrum stemmekrets • 0004 Haukeland stemmekrets • 0018 Hellen stemmekrets • 0019 Rothaugen stemmekrets • 0003 Nordnes • 0002 Møhlenpris Kretsgrensene tilsvarer kretsgrensene fra kommunestyre- og fylkestingsvalget i 2023. 2. Åsane bydel deles inn i følgende stemmekretser: • 0022 Eidsvåg stemmekrets • 0023 Tertnes stemmekrets • 0024 Mjølkeråen stemmekrets • 0029 Hordvik stemmekrets • 0078 Flaktveit stemmekrets • 0031 Nyborg stemmekrets • 0028 Haukedalen stemmekrets Tidligere Rolland stemmekrets blir en del Haukedalen stemmekrets Kretsgrensene tilsvarer kretsgrensene fra kommunestyre- og fylkestingsvalget i 2023. 3. For de andre bydelene opprettholdes kretser vedtatt i møtet 16.12.2024, sak 25/24. Valgstyrets behandling Følgende representanter tok ordet: Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Trond Tystad (BL), Linn Kristin Engø (A), Thomas Modulv Flesland (Sp). Forslag fremsatt i utvalget: Linn Kristin Engø (A) fremsatte på vegne av A følgende alternative forslag til stemmekretser i Bergenhus bydel: Bergenhus bydel deles inn i følgende stemmekretser: • 0001 Bergen sentrum stemmekrets • 0004 Haukeland stemmekrets • 0018 Hellen stemmekrets • 0019 Rothaugen stemmekrets • 0003 Nordnes • 0002 Møhlenpris Kretsgrensene tilsvarer kretsgrensene fra kommunestyre- og fylkestingsvalget i 2023. Linn Kristin Engø (A) fremsatte på vegne av A følgende alternative forslag til stemmekretser i Åsane bydel 2: Åsane bydel deles inn i følgende stemmekretser: • 0022 Eidsvåg stemmekrets • 0023 Tertnes stemmekrets • 0024 Mjølkeråen stemmekrets • 0029 Hordvik stemmekrets • 0078 Flaktveit stemmekrets • 0031 Nyborg stemmekrets • 0028 Haukedalen stemmekrets Tidligere Rolland stemmekrets blir en del Haukedalen stemmekrets Kretsgrensene tilsvarer kretsgrensene fra kommunestyre- og fylkestingsvalget i 2023. Linn Kristin Engø (A) fremsatte på vegne av A følgende alternative forslag: For de andre bydelene opprettholdes kretser vedtatt i møtet 16.12.2024, sak 25/24. Votering: Alternativt forslag til stemmekretser i Bergenhus bydel fra A, fremsatt av Linn Kristin Engø (A) ble vedtatt enstemmig. Alternativt forslag til stemmekretser i Åsane bydel fra A, fremsatt av Linn Kristin Engø (A) ble vedtatt enstemmig. Forslag til vedtak fikk 0 stemmer og var dermed falt. Alternativt forslag fra A, fremsatt av Linn Kristin Engø (A), ble vedtatt enstemmig. Forslag til vedtak: Vedtak i møtet 16.12.2024, sak 25/24, vedrørende stemmekretser opprettholdes. 2 "
}