{
  "dokument_id": "1ab097b4-7941-5879-86ac-8ed57ca848f4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Faddervaktordningen 2024 - Søknad Bergen Kommune.pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10450823/Faddervaktordningen-2024-Soknad-Bergen-Kommune-pdf",
  "tekst": "Søknad om midler til Faddervaktordningen Faddervaktordningen 2024 Med dette ønsker Sammen – Studentsamskipnaden på Vestlandet å søke Bergen kommune om kr. 45 000,- til gjennomføring av faddervaktordningen i Bergen sentrum. Hva er Faddervaktene i Bergen? Faddervaktene i Bergen er en frivillig ordning organisert av, med og for studenter siden 2013. Ordningen er med på å gjøre byen tryggere for studenter som ferdes i sentrum under studiestartuken. Tilbudet er særlig opprettet for å hjelpe nye studenter som ikke kjenner byen så godt. Faddervaktene ledes og koordineres av Studentsamskipnaden på Vestlandet – Sammen, og samarbeider tett med fadderstyrene ved de forskjellige utdanningsinstitusjonene i Bergen. Ordningen finaniseres av Sammen, og har en arbeidsgruppe med representanter fra alle fadderstyrene. Midt i Bergen sentrum står Faddervaktene på stand, og grupper av frivillige vakter går ruter i nærområdet, kledd i refleksvest. De observerer, slår av en prat og passer på at alle studentene har det bra under studiestartsuken. Vakten varer fra kl. 22:00- 03:00. Faddervaktene skal være en tilleggsstøtte, og skal ikke erstatte offentlige tjenester. Vi har tett kommunikasjon med politiet og andre nødetater. Hva søker vi om? Vi har de siste årene satt tydelige mål for velkomstuken: Ingen skal oppleve press, ingen skal være alene, og de nye studentene skal få et trygt møte med verdens beste studentby. På bakgrunn av dette har det vært viktig for oss å videreføre faddervaktordningen. Her kan studentene ha en trygg havn å gå til og faddervaktene vil være behjelpelig med å sette studentene i kontakt med riktig instans der det vil være behov for det. Faddervaktordningen er i all hovedsak drevet på frivillig basis, med unntak av koordinatorer, som er ansatte i Sammen. De som går faddervakter er ansatte, studenter, fadderstyrer og øvrige som brenner for en trygg og god studiestart. Fra standen deler vi ut boller, bananer og vann. Vi opplever at maten er med å synliggjøre tiltaket, gjør det lett for de nye studentene å oppsøke oss, og dermed øker vi tryggheten. Matutgiftene representerer en stor andel av våre samlede utgifter. Fra i år forsøker vi med en panteordning for plastkoppene med vann som vi deler ut, for å redusere avfallsmengden og og øke resirkuleringen. Dette vil også innebære en noe økt kostnad. Tidligere søknader om støtte til Faddervaktordningen har blitt innvilget, og vi håper på positivt svar fra dere i år også. Midlene fra Bergen kommune er viktig for at Faddervaktordningen kan avvikles og skape en tryggere velkomstuke. Budsjett: Oversikt over tentative utgifter Sammen har følgende utgifter til Faddervaktordningen, og vår samlede søknadssum til Bergen kommune er kr. 45 000,-. Inntekter Budsjett Spons fra Bergen kommune kr 45 000,00 Sammen kr 69 500,00 SUM INNTEKTER kr 109 500,00 Kostnader Budsjett Bildeleringen kr 7 000,00 Frakt utstyr, mat og drikke hele uken. Boller og bananer til studentene kr 20 000,00 Containerleie kr 10 000,00 Leie telt kr 10 000,00 Mat til frivillige kr 10 000,00 Resirkulerbare plastkopper kr 10 000,00 Ullpledd kr 1 000,00 Førstehjelpsutstyr kr 500,00 Merking og synlighet av stand kr 5 000,00 Innkjøp av skilt, banner, lys, o.l. Poser til resirkulering, teip, utskrift og Diverse utstyr og annet til stand kr 1 000,00 laminering av beredskapsplan. Vi ansetter 4 studentmedarbeidere til å Lønn faddervaktkoordinatorer kr 35 000,00 koordinere ordningen kveld/natt. SUM KOSTNADER kr 109 500,00 "
}