{
  "dokument_id": "26e3e3e3-138f-5c94-a2b0-261bd36d9342",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "20250108 Oppfølgingsbrev til Statsforvaltaren",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11872698/20250108-Oppfolgingsbrev-til-Statsforvaltaren",
  "tekst": " Til Statsforvaltaren i Vestland v/assisterande statsforvaltar Gunnar O. Hæreid Bergen, 08.01.2025 Vedr. dykkar svar på vårt brev av 25.10.2024 Vi viser til vårt brev til dykk datert 25.10.24 vedr. påstandar om løgn frå Naturvernforbundet Hordaland og vår tillitsvalt Synnøve Spangelo, framsatt av Fylkesskogmeister Torkel Hofseth på Bergen kommune si høyring om skogsbilvegar 25. september 2024; samt dykkar svar datert 11.12.24 (begge brev vedlagt). Naturvernforbundet Hordaland ser det naudsynt å følgje opp to moment i dykkar svar; For det første er vårt brev handsama/besvart av Fylkesskogmeister Torkel Hofseth, altså personen som framsatte påstandane som vi i utgangspunktet reagerte på; og påstandar som vårt brev søkte å oppklare om faktisk representerte Statsforvaltaren i Vestland sitt syn. Det reiser spørsmål om det er ordinær forvaltningspraksis hos Statsforvaltaren i Vestland. For det andre forsvarer brevet løgn-beskyldningane frå Hofseth med at «det er ikkje slik vi oppfattar røynda». Det framstår altså som at ein meiner det er akseptabelt å beskylde organisasjonar og enkeltpersonar for løgn av di dei har ei anna meining enn Statsforvaltaren i Vestland. Vi føler oss difor tvungne til å be om avklaring på om dette faktisk er Statsforvaltaren i Vestland si forståing og linje. Vi imøteser dykkar snarlege tilbakemelding. Venleg helsing Naturvernforbundet Hordaland v/Pål Fidjestøl, fylkessekretær Kopi til fylkesskogmeister Torkel Hofset. Naturvernforbundet Hordaland, Tverrgaten 4-6, 5017 Bergen | +47 55 30 06 60 | hordaland@naturvernforbundet.no naturvernforbundet.no/hordaland | Bankgiro: 9013 05 39377 | Org.nr.: 966020075 "
}