{
  "dokument_id": "f3b7e512-155d-5d84-8497-504ad4917aba",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Vestland Fylkeskommune INV datert 23.03.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8947027/Uttalelse-fra-Vestland-Fylkeskommune-INV-datert-23-03-2023",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 23.03.2023 Vår referanse 2022/97772-5 Dykkar referanse BYGG-2023/11376-7 BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Sakshandsamar Kari Louise Elster Moen Postboks 7700 E-post Kari.Elster.Moen@vlfk.no 5020 BERGEN Telefon 95288829 Uttale til dispensasjonssøknadar - byggegrense langs fv. 546 og fv. 568 - VA- anlegg - gnr. 95 bnr. 153 m.fl - Fana - Bergen kommune Vestland fylkeskommune, avdeling for infrastruktur og veg viser til dispensasjonssak sendt oss til uttale 03.03.2023. Søknaden er omfattande med mange ulike punkt for etablering av ymse VA-anlegg. Det framgår av søknaden at det er to punkt som er i konflikt med byggegrense langs fylkesveg (fv). Vi legg til grunn at det ikkje er fleire. Fylkeskommunen uttalar seg som vegstyresmakt i dette brevet. Dersom det er andre avdelingar som har merknader til tiltaket, vil dei sende det i eige brev. Omsynet til byggegrense langs fv 568 Hordnesvegen Det eine punktet (P6 i søknaden) er søkt lagt ved fv 568 Hordnesvegen ved kryss med kommunal veg 9986 som går ned til Melkevika. Tiltaket er søkt plassert på del av gnr. 97 bnr. 1. Det er opplyst at arealet er regulert, men den delen av eigedomen er uregulert, sjå raud sirkel i utsnitt frå bergenskart.no under. Då er det byggegrensa i veglova på 50 meter som gjeld, og tiltaket treng dispensasjon etter veglova. Utsnitt frå bergenskart.no som viser Utsnitt frå situasjonsplan. Tiltak innan grøn sirkel er planstatus uregulert, aktuelt areal merka avstand til veg 10,5. Det er ikkje merka av avstand til med raud sirkel kummar merka med raud sirkel i utsnittet. (Situasjonsplan følgjer vedlagt.) For å fatte vedtak etter veglova § 30 og § 34 må vi ha meir opplysningar om P6. Som vist i utsnitt frå situasjonsplanen over, har søkar berre sett mål frå pumpestasjon til vegmidte på fylkesvegen, markert med grøn sirkel på utsnittet. Dei må og søke om dispensasjon for plassering av kummane, merka med raud sirkel i utsnittet over. Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2022/97772-5 Side 2 av 3 Uttale til P6 – byggegrense langs fv 568 Hordnesvegen: Det er søkt om å få plassere pumpehuset 10,5 meter frå vegmidte på fv. 568 Hordnesvegen. Kummane gjer at sjølve tiltaket vil kome nærmare fylkesvegen enn det. Vi er negative til ein plassering av tiltaket slik det er skissert i situasjonsplanen. Vi meiner tiltaket må trekkast lengre bort frå fylkesveg og kommunal veg. Etter veglova er det 40 meter byggegrense i kryss mellom kommunal veg og fylkesveg, jf. § 29. Føremålet med det er mellom anna å ha plass til utbetring av kryss og veganlegget elles. Vi vurderer det slik at vi ikkje kan gje dispensasjon frå byggegrense langs veg når vi skal behandle slik søknad etter veglova. Tilkomst for drift og vedlikehald av pumpestasjonen vil i dette tilfellet gå via kommunal veg. Vi viser til at det er kommunen som vegstyresmakt for kommunal veg som må avgjere om det skal søkast om avkøyrsle til tiltaket. Omsynet til byggegrense langs, og tilkomst frå, fv. 546 Krokeidevegen Ved punktet P1 i søknaden er det søkt om å oppføre pumpestasjon ca. 8,5 meter frå vegmidte på fv. 546 Krokeidevegen. Tiltaket er søkt plassert på del av gnr. 95 bnr. 10, Salbu, på eit areal som ligg på nedsida av fylkesvegen, ved eit naustområde langs sjøen. Det er opplyst at arealet er uregulert, og at det er byggegrensa i veglova på 50 meter som gjeld. Det er opplyst at nedkøyringa til arealet går via ei busslomme langs fylkesvegen. Utsnitt frå ortofoto. Raud sirkel markerer Utsnitt frå situasjonsplan. Gul pil peikar på avkøyrsla. Gul pil viser ca. midten på vegmidte på fv. 546. Raud sirkel markerer fylkesvegen. Pumpestasjonen med infrastruktur avkøyrslepunktet til fylkesvegen. vil kreve det meste av plassen på arealet (Situasjonsplan følgjer vedlagt.) markert med grøn sirkel. Uttale til P1 byggegrense og tilkomst – fv. 546 Krokeidevegen Det er søkt om å plassere pumpestasjonen 8,5 meter frå vegmidte på fv. 546 Krokeidevegen. Situasjonsplanen viser at det og skal leggast ned kummar og leidningar. Det kan og sjå ut til at det skal byggast ein mur rundt tiltaket. Før fylkeskommunen kan behandle søknaden etter veglova, må vi få tilsendt ein situasjonsplan som viser avstanden til vegmidte på fylkesvegen for alle installasjonane. Det kan sendast saman med søknad om dispensasjon frå byggegrense langs veg. Søknadsskjema med informasjon finn ein her: https://www.vestlandfylke.no/fylkesveg/loyve-og- dispensasjonar/bygge-langs-veg/ Tilkomsten til P1 er ikkje utforma etter tekniske krav i Statens vegvesen sin handbok N100. For å kunne vurdere om vi kan opne for utvida bruk av avkøyrsla til fylkesvegen, må vi ha ei utgreiing av trafikkmengd, kva køyretøy som skal ha tilkomst og kor ofte. Byggegrense og avkøyrsle til tiltaket er gjensidig avhengig av kvarandre. Søknadsskjema for å søke om utvida bruk av avkøyrsle finn ein her: https://www.vestlandfylke.no/fylkesveg/loyve-og-dispensasjonar/avkoyrselsloyve/ Saksnr: 2022/97772-5 Side 3 av 3 Oppsummering: • Vestland fylkeskommune er negativ til plassering av tiltak P6 ved fv. 568 Hordnesvegen, som vist i situasjonsplan. Vi ber om at vert vurdert eit areal lengre borte frå fylkesvegen. Søkar må sende søknad om dispensasjon frå byggegrense langs veg etter veglova med situasjonsplan som viser avstand til installasjonane som tiltaket medfører. • Vestland fylkeskommune er i utgangspunktet positiv til plassering av tiltak P1 ved fv. 546 Krokeidevegen som vist i situasjonsplan. For dette tiltaket er avkøyrsla eit kritisk punkt fordi den har ei utforming som gjer at det er sterkt redusert sikt mot venstre når du står i avkøyrsla. Vi må derfor ha ei utgreiing av trafikken drift og vedlikehald av pumpestasjonen vil medføre. Vi vil sjå avkøyrsle- og byggegrensedispensasjon i samanheng, og vil behandle desse to sakene samstundes når vi får søknad etter veglova. • Graving og framføring av leidningar knytt til P1 og P6 må det søkast fylkeskommunen om løyve til dersom det vert gjeve dei nødvendige løyva til tiltaket. Informasjon om det finn ein på heimesida til fylkeskommunen: https://www.vestlandfylke.no/fylkesveg/loyve-og- dispensasjonar/grave-og-framforingsloyve/ Med helsing Linda Hjelmeland Kari Elster Moen senioringeniør senioringeniør INV - Forvaltning Bergensområdet INV - Forvaltning Bergensområdet Brevet er elektronisk godkjent og har difor inga handskriven underskrift Vedlegg 1 5-Situasjonsplan.PDF 2 7-Situasjonsplan.PDF "
}