{
  "dokument_id": "30a60c17-0fc3-5c40-8f09-b89cfa423a9d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 173 fra Ingrid Nergaard Fjeldstad (V) om studentboliger i Bergen - Utvalg for miljø og byutviklin",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11425772/Svar-pa-skriftlig-sporsmal-nr-173-fra-Ingrid-Nergaard-Fjeldstad-V-om-studentboliger-i-Bergen-Utvalg-for-miljo-og-byutviklin",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/163114-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 30. oktober 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 173 fra Ingrid Nergaard Fjeldstad (V) om studentboliger i Bergen - Utvalg for miljø og byutvikling Det har lenge vært et mål om at Bergen skal bli verdens beste by å være student i og det betyr også flere studentboliger. Denne uken kunne vi lese i studvest at planen om å få målet om 20 pst dekningsgrad innen 2030 skal holde hardt. Det er noe oppsiktsvekkene å lese at byråd Kahrs i samen mener at det ikke er byrådets ansvar å utvikle studentbolig. Spørsmål til byråden: Er det ikke kommunens oppgave å bidra litt ekstra for å få til studentboliger, sammenlignet med andre typer bolig? Svar fra byråden: Byrådet har som klar ambisjon at Bergen skal være Norges beste studentby, og at så mange studenter som mulig skal etablere seg i Bergen etter fullført utdanning. Da sier det seg selv at studentene må ha et trygt og godt sted å bo. De siste åtte årene har det blitt regulert alt for få studentboliger i Bergen. Byrådet arbeider for smidigere prosesser og færre og detaljerte krav. Innenfor dagens lovverk og gjeldende Kommuneplanens arealdel (KPA2018) må studentboliger i utgangspunktet tilfredsstille samme kvalitetskrav som vanlige boliger. Kvalitetskrav knyttet til støy, uteoppholdsarealer og størrelse på boenhet gjør det i dag utfordrende å få regulert og bygget tilstrekkelig mange nye studentboliger. Byråden er derfor glad for at Kommunal- og distriktsdepartementet nylig har utarbeidet forslag til endringer i lovverket som innebærer at studentboliger kan reguleres som et eget arealformål. Bergen kommune har gitt en positiv høringsuttalelse til forslaget. Bergen kommune har også tidligere anbefalt en slik lovendring ovenfor departementet, og det er svært positivt at dette nå blir fulgt opp. Byråden ser frem til at lovendringen blir implementert i lovverket, slik at nærmere kvalitetskrav for studentboliger kan fastsettes gjennom rulleringen av KPA i Bergen. Dette vil bidra til at det kan bygges flere studentboliger i Bergen, og at prosessene vil gå raskere og enklere enn i dag. Poenget som gjøres i Studvest er at kommunen ikke har noe lovpålagt eller formelt ansvar for utbygging av studentboliger, men kommunen skal selvsagt legge til rette for at studentsamskipnader og private aktører kan bygge og drive studentboliger. Byråden kan forsikre representanten om at dette byrådet har høye ambisjoner for utbygging av mange flere studentboliger i Bergen. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}