{
  "dokument_id": "27679972-b07d-54b4-b67b-1a5306a456fc",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Valg av representanter til deltakelse i ressurs- og prosjektgrupper",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9976701/Framstilling-Valg-av-representanter-til-deltakelse-i-ressurs-og-prosjektgrupper",
  "tekst": " Ungdomsrådet Saksframstilling Vår referanse: 2023/246007-5 Saksbehandler: Birgitte Teglgaard Jørgensen Valg av representanter til deltakelse i ressurs- og prosjektgrupper Hva saken gjelder: Ungdomsrådet inviteres til å delta i ressursgrupper, arbeidsgrupper og lignende. Deltakelse i disse er frivillig, med mindre annet er beskrevet. På dagens møte skal vi velge representanter til følgende: Storbysamling for ungdomsrådet (KS), Kristiansand 03. – 05 mai (tentativt program under saksutredning) • Det skal velges tre representanter, deriblant leder eller nestleder Forslag til vedtak: Saken legges frem uten forslag til vedtak Dato: 27. februar 2024 Ingvild Rørtveit Digernes - leder Birgitte Teglgaard Jørgensen - seniorrådgiver Dokumentet er godkjent elektronisk. 1 Saksframstilling: LENKE TIL PÅMELDING LIGGER HER: https://ks.qondor.com/ParticipantWeb/Registration/62057?lang=nb-NO&cur=NOK Foreløpig tidsplan: Fredag 3.mai 2024: 1500 Innsjekk på Thon Partner Hotel Parken i Kristiansand for de som skal overnatte der. 1930 Felles middag på Thon Partner Hotel Parken i Kristiansand 2030 Frivillig opplegg for de unge – kanskje Ungdomsrådet i Kristiansand vil ta de unge med på en liten rundtur i Kristiansand? Lørdag 4.mai 2024 0800 Frokost på Thon Partner Hotel Parken i Kristiansand for de som bor der 0915 Innslipp og registrering, Rådhuset i Kristiansand 0930 Åpning og velkommen til samlingen, Rådhuset i Kristiansand - NN, Kristiansand kommune - Trine Lise Hoffmann, Bufdir 0940 Presentasjon av ungdomsrådet i Tromsø, hvem er vi – hvilke saker jobber vi med og hva er vi mest stolt av å ha oppnådd? Hva ønsker vi å oppnå i perioden 2024-2026? 0955 Presentasjon av ungdomsrådet i Bodø, hvem er vi – hvilke saker jobber vi med og hva er vi mest stolt av å ha oppnådd? Hva ønsker vi å oppnå i perioden 2024-2026? 1010 Presentasjon av ungdomsrådet i Trondheim, hvem er vi – hvilke saker jobber vi med og hva er vi mest stolt av å ha oppnådd? Hva ønsker vi å oppnå i perioden 2024- 2026? 1025 Spørsmål til Tromsø, Bodø og Trondheim 1035 Pause 1050 Presentasjon av ungdomsrådet i Bergen, hvem er vi – hvilke saker jobber vi med og hva er vi mest stolt av å ha oppnådd? Hva ønsker vi å oppnå i perioden 2024-2026? 1105 Presentasjon av ungdomsrådet i Stavanger, hvem er vi – hvilke saker jobber vi med og hva er vi mest stolt av å ha oppnådd? Hva ønsker vi å oppnå i perioden 2024- 2026? 1120 Presentasjon av ungdomsrådet i Kristiansand, hvem er vi – hvilke saker jobber vi med og hva er vi mest stolt av å ha oppnådd? Hva ønsker vi å oppnå i perioden 2024-2026? 1135 Spørsmål til Bergen, Stavanger og Kristiansand 1145 Lunsj på Bønder i Byen 1240 Innslipp etter lunsj , Rådhuset i Kristiansand 2 1245 Presentasjon av ungdomsrådet i Drammen, hvem er vi – hvilke saker jobber vi med og hva er vi mest stolt av å ha oppnådd? Hva ønsker vi å oppnå i perioden 2024- 2026? 1300 Presentasjon av ungdomsrådet i Bærum, hvem er vi – hvilke saker jobber vi med og hva er vi mest stolt av å ha oppnådd? Hva ønsker vi å oppnå i perioden 2024-2026? 1315 Presentasjon av ungdomsrådet i Oslo, hvem er vi – hvilke saker jobber vi med og hva er vi mest stolt av å ha oppnådd? Hva ønsker vi å oppnå i perioden 2024-2026? 1330 Spørsmål til Drammen, Bærum og Oslo 1340 Pause 1400 Parallell sesjon: - De unge har gruppearbeid der man jobber sammen i grupper på 5-6 personer pr gruppe og der gruppene kan velge mellom følgende problemstillinger: a) Hva er de viktigste sakene et ungdomsråd bør jobbe med?, b) Hvordan sikrer man at ungdomsrådene får til behandling de sakene de bør få til behandling? , c) Hvordan sikrer man at ungdomsrådene får nok ressurser?, d) Hvordan jobber man for å informere om arbeidet i ungdomsrådet? e) Hvordan sikrer man god rekruttering til ungdomsrådet? f) Hvordan får man oppslag i media/sosiale medier? g) Hvordan får man gjennomslag for de synspunkt/vedtak ungdomsrådet har? Gruppene utpeker selv sin leder og sin referent. Gruppene kan selv velge om man sitter i møterommet eller om man vil ha gruppearbeidet ute. - Koordinatorene har eget internt møte fra 1400 til 1530 1530 Pause 1540 Innslipp etter pause, Rådhuset i Kristiansand 1545 Hver gruppe rapporterer etter gruppearbeidet 1645 Kort pause 1655 Presentasjon av verktøyet https://democracy-reloading.eu/ 1800 Fritid 1930 Felles middag på Thon Partner Hotel Parken i Kristiansand 2030 Frivillig opplegg for de unge – kanskje Ungdomsrådet i Kristiansand vil ta de unge med på en liten rundtur i Kristiansand? 3 "
}