{
  "dokument_id": "60754f80-4bd1-598c-8563-b48a4c1e2dab",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KU, 12032024, Sak 21/24, Orientering om skulemiljø for elevar og tilsette i grunnskulen i Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10088302/Innstilling-vedtak-Orientering-om-skulemiljo-for-elevar-og-tilsette-i-grunnskulen-i-Bergen",
  "tekst": "Orientering om skulemiljø for elevar og tilsette i grunnskulen i Bergen Kontrollutvalet behandlet saka i møtet 12.03.2024 sak 21/24 og fattet følgende vedtak: Kontrollutvalet tek presentasjonen frå byråd for barnehage og skole, Daniel Hägglund, om skulemiljøet og korleis Bergen kommune jobbar med det, til orientering. Kontrollutvalet si behandling Daniel Hägglund (FrP), byråd for barnehage og skole orienterte om: • Handtering av vald og trugslar i grunnskulen i Bergen kommune • Kultur for melding av avvik, • Kursing for å handtere vald og trugslar, • Alvorlege saker er meldt til politiet • Resultat av elevundersøkinga • Det blir nytta høgskuleutdanna miljøarbeidarar, slik at lærarane kan fokusere på undervisning • Korleis kommunen jobbar med skulemiljø • Korleis kommunen har følgt opp revisjonsrapporten Følgande representantar tok ordet: Per-Arne Hvidsten Larsen (V), leiar Caroline Sandven Taule (H), nestleiar Karsten Henrik Sprenger (H) Torkil Åmland (FrP) Hanne Indrehus (R) Følgande svara på spørsmål frå kontrollutvalet: • Daniel Hägglund (FrP), byråd for barnehage og skole • Marius Arnason Bøe, kommunedirektør byrådsavdeling for barnehage og skole • Frode Nilsen, direktør etat for skole • Jogeir Sognnæs, direktør etat for spesialpedagogiske tenester Votering: Forslag til vedtak blei vedtatt einstemmig. Forslag til vedtak: Kontrollutvalet tek presentasjonen frå byråd for barnehage og skole, Daniel Hägglund, om skulemiljøet og korleis Bergen kommune jobbar med det, til orientering. "
}