{
  "dokument_id": "12accba8-0fbe-5bbf-90e5-b842af7e88e7",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for barnehage, skole og idrett 13.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9848020/Innkalling-utvalg-for-barnehage-skole-og-idrett-13-02-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for barnehage, skole og idrett Møtedato: 13.02.2024 kl. 16:00 Møtested: Teatersalen 1 etg, Bergen Rådhus Innkalling sendes varamedlemmer til orientering. Varamedlemmer møter bare etter særskilt innkalling. Forfall meldes via tilsendt lenke. Tina Omdahl Hayes, mobil 452 04 948 Tina.hayes@bergen.kommune.no Internettadresse: https://www.bergen.kommune.no/politikk Program for befaring og utvalgsmøte: Tid: Sted/ Detaljer/tema: Deltakere/møtes av: aktivitet: 08.30 Buss fra sentrum. Avreise fra gamle brannstasjon 09.00 Olsvik skole - Områdesatsing - Rektor, Tove Elin Savland – - Arbeid med VOT - Om områdesatsing: Kristin 10.45 Fagerheim og Cecilie Krohn - Områdeleder, Paal Nysæther Buss 11.00 Loddefjord - Forsterket avdeling og - Rektor, Linda Nygård – skole bygg og uteareal Johannessen 12.45 - Skolens deltakelse i - Avdelingsleder forsterket områdesatsningsprosjekt avdeling, Ingrid Hestad et - Lærer områdesatsing, - Arbeid med VOT Ragnfrid Llano - Lunsj under besøket på - Områdeleder, Paal Nysæther Loddefjord skole Gå fra Loddefjord skolen ned til Elvetun 12.45 Elvetun og - Planer for Fysak og - Representanter fra – Fysak-tomten Elvetun byrådsavdeling for næring, 13.30 kultur og idrett Buss 13.45 Bjørndalssko - Skolemiljø og uteområder - Rektor, Trude Høgh – gen skole - Arbeid med VOT - Avdelingsledere 15.00 - To elever, leder og nestleder fra elevrådet side 1 av 2 - Områdeleder, Paal Nysæther Buss, retur til Rådhuset 15.30 Middag I kantinen 16.00 Utvalgsmøte I Teatersalen Innkalling Muntlige spørsmål 2024/14759-1 Muntlige spørsmål utvalg for barnehage, skole og idrett 13.02.2024 Saker til behandling 13/24 2024/14776-1 Innkomne svar på skriftlige spørsmål til utvalg for barnehage, skole og idrett 13.02.2024 14/24 2023/257811-5 Godkjenning av protokoll fra utvalg for barnehage, skole og idretts sitt møte 16.01.2024 15/24 2024/14750-1 Saker til gjennomsyn i utvalg for barnehage, skole og idrett 13.02.2024 16/24 2023/271976-2 Høringsuttalelse - Et nytt system for kvalitetsutvikling - for elevenes læring og trivsel 17/24 2023/52905-14 Forskrift om målform ved den enkelte grunnskule i Bergen kommune 18/24 2024/00253-1 Forslag til nye retningslinjer og kriterier for tilskuddsordninger innen barnehage og skole 19/24 2023/257812-5 Eventuelt utvalg for barnehage, skole og idrett 13.02.2024 side 2 av 2 "
}