{
  "dokument_id": "12d49c5a-fcde-59ce-90dc-845b6eb614e2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-8 Stiftelsen kirkens bymisjon, Åpen møteplass - Ungdomskafé",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11636774/4-8-Stiftelsen-kirkens-bymisjon-Apen-moteplass-Ungdomskaf-",
  "tekst": "#735012 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 735012 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 31.10.2024 Innsendt 31.10.2024 Innsendt av ANN KRISTIN GANGDAL Søkerorganisasjon STIFTELSEN KIRKENS BYMISJON Organisasjonsnummer 944 384 448 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. Kirkens Bymisjon er en åpen og inkluderende ideell organisasjon som har drevet sosialt arbeid i Norge siden 1855. Vår visjon er at alle mennesker skal erfare respekt, rettferdighet og omsorg uansett bakgrunn, seksuell legning, livssituasjon eller livssyn. Kirkens Bymisjon i Bergen driver et omfattende sosialfaglig arbeid. Vi har særskilt oppmerksomhet rettet mot lavinntektsfamilier, bekjempelse av fattigdom og sosialt utenforskap blant barn og unge. Over 1000 ulike familier benytter et eller flere av våre tiltak gjennom året, mer enn 50% har flerkulturell bakgrunn. Organisasjonens tverrfaglige kompetanse og brede samarbeid med andre aktører benyttes til å skape både bredde og en sammenhengende «kjede» av treffsikre tilbud til ulike målgrupper. Navn på prosjektet. Åpen møteplass - Ungdomskafé Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 3 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-8 Åpen møteplass Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-8 Åpen møteplass Søknaden gjelder en åpen møteplass som oppfyller følgende kriterier: Dere skal etablere, videreutvikle og/eller drive fritidsklubb, ungdomshus eller tilsvarende som skal fungere som en sosial arena hvor barn og unge mellom 10 og 24 år, uavhengig av bakgrunn, kan møtes jevnlig og delta på like vilkår på fritiden. Dere skal sikre at møteplassen har regelmessige åpningstider og et fast tilholdssted eller lokale. Dere skal sikre at møteplassen er et lavterskeltilbud og at det ikke stilles krav til forhåndspåmelding eller deltakelse i fellesaktiviteter. Dere skal sikre at møteplassen inneholder mer enn rene aktivitetsgrupper, og at deltakerne har mulighet til å møtes enten for å gjøre forskjellige valgfrie aktiviteter eller bare for sosialt samvær. Dere skal prioritere målgruppen i rekruttering av deltakere og sikre at deltakelse på møteplassen er gratis eller har lave kostnader for målgruppen. Dere skal sikre at voksne ansatte/frivillige ivaretar gode rammer for møteplassen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 6 Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Ett eller flere delprosjekter under denne aktivitetstypen? Hva gjelder søknaden? Etablering av en ny møteplass Oppgi navn på møteplassen Ungdomsdrevet kafé (e). Gi en konkret beskrivelse av møteplassen(e) og aktivitetstilbudet for deltakerne. Prosjektet har som mål å etablere en ungdomsdrevet kafé som en del av Forandringshuset V13, på gateplan i Nedre Korskirkeallmenning 4 i Bergen sentrum. I tillegg til å være en møteplass med matservering, vil konseptet inneholde bruktbutikk og mulighet til å låne musikkutstyr. Kaféen har ungdom mellom 13 og 24 år som særlig målgruppe, men vil være åpen også for voksne og eldre slik at den er med på å fremme møter mellom ulike generasjoner og ulike kulturer. Målet er å skape et trygt miljø som motvirker utenforskap, fremmer læring, sosial kompetanse, mestring og samfunnsengasjement. Kafeen vil være en møteplass som fungerer som en “hub” med flere formål. Ved siden av å romme en selvstendig og inkluderende kafé, vil lokalene utformes som en inngangsport til andre tilbud ved Forandringshuset V13. Den vil også tilby informasjon om andre aktiviteter og tilbud for unge i Bergen. Gjennom uken vil kafeen tilby faste aktiviteter som å se fotballkamper, spillkvelder, quiz osv. Som en lavterskel møteplass kreves ingen forhåndspåmelding til fellesaktiviteter – ungdom kan komme når de ønsker, være del av kafeens aktiviteter og fellesskap eller bare slappe av i et trygt miljø. For å sikre at tilbudene er økonomisk tilgjengelige vil aktivitetene være kostnadsfrie og det er ingen kjøpeplikt i kafeen. Kaféen vil ha et sterkt fokus på bærekraft og sirkulær økonomi. I samarbeid med KFUK-KFUMs bruktbutikk “Vel bevart” på Landås vil kafeen selge rimelige klær, vesker, enkelt interiør, kunst og andre gjenstander. På den måten treffer kafeen unges engasjement for gjenbruk og redesign. Kaféen vil bli en ressurs for det lokale miljøet, gi ungdom praktisk erfaring med bærekraftige prinsipper. “Innenfor disken” vil kaféen tilby arbeidspraksis og -trening innen matproduksjon, salg og service. Kirkens Bymisjon har flere arbeidsrettede tilbud rettet mot unge som ikke er i opplæring eller arbeid. Kafé- og butikkdrift skaper en verdifull arbeidsarena for slike tilbud. I tillegg vil kafeen kunne tilby ungdom ordinært arbeid med opplæring og veiledning fra kvalifiserte voksne. Ved å bli involvert i driften vil de unge få innsikt i organisering og ansvar knyttet til sosial virksomhet, og skaffe seg erfaring og ferdigheter som de trenger i fremtidig arbeid. Ved å legge så stor vekt på involvering av unge i selve driften, vil vi sikre at tilbudet treffer målgruppen og tar hensyn til deres ønsker og behov. Beskriv eventuelle investeringer i lokaler og/eller utstyr knyttet til møteplassen(e) og behovet. Det planlegges et enkelt og funksjonelt kjøkken som inkluderer en pizzaovn, en barista kaffemaskin og maskiner for renhold og oppvask. Diskløsningen skal tilpasses servering under konserter og lignende arrangementer. Møbler og inventar vil i størst mulig grad bli beholdt, og vi vurderer å kjøpe brukt utstyr for å fremme bærekraft. Videre ønsker vi å investere i en liten scene med lydanlegg for musikk arrangementer. I tillegg planlegger vi å installere en informasjonsskjerm vendt mot gaten, som skal vise alle tilbud for ungdom i Bergen, for å øke synligheten av aktiviteter og ressurser tilgjengelig for unge. Hvor er tilholdsstedet/lokalet til møteplassen(e)? Møteplassen er kaféen på gateplan i Nedre Korskirkeallmenningen 4, som ligger sentralt i Bergen. Kaféens beliggenhet gir enkel tilgang til kollektivtrafikk, med busser og bybane i umiddelbar nærhet, samt kort avstand til tre videregående skoler. Dette gjør det lett for ungdom å besøke møteplassen. Kaféen er en del av et større bygg tilrettelagt for ungdomsaktiviteter og fungerer som en inngangsport til husets allerede etablerte ressurser og fasiliteter, som dansesal, musikkrom, kulturscene, gamingrom, storkjøkken og samtalerom. Denne plasseringen gir ungdom mulighet til å oppdage og benytte seg av ulike tilbud, og skaper en lavterskel inngang til aktiviteter og støttefunksjoner. Vi søker tilskudd for å videreutvikle kaféen som en åpen møteplass, der ungdom får en trygg og tilgjengelig arena i sentrum. Målet er å forebygge utenforskap, øke tilgangen til forebyggende tjenester og skape en dynamisk møteplass der unges behov og utvikling står i fokus. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 6 Åpningstider for møteplassen(e) i en normal uke. Navn mandag tirsdag onsdag torsdag fredag lørdag søndag 14-19 14-19 14-19 14-19 14-19 Hvilke av skolens ferier skal møteplassen(e) holdes åpen? Juleferie Høstferie Sommerferie Vinterferie Påskeferie Eventuelle kommentarer til åpningstidene, hyppigheten og varigheten på tilbudet, om det er helårlig eller sesongåpent, ol. Kaféen åpner fra kl. 14.00-19:00 for å gi ungdommer et forutsigbart og trygt sted å være etter skoletid i ukedager. Vi ønsker å nå ut til alle barn og unge i bydelen, med særlig fokus på dem som er i fare for å bli utenfor. Det som gjør vårt tilbud unikt, er satsingen på aktiviteter og åpne tilbud i lokalene på Nedre Korskirkeallmenningen 4, hele året, syv dager i uken. Dette gir en stabil møteplass der ungdom alltid kan komme til trygge voksne som har tid, mulighet og ressurser til å følge dem opp. Dette fritidstilbudet bidrar til trygghet, tilhørighet og kontinuerlig støtte for dem som trenger det mest. Dere skal sikre at deltagelse på møteplassen(e) er gratis eller har lave kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. Alle våre aktiviteter er gratis. Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. Deltakere utenfor målgruppen inkluderer alle som bruker huset, som voksne i nærområdet, samarbeidspartnere og foreldre med små barn. Vår ungdomsdrevne kafé er åpen for alle, men de som ikke tilhører primærmålgruppen må betale full pris. Eksempler på priser er: - Middag: ca. 100 kr - Kaffe og kake: 30 kr - Milkshake: 70 kr Vi tilbyr gratis kaffe og kake til gjester som ikke handler i kaféen, for å skape en hyggelig atmosfære. I tillegg ønsker vi å tilby catering og møtepakker for kurs og workshops i våre lokaler. Eventuelle inntekter fra dette vil bli ført inn i prosjektets budsjett, som bidrar til videre drift og utvikling av kaféen. Hvilke aldersgrupper retter tilbudet deres seg spesielt 20-24 år mot? 17-19 år 10-16 år Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av møteplassen(e) hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 1300 Antall gutter i målgruppen. 1600 Antall barn/unge utenfor 1000 målgruppen. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 6 Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. For å nå ut til flest mulig med vårt åpne kafétilbud for barn og unge, vil vi bruke flere informasjonsmetoder. Vi planlegger jevnlige skolebesøk hvert semester, synlig tilstedeværelse i nærmiljøet og aktiv bruk av sosiale medier. Kaféen vil også være åpen for voksne, noe som gir foreldre og yngre søsken mulighet til å delta, observere ungdommene i arbeid, og få informasjon om tilgjengelige lavterskeltilbud. Vi kan veilede dem videre til relevante instanser og ressurser, slik at foreldre kan bli kjent med tilbudet og anbefale det til sine barn. Vi rekrutterer bredt for å sikre at tilbudet ikke oppleves som stigmatiserende, noe som bidrar til å unngå at barn og ungdom unngår kaféen av frykt for å bli sett på som «sårbare» eller knyttet til risikofaktorer som utenforskap, rus eller kriminalitet. Vi mener at ungdom i risiko for utenforskap har nytte av et inkluderende miljø hvor alle kan delta og påvirke hverandre positivt. For å sikre at vi når tilskuddsordningens målgruppe, bruker vi følgende strategier: -Synlige og troverdige rollemodeller: Ansatte og unge i arbeid fungerer som pålitelige budbringere, og skaper tillit til kaféen blant ungdommenes nettverk. - Relasjonsbasert miljøarbeid: Vi fokuserer på tillitsskapende arbeid og toleranse overfor alle besøkende, og ekskluderer aldri barn eller ungdommer. - Kriminalitetsforebygging: Vi samarbeider med relevante aktører for aktivt å forhindre kriminalitet og utenforskap. Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. For å rekruttere barn og unge som kan ha nytte av tilbudet ved Forandringshuset V13, har vi etablert samarbeid med flere aktører som arbeider med samme målgruppe. Dette samarbeidet er avgjørende for bred rekruttering, brobygging mellom ungdom og hjelpeapparatet, og for å skape trygge og meningsfulle møteplasser. Kafeens utforming vil dekke flere formål. Dels vil lokalene romme en selvstendig og inkluderende møteplass. I tillegg vil de være en inngangsport til Forandringshuset V13. Dette huset, som går over 4 etasjer, har et fleksibelt oppsett for besøk av organisasjoner og frivillige initiativer, og skal være en arena for samarbeid og nettverksbygging. Her kan ungdom og eksterne aktører møtes for å diskutere ideer og utvikle felles prosjekter. Pr i dag inkluderer våre samarbeidspartnere: -KFUK-KFUM: Vi samarbeider om ungdomstilbudet vårt i Forandringshuset V13, noe som styrker vårt felles arbeid for ungdom. - Give Music a Chance (GMAC): Denne ideelle organisasjonen samler inn og reparerer brukte musikkinstrumenter for gjenbruk i sosiale tiltak. Vi tilbyr gratis utlån av instrumenter til ungdommer fra vår ungdomsdrevne kafé. - Bergen kommune og lokale ungdomshus: Vi samarbeider med Bergen kommunes ungdomshus, inkludert Elvetun ungdomshus, der vi sitter i ressursgruppen. Dette gir oss mulighet til aktiv deltakelse i planleggingen av tiltak for ungdom. - SLT-samarbeid og forebyggende nettverk: Deltakelse i SLT-fokusmøter og andre kriminalitetsforebyggende nettverk, sammen med politiet og konfliktrådet, bidrar til å identifisere ungdom i risikosonen og sikre at de får tilgang til våre tilbud. - Barnevernstjenesten og utekontakten: Disse samarbeidspartnerne henviser ungdom til oss som kan ha behov for et trygt og positivt fritidstilbud, og styrker tilknytningen til Forandringshuset V13. -Videregående skoler og ungdomsskoler: Vi deltar på informasjonsdager og aktiviteter ved flere skoler for å informere om våre tilbud, noe som hjelper oss å nå elever som trenger støtte utenom skoletiden. -Andre samarbeidspartnere: Vi samarbeider med NAV, konfliktrådet, DUE (Der ungdommen er), EMF (Barneverntjenesten for enslige mindreårige flyktinger), Ung Arena, Fellesverket og Spillhuset. Dette sikrer at vi når ulike ungdomsgrupper og bidrar til forebyggende arbeid i lokalsamfunnet. -Markedsføring og Rekruttering: Vi sprer informasjon om våre aktiviteter og tilbud gjennom sosiale medier som Instagram, Facebook og Nyby. I tillegg bruker vi oppslag i nærmiljøet og lokalaviser, samt direkte kommunikasjon med nøkkelpersoner i de ulike nettverkene. Ved å samarbeide tett med både offentlige og frivillige aktører, sikrer vi at vi når ut til de som har størst behov for våre tjenester. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 6 Beskriv hvem prosjektet retter seg spesielt mot. Målgruppen vår er barn og unge i Bergen med risiko for utenforskap, spesielt de i alderen 13–24 år som står overfor sosiale, økonomiske eller familiære utfordringer. Vi har tilpasset tilbudet vårt for å nå disse gruppene på ulike måter: Sentral plassering: Kaféen ligger i Bergen sentrum, noe som gjør den lett tilgjengelig for ungdom fra hele byen. Denne sentraliteten senker terskelen for deltakelse. Jobb- og praksismuligheter: Vi tilbyr arbeidstrening og praksisplasser, noe som gir ungdom verdifull erfaring innen arbeidslivet. Dette bidrar til å styrke deres sjanser i arbeidsmarkedet og forebygge utenforskap. Kriminalitetsforebyggende arbeid: Gjennom samarbeid med bydelstjenester, barnevern og spesifikke grupper som guttegrupper, kan vi nå ungdom i risikosonen. Vår tilnærming inkluderer forebyggende aktiviteter, med ansatte som har kompetanse innen kriminalitetsforebygging. -Inkluderende aktiviteter: Vi bygger på verdiene inkludering, mangfold og bærekraft, som fremmer trygge og positive møter mellom ungdom med ulik bakgrunn. Disse tiltakene legger til rette for en helhetlig utvikling, hvor ungdom får verktøyene de trenger for å delta aktivt i samfunnet og unngå utenforskap. Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Investering i lokale: Her kan dere for eksempel føre opp kostnader til større investeringer og/eller oppussing av lokaler. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 6 Budsjett FINANSIERING 2025 2026 2027 Total Støtte fra Bufdir 1 114 000 1 155 000 1 200 000 3 469 000 Egenfinansiering 63 000 66 000 68 000 197 000 Inntekter fra prosjektet (spesifiser under) 0 0 0 0 Prosjekttilskudd fra andre (spesifiser under) 0 0 0 0 Delsum 1 177 000 1 221 000 1 268 000 3 666 000 UTGIFTER 2025 2026 2027 Total Lønn til ansatte 700 000 732 000 766 000 2 198 000 Husleie/strøm/renhold 300 000 308 000 316 000 924 000 Utgifter til inngangsbilletter/deltakelse 0 0 0 0 Reise/transport og opphold 0 0 0 0 Innkjøp av utstyr 50 000 50 000 50 000 150 000 Investering i lokale 0 0 0 0 Andre kostnader (spesifiser under) 127 000 131 000 136 000 394 000 Delsum 1 177 000 1 221 000 1 268 000 3 666 000 Total 0 0 0 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Spesifiser eventuelle andre kostnader. Administrasjon 10% av tilskuddet Revisjon 16 000kr Oppsummering og bekreftelser Kort oppsummering av prosjektet. Prosjektet etablerer en åpen møteplass for ungdom i Bergen sentrum, med en kafé, bruktbutikk og utlån av gratis musikkutstyr. Kaféen blir et nytt tilbud som fremmer fellesskap, bærekraft og sosialt entreprenørskap for dagens ungdom. Gjennom arbeidstrening, jam-kvelder og workshops skapes jobbmuligheter og verktøy for mestring og inkludering. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 6 av 6 "
}