{
  "dokument_id": "dff509cd-bdfd-51f1-8291-a122cf4613e0",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat om  rapportering til Finansportalen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12448231/Horingsnotat-om-rapportering-til-Finansportalen",
  "tekst": " Høringsnotat – innrapporteringsplikter til Finansportalen Dato: 24. mars 2025 Høringsfrist: 24. juni 2025 1 Innledning .....................................................................................................2 2 Spørsmål til høringsinstansene ........................................................................3 3 Om Finansportalen mv. ..................................................................................3 4 Prisopplysninger og verdipapirfond ..................................................................5 4.1 Bakgrunn.................................................................................................5 4.2 Gjeldende rett mv. ...................................................................................7 4.3 Departementets vurderinger og forslag ......................................................8 4.3.1 Innledning .........................................................................................8 4.3.2 Forslag om rapporteringsplikt ..............................................................8 4.3.3 Hvor skal plikten nedfelles? .................................................................8 4.3.4 Hvordan skal rapporteringsplikten utformes? ........................................8 5 Prisopplysninger og pensjonstjenester .............................................................9 5.1 Innledning ...............................................................................................9 5.2 Ulike pensjonsprodukter mv. .....................................................................9 5.3 Gjeldende rett mv. .................................................................................11 5.4 Departementets vurderinger og forslag ....................................................11 5.4.1 Rapporteringsplikt ............................................................................11 5.4.2 Hva er et pensjonsprodukt? ..............................................................11 5.4.3 Hvor skal en rapporteringsplikt nedfelles ............................................12 6 Forslagenes betydning for konkurransesituasjonen .........................................13 7 Økonomiske og administrative konsekvenser ..................................................14 8 Forslag til forskriftsendringer .........................................................................14 1 Innledning Forbrukere som benytter forbrukermakten sin og reforhandler avtaler eller bytter tjenesteyter, bidrar til økt konkurranse, lavere priser og mer mangfoldige markeder. Norske kunder er tjent med at finansmarkedet består av mange aktører med ulike produkter, forretningsmodeller og strategier. 2 God forbrukerinformasjon som medfører at forbrukerne kan ta opplyste valg, lett kan orientere seg om ulike produkter og tjenester, og enkelt bytte mellom ulike tilbydere er viktig for effektiv konkurranse og velfungerende markeder. Forbrukerinformasjonen tilfaller ikke kun forbrukerne, men også bedriftene. Dersom bedriftene får detaljert informasjon om hverandre, kan det gjøre det enklere for bedriftene å koordinere for eksempel prissettingen. Dette drøftes i punkt 6. Finansportalen inneholder informasjon om priser for bank, forsikring, fond og pensjonsprodukter/-tjenester. Ved hjelp av Finansportalen settes forbrukerne i stand til å ta informerte valg, til å forhandle nye og bedre vilkår, og til å bytte leverandør av finansielle tjenester og produkter. I dag er rapportering om priser for fond- og pensjonstjenester basert på frivillighet. Uten nøyaktige opplysninger om samlede gebyrer for henholdsvis fond- og pensjonssparing, mister Fonds- og Pensjonsmodulene i Finansportalen sin nytteverdi for forbrukerne. Fremveksten av nye prismodeller for verdipapirfond har gjort at portalens informasjon om disse tjenestene over tid har blitt mangelfull. For å styrke informasjonen for forbrukerne, og sette dem i stand til å gjøre relevante sammenlikninger, foreslår Barne- og familiedepartementet i dette høringsnotatet at distributører av verdipapirfond og leverandører av pensjonsprodukter pålegges plikt til å rapportere prisopplysninger for sine tjenester til Finansportalen. 2 Spørsmål til høringsinstansene Departementet ber særlig om innspill på følgende spørsmål: a) Hvilke kostnader antas å påløpe for næringen ved en rapporteringsplikt om gebyr for henholdsvis fonds- og pensjonstjenester til Finansportalen? b) Hvilke kapitalprodukter kan anses som pensjonsprodukter, og bør omfattes av plikt til å gi prisopplysninger til Finansportalen? c) Bør ulike pensjonsprodukter listes opp i regelverket, eller bør Finansportalen ved tvil avgjøre om et kapitalprodukt kan anses som pensjonsprodukt? d) I hvilket regelverk bør en rapporteringsplikt til Finansportalen for henholdsvis verdipapirfond og pensjonsprodukter nedfelles? 3 Om Finansportalen mv. Barne- og likestillingsdepartementet (nå Barne- og familiedepartementet) etablerte Finansportalen i 2008 med formål om å: 3 • hjelpe forbrukeren til å orientere seg i et marked med stadig flere og mer kompliserte produkter og tjenester, og til å velge ut relevant informasjon • gi oversikt over informasjon og data på et strukturert vis, korrekt og med mulighet til å sammenlikne produkters vilkår og pris • gi ikke-profesjonelle aktører kunnskap om og forståelse for produkter og tjenester mv. for å kunne ivareta sine interesser i markedet. Barne- og familiedepartementet gir Forbrukerrådet oppgaven med å forvalte Finansportalen gjennom det årlige tildelingsbrevet. Portalen finansieres over statsbudsjettet under Barne- og familiedepartementets utgiftskapittel 860 post 51. Finansportalen består av fire prissammenlikningstjenester: Finansportalen Bank, Finansportalen Forsikring, Finansportalen Fond (verdipapir) og Finansportalen Pensjon. I tillegg til informasjons- og sammenlikningsfunksjonen, har portalen en viktig funksjon ved myndighetenes beregning av normrenten og fastsettelsen av basisrenten1. Det er kun bank- og skadeforsikringstjenester som er omfattet av plikt til å rapportere til Finansportalen. Finansforetakene har også plikt til å ha en godt synlig lenke til portalen på sine hjemmesider. Lenkeplikten følger av verdipapirforskriften § 10-14, hjemlet i verdipapirhandelloven § 10-25 for verdipapirforetak, og av finansforetaksforskriften § 16- 3, hjemlet i finansforetaksloven § 16-10, for andre finansforetak. Finansportalen mottar daglig informasjon om priser og vilkår for finansielle tjenester. Finansportalen kvalitetssikrer de innrapporterte prisopplysningene opp mot foretakenes nettbaserte markedsføring. De tekniske løsningene på Finansportalen er under utvikling for å sikre større grad av automatisert innrapportering, høy datakvalitet og effektivisering som følge av den teknologiske utviklingen. I 2018 evaluerte Menon Economics Finansportalen på oppdrag fra Barne- og likestillingsdepartementet (nå Barne- og familiedepartementet). Menon Economics fant i sin evaluering at mellom 34 og 42 prosent av voksne norske forbrukere kjenner til Finansportalen. Andelen forbrukere som benytter portalen er derimot lavere. Menon fant at om lag 20 prosent av alle voksne besøkte Finansportalen foregående år. Menon pekte videre på at ulike surveyundersøkelser viser at 80 prosent av de som har besøkt Finansportalen bekrefter at besøket har bidratt til økt kunnskap om priser og andre relevante markedsforhold. Nyere tall fra Forbrukerrådets årlige bytteundersøkelse viser at kjennskapen til Finansportalen varierer noe fra år til år. De siste tre årene har kjennskapen blitt målt til henholdsvis 42%, 41% og 27% for årene 2021-2023. Årsaken til lavere kjennskapstall i 2023 antas å være endringer i spørsmålsstillingen i bytteundersøkelsen2. Resultatene fra evalueringen viser at Finansportalen lykkes i å redusere forbrukernes 1 Normrenten er den laveste renten på lån en arbeidsgiver kan tilby ansatte uten at det utløser skatt for arbeidstakeren. Normrenten fastsettes med grunnlag i en basisrente. Basisrenten beregnes fra gjennomsnittet av de fem beste boliglånsrentene på Finansportalen, basert på et standard boliglån på 1,5 millioner kroner med 50% sikkerhet og 30 års nedbetalingstid for en 45 år gammel låntaker i et landsdekkende marked. 2 I 2023 er det spurt om kjennskap til ”Forbrukerrådets finansportal” og ikke ”Finansportalen” som tidligere. 4 søkekostnader3 i markedet for finansielle tjenester, men at det ikke er indikasjoner på at dette har resultert i økt bytte eller reforhandlingsaktivitet. Forbrukertilsynet som fører tilsyn med etterlevelsen av prisopplysningsforskriften, opplyser til departementet at det mottar få klager og tips som gjelder Finansportalen. 4 Prisopplysninger og verdipapirfond 4.1 Bakgrunn Verdipapirfond er viktig for forbrukernes sparing, i tillegg til, eller istedenfor sparing i bolig, ved bankinnskudd eller i andre verdier. Verdipapirfond kan deles inn i ulike aksje- og rentefond, og andre verdipapirfond (hedgefond, kombinasjonsfond mv.). Et fond består av et større eller mindre antall verdipapirer som er satt sammen av og forvaltes mer eller mindre aktivt av en forvalter.4 I det følgende omtales kun aksjefond. Aksjefond kan igjen systematiseres i passivt forvaltede fond (indeksfond) og aktivt forvaltede fond. Indeksfond forsøker å gjenspeile utviklingen i en markedsindeks gjennom forhåndsdefinerte regler, mens ved aktivt forvaltede fond gjør en fondsforvalter analyser og tar investeringsbeslutninger basert på egne forventninger om markedsutviklingen, i tråd med fondets mandat. Forvalteren får en godtgjørelse i form av et forvaltningsgebyr (eller - honorar). Forvaltningsgebyret skal dekke forvalterens kostnader til forvaltning, administrasjon, markedsføring av fondet, og fortjeneste. Ettersom aktiv forvaltning forsøker å skape en merverdi basert på løpende analyser av enkeltaksjer og markeder, er aktiv forvaltning mer arbeidskrevende enn forvaltning av indeksfond. Forvaltningsgebyret blir dermed høyere for aktivt forvaltede fond, enn for indeksfond. I praksis varierer gebyret fra i underkant av 0,2% av den forvaltningskapitalen som kunden har for indeksfond, og opp til ca. 2% for aktivt forvaltede fond. Fondsforvalteren selger sine fond direkte til kundene eller via en distributør.5 Ved formidling/salg av verdipapirfond har det vært en langvarig og utbredt praksis at fondsforvalteren har betalt fondsdistributøren en løpende prosentandel av forvaltningsgodtgjørelsen, såkalt returprovisjon. Bransjenormen har vært at omtrent halvparten av forvaltningsgebyret har blitt utbetalt som returprovisjon fra fondsforvalteren til fondsdistributøren. For eksempel vil returprovisjonen være 0,75% hvis forvaltningsgebyret er 1,50% osv. I 2018 ble det innført strengere regler om distributørens adgang til å motta vederlag fra andre enn kunden. For at distributøren skal kunne beholde returprovisjonen må bl.a. kunden få en tjeneste som har en merkbar merverdi. Dette har ført 3 Søkekostnader er den tid og energi som forbrukeren må bruke for å innhente, sortere og benytte informasjon for å finne et bedre produkt eller tjeneste. Opplevelsen av å ha begrenset kompetanse til å sammenligne priser og tjenester bidrar også til å øke søkekostnaden og usikkerheten for den enkelte forbruker. Kilde: Konkurransetilsynet 2015: Rapport - Konkurransen i boliglånsmarkedet 24.03.2015 4 De fem største fondsforvalterne i Norge er DnB, Storebrand, KLP, Nordea og Alfred Berg 5 Eksempler på fondsdistributører i Norge er DnB, Nordnet, Storebrand og Sbanken 5 til at de fleste fondsdistributører ikke beholder returprovisjoner, men overfører betalingene videre til kunden. De fleste fondsdistributørene belaster nå forbrukerne med et plattformgebyr som erstatning for bortfallet av inntekter. Plattformgebyret utgjør en ikke uvesentlig del av de totale gebyrene som påløper for å eie et fond gjennom året. Plattformgebyret beregnes gjerne årlig som en prosentsats av verdien på kundens fondsandeler (forvaltningskapital), og avhenger av hvilke fond kunden er investert i. Størrelsen på selve plattformgebyret varierer mellom distributørene, kundens beholdning og mellom fondstypene, men de fleste plattformgebyrene ligger et sted mellom 0,10% og 0,65% av kundens forvaltningskapital per år. Plattformavgiften betales gjerne kvartalsvis, og trekkes enten direkte fra kundens fondsbeholdning eller bankkonto. Prisen kunden betaler for verdipapirfond er altså som regel forvaltningskostnad fratrukket eventuell returprovisjon (som tilbakebetales til kunden), med tillegg av plattformavgift. De totale gebyrene for aktivt forvaltede fond ligger gjerne ca. 1-2 prosentpoeng høyere enn for indeksfond. Det kan påløpe engangskostnader (tegningskostnader eller innløsningskostnader) for å kjøpe og selge fondsandeler, men som regel er det gratis for kunden å kjøpe og selge fond. Kostnadene for tjenestene knyttet til verdipapirfond «spiser» av kundens forvaltningskapital. Jo høyere gebyrer, desto langsommere øker verdien av kundens forvaltningskapital, dvs. sparekapital. Som følge av renters-rente-effekten vil selv relativt små avvik i gebyr kunne utgjøre vesentlige beløp over tid. Følgende eksempel illustrerer effekten av ulike gebyrer knyttet til aksjefond, der følgende forutsetninger er lagt til grunn på prisutvikling av fond og gebyrer for en sparekapital på 100 000 kroner innskutt ved periodens start: - 6% avkastning før fradrag av kostnader - 0,2% årlige gebyrer i indeksfond - 1,2% årlige gebyrer i aktivt forvaltet aksjefond Det fremgår av tabellen nedenfor at en forskjell på 1% i årlig gebyr vil gi svært store utslag over tid. Etter 30 år vil f.eks. nesten 25% av sparekapitalen ha forsvunnet i gebyrer, sammenlignet med årlig gebyr på 0,2%. Brutto årlig avkastning aksjemarkedet*: 6% Innskutt beløp*: kr 100 000 Sparehorisont Brutto årlig avk.: Årlig gebyr*: Netto årlig avk.: 1år 5 år 10 år 20 år 30 år 6% 1,20 % 4,80 % Aksjefond (aktivt) kr 104 800 kr 126 417 kr 159 813 kr 255 403 kr 408 168 6% 0,20 % 5,80 % Indeksfond kr 105 800 kr 132 565 kr 175 734 kr 308 826 kr 542 713 Totalt tap pga høyere årlig gebyr kr 1000 kr 6 148 kr 15 921 kr 53 423 kr 134 545 Høyere gebyr reduserer sluttsaldo med: 0,95 % 4,64 % 9,06 % 17,30 % 24,79 % Tabell utarbeidet av Forbrukerrådet 6 4.2 Gjeldende rett mv. Prisopplysningsforskriften er hjemlet i markedsføringsloven § 10, som har overskriften «Prismerking og informasjonsplikt m.m.» Det følger av prisopplysningsforskriften § 1 om virkeområde at forskriftens regler om tjenester ikke gjelder der det i lov eller forskrift er fastsatt regler om prisopplysning for en tjeneste. Det fremgår videre av § 1 at lov 25. juni 1999 nr. 46 om finansavtaler og finansoppdrag anses å ha regler om prisopplysning for en tjeneste og forskriften gjelder ikke, bortsett fra § 14 første ledd bokstav b som gjelder for banktjenester. Prisopplysningsforskriften § 14 gjelder rapportering av prisopplysninger til nettbasert prisportal. Reglene i prisopplysningsforskriften håndheves av Forbrukertilsynet og Markedsrådet, jf. markedsføringsloven kapittel 7. Forbrukertilsynet veileder og fører tilsyn også med markedsføringen av finansielle tjenester, jf. finansavtaleloven § 3-55. Det følger av denne bestemmelsen at tilsynet utføres i samsvar med markedsføringsloven §§ 32 til 41 og § 42 første ledd annet punktum og §§ 43 til 43c, når annet ikke følger av finansavtaleloven § 3-55 tredje ledd eller forskrift etter fjerde ledd. Rapporteringsplikt til Finansportalen er også nedfelt i finansforetaksforskriften § 16-4, hjemlet i forsikringsvirksomhetsloven § 7-5. Forsikringsforetaksforskriften begrenser rapporteringsplikten til skadeforsikringstjenester. Det er Finanstilsynet som fører tilsyn med skadeforsikringsselskapers rapportering til Finansportalen. Til forskjell fra Forbrukertilsynet og Markedsrådet har ikke Finanstilsynet adgang til å ilegge tvangsmulkt eller overtredelsesgebyr ved brudd på rapporteringsplikten. Etter prisopplysningsforskriften § 14 andre ledd har næringsdrivende plikt til å registrere prisopplysninger som omfattes av første ledd «på den måte som fastsettes av prisportalen». Tilsvarende bestemmelse er nedfelt i finansforetaksforskriften § 16-4 for forsikringstjenester. For tjenester knyttet til verdipapirfond foreligger det ingen plikt til å gi prisopplysninger hverken til Finansportalen eller til annen nettbasert prisportal. Hittil har Finansportalen likevel mottatt prisopplysninger fra Verdipapirfondenes forening (VFF)/Euronext og Morningstar. Dette er datastrømmer som Finansportalen betaler for. Disse opplysningene omfatter ikke plattformgebyr eller returprovisjoner som tilbakebetales til kunden. Et verdipapirfond kan være delt inn i flere andelsklasser med ulike vilkår. Andelsklasser er en inndeling av andelseierne i fondet etter størrelsen på innskutt kapital. Én andelsklasse kan for eksempel ha lavere forvaltningsgodtgjørelse ved høyere minste tegningsbeløp enn en annen andelsklasse. Flere fondsforvaltere har innført nettoandelsklasser, som er andelsklasser hvor det ikke betales returprovisjon. Stadig flere fond tilbys som nettofond, dvs. det betales ikke returprovisjon. Fordi Finansportalen ikke har tilgang til opplysninger om plattformgebyr for de enkelte fondene, har den valgt å ikke vise nettofond i sine oversikter. En sammenlikning av forbrukerens totale pris for bruttofond og nettofond er ikke mulig uten å ha kjennskap til hva fondene koster med hensyn til plattformgebyr og eventuelle returprovisjoner som tilbakebetales til forbrukeren. 7 4.3 Departementets vurderinger og forslag 4.3.1 Innledning Formålet med sparing i fond er gjerne at sparekapitalen skal øke som følge av at verdien på fondsandelene stiger. Ved kjøp av fondsandeler overlater man oppgaven med kjøp og salg av enkeltinstrumenter som inngår i det enkelte fond, til fondsforvalteren. Forskjeller i gebyrer for ulike fond og distributører påvirker nettoavkastningen i betydelig grad. For at Finansportalen skal kunne gjøre en meningsfull sammenligning av fond som tilbys av ulike distributører er prisportalen avhengig av opplysninger om plattformgebyrer og eventuelle returprovisjoner direkte fra hver fondsdistributør. Uten å kjenne til hvilke gebyrer som belastes forbrukeren for ulike fond, altså plattformgebyr med fradrag av eventuell tilbakebetalt returprovisjon, er det ikke mulig å beregne totale årlige gebyrer for fondene. De kan da heller ikke sammenlignes på Finansportalen. Fordi plattformgebyrer ikke inngår i opplysningene på Finansportalen, mister dagens fondsløsning på portalen i økende grad sin relevans. 4.3.2 Forslag om rapporteringsplikt Departementet foreslår at det innføres plikt for fondsdistributører, og fondsforvaltere som selger fond direkte til kundene, til å rapportere prisene for sine tjenester til Finansportalen. En plikt er nødvendig for å sikre innrapportering av prisopplysninger fra hver enkelt fondsdistributør. En dekkende prissammenlikning krever at Finansportalen har tilgang til alle relevante opplysninger. Dermed kan forbrukeren gjøre meningsfull sammenlikning av gebyrene ved kjøp av fond fra ulike distributører. Ved å ha kunnskap om de samlede gebyrene kan forbrukeren velge fond fra fondsforvaltere og distributører som samlet tar lavest gebyr. 4.3.3 Hvor skal plikten nedfelles? En rapporteringsplikt for distributører av verdipapirfond kan nedfelles i regelverket hvor rapporteringsplikt er nedfelt for andre kapitalprodukter og -tjenester, altså i finansforetaksforskriften eller i prisopplysningsforskriften. Departementet foreslår at rapporteringsplikt inntas i prisopplysningsforskriften § 14 som er en generell bestemmelse om rapportering til nettbasert prisportal. Departementet legger til grunn at verdipapirfondloven ikke inneholder bestemmelser om prisopplysninger som medfører at prisopplysningsforskriften ikke gjelder, jf. prisopplysningsforskriften § 1 tredje ledd. Departementet foreslår likevel at dette klargjøres i prisopplysningsforskriften § 1 tredje ledd. Se forslag til nytt sjette punktum. 4.3.4 Hvordan skal rapporteringsplikten utformes? Departementet foreslår at rapporteringsplikten utformes som en generell bestemmelse om prisopplysninger for verdipapirfondtjenester, dvs. at plikten ikke konkretiseres til forvaltningsgebyr, returprovisjon, plattformgebyr, og ev. andre kostnader. Hensikten er at 8 alle gebyrer knyttet til et bestemt fond kjøpt av en bestemt distributør eller direkte av forvalter (som da er distributør), skal opplyses til portalen. Prisopplysningsforskriften § 14 andre ledd bestemmer at næringsdrivende har plikt til å registrere prisopplysninger «på den måte som fastsettes av prisportalen». For at overføringen av data mellom distributør/forvalter og Finansportalen, i praksis Forbrukerrådet, skal gå raskest mulig, er det aktuelt å anvende automatisert maskinell innrapportering via API6. Ved å innføre plikt til å rapportere opplysninger om verdipapirfondtjenester i prisopplysningsforskriften § 14, omfattes distributørene mfl. av plikten til å formidle opplysningene på den måte Finansportalen krever, også via API. Departementet antar at fondsforvaltere og distributører har datasystemer som enkelt kan tilpasses maskinell overføring til Finansportalen, uten større tilpasningskostnader. Se forslag til prisopplysningsforskriften § 14 første ledd ny bokstav c. 5 Prisopplysninger og pensjonstjenester 5.1 Innledning Finansportalen, som administreres av Forbrukerrådet, er inndelt i modulene Bank, Forsikring, Fond (verdipapir) og Pensjon. Pensjonsmodulen viser hvordan en pensjon er bygd opp av ulike elementer. Disse elementene er pensjon fra folketrygden (NAV), pensjon fra arbeidsgivere (tjenestepensjon) og egen sparing. Ved bruk av tjenesten «Gebyrsjekken» hos Finansportalen skal den enkelte kunne finne ut hvor mye av pensjonssparingen som går til gebyrer for forvaltning og administrasjon av pensjonskapitalen. Uttømmende rapportering av prisopplysninger som inkluderer administrasjonsgebyrer og øvrige pris- og kostnadselementer (gebyrer) for de ulike pensjonsproduktene er nødvendig for at denne tjenesten fra Finansportalen skal ha høy troverdighet. I dag er pensjonsselskapenes innrapportering om gebyrer (prisopplysninger) basert på frivillighet. 5.2 Ulike pensjonsprodukter mv. Vi kan skille mellom pensjonsprodukter som kommer til utbetaling etter oppnådd fastsatt alder, og andre spare- eller forsikringsprodukter som markedsføres eller tilbys som pensjonsprodukter. Pensjonsprodukter kan være knyttet til et arbeidsforhold. Lov om obligatorisk tjenestepensjon (OTP-loven) pålegger tilnærmet alle arbeidsgivere i privat sektor å ha tjenestepensjonsordninger etter foretakspensjonsloven (ytelsesordning), innskuddspensjonsloven (innskuddsordning) eller tjenestepensjonsloven (hybridordning), jf. § 2 første ledd. Offentlig tjenestepensjon omfattes ikke av Finansportalens tjenester. 6 API - «Application Programming Interface» er et grensesnitt som lar to programvareløsninger kommunisere og utveksle data. 9 Pensjonsprodukter som den enkelte kan ha som følge av medlemskap i privat tjenestepensjonsordning, og hvor utbetaling er knyttet til lovbestemte aldersgrenser, er bl.a.: • pensjonskapitalbevis, jf. innskuddspensjonsloven § 6-2. Pensjonskapitalbevis er bevis for midler som arbeidstaker har tjent opp hos arbeidsgivere med innskuddsordning. • pensjonsopptjening fra innskuddspensjonsordninger er fra 2021 samlet i en såkalt «egen pensjonskonto» (EPK). EPK innebærer at arbeidstakere som er ansatt i en bedrift med innskuddspensjonsordning, får samlet sin tidligere pensjonsopptjening (pensjonskapitalbevis) fra innskuddspensjonsordninger på én pensjonskonto, der disse kapitalbevisene forvaltes sammen med opptjeningen som skjer i det pågående arbeidsforholdet. • fripoliser, jf. foretakspensjonsloven § 4-7. Fripoliser er et bevis for opptjent pensjon fra en privat ytelsesordning. • fripoliser med investeringsvalg, jf. foretakspensjonsloven § 4-7 a. • pensjonsbevis, jf. tjenestepensjonsloven § 6-2. Pensjonsbevis er bevis for midler som arbeidstaker har tjent opp hos arbeidsgivere med hybridordning. Man kan ha flere pensjonskapitalbevis, pensjonsbevis og fripoliser dersom man har skiftet privat arbeidsgiver flere ganger. Størrelsen på pensjonsutbetalingene påvirkes bl.a. av forvaltningen av midlene. I tillegg påvirkes utbetalingene av prisen for forvaltning og administrasjon som pensjonsleverandøren tar. Det finnes også pensjonsprodukter som ikke er knyttet til arbeidsforhold, blant annet Individuell Pensjonssparing (IPS), livrenter og individuell kapitalforsikring. Slike produkter kan inndeles i pensjonsprodukter som er bundet til fylte 62 år, og produkter som markedsføres og selges som pensjons(spare)produkter, men der uttakstidspunktet ikke er knyttet til kjøperens alder. Pensjons(spare)produkter hvor utbetaling er knyttet til lovbestemte aldersgrenser er bl.a. IPS, jf. lov om individuell pensjonsordning. Pensjon kan tidligst tas ut ved fylte 62 år, jf. § 2-4 første ledd. Pensjons(spare)produkter uten lovbestemte aldersgrenser for utbetaling/uttak er blant annet kapitalforsikring med investeringsvalg. I henhold til Finansportalen er kapitalforsikring med investeringsvalg et kombinert investerings- og forsikringsprodukt som tilbys som et produkt for sparing til pensjon7. Kapitalforsikringen kalles da gjerne Pensjonssparekonto, Investeringskonto, Fondskonto, PensjonSpar, Ekstrapensjon, Flexipensjon og liknende. Felles for disse produktene er at forbrukeren/kjøperen investerer i fond gjennom en kapitalforsikring. Kapitalforsikring har alltid vært med i «Gebyrsjekken» på Finansportalen, og inngår ikke i modulen «Forsikring» som kun gjelder skadeforsikring. 7 https://www.forbrukerradet.no/pensjon/gebyrsjekken/kapitalforsikring/selskaper 10 5.3 Gjeldende rett mv. Hverken i prisopplysningsforskriften § 14 om nettbaserte prisportaler eller i annet regelverk foreligger det plikt for pensjonsleverandører til å innrapportere prisen for sine tjenester med å forvalte pensjonsprodukter til Finansportalen. Dagens opplysninger om kostnader knyttet til pensjon i Finansportalen baserer seg på frivillig innrapportering. Pris- og produktopplysninger for pensjonsprodukter mottas både via direkte innrapportering fra pensjonsleverandørene, og fra datastrøm fra Norsk Pensjon. Finansportalen betaler ikke for bruk av datastrøm fra Norsk Pensjon. 5.4 Departementets vurderinger og forslag 5.4.1 Rapporteringsplikt Mange pensjonsleverandører har informasjon på sine nettsider om fordeler ved å spare, og at det kan være fordelaktig å samle pensjonsprodukter hos dem. Det er vanskelig for den enkelte forbruker å vite om prisen for forvaltningen av pensjonsproduktene er høyere eller lavere enn hos andre tjenesteytere/pensjonsleverandører. Finansportalen skal være et hjelpemiddel for forbrukere som ønsker å sammenlikne priser for finansielle tjenester. Skal Finansportalens sammenligningstjeneste for forvaltning av pensjonsprodukter ha troverdighet og nytteverdi, er det vesentlig at opplysningene som fremgår er uttømmende og korrekte. For å sikre innrapportering til Finansportalen, også av eventuelle nye leverandører og på den måten Finansportalen ønsker, foreslår departementet at det innføres en plikt til å rapportere prisopplysninger for tjenester knyttet til pensjonsprodukter til Finansportalen. Det må derfor fastsettes hva som er et pensjonsprodukt. Det må også tas stilling til i hvilket regelverk en rapporteringsplikt skal nedfelles. 5.4.2 Hva er et pensjonsprodukt? Dersom det skal innføres plikt til å innrapportere prisopplysninger for tjenesten «forvaltning av pensjonsprodukter», er det nødvendig med en klar avgrensning av hva som er pensjonsprodukt. Manglende innrapportering av pris for tjeneste knyttet til et pensjonsprodukt kan møtes med sanksjoner. Det må følgelig være klart om manglende rapportering utgjør pliktbrudd. Enhver investering kan ikke anses som kjøp av et pensjonsprodukt, selv om formålet med investeringen er å spare til pensjon. Verdipapirfond eller bankinnskudd og -lån omfattes ikke av begrepet «pensjonsprodukt». Slike finansielle produkter omfattes eller foreslås omfattet av rapporteringsplikt til Finansportalen, for bruk i modulene «fond» (se punkt 4) og «bank». Heller ikke aksjer eller andre verdipapirer skal anses som pensjons(spare)produkter og utløse plikt til å rapportere inn størrelsen på gebyrer. Man kan legge til grunn at finansielle produkter med en aldersgrense for utbetaling fastsatt i lov eller forskrift er pensjonsprodukter. For forsikrings- og spareprodukter uten en aldersgrense for utbetaling blir det mer uklart om et finansielt produkt skal anses som pensjonsprodukt. Det er vanlig å markedsføre kapitalforsikring med investeringsvalg som 11 pensjonssparing, se punkt 5.2, selv om uttakstidspunktet ikke er knyttet til en nærmere bestemt alder. Det kan derfor være aktuelt at det pålegges plikt til å gi prisopplysninger for tjenester knyttet til slik forsikring. Selgers klassifisering og markedsføring av et finansprodukt kan likevel ikke være avgjørende for om produktet skal anses som pensjonsprodukt eller ikke. Departementet ber om innspill fra høringsinstansene om rapporteringsplikten som foreslås bør være en generell plikt til å rapportere inn pris på finansielle tjenester som ikke gjelder fonds- eller banktjenester, eller om det bør listes opp i forskrift hvilke kapitalprodukter (finansprodukter) som bør anses som pensjonsprodukter der prisen på forvaltningen skal omfattes av en innrapporteringsplikt til Finansportalen. En opplisting i forskrift av hvilke produkter som skal anses som pensjonsprodukt fordrer forskriftsendring, dersom det kommer nye produkter på markedet. Alternativt kan det forskriftsfestes at den næringsdrivendes gebyrer, dvs. pris for tjenester knyttet til pensjonsprodukter/tjenester, skal rapporteres til Finansportalen. En slik bestemmelse kan kombineres med at f.eks. Finansportalen ved tvil bestemmer om et produkt er et pensjonsprodukt eller ikke. 5.4.3 Hvor skal en rapporteringsplikt nedfelles Finansportalen er nevnt flere steder i lovverket, blant annet i verdipapirforskriften kapittel 10-14. Bestemmelsen pålegger verdipapirforetak som tilbyr tjenester knyttet til produkttyper som det informeres om på Finansportalen.no, å ha en godt synlig lenke til Finansportalen.no på forsiden av sine hjemmesider på internett, og på alle øvrige digitale plattformer hvor priser eller produkter presenteres. Det fremgår også hvordan lenken skal utformes. Tilsvarende bestemmelse har finansforetaksforskriften i § 16-3. Finansforetaksforskriften § 16-4 påbyr forsikringsforetak å holde produktinformasjon som gjelder skadeforsikringer tilgjengelig for Finansportalen, og på den måten som fastsettes av Finansportalen. Prisopplysningsforskriften § 14 har en bestemmelse om prisopplysninger til nettbaserte prisportaler. I første ledd bokstav b fremgår det at prisopplysninger for banktjenester registreres i Finansportalen. Opplysningene skal registreres på den måten som fastsettes av prisportalen, jf. andre ledd. Finansportalen er også nevnt i blant annet forskrift om tilbakebetaling av utdanningslån § 7. Her gjelder fastsettelse av rentesatsene i Lånekassen, som fastsettes med utgangspunkt i uttrekk av priser på boliglån fra Finansportalen. Departementet foreslår at en plikt til å gi prisopplysninger for tjenester knyttet til pensjonsprodukter til Finansportalen nedfelles i prisopplysningsforskriften § 14 som ny bokstav d i første ledd. § 14 er en generell paragraf som gjelder rapportering til nettbaserte prisportaler, jf. overskriften. Departementet legger til grunn at det eksisterer bestemmelse om prisopplysninger i pensjonsregelverk, som medfører at prisopplysningsforskriften i utgangspunktet ikke gjelder, jf. prisopplysningsforskriften § 1 tredje ledd andre punktum. Departementet foreslår derfor at det inntas en bestemmelse i forskriften § 1 tredje ledd om at § 14 første ledd bokstav d likevel gjelder. 12 Alternativ til å hjemle en rapporteringsplikt i prisopplysningsforskriften kan være forskrift hjemlet i finansavtaleloven § 3-3 tredje ledd eller i forsikringsavtaleloven § 1-7 tredje ledd. Departementet er imidlertid i tvil om nevnte forskriftshjemler er tilstrekkelige, og mener at en lovendring høyst sannsynlig vil anses nødvendig for at disse lovene kan hjemle rapporteringsplikt, noe som vil ta tid. Derimot anser vi markedsføringsloven § 10 som hjemler prisopplysningsforskriften § 14, tilstrekkelig til å hjemle rapporteringsplikt. Uansett hvor bestemmelsene inntas, er det Forbrukertilsynet som har tilsynsansvaret, jf. finansavtaleloven § 3-55 første ledd. En del pensjonsleverandører gir i dag frivillig opplysninger om sine pensjonsprodukter og -tjenester til Finansportalen. Dersom det innføres plikt til å rapportere til portalen, og plikten nedfelles i prisopplysningsforskriften § 14, fremgår det som nevnt av andre ledd at informasjonen skal gis «på den måte som fastsettes av portalen». Som ved rapportering av fondstjenester kan det være aktuelt å anvende innrapportering via API (maskin til maskin). Se forslag til ny bokstav d i prisopplysningsforskriften § 14 første ledd, og forslag til § 1 tredje ledd nytt sjette og syvende punktum. 6 Forslagenes betydning for konkurransesituasjonen Rapporteringsplikt til Finansportalen vil medføre en sammenstilling av opplysninger om gebyrer for fonds- og pensjonstjenester. En slik sammenstilling kan få betydning for konkurransen mellom næringsdrivende. I dag er det enkelt å finne ut hvilket forvaltningsgebyr den enkelte fondsdistributør krever av kundene, via Finansportalen eller på hjemmesiden hos den enkelte distributør. Informasjon også om plattformgebyrer og returprovisjoner kan i praksis endre hvilke fondsdistributører som kommer øverst på Finansportalens oversikt over rimeligste distributører. Prisoversikten kan imidlertid også ha negative effekter. Departementets forslag om rapporteringsplikt vil også gi fondsdistributører og ytere av pensjon tilgang til informasjon om andre tilbyderes priser, dvs. gebyrer. Detaljerte opplysninger om hva tjenesteyter tar i gebyr kan øke risikoen for koordinert atferd blant aktører som skal konkurrere i markedene, til skade for forbrukerne. Desto færre aktører det er i et marked, desto større blir risikoen for mulig implisitt prissamarbeid ved offentliggjøring av prisene. De norske finans- og spareproduktene er imidlertid også i konkurranse med utenlandske aktører, og er dermed del av et større globalt marked. Dette vil dermed kun dempe risikoen for eventuelle negative konkurransevirkninger. Tiltak for å motvirke mulige negative effekter på konkurransen kan være å aggregere informasjonen som publiseres, publisere tilstrekkelig historisk informasjon, redusere hyppighet for publisering og sørge for at informasjonen er enkel å forstå for forbrukere. Samlet sett vil slike tiltak kunne redusere nytten ved prisinformasjonen. Det vil imidlertid kunne gi informasjon om hvem som har de laveste gebyrene over tid, og som derfor reduserer forventet vekst i fondskapitalen eller pensjonen minst. Selv mindre forskjeller i gebyrer vil, alt annet likt, kunne gi store utslag når man sparer over lengre tid. 13 Aggregert informasjon kan forstås som en slags gjennomsnittlig informasjon basert på flere kilder, tjenester eller over tid. Aggregert informasjon kan være nyttig for å analysere trender. Etter departementets syn vil ikke opplysninger om gjennomsnittlige eller historiske gebyrer oppfylle formålet med Finansportalen som nevnt under punkt 3 ovenfor, som blant annet er å gi ikke-profesjonelle aktører kunnskap om og forståelse for produkter og tjenester mv. for å kunne ivareta sine interesser i markedet. Formålet med opplysninger om gebyrer for fonds- og pensjonstjenester som foreslås i høringsnotatet her, er å gjøre forbrukerne mer bevisst på gebyrenes betydning. Det vil ikke opplysninger om gjennomsnittspriser eller tidligere gebyrstørrelser stimulere til. Til sammenligning vil ikke Finansportalens modul om bankers rentevilkår være av interesse for forbrukerne og stimulere til bankbytte, dersom rentene som oppgis ikke er dagsaktuelle. 7 Økonomiske og administrative konsekvenser Innføring av plikt for verdipapirfondsdistributører til å rapportere data til Finansportalen antas å være relativt lite ressurskrevende, gitt at selskapene allerede har relevante data strukturert i sine databaser. De aktuelle dataene finnes per i dag i strukturerte prislister som blant annet gjøres tilgjengelig for fondskundene på fondsdistributørenes digitale salgsplattformer. Det at dataene allerede finnes i digitale strukturerte prislister, sannsynliggjør at innrapportering av data til Finansportalen vil være lite ressurskrevende. I praksis vil innrapportering kunne gjøres ved å trekke ut relevante data og levere disse via et API – et digitalt grensesnitt som muliggjør maskin til maskin utveksling av data. Forbrukerrådet vil stå for utviklingen av et slikt API og dermed bære selve utviklingskostnaden. Overføring ved bruk av API vil bidra til høy datakvalitet og pålitelighet ved dataene som vises på Finansportalen, fordi man reduserer muligheten for tastefeil ved manuell behandling av dataene. Innføring av rapporteringsplikt for pensjonsselskapene på den måten Finansportalen bestemmer antas medføre lite kostnader for selskapene. Forbrukerrådet har allerede investert i utvikling og implementering av en automatisert digital løsning (API) som kan benyttes av selskapene som vil omfattes av rapporteringsplikten. Over tid vil en slik løsning kunne føre til reduserte driftskostnader for Forbrukerrådet, da det automatiserer datainnsamling og kvalitetskontroll. Implementering av API vil føre til bedre datakvalitet og pålitelighet, fordi det reduserer risikoen for menneskelige feil i rapporteringen. 8 Forslag til forskriftsendringer I forskrift om prisopplysninger mv. for varer og tjenester gjøres følgende endringer: § 1 tredje ledd nytt sjette til åttende punktum skal lyde: Lov 11. november 2011 nr. 44 om verdipapirfond anses ikke å ha bestemmelser om prisopplysning for en tjeneste, og forskriften gjelder. Lov 21. desember 2005 om 14 obligatorisk tjenestepensjon har bestemmelser om pristariffer og forskriften gjelder ikke. § 14 første ledd bokstav d gjelder likevel for tjenester knyttet til pensjonsprodukter. Endringer i § 14: Alternativ 1: § 14 første ledd ny bokstav c og d skal lyde: c. Prisopplysninger for tjenester knyttet til verdipapirfond registreres i Finansportalen. d. Prisopplysninger for tjenester knyttet til pensjonsprodukter, derunder [individuell] kapitalforsikring, registreres i Finansportalen. Med pensjonsprodukt menes produkt som kommer til utbetaling ved oppnåelse av fastsatt alder eller som tilbys eller markedsføres som pensjonsprodukt. Ved tvil fastsetter Finansportalen om et produkt skal anses som pensjonsprodukt. Alternativ 2: § 14 første ledd bokstav b oppheves. Ny § 14 første ledd bokstav b skal lyde: b. Foretak som tilbyr produkter det informeres om på Finansportalen skal holde alle relevante pris- og produktopplysninger tilgjengelig for Finansportalen. II Forskriften trer i kraft xx.xx.xxxx. 15 "
}