{
  "dokument_id": "575f74ce-e662-5bf2-8914-e079b977d8bc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Støyrapport revidert 05.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12132359/Stoyrapport-revidert-05-06-2024",
  "tekst": "RAPPORT Østre Nordeidbrekka Støyfaglig utredning Kunde: Kronheim Invest AS v/ Martin Kronheim Sammendrag: Rapporten omhandler støy fra vei i forbindelse med oppføring av nybygg A-E, Østre Nordeidbrekka 37/5 m.fl., Bergen kommune. Rapporten presenterer støyberegninger og en vurdering av disse opp mot gjeldende bestemmelser. I forhold til KPA krav må det sikres at halvparten av oppholdsrom og minimum 1 soverom får minst 1 vindu som kan åpnes mot stille side. Boenheter med fasadenivåer over grenseverdi for gul sone, Lden = 55 dB, må også være gjennomgående. Det vil også være behov for lydisolering av enkelte fasader for å overholde krav til innendørs lydnivå, jf. byggteknisk forskrift. Dette kan detaljeres f.eks. til byggesak når endelig planløsninger og fasadetegninger foreligger. Oppdragsnr: 84051-00 Rapportnr: AKU - 02 Revisjon: 2 Revisjonsdato: 05. juni 2024 Oppdragsansvarlig: Frode Eikeland Utarbeidet av: Espen Fosse Kontrollert av: Frode Eikeland Oslo • Trondheim • Bergen; Tel: +47 24 12 64 40 • Stavanger; Tel: +47 51 50 12 50 • Kristiansand; Tel: +47 38 12 07 70 info@brekkestrand.no • www.brekkestrand.no • Org.nr. 916 863 071 Østre Nordeidbrekka Støyfaglig utredning Rev. Utarbeidet Kontrollert Kommentar Nr: Navn: Dato (Egenkontroll) Navn Dato 0 Espen Fosse 28.09.2023 Frode Eikeland 28.09.2023 Dokument opprettet 1 Espen Fosse 13.03.2024 Frode Eikeland 14.03.2024 Ny situasjonsplan 2 Frode Eikeland 05.06.2024 - - Feil årstall i heading rettet opp IT arkiv: AKU-02 R rev2 240605 Østre Nordeidbrekka - Støyutredning_A Innhold: 1 Bakgrunn ............................................................................................................................ 3 2 Situasjonsbeskrivelse.......................................................................................................... 3 3 Myndighetskrav .................................................................................................................. 4 3.1 Planstatus.................................................................................................................................. 4 3.2 Bergen, kommuneplanens arealdel .......................................................................................... 5 3.3 Retningslinje T-1442/2021 ........................................................................................................ 6 3.3.1 Generelt ................................................................................................................................ 6 3.3.2 Grenseverdi .......................................................................................................................... 6 3.3.3 Kvalitetskriterier ................................................................................................................... 6 3.4 Byggteknisk forskrift (TEK17) v/ NS 8175:2012 ........................................................................ 7 4 Resultat av støyberegninger............................................................................................... 7 4.1 Støynivå på utendørs oppholdsareal ........................................................................................ 7 4.2 Støynivå ved fasade .................................................................................................................. 8 4.3 Maksimalnivå ved fasade ........................................................................................................ 10 5 Avbøtende tiltak ............................................................................................................... 10 6 Oppsummering ................................................................................................................. 10 Vedlegg A Beregningsmetode ........................................................................................................... 11 Vedlegg B Brukte benevnelser av lydnivå ......................................................................................... 12 Vedlegg C KPA2018, Utdrag fra bestemmelser og retningslinjer...................................................... 13 Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 2 av 15 Østre Nordeidbrekka Støyfaglig utredning 1 Bakgrunn Brekke & Strand Akustikk AS har på oppdrag fra Kronheim Invest representert ved Marianne Ø. Aasebø (EN til En arkitekter), gjennomført støyutredning i forbindelse med oppføring av nybygg A-E. Nybygg består av rekkehus med parkeringskjeller, rekkehus med sokkelleiligheter, tomannsbolig, ombygging av låve til boliger og enebolig. Planområdet ligger langs Steinsvikvegen som går mellom Søreide og Lagunen. Gårds- og bruksnummer: 37/5 m.fl., Bergen kommune. KPA, Arealformål: Bebyggelse og anlegg (Ytre fortettingssone, Y). Planlagt nybygg ligger i gul og rød støysone for veitrafikkstøy ifølge vegvesen støyvarselkart og det stilles krav om støyfaglig utredning for å etablere ny støyfølsom bebyggelse. Oppgaven består av å beregne og vurdere støy fra veitrafikk ved fasade og på uteoppholdsareal i henhold til grenseverdi. 2 Situasjonsbeskrivelse For Østre Nordeidbrekka, gårds- og bruksnummer 37/5 m.fl. er planavgrensning markert med svart strek i figur 1. Aktuelt prosjekt grenser mot Steinsvikvegen og eksisterende boligfelter. Det er i hovedsak veitrafikk fra Steinsvikvegen som er dominerende for støy i området og vil være dimensjonerende for aktuelt prosjekt. Planavgrensning Planområdet Figur 1. Plassering av planområdet på Søreidgrend (kommunekart.no). Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 3 av 15 Østre Nordeidbrekka Støyfaglig utredning Figur 2. Utsnitt av situasjonsplan. 3 Myndighetskrav 3.1 Planstatus Figur 3. Planområdet gnr/bnr 37/5 er omfattet av 6 planer (arealplaner.no). Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 4 av 15 Østre Nordeidbrekka Støyfaglig utredning Planområdet er omfattet av kommuneplanens arealdel (KPA 2018), mindre reguleringsendringer, eldre reguleringsplaner og et planforslag til detaljreguleringsplan (foreliggende plan). Ved motstrid gjelder kommuneplanens arealdel foran eldre reguleringsplaner vedtatt før 1.1.2013. (ref. KPA § 2.3 og KPA § 2.4). Merk at KPA § 22 Støy gjelder foran alle eldre reguleringsplaner. 3.2 Bergen, kommuneplanens arealdel Bergen kommune har i kommuneplanens arealdel 2018-2030 (KPA 2018) vedtatt «Bestemmelser og retningslinjer». Temaet støy i kommuneplanens arealdel bygger på Miljøverndepartementets retningslinje for støy i arealplanlegging T- 1442 1, og grenseverdier er her gjort rettslig bindende. Aktuelle kapitler vedr. Støy (§14 og §22) er tatt med i Vedlegg C. KPA § 22.1.1 sier: «Den til enhver tid gjeldende versjon av retningslinje T-1442 med tilhørende veileder skal legges til grunn for saksbehandling». Grenseverdier er gjengitt i tabell 1 under. Tabell 1: Kriterier for soneinndeling. Alle tall i dB, innfallende lydtrykknivå. Støykilde Gul støysone Rød støysone Utendørs Utendørs Utendørs Utendørs støynivå støynivå natt støynivå støynivå natt kl. 23-07 kl. 23-07 Vei Lden > 55 dB L5AF > 70 dB 2 Lden > 65 dB L5AF > 85 dB2 Kort oppsummert KPA krav vedr. Støy: • KPA § 22.1.2 ... nedre grenseverdi for gul støysone skal tilfredsstilles. • KPA § 22.1.3 ... grenseverdiene kan fravikes innenfor rammene av § 22.2. • KPA § 22.2.a. ... alle boenheter skal ha minst en fasade som vender mot stille side der støynivået ikke overstiger nedre grenseverdi for gul sone. Minimum halvparten av oppholdsrom og minst 1 soverom skal ha minst 1 vindu som kan åpnes mot stille side • KPA § 22.2.c. ... støynivået på uteoppholdsareal skal ikke overstige nedre grenseverdi for gul sone. • KPA § 14.3.4 ... skal etableres minimum 75 m2 uteoppholdsareal pr boenhet. Maks 40 % på tak/altan. Ved etablering av flere enn 3 boenheter skal minimum 40 % utformes som fellesareal eller offentlig areal. Alle enheter skal ha noe privat uteareal. 1 Retningslinje for behandling av støy i arealplanlegging (T-1442/2021) 2 Grenseverdier til maksimalt støynivå ute og innendørs i nattperioden gjelder for 10 eller flere enkelthendelser som overskrider grenseverdien. Ikke enkelthendelser. Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 5 av 15 Østre Nordeidbrekka Støyfaglig utredning 3.3 Retningslinje T-1442/2021 3.3.1 Generelt Regulerings- og kommuneplanbestemmelser vedtas av kommunen og er juridisk bindende. Dersom det ikke foreligger noen krav om støy i disse bestemmelsene, skal Klima- og Miljødepartementets retningslinje for behandling av støy i arealplanlegging T- 1442/20211 legges til grunn ved arealplanlegging og behandling av byggesaker etter Plan- og bygningsloven. Retningslinjen er veiledende og ikke juridisk bindende. I tillegg er det i Teknisk forskrift til Plan- og bygningsloven gitt generelle krav til lydforhold i bygninger. 3.3.2 Grenseverdi Utgangspunktet er at grenseverdiene i tabell 2 skal overholdes. Tabell 2 er et utdrag av tabell for grenseverdier i T-1442/2021 som også inneholder en rekke andre støykildetyper. Tabell 2. Anbefalte støygrenser ved planlegging av boliger. Alle grenseverdier gjelder innfallende lydtrykknivå. Støykilde Støynivå på uteoppholdsareal Støynivå utenfor soverom, og utenfor vinduer til rom med natt kl. 23-07 støyfølsomt bruksformål Vei Lden ≤ 55 dB L5AF ≤ 70 dB2 I retningslinje T-1442 opereres det med to typer støysoner for vurdering av arealbruk på overordnet støynivå: Rød sone regnes vanligvis som uegnet til støyfølsomme bruksformål. Gul sone er en vurderingssone hvor støyfølsomt bruksformål kan oppføres dersom avbøtende tiltak gir tilfredsstillende støyforhold. T-1442/2021 skiller mellom nedre del av gul støysone (Lden 56 – 60 dB) og øvre del av gul støysone (Lden 61 – 65 dB). Høyt støynivå bør gi skjerpede krav om plassering av soverom og andre rom til støyfølsomt bruksformål i boliger, helsebygg for langtidsopphold og fritidsboliger. Det anbefales graderte krav som skiller mellom krav til nedre del av gul støysone, øvre del av gul støysone og rød støysone: • For nedre del av gul støysone anbefales krav om at alle boenheter skal ha stille side, hvor soverom kan plasseres. • For øvre del av gul støysone anbefales krav om at alle boenheter skal ha stille side og at minst et soverom skal plasseres mot denne siden. • Hvis kommunen tillater boliger i rød støysone anbefales det å stille krav i bestemmelsene om at minst et soverom og minst halvparten av rom for støyfølsom bruk plasseres mot stille side. 3.3.3 Kvalitetskriterier I retningslinje T-1442/2021 er følgende tre kvalitetskriterier definert for støyfølsom bebyggelse: • Tilfredsstillende støynivå innendørs • Tilgang til egnet uteoppholdsareal med tilfredsstillende støynivå • Stille side En stille side av bebyggelsen er viktig for å redusere støyplage og helsekonsekvenser som følge av støy. Dersom disse tre kvalitetskriteriene ikke kan oppnås, bør det vurderes om arealet er egnet for støyfølsomt bruksformål. Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 6 av 15 Østre Nordeidbrekka Støyfaglig utredning Stille side En stille side er en side av bebyggelsen som har støynivå som overholder grenseverdiene i tabell 2 uten at det er gjort tiltak på eller ved fasade. Stille side kan oppnås ved planløsning, bygningsplassering eller ved skjerming nært kilden. Dempet fasade En støyeksponert fasade som etter skjerming på eller ved fasaden får et støynivå utenfor åpningsbart vindu og/eller balkongdør som ikke overskrider grenseverdiene i tabell 2. Dempet fasade brukes om tiltak som lokalt, på del av fasade eller utenfor vindu/dør, skjermer mot støy. Dermed oppnås skjermet situasjon utenfor vindu eller dør selv om fasaden ellers er støyutsatt. Dempet fasade kan benyttes som erstatning for stille side for en andel av boenheter hvor det er vanskelig å oppnå stille side. I tilfeller hvor det aksepteres at boenheter etableres med dempet fasade som erstatning for stille side, bør det stilles krav til høy opplevd kvalitet ved utforming av støydempende tiltak. 3.4 Byggteknisk forskrift (TEK17) v/ NS 8175:2012 Innendørs lydforhold reguleres av Byggteknisk forskrift (TEK17) forskrift til plan og bygningsloven. Funksjonskravet i TEK17: «Lydforhold skal være tilfredsstillende for personer som oppholder seg i byggverk og på uteoppholdsareal avsatt for rekreasjon og lek. Krav til lydforhold gjelder ut fra forutsatt bruk, og kan oppfylles ved å tilfredsstille lydklasse C i Norsk Standard NS 8175:2012 Lydforhold i bygninger - Lydklasser for ulike bygningstyper.» Lydklasse C i Norsk standard NS 8175:2012 «Lydforhold i bygninger» angir preaksepterte grenseverdier for det som anses som tilstrekkelig for å oppfylle funksjonskravet i TEK17. Aktuelle grenseverdier for dette prosjektet er gitt i tabell 3. Tabell 3. Lydklasser for boliger. Innendørs lydnivå fra utendørs lydkilder, ref. NS 8175:2012 tab. 4 Type brukerområde Grenseverdi lydklasse C I oppholds- og soverom fra utendørs lydkilder LAeq24t ≤ 30 dB I soverom fra utendørs lydkilder, i tidsrommet kl. 23-07 LAF,max ≤ 45 dB2 4 Resultat av støyberegninger Beskrivelse av beregningsmetode og beregningsforutsetninger er vist i Vedlegg A. Det vurderes både ekvivalentnivå (gjennomsnittsnivå) og maksimalt støynivå. Maksimalnivåkravet er begrenset til å gjelde kun for nattperioden og det må være minst 10 hendelser i perioden. Beregningene forutsetter en mindre støyvoll i øst mellom boliger og krysset med Steinsvikveien. 4.1 Støynivå på utendørs oppholdsareal Veitrafikkstøy presentert i figur 4 viser støyutbredelsen som ekvivalent støynivå i 1,5 m beregningshøyde 3 over lokal mark. Støy fra Steinsvikveien skjermes av bygningskroppen for rekkehus B, støyvoll i øst og naturlig terreng i eksisterende hasselskog. Dette fører til tilfredsstillende støynivå ved planlagt felles uteoppholdsareal og privat uteoppholdsareal i henhold til temakart, ref. tabell 4. 3 Beregningshøyde 1,5 m er standard beregningshøyde for støy på uteoppholdsareal. Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 7 av 15 Østre Nordeidbrekka Støyfaglig utredning A B E C D Figur 4. Støykoter for beregnet støynivå på uteareal i størrelsen Lden [dB] i beregningshøyden 1.5 m. 4.2 Støynivå ved fasade Høyeste ekvivalente støynivå ved fasade er beregnet til Lden = 63 dB mot nordøst, jf. figur 5 - figur 7. Alle utendørs lydnivåer er beregnet og oppgis som fritt innfallende lydnivå. A B E C D Figur 5. Høyeste beregnende støynivå (alle etasjer) ved fasade i størrelsen Lden [dB]. Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 8 av 15 Østre Nordeidbrekka Støyfaglig utredning Figur 6. Støynivåer ved fasade i størrelsen Lden [dB]. Perspektiv fra nord mot aktuelt prosjekt. Figur 7. Støynivåer ved fasade i størrelsen Lden [dB]. Perspektiv fra øst mot aktuelt prosjekt. Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 9 av 15 Østre Nordeidbrekka Støyfaglig utredning 4.3 Maksimalnivå ved fasade Maksimalnivå skal kun vurderes dersom en har flere enn 10 enkelthendelser ved fasade i nattperioden som overskrider L5AF 70 dB. Det er statistisk beregnet flere enn 10 enkelthendelser ved fasade nord-øst for rekkehus B nærmest Steinsvikvegen. Det er beregnet maksimalnivå opptil L5AF = 77 dB for tunge kjøretøy og opptil L5AF = 69 for lette kjøretøy. Det betyr i praksis at en i tillegg til ekvivalentnivå også må vurdere innendørs maksimalnivå fra enkelthendelser av tunge kjøretøy ved dimensjonering av bygningskonstruksjoner. 5 Avbøtende tiltak Det er planlagt en støyvoll i øst mellom boliger og kryss ved Steinsvikveien. Planlagt felles uteoppholdsareal og privat uteoppholdsareal i henhold til temakart ligger effektivt skjermet for støy fra Steinsvikvegen av plassering til rekkehus B, støyvoll og terreng. Alle boliger får tilfredsstillende støynivå på planlagt uteoppholdsareal. 6 Oppsummering Støy fra Steinsvikveien skjermes av bygningskroppen til rekkehus B, støyvoll og terreng. Dette fører til tilfredsstillende støynivå ved planlagt felles uteoppholdsareal og privat uteoppholdsareal. Rekkehus B nærmest Steinsvikvegen vil få et fremtidig beregnet ekvivalent støynivå opp til øvre del av gul støysone. Mindre deler av fasade til rekkehus A og tomannsbolig vil få et fremtidig beregnet ekvivalent støynivå som tilsvarer nedre del av gul støysone. Alle sokkelleiligheter i rekkehus A får tilfredsstillende støynivå. Det vil være behov for lydisolering av enkelte fasader for å overholde minstekrav til innendørs lydnivå, lydklasse C jf. NS-8175. Dette kan detaljeres når planløsninger og fasadetegninger foreligger. Det må sikres at halvparten av oppholdsrom og minimum 1 soverom får minst 1 vindu som kan åpnes mot stille side. Boenheter med fasadenivåer over grenseverdi for gul sone, Lden ≥ 55 dB, må være gjennomgående. Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 10 av 15 Østre Nordeidbrekka Støyfaglig utredning Vedlegg A Beregningsmetode Anvendt underlagsdokumentasjon er oppgitt i tabell 4. Tabell 4. Anvendt underlagsdokumentasjon. Underlagsdokumentasjon Rev. Dato Mottatt dato A-2 Illustrasjonsplan - utsnitt.pdf 12.03.2024 12.03.2024 C1 Temakart MUA 12.03.2024 12.03.2024 Tabell 5. Beregningsmetode og verktøy Støykilde Metode Beregningsverktøy Vei Utendørs. CadnaA 2023 Nordisk beregningsmetode for veitrafikk, Nord96 Build: MR2 Det er generelt benyttet myk mark i beregningene, med unntak av veier der det er benyttet hard mark. Dersom det skal gjøres vesentlige terrenginngrep, eller dersom det i ettertid blir gjort endringer av bygningsmassen, vil de presenterte resultatene i denne rapporten være ugyldige og beregninger må oppdateres. Usikkerheten i støyberegningene er avhengig av trafikksammensetningen, trafikkmengden og hastigheten. Støyberegninger for vegtrafikk har erfaringsmessig en usikkerhet opptil 2 dB ved korte avstander og/eller én støyskjerm i tilknytning til vegen. Ved økende avstand og kompleks geometri vil også usikkerheten øke. I vurderingen av trafikksituasjonen må det tas hensyn til ÅDT (årsdøgntrafikk), andel tunge kjøretøy og hastighet. Iht. retningslinje T-1442 skal det gjøres beregninger for den trafikksituasjonen som gir mest støy, enten av dagens trafikk eller en prognosesituasjon 10 – 20 år fram i tid, dersom dette har vesentlig betydning for støysituasjonen. Hensikten med bestemmelsen er å ta hensyn til at støynivået kan øke ved generell trafikkvekst. Tabell 6 viser anvendte trafikkdata. Trafikktallene ÅDT er basert på trafikktall fra Asplan Viak sin trafikkvurdering. Trafikkvurderingen inkluderer økt trafikk på grunn av nye boliger på Kv3081 og forutsetter ikke økning utover dagens trafikk på Fv179 Steinsvikvegen. Anvendt trafikkfordeling tilsvarer «Gruppe 2: By og bynære områder» i veileder M-2061. Det er benyttet skiltet hastighet i beregningene. Tabell 6. Anvendt trafikktall. Vei ÅDT i 2039 Andel tunge kjøretøy Hastighet Fv179 Steinsvikvegen 6300 6% 50 km/t Kv3081 Til/fra sykehjem og boliger i Grunnane 826 3% 30 km/t For å illustrere betydningen av usikkerhet i trafikkgrunnlaget kan det nevnes at en dobling/halvering av ÅDT representerer en endring av Lden lik ±3 dB. Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 11 av 15 Østre Nordeidbrekka Støyfaglig utredning Vedlegg B Brukte benevnelser av lydnivå Lden A-veiet ekvivalent lydnivå for dag-kveld-natt (day-evening-night) med 5 dB / 10 dB tillegg for støy på kveld/natt. LAeq24t Døgnekvivalentnivået uttrykker det gjennomsnittlige lydtrykk over 24 timer. L5AF A-veide maksimalnivå målt med tidskonstant ”Fast” som overskrides av 5 % av hendelsene i løpet av en nærmere angitt periode, dvs. et statistisk maksimalnivå i forhold til antall hendelser. LAF,max Maksimalnivå. Høyeste A-veid maksimalnivå med tidskonstant «Fast». Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 12 av 15 Østre Nordeidbrekka Støyfaglig utredning Vedlegg C KPA2018, Utdrag fra bestemmelser og retningslinjer I Kommuneplanens arealdel KPA 2018 for Bergen kommune er støy omhandlet i § 14 og § 22. Disse er gjengitt under. § 14 Uteoppholdsareal (pbl § 11-9 nr 5) Til 14.1: Alle skal ha tilgang til gode uterom som inviterer til opphold, aktivitet og 14.1. Nye boenheter skal ha tilgang til gode og samhandling for alle beboere. hensiktsmessige utendørs oppholdsarealer. - Ved etablering av ny boenhet på bebygd 14.2. Nødvendige uteoppholdsarealer skal oppfylle følgende eiendom utenom sone 1, gjelder kvalitetskrav: tilsvarende for eksisterende bolig(er). a) God gangadkomst til uteoppholdsarealene. Alle - I spesielt krevende situasjoner (f.eks. boliger skal ha maksimalt 100 m sikker knyttet til støy og luftkvalitet) kan gangavstand til nærmeste del av innendørs fellesarealer være et aktuelt uteoppholdsareal på bakkeplan. supplement til utearealet. b) God og varig brukskvalitet i opparbeiding og - Boliger som får behovet for utendørs møblering skal fremgå av byggesøknad. Barn og oppholdsareal dekket av eksisterende unges behov for lekeområder må ivaretas i areal kan pålegges rekkefølgekrav knyttet utforming. Areal uten praktisk brukskvalitet til standardheving av arealet. medregnes ikke i arealkravet. Areal som er brattere enn 1:3 vil ikke kunne medregnes hvis Til 14.2: Tilgjengelig boenhet i henhold til ikke arealet har spesielle bruksverdier. teknisk forskrift skal ha universelt utformet c) Det skal skjermes mot vind, og halve arealet på gangadkomst til utearealet. Privat bakkeplan skal ha sol i 4 timer ved vårjevndøgn. uteoppholdsareal for en boenhet skal ligge i d) Arealet skal ferdigstilles samtidig med bolig. direkte tilknytting til boligen. e) Areal som ikke ligger på naturterreng skal opparbeides med bæreevne og utforming slik at Areal som skal være felles for flere permanente vegetasjonssoner innpasses. eiendommer/seksjoner, opprettes som f) Areal som kreves lagt på bakkeplan skal ligge på realsameie og samles i egen matrikkelenhet. naturterreng, eller som opparbeidet dekke med god terrengkontakt, dimensjonert for å kunne tåle Til 14.2.b. Areal uten praktisk brukskvalitet er et permanent vegetasjonsdekke. små restarealer, areal uten hensiktsmessig g) Uteoppholdsareal til større områder skal form og støyutsatt areal. Situasjonsplan for opparbeides i sammenheng for å gi tilstrekkelig uteoppholdsarealer skal inngå i byggesøknad kvalitet og flerfunksjonelle områder. og vise møblering og materialbruk. I byfortettingssoner vil forhager og lignende 14.3. Arealkrav: mindre arealer kunne inngå i utearealkrav ved 14.3.1. Bergen sentrum: S1 og By1 at de gir gode overgangssoner mellom Det skal etableres eller oppgraderes minimum 15 m2 offentlige og private utearealer. uteoppholdsareal pr boenhet. Av dette minimum 5 m2 på bakkeplan i S1, og minimum 10 m2 på Til 14.2.d. Ferdigattest eller brukstillatelse kan bakkeplan i By1. Uteoppholdsareal på bakkeplan ikke utstedes før uteoppholdsarealene er kan ligge i offentlig park, plass eller gatetun. opparbeidet og møblert i tråd med søknad. 14.3.2. Sentrumskjerne: S2 – S32 Det skal etableres minimum 25 m2 uteoppholdsareal Til 14.2.e. Punktet gjelder ikke altaner og pr boenhet. Maks 50 % av arealet kan legges på balkonger, men takterrasser og liknende tak/altan. Offentlig tilgjengelig areal på bakkeplan uteareal på opparbeidet dekk/bygningsmasse. kan regnes som uteoppholdsareal for boliger i planområdet. Til 14.3. - Felles uteoppholdsareal må samles i 14.3.3. Byfortettingssone (unntatt By1) egne felles eiendommer dersom boliger Det skal etableres minimum 40 m2 uteoppholdsareal seksjoneres. pr boenhet. Maks 50 % på tak/altan. Minimum 50 % - Form og innhold skal legge til rette for skal utformes som fellesareal eller offentlig behov blant ulike grupper. tilgjengelig areal. - Privat uteareal bør ligge i direkte Minst 50 % av enhetene i store prosjekt skal ha tilknytning til boligen. privat uteoppholdsareal. - Fellesareal bør samles i større enheter. 14.3.4. Ytre fortettingssone Det skal etableres minimum 75 m2 uteoppholdsareal Til 14.3.3 og 14.3.4.: Uteoppholdsareal som er pr boenhet. Maks 40 % på tak/altan. Ved etablering offentlig tilgjengelig, skal etableres på områder av mer enn 3 boenheter skal minimum 40 % som reguleres til ny grønnstruktur, gatetun, utformes som fellesareal eller offentlig areal. Alle torg eller gangareal. Der prosjektet kan styrke enheter skal ha noe privat uteareal. hoved-forbindelser vist i blågrønt temakart, 14.3.5. Øvrig byggesone kan akseptabel gangavstand økes til 200 m. Det skal etableres minimum 100 m2 Muligheten for å utforme uteoppholdsareal som offentlig areal fremfor fellesareal må Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 13 av 15 Østre Nordeidbrekka Støyfaglig utredning uteoppholdsareal pr boenhet utformet som privat avklares i reguleringsprosess, og arealet skal uteareal på tomten. inngå i planområdet. 14.4. Uteoppholdsareal som skal være offentlig tilgjengelig Til 14.3.5: Der prosjekt inneholder flere eller etableres på offentlig grunn, skal godkjennes av enheter enn det normalt åpnes for i kommunen. kommuneplanens arealdel, må behovet for fellesområder vurderes særskilt. «Større prosjekter» = mer enn 15 nye boenheter. § 22 Støy (pbl §§ 11-9 nr 6 og 11-8 tredje, ledd bokstav a) Støy som påvirker folks helse og trivsel skal forebygges og 22.1. Generelt begrenses, og avveies mot behovet for et 22.1.1. Den til enhver tid gjeldende versjon av retningslinje T- tjenlig 1442 med tilhørende veileder skal legges til grunn for utbyggingsmønster. saksbehandling. 22.1.2. Grenseverdier gitt i T-1442 tabell 3, nedre grenseverdi Uteoppholdsarealer, arealer for barn og unge, for gul sone, skal tilfredsstilles for tiltak som gir nytt prioriterte byrom, grønnstruktur, støyfølsomt bruksformål, herunder bruksendring, og rekreasjonsområder, kulturminner og stille ved etablering av nye støykilder. områder skal i minst mulig grad belastes med 22.1.3. Grenseverdiene kan fravikes innenfor rammene av § støy. 22.2. 22.1.4. Ytterligere avvik innenfor rammene av § 22.3 kan Håndtering av støy skjer både ved vurdering vurderes. av hvor og hvordan det skal bygges. 22.1.5. Barnehager og grunnskoler skal ikke etableres i rød Ved arealplanlegging skal støytemaet drøftes i støysone. en tidlig planfase. 22.2. Tiltak i støybelastet område tilsvarende gul støysone. - Muligheter for å oppfylle målene uten Grenseverdier kan fravikes dersom det dokumenteres avvik skal belyses. gjennom støyfaglig utredning at følgende kriterier er - Behovet for avvik skal begrunnes, også oppfylt: samfunnsmessig basert på § 1. a) Planløsning og stille side - Ved støynivå opp mot og inn i rød sone Alle boenheter skal ha minst en fasade som krever en grundig og bred drøfting. vender mot stille side der støynivået ikke - Dersom avvik etter § 22.2 eller 22.3 overstiger nedre grenseverdi for gul sone. vurderes som forsvarlig og nødvendig Minimum halvparten av oppholdsrom og minst 1 skal det avklares hvilke plangrep og soverom skal ha minst 1 vindu som kan åpnes støyfaglige utredninger som er mot stille side. Barnehager og grunnskoler skal ha nødvendige. alle oppholdsrom på stille side. b) Støyutsatte sider Tiltak skal utredes støyfaglig. Beste Støynivået skal ikke overstige nedre grenseverdi tilgjengelige støydata skal benyttes. for rød sone. Spesielt for øvrig byggesone og Innglassede uterom - Dersom privat LNF: Grenseverdi reduseres med 5 dB. uteoppholdsareal må bygges inn for å oppfylle c) Uteoppholdsareal krav etter § 22.2.1.c, må dette drøftes og Støynivået skal ikke overstige nedre grenseverdi avklares i reguleringsplan. Tiltaket kan for gul sone. vurderes for private uterom i sentrumskjerner 22.3. Spesielt for tiltak i støybelastet sentrumskjerne S S og byfortettingssone BY. 22.3.1. For tiltak som ligger i rød støysone kan grenseverdien Fellesareal skal sikres tilstrekkelig for støyutsatt side økes med støystandard uten innglassing. Innglassing inntil 8 dB i S1-8 og 5 dB i øvrige S-områder. eller tilsvarende må kunne åpnes. Arealet bør 22.3.2. Krav til planløsning, stille side og uteoppholdsareal skal ha gode kvaliteter for øvrig. oppfylles. Der offentlig areal helt eller delvis dekker Tiltak i rød støysone behovet for uteoppholdsareal kan dette ha inntil 3 dB - Dersom både stue og alle (eller minst 2) høyere støynivå enn grenseverdi, men minst 50 % soverom har vindu mot stille side kan det i av det totale uteoppholdsarealet skal overholde reguleringsplan vurderes å øke støykravet. grenseverdien for støyutsatt side med 22.3.3. Forutsetninger for bruk av utvidete avvik etter § 22.3: inntil 3 dB (jf. § 22.2.1.b). a) Unntak skal bare benyttes der støynivået er for - Ved regulering av større tiltak (mer enn 15 høyt til at samfunnsmessig riktig boligfortetting boenheter) eller større arealer under ett i kan oppnås basert på normale grenseverdier. byfortettingssone BY kan elementer fra § Unntakene er ikke et argument for dårligere 22.3 vurderes for deler av støystandard enn det som kan oppnås med tiltaket/området, dersom dette kan bidra til normale tiltak. en bedre total-løsning. Avvik må belyses, b) Byggetiltaket med støytiltak skal reguleres. diskuteres og begrunnes spesielt i planen, c) Reguleringsplanen skal belyse alternative og bør kompenseres med ekstra gode utbyggings-løsninger og avbøtende tiltak kvaliteter på andre områder. Avstand til Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 14 av 15 Østre Nordeidbrekka Støyfaglig utredning (herunder behov for balansert mekanisk grønne støysoner er et aktuelt ventilasjon, kjøling og utvendig solskjerming). vurderingstema. d) Angitte avvik gjelder bare for veitrafikkstøy og - I rød støysone bør det alltid etableres banestøy. balansert ventilasjon i nye boenheter, e) Barnehager og grunnskoler omfattes ikke. også ved tiltak i eksisterende bygg. 22.4. Nye støykilder Undervisnings- og helsebygg: 22.4.1. Ved etablering av nye støykilder og vesentlig endring av Hvert tiltak vurderes konkret innenfor rammen eksisterende støykilder gjelder § 22.1. Unntak som av bestemmelsen. beskrevet i § 22.2 krever særlig utredning og begrunnelse. Utvidete unntak for sentrumskjerner Når støydata mangler- Ikke alle støykilder og etter § 22.3 vil normalt ikke være relevant. støysoner er kartfestet i kommuneplanen. Ved 22.4.2. Tiltakshaver skal dokumentere støyforhold og saksbehandling innenfor støysonene for andre avbøtende tiltak i støyfaglig utredning, og utarbeide kjente støykilder, og innenfor støysoner basert støysonekart. på nyere data, skal bestemmelsen praktiseres 22.4.3. Stille områder skal i størst mulig grad opprettholdes på tilsvarende måte. uten ny støypåvirkning. Støyutredning skal drøfte bortfall av stille områder og påvirkning på viktige rekreasjonsområder og kulturmiljøer. Dersom det oppstår negative konsekvenser skal alternative løsninger, avbøtende tiltak vurderes og iverksettes. 22.5. Bygg- og anleggsarbeider 22.5.1. Grenseverdier gitt i T-1442 kapittel 4 skal i utgangspunktet tilfredsstilles. Ved overskridelser av grenseverdiene skal det varsles og gjennomføres avbøtende tiltak i samsvar med T-1442 og M-128. Rapportnr: AKU - 02 Revisjon: 2 Oppdragsnr.: 84051-00 05. juni 2024 Side: 15 av 15 "
}