{
  "dokument_id": "cacf6372-5b8c-59bf-b5e2-cc28f57e83fd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Parkering ved FFO Vestlands lokaler i Vestre Strømkaien 7. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9477962/Parkering-ved-FFO-Vestlands-lokaler-i-Vestre-Stromkaien-7-",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Bymiljøetaten adm. fellestjenester (Arbeidssted) Vår referanse: 2023/01953-163 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 1. desember 2023 Kommunalt råd for personer med funksjonsnedsettelse Parkering ved FFO Vestlands lokaler i Vestre Strømkaien 7. KRPF diskuterte denne saken i møte 28. november under sak 200/23 Eventuelt. HC-parkeringen ved FFO1 sitt kontor i Vestre Strømkaien 7 har en begrensning på to timer. Dette er ikke hensiktsmessig ettersom FFO har sin base her og mange av de frivillige interesseorganisasjonene for personer med funksjonsnedsettelse eller kronisk sykdom har kontorer i samme lokale. FFO holder mange ulike kurs og møter både alene og sammen med underorganisasjonene og det er da viktig å legge til rette for at alle personer i målgruppene kan delta på kursene eller møtene. Ved å ha så begrenset parkeringstid på disse parkeringsplassene vil det bli vanskelig for enkelte organisasjoner å kunne benytte sine kontorlokaler fullt ut enten det nå er til likepersonsaktivitet, mestringskurs, informasjonsmøter eller drift av organisasjonsleddet. Rådet har forståelse for at det er en bekymring for at HC plasser med ubegrenset tid vil kunne brukes til andre formål enn kurs ved FFO. På bakgrunn av dette ønsker KRPF å be Bergen kommune enten fjerne tidsbegrensningen på disse parkeringsplassene eller gjøre den lengre, fire eller fem timer. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Harald Berge Breistein - leder Ragnhild Hvoslef Krüger - seniorrådgiver/rådssekretariatet Dokumentet er godkjent elektronisk. Kopi: 1 Funksjonshemmedes fellesorganisasjon "
}