{
  "dokument_id": "21f4981d-4ab3-5ab1-8018-54d10f34635f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 02042024, Sak 118/24, Folkevalgtopplæring 2023 – 2027. Oppfølging av handlingsplanen. Program for lederopplæring og nedsettelse av arbeidsutvalg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10182225/Innstilling-vedtak-Folkevalgtopplaeringsprogrammet-for-politiske-ledere-og-heltidspolitikere",
  "tekst": "Folkevalgtopplæringsprogrammet for politiske ledere og heltidspolitikere Forretningsutvalget behandlet saken i møtet 02.04.2024 sak 118/24 og fattet følgende vedtak: 1. Forretningsutvalget gir sin tilslutning til gjennomføring av lederopplæring og parlamentarismedag fredag 14. juni i Bergen, med rammer som skissert i denne saken. 2. Forretningsutvalget oppretter et arbeidsutvalg iht kommuneloven § 5-7 som skal ha som formål å detaljere og fastsette endelig program for ledersamling i juni og fellessamling for bystyrets medlemmer høsten 2024. 3. Som medlem i politisk arbeidsutvalg velges Chris Jørgen Knudsen Rødland (H), Even Sørland (A), Ann Jorun Hillersøy (INP) og Mailiss Solheim-Åkerblom (R) Forretningsutvalgets behandling Bystyredirektøren orienterte om sakens innhold. Følgende representanter tok ordet: Kjersti Pettersen (H), Thomas Flesland (SP). Thomas Flesland (SP) fremsatte på vegne av samtlige partier forslag om at følgende representanter inngår i politisk arbeidsutvalg, jf. vedtakspunkt 3: Chris Jørgen Knudsen Rødland (H), Even Sørland (A), Ann Jorun Hillersøy (INP), Mailiss Solheim-Åkerblom (R). Votering Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: 1. Forretningsutvalget gir sin tilslutning til gjennomføring av lederopplæring og parlamentarismedag fredag 14. juni i Bergen, med rammer som skissert i denne saken. 2. Forretningsutvalget oppretter et arbeidsutvalg iht kommuneloven § 5-7 som skal ha som formål å detaljere og fastsette endelig program for ledersamling i juni og fellessamling for bystyrets medlemmer høsten 2024. 3. Som medlem i politisk arbeidsutvalg velges....... "
}