{
  "dokument_id": "599cbfc7-3c01-5f4c-babc-760128d831a3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.3.07 Bo- og tjenesteavtale",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009564/Vedlegg-1-3-07-Bo-og-tjenesteavtale",
  "tekst": "BERGEN KOMMUNE ________ BJØRNSONSGATE BOTILTAK ETAT FOR SOSIALE TJENESTER BO- OG TJENESTEAVTALE Bergen kommune tilbyr i Bjørnsonsgate botiltak hybler med tilknyttede tjenester. For å kunne få disponere hybel i Bjørnsonsgate botiltak må man inngå samarbeidsavtale om bo-oppfølging. Ved vesentlige brudd på bestemmelsene i samarbeidsavtalen eller gjeldene husordensregler, kan Bergen kommune beslutte at dette bo–og tjenestetilbudet skal opphøre med øyeblikkelig virkning. Navn: Personnummer: gis herved et bo -og tjenestetilbud ved Bjørnsonsgate 4, knyttet til Hybel nr: Innflyttingsdato: Avtalen kan av hver av partene sies opp med en måneds varsel. 1. Det utarbeides en individuell samarbeidsavtale som beskriver de tjenestene beboer har behov for og det personalet skal yte. Beboer er pliktig til å ta imot oppfølging av personalet i henhold til samarbeidsavtalen. 2. Trusler og utøvelse av vold kan medføre øyeblikkelig bortvisning og/eller avvikling av avtalen. 3. Beboer forpliktes til å betale en egenandel på kr. 5609,- pr. mnd for tilbudet, inkludert strøm. Bergen kommune kan regulere beløpet med en måneds varsel. Beboer gir Bergen kommune fullmakt til automatisk å trekke dette beløpet i de offentlige økonomiske ytelser som vedkommende til enhver tid mottar (Fullmakt gis i eget skjema). 4. Beboer får utlevert nøkkelkort til sin tildelte hybel. Tapt nøkkelkort kan erstattes med en egenandel på kr. 50. Det er ikke tillatt å låne bort utlevert nøkkelkort. 5. Personalet har nøkkelkort til beboers hybel, og kan låse seg inn på hybel ved HMS-runder, i henhold til samarbeidsavtale, for å håndheve husordensregler, og i tillegg hvis det foreligger annen saklig grunn. 6. Beboer må selv tegne innboforsikring som dekker tap og skade på beboers eiendeler. 7. Bergen kommune har ikke ansvar for gjensatte eiendeler etter utflytting. 8. Det er ikke anledning til å ta opp et annet husstandsmedlem i boligen i Bjørnsonsgate botiltak. 9. Ved ødeleggelser/hærverk på egen hybel og fellesarealer vil beboer kunne bli økonomisk erstatningspliktig og det kan få følger for boforholdet. 10. Ganger/fellesarealer er videoovervåket for beboere og ansattes sikkerhet. Sted og dato: Avtalen er lest, gjennomgått og godkjent. _________________________ _________________________ Beboer Ansatt BBT "
}