{
  "dokument_id": "2fc6374b-c497-5429-9bce-dde16e773b39",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 29102024, Sak 48/24, Fana, Gnr.13, Bnr.366 m. fl., Paradis S2 og S3, Reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11588351/Innstilling-vedtak-Fana-Gnr-13-Bnr-366-m-fl-Paradis-S2-og-S3-Reguleringsplan",
  "tekst": "Fana, Gnr.13, Bnr.366 m. fl., Paradis S2 og S3, Reguleringsplan Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 29.10.2024 sak 48/24 og fattet følgende vedtak: Denne plansaken berører kjernen i spørsmålet om hva som egentlig er sentrum på Paradis, og hvordan dette skal utvikles videre nå når bydelen gjennomgår en total transformasjon i form av en kraftig fortetting. Omfanget av de vedtatte overordnede planene har medført at det opprinnelige veinettet nå blir erstattet av en mye mer omfattende infrastruktur som mest av alt fremstår som en stor trafikkmaskin, og medfører store, ubenyttede grå arealer mellom veien og området sør for planområdet. Rådet ser at det er arbeidet systematisk og grundig med dette planforslaget både når det gjelder temaet byform og hvordan man arbeider med nye typologier og formsvar, samt hvordan planforslaget arbeider med overgangen fra en fortettet sentrumsbebyggelse til de eksisterende villabebyggelsen som ligger nord i planområdet. RBA har tilbakemeldinger på følgende tema: Uteoppholdsareal Illustrasjon av nytt torg mot sør Planforslaget viser et nytt torg mot sør som er plassert der de to karakteristiske butikkbyggene ligger i dag. Dette kan bli et attraktivt uterom, men Rådet stiller litt undrende til den geometriske utformingen av det nye plassrommet der torget ikke er parallelt med veien, og samtidig ikke er så tydelig definert og dermed «sklir litt ut» i veien mot øst. Plassen smalner av der solforholdene er best. Den konkrete utformingen av dette sentrale stedt i bydelen gjør at Rådet er noe usikre på om forslagsstillerne forstår den nye urbane situasjonen som har oppstått som en følge av trafikk-omleggingen. I forslaget er det brukt uttrykket «nytt sentrum på Paradis» og «et nytt torg». Begge funksjoner uttrykker en form for «samling». Utformingen av plassen uttrykker ikke dette. Den er delt opp i små soner med grønt, busker og trær. Dersom dette skal være «sentrum for en lokal bydel», må det være en fysisk eller «mental» samling i dette rommet. Dette gjelder både organisatorisk, geometrisk og solmessig. Slik torget fremstår nå med sine oppdelte flater må dette bearbeides. Illustrasjon av hjørnet av bebyggelsen mot Storetveitvegen. Hjørnet på det nye kvartalet nå blir liggende svært eksponert, og får en tydelig rolle i bysituasjonen, uten at dette reflekteres i utformingen. Med et gatehjørne som er ekstremt 2 urbant som er eksponert i denne situasjonen har man ved å stenge kvartalet på hjørnet blokkert mulighetene for å koble seg på det urbane gatenettet. Dette representerer et stort ubenyttet potensial der det kunne vært introdusert en trappeforbindelse mot hjørnet, som i planforslaget fremstår som avvisende og stengt for de passerende på gateplan. RBA er derfor kritiske til utformingen av det sentrale plassrommet samt gatehjørnet mot krysset, og er usikre på om forslagsstiller forstår den urbane situasjonen med gatehjørnet som er ekstremt urbant som er eksponert i denne situasjonen. Man har blokkert med dagens hjørne et ubenyttet potensiale nedtrapping mot hjørnet, og dermed stengt forbindelsen til det omliggende gatenettet. Her bør det legge inn en trappeforbindelse som knytter hjørnet til gårdsrommet over. Bebyggelse Rådet ser at det er arbeidet bevisst med utforming av bebyggelsen både når det gjelder nedskalering av volumenenes målestokk mot gate med formmessige virkemidler som skrå takflater mot gate. Her har formingsveilederen hatt en god effekt. Det er også positivt at det vises varige materialer som mur og tegl på perspektiv, og dette bør derfor fremgå av bestemmelsene at det benyttes murverk og ikke teglfliser. Når det gjelder skala, er det gjort noen valg i utforming av volumene i området som gjør at kontrasten i målestokk fra bebyggelsen i KBA2 (volum på 6 etasjer mot gårdsrom) mot bebyggelsen i BK2 og BK3 (volum på 2 etasjer) vil oppleves som ekstra stor fra gårdsrommet. Dette også siden fasadene på KBA2 avsluttes med flatt tak. Området KB1 er i plan oppgitt med en utnyttelse på 309%, noe som gjenspeiles i bebyggelsen som etter Rådets mening er for stor, og bør reduseres betydelig. Det er positivt at man har søkt å tilpasse bebyggelsen i høyde og takform, men den fremstår likevel som for massiv sammenlignet med den omliggende bebyggelsen den skal tilpasse seg til. 3 Illustrasjon av av bebyggelsen i KB1 Illustrasjon av bebyggelsen i KB1 4 Konklusjon: Rådet ser at det er arbeidet bevisst med utforming av bebyggelsen både når det gjelder utforming og nedskalering av volumenenes målestokk mot gate med formmessige virkemidler som skrå takflater mot gate. Her har formingsveilederen hatt en god effekt. Det er også positivt at det vises varige materialer som mur og tegl på perspektiv, og dette bør derfor fremgå av bestemmelsene at det benyttes murverk og ikke teglfliser. Rådet oppfordrer til at planforslaget bearbeides videre mot 2. gangs behandling med vekt på følgende: • En skalareduksjon av bebyggelsen mot Storetveitvegen i vest til maksimalt 4 etasjer på grunn av dennes samlede lengde. • En utforming av de nye byrommene som i større grad forholder seg til gatens geometri mot Sandbrekkevegen • En reduksjon i utnyttelsesgrad for området BK1 for i større grad å gjenspeile i bebyggelsen den eksisterende villabebyggelsen i nord. • En bearbeiding av kvartalets hjørne mot Storetveitvegen, som i planforslaget fremstår som avvisende og stengt for de passerende på gateplan i form av en trappeforbindelse for å realisere stort ubenyttet potensial for kontakt med gårdsrommet. • En videre bearbeiding av snittet gjennom bebyggelsen mellom gårdsrom og Storetveitvegen i sør ved en inntrekning av de øverste etasjene for å minske kontrasten i målestokk mot bebyggelsen bak som i planforslaget fremstår som stor 5 "
}