{
  "dokument_id": "d6b948ea-92e2-5694-a022-42c26306d6a2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Retningslinjer og kriterier for tilskuddsordninger innen kunst- og kulturområdet i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11330194/Framstilling-Retningslinjer-og-kriterier-for-tilskuddsordninger-innen-kunst-og-kulturomradet-i-Bergen-kommune",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/158708-1 Retningslinjer og kriterier for tilskuddsordninger innen kunst- og kulturområdet i Bergen kommune Hva saken gjelder: Byrådet har i sitt budsjettforslag for 2025 foreslått større endringer i tilskuddene til kunst- og kulturfeltet i Bergen kommune. Bystyret vedtok disse i sitt møte 17. desember 2024. Byrådet legger her frem sak om revidering av retningslinjer og kriterier for tilskuddsordningene innen kunst- og kulturområdet. Ordningene gjelder feltene profesjonell kunst og kultur, amatørkultur og frivillighet, museer, kulturvern, kulturbygg og fartøy. Saksfremstillingen viser en oversikt over alle ordningene innen kunst og kultur med formål, retningslinjer og prosedyrer. Tilskuddsordningene innen kunst og kultur skal legge gode rammer for kunst- og kulturproduksjon og formidling innen alle sjangere. Kriteriene skal bygge på Bergen kommunes politikk på feltet, og fremme fagplaner og tiltak. Tilskuddsordningene følger kalenderåret og endringene beskrevet i saken vil virke fra 1.1.2025. Under redegjøres det for de største endringene i strukturen på de ulike fagområdene. Profesjonell kunst og kultur Antall tilskuddsordninger for det profesjonelle kunst- og kulturfeltet reduseres fra 18 tilskuddsordninger til 8 ordninger. Ordningene for prosjekttilskudd for ulike kunstfelt videreføres, mens de tverrgående tilskuddsordningene til særskilte formål avsluttes. Dette omfatter ordningene Internasjonal kunst- og kulturutveksling, Internasjonal kunst- og kulturutveksling – Rask respons, Kunstformidling for barn og unge, Kritikk og teoriutvikling, Kunst og næring, Ymse kunstformål og Kulturlos, samt Gjestekunstnerleilighet i Berlin. Formålene for de tverrgående ordningene ivaretas ved at man åpner for dette i retningslinjene for prosjektordningene for musikk, visuell kunst, scenekunst, tverrfaglig, kulturnæring og litteratur og tidsskrift. Ordningen Gjestekunstnerleilighet i Berlin avsluttes. Prosjektordningene for design, graffiti/gatekunst og elektronisk kunst avsluttes, og fagfeltene ivaretas over andre ordninger. Stipendordningene for arbeids-, kultur- og etableringsstipend videreføres. Amatørkultur og frivillighet Det gjøres større omlegginger av tilskuddsordningene på amatørkulturfeltet, der en rekke tidligere ordninger primært samles i to hovedordninger for feltet. Det vil være én hovedordning for prosjekt og arrangement og én hovedordning for driftstilskudd. Ordningen for prosjekt og arrangement er i praksis er videreføring av ordningen Amatørkultur og frivillighet – tilskudd til prosjekt, arrangement og drift, men der driftstilskudd nå skilles ut og henvises til egen ordning. Ordningen for driftstilskudd vil i tillegg inkludere de tidligere 1 ordningene for tilskudd til kor, korps og orkester, samt ordningen Kultur- og fritidsorganisasjoner for barn, unge og studenter. Samtlige aktører som søker tilskudd hos kommunen på amatørkulturfeltet, vil være ivaretatt i den nye strukturen. Ordningene Husleierefusjon i Grieghallen, Kultur- og fritidsaktiviteter for mennesker med utviklingshemming og Buekorps videreføres som egne ordninger. Museer, kulturvern og kulturbygg Tilskuddsordningene Museer – formidling og kunnskapsproduksjon og Samlingsgjennomgang for museer videreføres ikke. Tilskuddsordningen for vedlikehold av ikke-kommunale museumsbygg og ordningen for ikke-kommunale kulturbygg slås sammen til én ordning. Større endringer av prinsipiell karakter i retningslinjer og kriterier for tilskudd skal avgjøres av bystyret. For å kunne utøve en effektiv saksbehandling og forvaltning av tilskuddsordningene på kulturområdet, ser man det som hensiktsmessig å delegere myndigheten til å forestå mindre endringer av ikke-prinsipiell karakter til byrådet. Økonomiske konsekvenser: Ingen økonomiske konsekvenser utover vedtatt Handlings- og økonomiplan. Byrådets vurdering og anbefaling/konklusjon: Bergen preges av et bredt, sammensatt og vitalt kulturtilbud. Dette er muliggjort gjennom velfungerende og forutsigbare tilskuddsordninger og en god dialog mellom kulturaktørene og kommunen. Den totale forvaltningen av tilskudd skal bidra til at alle bergensere får et kulturtilbud av høy kvalitet i alle deler av Bergen. Tilskuddsordningene skal være til støtte for det frie kunstfeltet i byen, og sikre nye initiativ og tilvekst til feltene. Basert på tilskuddsordningene som er videreført i innstillingen til Handlings- og økonomiplan 2025 anbefaler byrådet de retningslinjer som fremkommer i denne saken. Over de tverrgående tilskuddsordningene for det profesjonelle kunst- og kulturfeltet som ikke er videreført i HØP 2025 har man kunnet søke støtte til formål som kunstformidling for målgruppen barn og unge, prosjekter innen kritikk og teoriutvikling som bidrar til at kunsten får en plass i den offentlige samtalen, internasjonalt orienterte prosjekter som bidrar til å videreutvikle og løfte kvaliteten på kunstfeltet i byen, og kulturnæringsprosjekter som bidrar til profesjonalisering og bransjeutvikling. Dette er viktige formål for en fortsatt utvikling av kulturbyen, og byrådet foreslår at det i retningslinjene åpnes for at aktørene fortsatt kan søke til disse formålene over prosjektordningene for musikk, visuell kunst, scenekunst, tverrfaglig og litteratur og tidsskrift. I Bergen kommunes Kulturstrategi 2015-2025 er kommunikasjon ett av satsingsområdene. En av strategiene som skal styrke og stimulere til økt kommunikasjon og samhandling er følgende: «Sikre god kommunikasjon mellom kommune og kunst- og kulturlivet preget av åpenhet, fleksibilitet, enkle søknads- og rapporteringsrutiner og lett tilgjengelig informasjon». For å redusere antall tilskuddsordninger og forenkle søknadsprosessen anbefaler byrådet å slå sammen og samordne tilskuddsordninger innen amatørkultur, frivillighet og kulturbygg. For å forenkle søknadsrutinene anbefaler byrådet samtidig å fjerne spørsmål knyttet til deltakelse og mangfold i søknadsskjema for de søkbare tilskuddsordningene. Dette gjelder spørsmål om søkeres minoritetsbakgrunn og funksjonsnedsettelser, samt kjønnsfordeling blant søkerne. Disse er ikke relevant for saksbehandling av søknadene, men har vært innført for å samle statistikk og følge utviklingen på kunst – og kulturfeltet over tid. 2 Begrunnelse for framleggelse til bystyret: Reglement for bystyret og utvalgene 2023 – 2027 pkt 5.8.5 Retningslinjer og kriterier for tilskuddsordninger. Bystyret vedtar i første kvartal året etter kommunevalg retningslinjer og kriterier for tilskuddsordninger til lag, organisasjoner og privatpersoner. Av dette følger at retningslinjer og kriterier for nye tilskuddsordninger, og endringer i eksisterende ordninger skal vedtas av bystyret. Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar retningslinjer og kriterier for tilskuddsordninger innen kunst- og kultur slik disse fremkommer i saken. 2. Bystyret vedtar søknadsfrister for ordningene slik disse fremkommer i saken. 3. Byrådet gis myndighet til å gjøre mindre endringer av ikke-prinsipiell karakter i retningslinjene for de ulike ordningene. Dato: 18. desember 2024 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. 3 Saksframstilling: I saksfremstillingen gjennomgås alle tilskuddsordninger innen kunst- og kulturfeltet i Bergen kommune. Her defineres formål, retningslinjer og saksbehandlingsprosedyrer for den enkelte tilskuddsordning. Saksframstillingen har følgende inndeling: A. Oversikt over tilskuddsordninger på kunst- og kulturområdet B. Felles retningslinjer og prosedyrer for alle tilskudd til kunst og kultur C. Retningslinjer og prosedyrer innen det profesjonelle kunst- og kulturfeltet D. Retningslinjer og prosedyrer innen amatørkultur og frivillighet E. Retningslinjer og prosedyrer innen museumsfeltet og frivillig kulturvern. F. Tilskudd over egen linje i bybudsjettet Tilskuddsordningene er forankret i en rekke planer vedtatt av bystyret: Kunstplan for det profesjonelle feltet 2018-2027, Amatørkulturplanen 2018-2027, Kulturarenaplanen 2019-2030, Kunstformidlingsplan for barn og unge 2020-2025, Kulturstrategi for Bergen kommune 2015-2025, Kulturplan for mennesker med utviklingshemming 2023-2027, Plan for frivillighet i Bergen 2022-2025, Kulturstrategi for ungdom 2022-2026, Kulturstrategi for eldre 2021-2026, Plan for museer og frivillig kulturvern 2022-2031 og Plan for deltagelse og mangfold i kunst- og kulturfeltet i Bergen 2021-2030. Fullmakter på kulturfeltet: Forvaltning av tilskudd følger kommunens delegasjonsreglement. Byråden for næring, kultur og idrett er gitt fagfullmakter på kulturområdet og ved tildeling av tilskudd. Kommunaldirektør er delegert fullmakter tilsvarende byråden når det gjelder tilskuddsforvaltning, med unntak av tildeling av stipend og priser som forestås av byråden selv. Seksjonssjef for seksjon for kunst og kulturutvikling er delegert fullmakt til å innvilge enkeltsøknader om tilskudd inntil kr. 0,1 mill. Beløp over kr. 0,1 mill. avgjøres av kommunaldirektør. Saker som gjelder tilskudd av mer prinsipiell karakter avgjøres av byråden. Bystyrets enekompetanse: Bystyret vedtar i første kvartal året etter kommunevalg retningslinjer og kriterier for tilskuddsordninger til lag og organisasjoner. A. OVERSIKT OVER TILSKUDDSORDNINGER PÅ KUNST- OG KULTUROMRÅDET Oversikten viser samtlige tilskuddsordninger på kunst- og kulturområdet fra 2025, med søknadsfrist for ordningene. Profesjonell kunst og kultur Søknadsfrist Arrangement - profesjonelle Løpende Musikk - profesjonelle 1. februar og 1. september Scenekunst - profesjonelle 1. februar og 1. september Tverrfaglig - profesjonelle 1. februar og 1. september Visuell kunst - profesjonelle 1. februar og 1. september Litteratur og tidsskrift - profesjonelle 1. februar og 1. september Kulturnæring - profesjonelle 1. februar og 1. september Arbeids-, kultur- og etableringsstipend 1. juni Amatørkultur og frivillighet Søknadsfrist Prosjekt og arrangement - amatørkultur og frivillighet Løpende 4 Kultur- og fritidsaktiviteter for mennesker med utviklingshemming 20. mars Driftstilskudd - amatørkultur og frivillighet 20. mars Buekorps 20. mars Vårsemesteret: 1. november året Husleierefusjon i Grieghallen før/Høstsemesteret: 1. mai Museer, kulturvern, kulturbygg og fartøy Søknadsfrist Vedlikehold av ikke-kommunale museums- og kulturbygg 1. mars Frivillig kulturvern 20. mars og 1. september Sikring og istandsettelse av fredede eller vernede fartøy 20. mars B. FELLES RETNINGSLINJER OG PROSEDYRER FOR TILSKUDD TIL KUNST OG KULTUR Følgende retningslinjer og prosedyrer skal gjelde alle tilskuddsordninger som omtales i denne saken. Enkelte tillegg og særavtaler spesifiseres i omtalen av den enkelte tilskuddsordning: I vurdering av søknaden vil det inngå både et kunst- eller kulturfaglig, og et kulturpolitisk element. Det er viktig at tiltaket fremstår som realistisk, kunstnerisk/kulturelt relevant og av høy kvalitet. I den samlede vurderingen av de innkomne søknadene legges det vekt på at ordningen skal ivareta et mangfold av uttrykk og sjangre. Det legges vekt på at ordningen kommer både etablerte og nye aktører til gode og at tilskudd tilfaller et bredt mangfold av aktører. Ordningen skal bidra til at kunst og kultur blir tilgjengelig for et mangfoldig publikum med ulik bakgrunn. Kulturpolitiske prioriteringer Den kulturpolitiske vurderingen gjøres i henhold til kommunens vedtatte planer og strategier. Oversikt over Bergen kommunes planer og strategier. SLIK SØKER DU TILSKUDD: Krav til søknaden Søknadskjemaet må inneholde alle obligatoriske opplysninger, og eventuelle vedlegg skal utfylle og dokumentere søknaden. Ufullstendige søknader, og søknader som faller utenfor retningslinjene for ordningen, vil bli avvist. Søknaden kan også bli avvist dersom søker har unnlatt å rapportere for tidligere tilskudd. Søker må bo eller ha sitt hovedvirke i Bergen kommune. Budsjettet må ha både inntekts- og kostnadsside, og skal være i balanse. Alle inntektskilder skal synliggjøres, og det er et krav at det opplyses hvem det ellers søkes tilskudd fra. Budsjettet danner utgangspunkt for regnskapet som skal sendes inn ved eventuell tildeling. Det bevilges ikke tilskudd, og det kan ikke søkes tilskudd, til samme prosjekt i samme prosjektfase fra flere tilskuddsordninger i Bergen kommune. Det kan ikke søkes tilskudd til avsluttede prosjekter. Personvern Søknader om tilskudd er offentlige dokumenter. Dette gjelder også vedlegg til søknaden. Ikke skriv personsensitiv informasjon i søknaden. Eventuelle sensitive opplysninger kan bes 5 unntatt offentligheten. Dette må begrunnes av søker. Informasjon om personopplysninger som behandles ved søknaden finner du her: Personvernopplysninger. Se også Personvernerklæring for Bergen kommune. Saksbehandlingsprosedyre Søknadene saksbehandles av Seksjon for kunst- og kulturutvikling, og tildeling av tilskudd er basert på overordnete retningslinjer gitt av bystyret. Forvaltningslovens regler for saksbehandling ligger til grunn. I tillegg har Bergen bystyre vedtatt ytterligere saksbehandlingsregler og meroffentlighet. Søknader behandles i tråd med gjeldende politikk for Bergen kommune. Søkere har i henhold til forvaltningsloven §18, jf. §19 rett til innsyn i sakens dokumenter, og kan også be om begrunnelse for vedtak. Klagemulighet Du kan be om begrunnelse for vedtaket fra saksbehandler. Klagefrist er i henhold til forvaltningsloven §29 tre uker fra vedtaket eller begrunnelsen for vedtaket er mottatt. Du kan klage på vedtaket. Klagen må begrunnes, og den bør forholde seg til retningslinjene som gjelder for tilskuddsordningen og til begrunnelsen for vedtaket. Nærmere informasjon om klageadgang finnes i kommunens svarbrev. DERSOM DU FÅR TILSKUDD: Synliggjøring Det skal gjøres kjent at prosjektet er støttet av Bergen kommune. Ved promotering av prosjektet på plakater, i programhefter, i sosiale medier og i annet kommunikasjonsmateriell kan støtten fra Bergen kommune synliggjøres med tekst eller logo. Dokumentasjon av dette skal vedlegges rapporten. Kommunens logo kan lastes ned her. Ledsagerbevis Ved offentlige kultur- og fritidsarrangement der Bergen kommune er en betydelig tilskuddsgiver stilles det krav om ordning med ledsagerbevis, og at dette kommuniseres tydelig fra arrangør. Endringer i prosjektet Prosjektet skal gjennomføres i tråd med opplysninger gitt i søknaden. Vesentlige endringer i prosjektet, herunder budsjett, må meldes skriftlig til saksbehandler for vurdering og godkjenning. Dersom prosjektet blir utsatt må det søkes skriftlig om ny frist for rapportering. Tilbakebetaling Dersom prosjektet blir avlyst, utsatt eller vesentlig endret kan hele eller deler av tilskuddet kreves tilbakebetalt. Beløpet vil bli innkrevd gjennom varsel og faktura fra Bergen kommune, og vil komme andre prosjekter til gode. Hvis søker gir uriktige opplysninger, skal det som hovedregel nektes rett til videre tilskudd. Når tilskudd er utbetalt på feil grunnlag (som feil i søknaden eller manglende rapportering), skal tilskuddet betales tilbake til Bergen kommune. Rapportering Etter gjennomføring skal det sendes inn rapport og regnskap som vil bli lagt til grunn for eventuelle senere bevilgninger. Regnskapet skal vise hvordan tilskuddet er brukt, og skal sammenstilles med det innsendte budsjettet. Avvik på mer enn 15 % mellom regnskapet og budsjettet som lå til grunn for tilskuddet skal kommenteres. Rapportskjema finnes i tilskuddsportalen under «Oppgaver». I tilfelle prosjektet ikke blir gjennomført, skal det likevel leveres rapport i tilskuddsportalen. Nye søknader vil ikke bli 6 behandlet dersom søker ikke har rapportert for tidligere tilskudd innen angitt frist. Retningslinjer for økonomiforvaltning og kontroll for mottakere av generelle tilskudd fra Bergen kommune. C. RETNINGSLINJER OG PROSEDYRER INNEN DET PROFESJONELLE KUNST- OG KULTURFELTET Følgende retningslinjer og prosedyrer skal gjelde for den enkelte tilskuddsordning innen kunst- og kulturfeltet. Tilskuddsordningene for profesjonelle kunst- og kulturtiltak har som formål å sikre Bergen en bred kunstnerisk produksjon og formidling. Bergen kommune ønsker å bidra til å videreutvikle Bergen som en by for profesjonell kunst- og kulturvirksomhet av høy kvalitet. Bystyret stiller derfor årlig midler til disposisjon for prosjekt- og driftstilskudd, kunst- og kulturstipender, arrangementstilskudd og tilskudd til internasjonal utveksling. Tilskudd kan søkes av kunstnere og kulturarbeidere, sammenslutninger, foretak, organisasjoner og institusjoner som virker profesjonelt innen kunst- og kulturfeltet i Bergen kommune, og/eller er bosatt i Bergen. Det kan normalt ikke gis tilskudd til personer i et fulltids utdanningsforløp eller til utdanningsinstitusjoner. Prosjekter som har et tilstrekkelig potensial for inntjening på egen hånd, vil ikke bli prioritert. 1) Arrangement – profesjonelle Beskrivelse av tilskuddsordning Tilskuddsordningen skal sikre publikum i Bergen et bredt og profesjonelt kunst- og kulturtilbud av høy kvalitet. Ordningen omfatter arrangement innenfor alle kunstarter. Det er et krav at arrangementet er åpent for publikum og har billettsalg. Arrangementer i regi av frivillig kulturliv eller som gjelder amatørkultur må søke ordningen Prosjekt og arrangement – amatørkultur og frivillighet. Søknadsfrist og behandlingstid – når får du svar? Det må søkes minimum 4 uker før arrangementet finner sted. Søknadsfristen må overholdes. Søknader behandles fortløpende, og det kan som hovedregel ventes svar innen 3 uker. Tilskuddsramme – hvor mye kan du få i støtte? Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Et enkeltarrangement kan motta maksimalt kr. 15 000,- i tilskudd. For arrangementsrekker og mindre festivaler er maksimalt tilskuddsbeløp kr. 75 000,-. Samme arrangør kan ikke motta mer enn kr. 75 000,- årlig fra denne tilskuddsordningen. Tilskudd fra Bergen kommune kan dekke inntil 1/3 av totalbudsjettet for arrangementet. Størrelsen på innvilget tilskuddsbeløp vil fastsettes utfra totalrammene for tilskuddsordningen samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Eventuelt tilskudd kan være lavere enn omsøkt beløp. Hva kan det søkes støtte til? Det gis tilskudd til gjennomføring av profesjonelle kulturarrangement med varierte målgrupper, så som konserter, forestillinger, opplesninger, utstillinger og annet. Det kan også gis tilskudd til arrangementsrekker og mindre festivaler med konkret program. Tilskudd kan 7 gå til leie av lokale, honorarer, reiser, teknikk, markedsføring og lignende. Det er et krav at arrangementet har eget budsjett og regnskapsførte billettinntekter. Hva kan det ikke søkes støtte til? Det gis ikke tilskudd til prosjektutvikling, øving og forberedende produksjon. Gratis arrangementer kan ikke søke støtte fra denne ordningen. Hvem kan søke? Kunstnere, kulturarbeidere, arrangører og andre innen det profesjonelle kunst- og kulturfeltet. Søkere må ha bosted, kontor eller ha sitt hovedvirke i Bergen kommune. Statlig finansierte utdanningsinstitusjoner, studentorganisasjoner og studenter kan ikke søke tilskudd fra denne ordningen. Organisasjoner og foretak som mottar mer enn kr. 500 000,- i årlig tilskudd fra Bergen kommune kan ikke søke arrangementstilskudd. Kriterier for tildeling Ved vurdering av søknaden vektlegges: • Søker og utøvers faglige kvalifikasjoner og nivå • Prosjektets kvalitet, innhold og egenart • Arrangementets særpreg og bidrag til byens øvrige kulturtilbud • Balansert og realistisk budsjett • Plan for markedsføring og formidling av arrangementet • Gjennomføringsevne • Gjeldende kulturpolitiske retningslinjer og prioriteringer i Bergen kommune 2) Musikk – profesjonelle Beskrivelse av tilskuddsordning Tilskuddsordningen for musikk skal bidra til å gjøre musikkbyen Bergen til et nasjonalt og internasjonalt kraftsentrum, som tilbyr musikere og komponister attraktive vilkår for kunstnerisk utvikling, produksjon og formidling. Ordningen favner alle musikkformer og sjangrer. Tilskuddsordningen for musikk omfatter: • prosjektstøtte • driftsstøtte • produksjons-/formidlingslokaler Søknadsfrist og behandlingstid – når får du svar? Det er to årlige søknadsfrister: 1. februar og 1. september. Søknadsfristen må overholdes. Ved første søknadsfrist fordeles rundt 70 % av tilskuddsmidlene. Resterende beløp tildeles ved andre søknadsfrist. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Tilskuddsramme – hvor mye kan du få i støtte? Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Størrelsen på innvilget tilskuddsbeløp vil fastsettes utfra totalrammene for tilskuddsordningen samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Et prosjekt vil ikke kunne fullfinansieres av Bergen kommune. Eventuelt tilskudd kan være lavere enn omsøkt beløp og overstiger som hovedregel ikke 1/3 av totalbudsjettet. Oversikt over tidligere tildelinger. 8 Hvem kan søke? Tilskudd kan gis til profesjonelle skapende eller utøvende kunstnere samt institusjoner, organisasjoner, produsenter og foretak. Både enkeltpersoner og grupper/ensembler kan søke. Søkere må ha deltagere som er aktive kunstnere eller kulturarbeidere med relevant utdanning, kompetanse og/eller kunstnerisk praksis. Søkere må ha bosted, kontor eller ha sitt hovedvirke i Bergen kommune. Statlig finansierte utdanningsinstitusjoner og personer under fulltidsutdanning kan normalt ikke søke tilskudd fra denne ordningen. Ordningen retter seg mot det frie feltet. Ved søknader fra virksomheter som mottar årlig driftstilskudd over egen linje i bybudsjettet vil det bli lagt vekt på om tiltaket fremmer utviklingen av musikkfeltet, om tiltaket ligger utenfor virksomhetens kjerneoppgaver, samt nivået på virksomhetens årlige driftstilskudd. Hva kan du få støtte til? Det kan søkes støtte til kunstfaglige prosjekter innenfor musikkfeltet. Eksempelvis: • Innspillinger og utgivelser innen alle musikkformer og sjangre • Turnéer og konserter - lokale, nasjonale og internasjonale • Bestillingsverk • Komposisjoner med konkrete planer for fremføring og/eller innspilling • Workshops, mesterklasser, låtskrivercamper og mentorprogrammer • Gjestekunstneropphold • Kritikk og teoriutvikling • Seminarer, konferanser og festivaler Det er også mulig å søke driftsstøtte til musikkselskaper, ensembler, studiofellesskaper og produksjons-/formidlingslokaler. Kriterier for tildeling Ved vurdering av søknaden vektlegges: • Faglige kvalifikasjoner og kompetanse • Kunstnerisk nivå, kunstnerisk målsetting og fremtidig potensiale • Egenart og evne til nyskaping, herunder bruk av nye uttrykksformer • Prosjektets relevans/betydning for musikkfeltet i Bergen • Balansert budsjett og gjennomtenkte planer for markedsføring • Annen finansiering • Gjennomføringsevne • Gjeldende kulturpolitiske prioriteringer i Bergen kommune 3) Scenekunst – profesjonelle Beskrivelse av tilskuddsordning Tilskuddsordningen for scenekunst skal bidra til å styrke det frie scenekunstfeltet i Bergen gjennom tilskudd til utvikling, produksjon og formidling av profesjonell scenekunst. Tilskuddsordningen for scenekunst omfatter: • prosjektstøtte • driftsstøtte • produksjons-/formidlingslokaler Det er også mulig å søke midler til forprosjekt til utvikling av kunstnerisk konsept eller idé, før man senere søker om produksjonsstøtte. 9 Søknadsfrist og behandlingstid – når får du svar? Det er to årlige søknadsfrister: 1. februar og 1. september. Søknadsfristen må overholdes. Ved første søknadsfrist fordeles rundt 70 % av tilskuddsmidlene. Resterende beløp tildeles ved andre søknadsfrist. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Tilskuddsramme – hvor mye kan du få i støtte? Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Størrelsen på innvilget tilskuddsbeløp vil fastsettes utfra totalrammene for tilskuddsordningen samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Et prosjekt vil ikke kunne fullfinansieres av Bergen kommune. Eventuelt tilskudd kan være lavere enn omsøkt beløp og overstiger som hovedregel ikke 1/3 av totalbudsjettet. Oversikt over tidligere tildelinger. Hvem kan søke? Tilskudd kan gis til profesjonelle skapende eller utøvende scenekunstnere samt institusjoner, organisasjoner eller produsenter. Både enkeltpersoner og grupper/ensembler kan søke. Søkere må ha deltagere som er aktive scenekunstnere med relevant utdanning eller kompetanse, eller som kan vise til relevant kunstnerisk praksis. Søkere må ha bosted, kontor eller ha sitt hovedvirke i Bergen kommune. Statlig finansierte utdanningsinstitusjoner og personer under fulltidsutdanning kan normalt ikke søke tilskudd fra denne ordningen. Ordningen retter seg mot det frie feltet. Ved søknader fra virksomheter som mottar årlig driftstilskudd over egen linje i bybudsjettet vil det bli lagt vekt på om tiltaket fremmer utviklingen av scenekunstfeltet, om tiltaket ligger utenfor virksomhetens kjerneoppgaver, samt nivået på virksomhetens årlige driftstilskudd. Hva kan du få støtte til? Det kan søkes støtte til kunstfaglige prosjekter innfor scenekunstfeltet. Eksempelvis: • Utvikling og produksjon av scenekunstprosjekter – forestillinger, performance, work in progress-visninger, iscenesatte lesninger av ny dramatikk • Turnéer og enkeltforestillinger - lokale, nasjonale og internasjonale • Gjestekunstneropphold • Kritikk og teoriutvikling • Workshops, verksted, mesterklasser, mentorprogrammer • Seminarer og konferanser Det kan også søkes om driftsstøtte til visningssteder, produksjonslokaler, og andre visningsplattformer med helårsdrift. Kriterier for tildeling Ved vurdering av søknaden vektlegges: • Faglige kvalifikasjoner og kompetanse • Kunstnerisk nivå, kunstnerisk målsetting og fremtidig potensiale • Egenart og evne til nyskaping, herunder bruk av nye uttrykksformer • Prosjektets relevans/betydning for scenekunstfeltet i Bergen • Balansert budsjett og gjennomtenkte planer for markedsføring • Annen finansiering • Gjennomføringsevne • Gjeldende kulturpolitiske prioriteringer i Bergen kommune 10 4) Tverrfaglig – profesjonelle Beskrivelse av tilskuddsordning Tilskudd til tverrfaglig skal gå til kunstnerisk virksomhet som går på tvers av etablerte kunstneriske sjangre eller til samarbeidsprosjekter mellom aktører fra ulike kunstarter. Tilskuddsordningen for tverrfaglig omfatter: • prosjektstøtte • driftsstøtte • produksjons-/formidlingslokaler Søknadsfrist og behandlingstid – når får du svar? Det er to årlige søknadsfrister: 1. februar og 1. september. Søknadsfristen må overholdes. Ved første søknadsfrist fordeles rundt 70 % av tilskuddsmidlene. Resterende beløp tildeles ved andre søknadsfrist. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Tilskuddsramme – hvor mye kan du få i støtte? Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Størrelsen på innvilget tilskuddsbeløp vil fastsettes utfra totalrammene for tilskuddsordningen samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Et prosjekt vil ikke kunne fullfinansieres av Bergen kommune. Eventuelt tilskudd kan være lavere enn omsøkt beløp og overstiger som hovedregel ikke 1/3 av totalbudsjettet. Oversikt over tidligere tildelinger. Hvem kan søke? Tilskudd kan søkes av profesjonelle og skapende kunstnere samt institusjoner, organisasjoner, produsenter og kuratorer. Søkere må ha bosted, kontor eller ha sitt hovedvirke i Bergen kommune. Statlig finansierte utdanningsinstitusjoner og personer under fulltidsutdanning kan normalt ikke søke tilskudd fra denne ordningen. Ordningen retter seg mot det frie feltet. Ved søknader fra virksomheter som mottar årlig driftstilskudd over egen linje i bybudsjettet vil det bli lagt vekt på om tiltaket fremmer utviklingen av det tverrfaglige feltet, om tiltaket ligger utenfor virksomhetens kjerneoppgaver, samt nivået på virksomhetens årlige driftstilskudd. Hva kan du få støtte til? Det kan søkes støtte til kunstfaglige prosjekter innfor det tverrfaglige kunstfeltet. Eksempelvis: • Produksjon av kunstverk, utstillinger, forestillinger, live kunst, elektronisk kunst, performance eller sceniske produksjoner som går på tvers av etablerte kunstneriske sjangre • Samarbeidsprosjekter mellom aktører fra ulike kunstarter • Gjestekunstneropphold • Kritikk og teoriutvikling • Workshops, seminarer og konferanser Det kan også søkes om driftsstøtte til visningssteder, produksjonslokaler, atelierfellesskap og andre visningsplattformer med helårsdrift. Kriterier for tildeling Ved vurdering av søknaden vektlegges: 11 • Faglige kvalifikasjoner og kompetanse • Kunstnerisk nivå, kunstnerisk målsetting og fremtidig potensiale • Egenart og evne til nyskaping, herunder bruk av nye uttrykksformer • Prosjektets relevans/betydning for det tverrfaglige kunstfeltet i Bergen • Balansert budsjett og gjennomtenkte planer for markedsføring • Annen finansiering • Gjennomføringsevne • Gjeldende kulturpolitiske prioriteringer i Bergen kommune 5) Visuell kunst – profesjonelle Beskrivelse av tilskuddsordning Tilskuddsordningen for visuell kunst har som hovedformål å styrke produksjonsstøtten til kunstnere og kulturarbeidere, imøtekomme behovet for driftstilskudd og synliggjøre og styrke det visuelle feltets posisjon som selvstendig refleksjonsfelt. Tilskuddsordningen for visuell kunst omfatter: • prosjektstøtte • driftsstøtte • produksjons-/formidlingslokaler Søknadsfrist og behandlingstid – når får du svar? Det er to årlige søknadsfrister: 1. februar og 1. september. Søknadsfristen må overholdes. Ved første søknadsfrist fordeles rundt 70 % av tilskuddsmidlene. Resterende beløp tildeles ved andre søknadsfrist. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Tilskuddsramme – hvor mye kan du få i støtte? Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Størrelsen på innvilget tilskuddsbeløp vil fastsettes utfra totalrammene for tilskuddsordningen samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Et prosjekt vil ikke kunne fullfinansieres av Bergen kommune. Eventuelt tilskudd kan være lavere enn omsøkt beløp og overstiger som hovedregel ikke 1/3 av totalbudsjettet. Oversikt over tidligere tildelinger. Hvem kan søke? Tilskudd kan gis til profesjonelle skapende kunstnere samt institusjoner, organisasjoner, kuratorer, produsenter og kunstformidlere. Både enkeltpersoner og grupper kan søke. Søkere må være aktive kunstnere, kuratorer eller lignende som har relevant utdanning eller kompetanse, eller som kan vise til relevant kunstnerisk praksis. Søkere må ha bosted, kontor eller ha sitt hovedvirke i Bergen kommune. Statlig finansierte utdanningsinstitusjoner og personer under utdanning kan normalt ikke søke tilskudd fra denne ordningen. Ordningen retter seg mot det frie feltet. Ved søknader fra virksomheter som mottar årlig driftstilskudd over egen linje i bybudsjettet vil det bli lagt vekt på om tiltaket fremmer utviklingen av det visuelle kunstfeltet, om tiltaket ligger utenfor virksomhetens kjerneoppgaver, samt nivået på virksomhetens årlige driftstilskudd. Hva kan du få støtte til? Det kan søkes støtte til kunstfaglige prosjekter innfor det visuelle kunstfeltet. Eksempelvis: 12 • Produksjon av kunstverk og utstillinger lokalt, nasjonalt og internasjonalt • Gjestekunstneropphold • Kunstfaglige publikasjoner • Elektronisk kunst • Gatekunst- og graffiti • Annen visning av samtidskunst • Kritikk og teoriutvikling • Workshops, seminarer og konferanser Det kan også søkes om driftsstøtte til visningssteder, produksjonslokaler, atelierfellesskap og andre visningsplattformer med helårsdrift. Kriterier for tildeling Ved vurdering av søknaden vektlegges: • Faglige kvalifikasjoner og kompetanse • Kunstnerisk nivå, kunstnerisk målsetting og fremtidig potensiale • Egenart og evne til nyskaping, herunder bruk av nye uttrykksformer • Balansert budsjett og gjennomtenkte planer for markedsføring • Prosjektets relevans/betydning for det visuelle kunstfeltet i Bergen • Annen finansiering • Gjennomføringsevne • Gjeldende kulturpolitiske prioriteringer i Bergen kommune 6) Litteratur og tidsskrift – profesjonelle Beskrivelse av tilskuddsordning Tilskuddsordningen for litteratur og tidsskrift skal bidra til et profesjonelt, aktivt og vitalt litteraturfelt med høy fagkompetanse og et sterkt tidsskriftmiljø. Det kan gis tilskudd til blant annet manusutvikling, publisering og formidling. Tilskuddsordningen for litteratur omfatter: • prosjektstøtte • driftsstøtte • produksjons-/formidlingslokaler Søknadsfrist og behandlingstid – når får du svar? Det er to årlige søknadsfrister: 1. februar og 1. september. Søknadsfristen må overholdes. Ved første søknadsfrist fordeles rundt 70 % av tilskuddsmidlene. Resterende beløp tildeles ved andre søknadsfrist. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Tilskuddsramme Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Størrelsen på innvilget tilskuddsbeløp vil fastsettes utfra totalrammene for tilskuddsordningen samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Et prosjekt vil ikke kunne fullfinansieres av Bergen kommune. Eventuelt tilskudd kan være lavere enn omsøkt beløp og overstiger som hovedregel ikke 1/3 av totalbudsjettet. Oversikt over tidligere tildelinger. Hvem kan søke? 13 Tilskudd kan søkes av profesjonelle forfattere, litteraturformidlere og redaksjoner, samt kulturinstitusjoner og organisasjoner. Både enkeltpersoner og grupperinger kan søke. Søkere må ha deltakere med relevant utdanning, fagkompetanse og/eller kunstnerisk praksis. Søkere må ha bosted, kontor eller ha sitt hovedvirke i Bergen kommune. finansierte utdanningsinstitusjoner og personer under fulltidsutdanning kan normalt ikke søke tilskudd fra denne ordningen. Ordningen retter seg mot det frie feltet. Ved søknader fra virksomheter som mottar årlig driftstilskudd over egen linje i bybudsjettet vil det bli lagt vekt på om tiltaket fremmer utviklingen av litteraturfeltet, om tiltaket ligger utenfor virksomhetens kjerneoppgaver, samt nivået på virksomhetens årlige driftstilskudd. Hva kan du få støtte til? Det kan søkes støtte til kunstfaglige prosjekter innen litteratur og tidsskrift. Eksempelvis: • Manusutvikling og bokutgivelser innen alle skjønnlitterære sjangre • Sakprosa og faglitterære publikasjoner om litteratur • Tegneserier og grafisk litteratur • Tidsskrift • Formidlingsvirksomhet, litteraturarrangement og festivaler • Skriveopphold lokalt, nasjonalt og internasjonalt • Kritikk og teoriutvikling • Workshops, seminarer og konferanser Det kan også søkes om driftsstøtte, produksjons-/formidlingslokaler og kontorfellesskap. Kriterier for tildeling Ved vurdering av søknaden vektlegges: • Faglige kvalifikasjoner og kompetanse • Kunstnerisk nivå, kunstnerisk målsetning og fremtidig potensial • Egenart og evne til nyskaping, herunder bruk av nye uttrykksformer • Sjangere som står svakt i nasjonale innkjøpsordninger og sjangere med begrensede kommersielle muligheter • Prosjektets relevans/betydning for litteraturfeltet i Bergen • Balansert budsjett og gjennomtenkte planer for markedsføring og formidling • Annen finansiering • Gjennomføringsevne • Gjeldende kulturpolitiske prioriteringer i Bergen kommune 7) Kulturnæring – profesjonelle Beskrivelse av tilskuddsordning Tilskuddsordningen skal bidra til å styrke kulturnæringsaktører og de næringsmessige sidene ved profesjonell kunst og kultur. Tilskudd kan gis til publikumsutviklende eller kulturnæringsbyggende aktiviteter og prosjekter, som gjerne favner om større deler av en eller flere kultursektorer. Tilskuddsordningen omfatter i tillegg prosjekter innen kunstfelt som ikke dekkes av andre ordninger, som for eksempel aktiviteter og prosjekter innen film, spillformidling og design. Når det gjelder Bergen kommunes prosjektmidler til filmproduksjon forvaltes disse av Vestnorsk filmsenter. Investeringsmidler til film- og spillutvikling forvaltes av Mediefondet Zefyr. For mer informasjon vises det til www.vestnorskfilm.no og www.mfz.no. 14 Søknadsfrist og behandlingstid – når får du svar? Det er to årlige søknadsfrister: 1. februar og 1. september. Søknadsfristen må overholdes. Ved første søknadsfrist fordeles inntil 70 % av tilskuddsmidlene. Resterende beløp tildeles ved andre søknadsfrist. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Tilskuddsramme – hvor mye kan du få i støtte? Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Størrelsen på innvilget tilskuddsbeløp vil fastsettes utfra totalrammene for tilskuddsordningen samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Et prosjekt vil ikke kunne fullfinansieres av Bergen kommune. Eventuelt tilskudd kan være lavere enn omsøkt beløp og overstiger som hovedregel ikke 1/3 av totalbudsjettet. Oversikt over tidligere tildelinger. Hvem kan søke? Tilskudd kan gis til profesjonelle skapende eller utøvende kunstnere samt institusjoner, organisasjoner eller produsenter. Både enkeltpersoner og grupper/foretak kan søke. Søkere må ha bosted, kontor eller ha sitt hovedvirke i Bergen kommune. Statlig finansierte utdanningsinstitusjoner og personer under fulltidsutdanning kan normalt ikke søke tilskudd fra denne ordningen. Ordningen retter seg mot det frie feltet. Ved søknader fra virksomheter som mottar årlig driftstilskudd over egen linje i bybudsjettet vil det bli lagt vekt på om tiltaket fremmer utviklingen av kunstfeltet, om tiltaket ligger utenfor virksomhetens kjerneoppgaver, samt nivået på virksomhetens årlige driftstilskudd. Hva kan du få støtte til? Det kan søkes støtte til kunstfaglige og bransjeutviklende prosjekter innfor ulike kunstfelt. Eksempelvis: • Kunstproduksjon til prosjekter, lokalt, nasjonalt og internasjonalt • Kompetanseutvikling • Internasjonal lansering og utveksling • Faglige nettverk, kritikk og teoriutvikling • Seminarer, konferanser og festivaler • Markeds- og publikumstiltak • Kartlegginger og utredninger • Tiltak som skal styrke inntjeningspotensialet for flere aktører Kriterier for tildeling Ved vurdering av søknaden vektlegges: • Faglige kvalifikasjoner og kompetanse • Kunstnerisk nivå, kunstnerisk målsetting og fremtidig potensiale • Egenart og evne til nyskaping, herunder bruk av nye uttrykksformer • Prosjektets relevans/betydning for kunstfeltet i Bergen • Balansert budsjett og gjennomtenkte planer for markedsføring • Annen finansiering • Gjennomføringsevne • Gjeldende kulturpolitiske prioriteringer i Bergen kommune 15 8) Arbeids-, kultur- og etableringsstipend Beskrivelse av tilskuddsordning Bergen kommunes arbeids-, kultur- og etableringsstipend skal gå til profesjonelle kunstnere, kulturarbeidere og kulturaktører. Ordningen gjelder alle fagfelt. Tilskuddsordningens hovedformål er å bidra til faglig fordypning og kunstnerisk utvikling for nyetablerte og etablerte kunstnere, kunstnergrupper og kulturarbeidere. Søknadsfrist og behandlingstid – når får du svar? Søknadsfrist er 1. juni. Søknadsfristen må overholdes. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Tilskuddsramme – hvor mye kan du få i støtte? Budsjettrammen for stipendene vedtas årlig av Bystyret. Bergen kommunes arbeidsstipend er i 202X på kr. XXX.XXX,-. Størrelsen på etablerings- og kulturstipendene kan variere, men ligger normalt på kr. 35 000,- for etableringsstipend og kr. 50 000,- for kulturstipend. Hvem kan søke? Enkeltkunstnere, kunstnergrupper, kulturarbeidere og kulturforetak kan søke etablerings- eller kulturstipend, mens arbeidsstipendene er forbeholdt skapende og utøvende kunstnere. Det skal normalt ikke gis stipend til personer i et utdanningsforløp. Søkere må ha bosted, kontor eller ha sitt hovedvirke i Bergen kommune. Vilkår for stipend Etableringsstipend: Gjelder kunstnere eller kulturarbeidere som skal etablere virksomhet i Bergen. Alle typer etableringsutgifter og investeringer er relevante. Stipend kan søkes av enkeltpersoner eller grupper. Tilskudd kan bare tildeles en gang, men i særskilte tilfeller kan det gis tilskudd til nyetablering. Kulturstipend: Åpne midler for kunstnere og kulturarbeidere etablert i Bergen som ønsker å videreutvikle seg. Midlene kan brukes til frikjøp av arbeidstid til utvikling av prosjekter, leie av atelier/studio, kompetanseutviklende formål, gjestekunstneropphold og andre faglige reiser, innkjøp av utstyr eller materiell, og kan søkes av både enkeltkunstnere og grupper. Stipendet kan tildeles flere ganger til samme søker, men som hovedregel må det gå minimum tre år mellom tildeling av etableringsstipend og kulturstipend, og mellom hver tildeling av kulturstipend til samme søker. Arbeidsstipend: Stipendet skal gå til skapende og utøvende kunstnere med særlig høye faglige og kunstneriske kvalifikasjoner. Stipendet skal gi anledning til faglig fordypning, forskning og produksjon over en lengre tidsperiode. Størrelsen på stipendet samordnes med statlige ordninger, og er per i dag kr. 236 500,-. Prosjektbeskrivelsen som følger søknaden om arbeidsstipend må gi et utførlig innblikk i hvordan søker tenker å bruke stipendet. Mottakere av arbeidsstipend kan ha inntil 60% arbeidsforhold ved siden av tildelt stipend. Dersom du har mer enn 60% stilling på søknadstidspunktet må søknad inneholde en plan for redusering av stilling. Det er satt av midler til totalt syv arbeidsstipend, hvorav ett er øremerket en komponist, og ett er øremerket en kritiker. De øvrige fem arbeidsstipendene fordeles mellom kunstfeltene musikk, visuell kunst, scenekunst, litteratur, film, design og tverrfaglig kunst. Det er mulig å søke flere stipendordninger parallelt, men det kan likevel bare tildeles én type stipend per søker per år. Det må sendes inn én søknad for hver stipendordning. Det må som hovedregel gå minimum tre år mellom tildeling av stipend til samme person, grunnet stor søknadspågang fra kvalifiserte søkere. Arbeidsstipend er unntatt denne praksisen og kan tildeles selv om søker har mottatt annet stipend i løpet av de tre siste årene. For søknader til arbeidsstipend er det obligatorisk å registrere seg med organisasjonsnummer. 16 Kriterier for tildeling Ved vurdering av søknaden vektlegges: • faglige kvalifikasjoner og kompetanse • kunstnerisk nivå, kunstnerisk målsetting og fremtidig potensial • egenart og evne til nyskaping, herunder bruk av nye uttrykksformer • gjeldende kulturpolitiske prioriteringer i Bergen kommune D. RETNINGSLINJER OG PROSEDYRER INNEN AMATØRKULTUR OG FRIVILLIGHET Følgende retningslinjer og prosedyrer skal gjelde for den enkelte tilskuddsordning rettet mot amatørkultur og frivillighet innen kunst- og kulturfeltet. Bergen kommune ønsker å være en støttespiller for det frivillige kultur- og organisasjonslivet. Det er derfor opprettet tilskuddsordninger som skal stimulere til lokalt kulturelt engasjement, og bidra til å skape vitale og gode boområder for alle. Tilskuddsordningene innenfor amatørkultur og frivillighet skal bidra til å videreutvikle Bergen som en by for amatørkulturvirksomhet og frivillighet av høy kvalitet. Tilskuddsordningene skal bidra til et mangfoldig organisasjonsliv, styrke organisasjonene i bydelene, og øke frivillig aktivitet og deltakelse innen kultur og frivillighet. 1) Prosjekt og arrangement - amatørkultur og frivillighet Beskrivelse av tilskuddsordning Tilskuddsordningen har som formål å sikre innbyggere i alle bydeler gode kultur- og fritidstilbud i sitt nærmiljø. Tilskuddsordningen skal støtte etablering av nye kultur- og fritidstilbud i bydelene og bidra til økt frivillig aktivitet og deltakelse gjennom prosjekt- og arrangementsstøtte. Tilskuddsordningen skal bidra til at kunst, kultur og øvrige frivillige aktiviteter blir tilgjengelig for et mangfoldig publikum. Tilskuddsordningen skal bidra til • Utvikling av gode kultur- og fritidsopplevelser og kvalitative prosjekt for og med ulike befolkningsgrupper, og å skape arenaer for utøvelse og fellesskap • Samarbeidsprosjekt mellom amatørkulturorganisasjoner og profesjonelle aktører og utøvere • Bedre kvalitet på aktiviteten gjennom tilpasset utstyr • Mer frivillig aktivitet og deltakelse • Lokalt engasjement og vitale boområder Søknadsfrist og behandlingstid – når får du svar? Søknadsfristen for tilskudd til prosjekt og arrangement er løpende. Søknaden må være mottatt senest 5 uker før gjennomføringsdato for omsøkt arrangement eller dato for første arrangement i arrangementsrekke. Søknader om driftstilskudd skal fra og med 2025 ikke leveres på denne ordningen, men henvises til ny ordning for driftstilskudd med søknadsfrist 20. mars. Søknadsfristene må overholdes. Tilskudd fordeles løpende inntil alle midlene er disponert. Behandlingstiden vil, med mulige unntak for ferieavvikling, ligge innenfor 5 uker 17 Tilskuddsramme – hvor mye kan du få i støtte? Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Tilskuddsbeløp fastsettes utfra kriteriene og totalrammene for tilskuddsordningen, samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Et prosjekt eller arrangement vil ikke kunne fullfinansieres av Bergen kommune. Eventuelt tilskudd kan være lavere enn omsøkt beløp og overstiger som hovedregel ikke 1/3 av tilskuddsgivende budsjettposter. Søknadssum på under kr. 10 000,- kan innvilges uten begrensninger dersom budsjetterte utgifter ligger innenfor kriteriene for tilskuddsordningen. Samme arrangør kan ikke motta mer enn kr 200 000,- totalt per år fra denne tilskuddsordningen. Hvem kan søke? • Medlemsorganisasjoner og -grupper som driver aktiviteter innenfor amatørkultur og frivillighet i Bergen kommune kan søke. • Organisasjonen må være registrert, eller ha sin hovedaktivitet i Bergen kommune. • Søkere må ha organisasjonsnummer og være registrert i Frivillighetsregisteret. Menigheter som er registrert under «sokn» i Brønnøysundregisteret og derfor ikke kan registrere seg i Frivillighetsregisteret, har dispensasjon fra dette kravet Hvem kan ikke søke? • Profesjonelle aktører/personer med enkeltpersonforetak • Offentlige etater • Kommersielle aktører, boligselskaper, kommunale og fylkeskommunale virksomheter, og sosiale entreprenører Hva kan det søkes tilskudd til? • Oppstart av nye organisasjoner • Samarbeidsprosjekt mellom amatørorganisasjoner og profesjonelle aktører og utøvere, der amatørorganisasjonen er arrangør/prosjekteier • Festivaler, enkeltstående konserter, arrangement, forestillinger og formidlingsprosjekt i frivillig regi • Tilpasset utstyr som hever kvaliteten på aktiviteten Det gis ikke tilskudd til • Prosjekt og arrangement som foregår utenfor Bergen kommune • Lukkede, sosiale arrangement – arrangement som støttes skal markedsføres for innbyggerne og være åpne for alle • Bevertning – mat og drikke • Lønn/honorar til ledelse og tillitsvalgte i organisasjonen, eller utgifter til administrasjon • Prosjekt og aktiviteter som foregår i kommunale-, fylkeskommunale- og statlige tjenester • Idrettsaktivitet og -arrangement Kriterier for tildeling Ved vurdering av søknaden vektlegges: • Søkers gjennomføringsevne • Annen finansiering. Dette kan være egne midler, billettinntekter, andre tilskuddsmidler eller annet 18 • Balansert budsjett der søknadssum fra Bergen kommune og andre tilskuddsgivere er en del av budsjetterte inntekter • Gjennomtenkte planer for markedsføring • Prosjektets egenart, herunder bruk av nye uttrykk og samarbeid på tvers av genre • Gjeldende kultur- og frivilligpolitiske prioriteringer og mål i Bergen kommune 2) Kultur- og fritidsaktiviteter for mennesker med utviklingshemming Beskrivelse av tilskuddsordning Tilskuddsordningen skal bidra til at mennesker med utviklingshemming i Bergen tilbys et variert kultur- og aktivitetstilbud. Mennesker med utviklingshemming skal i størst mulig grad ha et kulturtilbud i eget lokalmiljø. Tilskuddsordningen skal tilrettelegge for at frivillige kulturorganisasjoner og kunstnere skal kunne øke sin innsats og engasjement for å skape et godt og variert kulturtilbud av høy kvalitet for mennesker med utviklingshemming. Bystyret stiller derfor til rådighet midler til en tilskuddsordning for kultur- og fritidsaktiviteter for målgruppen. Søknadsfrist og behandlingstid – når får du svar? Søknadsfristen er 20. mars, for tilskudd til aktiviteter i inneværende år. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Tilskuddsramme – hvor mye kan du få i støtte? Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Størrelsen på innvilget tilskuddsbeløp vil fastsettes utfra totalrammene for tilskuddsordningen samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Driften vil ikke kunne fullfinansieres av Bergen kommune. Oversikt over tidligere tildelinger. Hvem kan søke? Tilskuddsordningen retter seg mot alle organisasjoner, lag, frie grupper, enkeltpersoner og kunstnere som driver kultur- og fritidsaktiviteter for mennesker med utviklingshemming i Bergen kommune. Alle frivillige organisasjoner, lag og grupper som søker tilskudd må være registrert i Frivillighetsregisteret i Brønnøysund og ha organisasjonsnummer. Kunstnere med eget foretak kan bruke foretaksnummer. Tilskuddsordningen kan ikke søkes av offentlige etater eller til innholdsproduksjon i offentlige virksomheter. Kriterier for tildeling Ved vurdering av søknaden vektlegges: • At prosjektet har et kulturfaglig innhold • Prosjektets egenart, herunder bruk av nye kulturuttrykk og samarbeid på tvers av genre • Grad av egenaktivitet og medbestemmelse fra deltakerne • Planer for å nå ut til målgruppen og sikre deltagere til aktiviteten • Søkers gjennomføringsevne • Balansert budsjett • Annen finansiering – egne midler, kontingenter, andre tilskuddsmidler eller annet • Gjennomtenkte planer for markedsføring 19 • Gjeldende kulturpolitiske prioriteringer i Bergen kommune 3) Driftstilskudd - amatørkultur og frivillighet Beskrivelse av tilskuddsordning Tilskuddsordningen gir driftsstøtte til amatørkultur- og fritidsorganisasjoner i Bergen. Ordningen inkluderer organisasjoner for alle aldersgrupper og aktiviteter innenfor kultur- og frivillighetsfeltet med unntak som beskrevet under. Søknadsfrist og behandlingstid – når får du svar? Søknadsfrist er 20. mars. Søknadsfristen må overholdes. Det må beregnes inntil tolv ukers behandlingstid - noe mer i forbindelse med ferieavvikling Hvem kan søke om driftstilskudd fra denne ordningen? • Kultur- og fritidsorganisasjoner i Bergen, som har registrerte medlemmer i kategoriene barn, ungdom og studenter og voksne • Organisasjoner som er registrert i Frivillighetsregisteret og har organisasjonsnummer. Søkerorganisasjonen må være registrert og ha sitt hovedvirke i Bergen kommune. Menigheter som er registrert under «sokn» i Brønnøysundregisteret og derfor ikke kan registrere seg i Frivillighetsregisteret, har dispensasjon fra dette kravet Hvem kan ikke søke om driftsmidler fra denne ordningen? • Seniororganisasjoner innen amatørkultur og frivillighet – henvises til egen tilskuddsordning • Helse og omsorgsorganisasjoner innen amatørkultur og frivillighet – henvises til egen tilskuddsordning • Idrettsorganisasjoner – henvises til egne tilskuddsordninger • Andre organisasjoner med egne driftstilskuddsordninger som tildeles fra Bergen kommune • Organisasjoner som mottar driftstilskudd over egen linje i Bergen kommunes budsjett • Organisasjoner med færre enn 10 medlemmer • Organisasjoner som er ny-oppstartet og ikke har eget regnskap fra foregående år. Ny-oppstartede organisasjoner kan søke om oppstartstilskudd fra denne tilskuddordningen Prosjekt og arrangement - amatørkultur og frivillighet 2025 Dette prioriteres • Tilskudd til ordinær drift for ulike organisasjoner, herunder honorar til innleide instruktører, strøm og husleie • Korps som deltar i elitedivisjonen i NM brass og janitsjar • Kor på særlig høyt nivå • Skolekorps på særlig høyt nivå, brass og janitsjar • Tilskudd til utstyr som brukes i aktiviteter • Innkjøp og reparasjon av instrumenter til korps og orkester for barn, unge og studenter • Aktiviteter i områder hvor det er lite aktivitet fra før • Organisasjoner som jobber aktivt med rekruttering av nye medlemmer/deltakere til egen organisasjon 20 • Organisasjoner som har andre inntektskilder (eksempelvis kontingent, egenandeler, loddsalg) Dette prioriteres ikke • Utgifter til administrasjon • Lønn til medlemmer i organisasjonen • Styrehonorar • Utgifter til servering av mat og drikke • Reiseutgifter • Oppgradering av bygg (lenke) • Enkeltstående arrangement og prosjekter. Det er mulig å søke om støtte til dette fra tilskuddordningen Prosjekt og arrangement - amatørkultur og frivillighet Tilskuddsramme: Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Tilskudd fastsettes ut fra størrelsen på søkernes budsjett og regnskap, tilskuddsordningens totale budsjettramme og ordningens formål, og kriterier, samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Eventuelt tilskudd kan være lavere enn omsøkt beløp og overstiger som hovedregel ikke 1/3 av det totale budsjettet til organisasjonen. For å kunne motta driftstilskudd må organisasjonen • Tilrettelegge for minimum 20 aktivitetsdager / kvelder i løpet av året • Ha en årlig omsetning på mer enn kr. 50 000,- • Kunne fremvise medlemsoversikt på forespørsel fra Bergen kommune • Personen som er ansvarlig for organisasjonens regnskap må være myndig (over 18 år gammel) Søknaden skal inneholde • Alle obligatoriske opplysninger. Ufullstendige søknader, og søknader som faller utenfor retningslinjene for ordningen, vil bli avvist. Søknaden kan også bli avvist dersom søker har unnlatt å rapportere for tidligere tilskudd. • Fyldig beskrivelse av organisasjonens formål, målgruppe og aktiviteter • Fullstendig budsjett for inneværende år. • Regnskap for foregående år. Regnskapet må ikke være godkjent av årsmøtet, men må være signert av to personer i organisasjonen med signeringsfullmakt 4) Buekorps Beskrivelse av tilskuddsordning Tilskuddsordningen gir driftsstøtte til Bergens buekorps. Ordningen skal støtte den daglige driften, inkludert utvikling av nye aktiviteter og prosjekter, samt gi støtte til aktivitetsutstyr. Søknadsfrist og behandlingstid – når får du svar? Søknadsfrist er 20. mars. Fristen må overholdes. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Tilskuddsramme – hvor mye kan du få i støtte? Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. 21 Tilskuddet beregnes etter følgende satser: Kr. 150,- per medlem opp til 100 medlemmer Kr. 500,- per medlem med funksjonsnedsettelse opp til 100 medlemmer 35 % av kostnadene knyttet til aktivitetsutstyr fra foregående år. 35 % av kostnadene knyttet til husleie fra foregående år. Det må legges ved regnskap, og søknadsbeløpet for aktivitetsutstyr og husleie skal være synlig i regnskapet. Se tidligere tildelinger her. Hvem kan søke? Tilskudd gis til buekorps som driver eller organiserer nærmiljøbaserte kultur- og fritidsaktiviteter for barn og unge under 26 år. Alle organisasjoner og lag som søker tilskudd må være registrert i Frivillighetsregisteret og ha organisasjonsnummer. Søkere må ha bosted, kontor eller ha sitt hovedvirke i Bergen kommune. Hva kan det søkes tilskudd til? Det gis støtte til den daglige driften av aktiviteten, aktivitetsutstyr og husleie. Enkeltstående arrangementer og prosjekter støttes ikke. Kriterier for tildeling Organisasjonene som søker om tilskudd, må oppfylle følgende kriterier for å kunne motta tilskudd: • Aktivitetene som drives skal være rettet mot barn og unge under 26 år • Organisasjonen holder til i Bergen • Personen som er ansvarlig for regnskapet er over 18 år Tilskuddet gis ut ifra en samlet skjønnsmessig vurdering basert på tilskuddsordningens formål og kriterier. Krav til søknaden Søknaden må inneholde følgende opplysninger: • Beskrivelse av organisasjonens formål, målgruppe og aktiviteter • Medlemslister må legges ved søknaden, hvor det fremkommer antall medlemmer/deltakere organisasjonen har fra Bergen • Budsjett for inneværende år • Regnskap og årsmelding for foregående år. Regnskap og årsmelding trenger ikke være godkjent på årsmøte, men regnskapet må være signert av to personer i organisasjonen med signeringsfullmakt. 5) Husleierefusjon i Grieghallen Beskrivelse av tilskuddsordning Tilskuddsordningens formål er å sikre at frivillige kulturorganisasjoner mulighet for å avholde arrangement i Grieghallen, gjennom en redusert husleie. De omsøkte tiltakene må være publikumsåpne og tilgjengelige for allmennheten. Alle aldersgrupper og alle kultursjangere omfattes av tilskuddsordningen. Organisasjoner bes fortrinnsvis å søke om bruk av Peer Gynt-salen. Griegsalen forbeholdes store produksjoner som enten har et stort publikumspotensial, svært mange aktører samlet på scenen, eller som krever stor teknisk produksjon. 22 Søknadsfrist og behandlingstid – når får du svar? Det er to årlige søknadsfrister: 1. mai og 1. november. Søknadsfristen må overholdes. For arrangementer i vårhalvåret er søknadsfristen 1. november året før. For arrangementer i høsthalvåret er søknadsfristen 1. mai samme år. Det må beregnes inntil ti ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Før søknad sendes skal det avtales dato for arrangement med en av Grieghallens prosjektledere, telefon 55 21 61 00. Først deretter kan det søkes om husleierefusjon gjennom Bergen kommune sin tilskuddsportal. Om søknaden innvilges, inngås det leieavtale direkte med Grieghallen. Tilskuddsramme – hvor mye kan du få i støtte? Tilskuddsordningen har kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Størrelsen på innvilget tilskuddsbeløp vil fastsettes utfra totalrammene for tilskuddsordningen og budsjett, samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Hvem kan søke? Ordningen er ment i hovedsak for aktører innen amatørkultur og frivillighet, blant annet kor, korps, orkester, teater- og dansegrupper, musikkteater og foreninger. Det kan i unntakstilfeller også gis støtte til profesjonelle aktører, men da til prosjekter der søker samarbeider nært med en frivillig organisasjon, og denne utgjør hovedtyngden i prosjektet. Søkere må ha bosted, kontor eller ha sitt hovedvirke i Bergen kommune. Kriterier for tildeling Ved vurdering av søknaden vektlegges: • Søkers gjennomføringsevne • Avtale med Grieghallen om dato for arrangement • Arrangementets kulturelle målsettinger, nivå og innhold • Prosjektets/arrangementets publikumspotensial • Balansert budsjett og planer for markedsføring • Gjeldende kulturpolitiske prioriteringer i Bergen kommune Søknaden skal inneholde beskrivelse av prosjektets/arrangementets kulturelle innhold og profil, balansert budsjett og forventet publikumsoppslutning. Det er en forutsetning at arrangementet ikke har kommersiell målsetting. Ordningen gjelder ikke rent sosiale arrangementer, fester og lignende. E. RETNINGSLINJER OG PROSEDYRER INNEN MUSEUMSFELTET OG FRIVILLIG KULTURVERN. 1) Frivillig kulturvern Beskrivelse av tilskuddsordning Tilskuddsordningen retter seg mot det frivillige kulturvernfeltet. Bergen kommunes Plan for museer og frivillig kulturvern danner grunnlag for prioriteringer av prosjekter. Planens hovedmål er at museer og frivillig kulturvern skal dele kunnskap om fortiden og skape engasjement i samtiden, fundert på bærekraft, mangfold, digitalisering, relevans og immateriell kulturarv. Innholdet i museene og frivillig kulturvern skal være relevant, aktuelt og skape debatt, og skal holde et kvalitetsmessig høyt nivå. 23 Tilskuddsordningen omfatter prosjekter og drift innen kulturhistorie, kystkultur og naturhistorie. Tilskudd gis i hovedsak til formidlingsprosjekter, inkludert bøker, markeringer og jubileer. Det gis også støtte til bevaring og utvikling. Det gis ikke tilskudd til bygningsvern over denne ordningen. Søknadsfrist og behandlingstid - når får du svar? Det er to årlige søknadsfrister: 20. mars og 1. september. Søknadsfristene må overholdes. Ved første søknadsfrist fordeles inntil 70% av tilskuddsmidlene. Resterende beløp tildeles ved andre søknadsfrist. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Tilskuddsramme - hvor mye kan du få i støtte? Tilskuddsordningen disponerer kr XX til fordeling i 202X. Budsjettrammen vedtas årlig av bystyret. Størrelsen på innvilget tilskuddsbeløp vil fastsettes utfra totalrammene for tilskuddsordningen samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Et prosjekt vil ikke kunne fullfinansieres av Bergen kommune. Eventuelt tilskudd kan være lavere enn omsøkt beløp og overstiger som hovedregel ikke 1/3 av totalbudsjettet. Oversikt over tidligere tildelinger. Hvem kan søke? Personer og organisasjoner som driver med frivillig kulturvern innen kulturhistorie, kystkultur og naturhistorie. Søker eller prosjektet må ha base i Bergen eller meget sterk tilknytning til bergenske interesser. Kriterier for tildeling Ved behandling av søknaden vektlegges følgende: • Kvaliteten på prosjektet • Graden av relevans for mål i Plan for museer og frivillig kulturvern • Graden av tilknytning til Bergen og bergenske forhold, både Bergen i en større sammenheng og lokale forhold • Nye tema og forhold som er mindre synlig tillegges vekt • Tiltakets utviklingsverdi: om det bidrar til økt eller nytt publikum, økt kompetanse eller nettverk, gir økt arbeidsdeling mellom aktører i Bergen og samarbeid mellom amatør og profesjonell • Søkers kompetanse for prosjektet • At prosjektet har et publikum/deltakere og en plan for å nå disse, med vekt på hvem dette publikum er i forhold til kommunale prioriteringer • Balansert og realistisk budsjett 2) Vedlikehold av ikke-kommunale museums- og kulturbygg Beskrivelse av tilskuddsordning Det kan søkes om tilskudd til nødvendig vedlikehold og tilpasning av ikke-kommunale museums- og kulturbygg. Ordningen omfatter ikke ombygginger, nybygg eller uteområder. Unntak kan gjøres dersom svært store skader pga. manglende vedlikehold tilsier at ombygging eller nybygg er den beste løsningen. Det gis også tilskudd til tilpasninger, herunder energieffektivisering og universell utforming. 24 Prekært vedlikehold av skader som er av en slik art at bygningens beskaffenhet er truet, eller der manglende reparasjon vil føre til store økninger i senere vedlikeholdsutgifter, skal ha førsteprioritet. Det samme gjelder vedlikehold som er nødvendig for å opprettholde kulturaktivitetene i bygget. Søknadsfrist og behandlingstid – når får du svar? Det er én årlig søknadsfrist: 1. mars. Søknadsfristen må overholdes. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Tilskuddsramme – hvor mye kan du få i støtte? Tilskuddsordningen disponerer kr XX kr til fordeling i 202X. Bergen kommune kan ikke fullfinansiere et prosjekt. Som utgangspunkt er 3⁄4 av tilskuddsrammen tiltenkt ikke-kommunale museumsbygg (driftet av et konsolidert museum), og 1⁄4 av tilskuddsrammen tiltenkt ikke-kommunale kulturbygg. Størrelsen på innvilget tilskuddsbeløp vil likevel fastsettes utfra totalrammene for tilskuddsordningen samt en skjønnsmessig vurdering og prioritering innenfor den totale søknadsmassen. Et prosjekt vil ikke kunne fullfinansieres av Bergen kommune. Eventuelt tilskudd kan være lavere enn omsøkt beløp. Oversikt over tidligere tildelinger. Hvem kan søke? Alle som driver ikke-kommunale museums- og kulturhus i Bergen kan søke midler fra denne tilskuddsordningen. Organisasjoner og lag som søker tilskudd må ha organisasjonsnummer. Dersom eier og drifter av bygget ikke er identisk, må avtale mellom partene vedlegges søknaden. Resterende leieperiode (evt. inkludert opsjon) må være minimum 10 år fra søknadsfristen. Kriterier for tildeling Ved behandling av søknaden vektlegges følgende: • Kvalitet på budsjett og plan for utbedring • Beskrivelse av vedlikeholdsbehovet • Omfang av formidlingsaktivitet som er skadelidende på bakgrunn av vedlikeholdsutfordringer • Søkers gjennomføringsevne • Aktiviteten i huset, antall brukere og alderssammensetning samt hvor mye huset er i bruk • Gjeldende kulturpolitiske prioriteringer i Bergen kommune For den delen av tilskuddsrammen som er tiltenkt ikke-kommunale kulturbygg skal frivillige organisasjoner uten betydelig grad av offentlig tilskudd ha prioritet. 3) Sikring og istandsetting av fredede eller vernede fartøy Beskrivelse av tilskuddsordning Tilskuddsordningen gjelder sikring og istandsetting av fredede eller vernede fartøy. Midlene blir lyst ut under forutsetning av at Vestland fylkeskommune tildeler Bergen kommune midler over ordningen Fartøyvern – tilskudd fra statsbudsjettet kapittel 1429 post 74, SAVOS- ordningen. Gjennom SAVOS-ordningen gir Riksantikvaren tilskudd til fylker/kommuner med egne tilskuddsordninger for fartøy som er omfattet av Riksantikvarens bevaringsprogram for fartøy. 25 Fra 2022 er det fylket som fordeler midlene. Tilskuddet er i størrelse det samme som fylket/kommunen selv har satt av til ordningen. Midlene skal fordeles etter kommunens prioritering av innkomne søknader, og skal gå til fartøy som er fredet eller har status som vernede skip. Søknadsfrist og behandlingstid – når får du svar? Det er én årlig søknadsfrist: 20. mars. Søknadsfristen må overholdes. Det må beregnes inntil tolv ukers behandlingstid, og noe mer i forbindelse med ferieavvikling. Hvem kan søke? Eiere av fredede eller vernede fartøy kan søke. Fartøyet det blir søkt om midler til må ha hjemmehavn i Bergen kommune. Kriterier for tildeling Ved behandling av søknaden vektlegges følgende: • Grad av relevans for mål i Plan for museer og frivillig kulturvern i Bergen 2022- 2031 • Grad av tilknytning til Bergen/bergenske forhold, men også sett i en større sammenheng • Tiltakets utviklingsverdi: om det bidrar til økt eller nytt publikum, økt kompetanse eller nettverk, gir økt arbeidsdeling mellom aktører, samarbeid mellom amatør og profesjonell osv. • Søkers kompetanse og gjennomføringskraft • At tiltaket er faglig godt forankret Krav til gjennomføring av tiltak Arbeidene skal utføres i samsvar med fartøyets historie. Vedlikehold og istandsetting skal skje etter antikvariske prinsipp, dvs.: • Det skal skiftes ut minst mulig av originale elementer og materiale • Ved reparasjon og eventuell utskifting av deler skal de antikvariske retningslinjene legges til grunn for valg av materiale, utføring og teknikker • Det skal stilles krav til utførende håndverker/virksomhets antikvariske kompetanse, samt tekniske og faglige kvalitet • Alle utskiftinger og endringer skal dokumenteres både skriftlig og med foto • Vedlikehold og istandsetting skal skje så skånsomt som mulig • Fartøyeier må kontakte Bergen kommune skriftlig og snarest mulig dersom forutsetninger for prosjektet endrer seg, eller det oppstår tvil om planlagte tiltak eller utføringer er i tråd med antikvariske retningslinjer. Forsikring Fartøy som får tilskudd skal være forsikret. I særskilte tilfeller kan kommunen frafalle kravet om forsikring etter søknad. Tilskuddet er avgrenset Tilskuddet er gitt for inneværende år. Tilskuddet kan overføres til neste år etter søknad. En slik søknad om utsettelse må sendes så tidlig som mulig, og senest innen 1. november. Etter utløpet av andre året faller tilskuddet bort. Innkjøp Oppgjør for varer og tjenester skal skje via bank. Større utstyr bør leies. Dersom det er mest lønnsomt å kjøpe utstyr kan dette gjøres etter nærmere avtale med kommunen. Utbetaling av tilskudd 26 Fartøyeiers rapport til Bergen kommune skal følge Riksantikvarens krav til rapportering på tilskudd fra post 74. Etter at prosjektet er avsluttet skal det sendes regnskap og sluttrapport til kommunen med kopi til Vestland fylkeskommune. Utbetaling av tilskudd skal skje i henhold til vedtak om tilskudd. Utbetaling av tilskuddet skjer på bakgrunn av anmodning om utbetaling fra tilskuddsmottaker. Betalingsanmodningen skal inneholde dokumentasjon på at arbeidene/tiltaket/prosjektet har startet opp eller er utført. Bergen kommune tar forbehold om å kunne holde tilbake hele eller deler av tilskuddsbeløpet frem til sluttregnskap og sluttrapport er mottatt. 5. TILSKUDD OVER EGEN LINJE I BYBUDSJETTET - KULTUR Beskrivelse av tilskuddsordning Driftstilskudd over egen linje i bybudsjettet bevilges på grunnlag av de aktiviteter og mål som fremkommer i søknaden, og tilskudd vedtas av bystyret. Driftstilskudd fra Bergen kommune skal også bidra til oppnåelse av relevante kommunale årsmål, og mål vedtatt av Bergen bystyre i relevante planer. En overordnet visjon for disse planene er: Den europeiske kulturbyen Bergen skal være blant Nordens fremste arenaer for nyskaping, modighet, åpenhet og kreativitet. Bergen kommunes kunst- og kulturpolitikk skal bidra til utvikling av høy kvalitet, kritisk refleksjon og sterke fagmiljøer, og til at byen har et bredt kulturtilbud som når alle. Sentralt i vurderingen av driftstilskudd vil være om søkers planer og virksomhet bidrar vesentlig til gjennomføring av relevante kommunale fagplaner. Noen av hovedmålene i disse planene er: Profesjonell kunst og kultur: Styrke Bergens profil som en produserende kunstby, der kvalitet, nyskaping og relevans vektlegges. Styrke internasjonalisering av et kompetent og utforskende kunst- og kulturfelt. Stimulere til åpen debatt, meningsbryting og utvikling av markante stemmer. Barn og unge: Bergen kommune ønsker å gi barn og unge et meningsfullt og interessant kultur- og aktivitetstilbud, som gir trivsel, ny kompetanse og gode opplevelser. Tilbudene skal holde høy kvalitet og være lett tilgjengelige. Museer og kulturvern: Museer og frivillig kulturvern skal dele kunnskap om fortiden og skape engasjement i samtiden, fundert på bærekraft, mangfold, digitalisering, relevans og immateriell kulturarv. Innholdet skal være relevant, aktuelt og skape debatt, og skal holde et kvalitetsmessig høyt nivå. Amatørkultur og frivillighet: Bergen skal være en internasjonalt ledende amatørkulturby, med sterke fagmiljøer basert på kvalitet, kompetanse, deltakelse og engasjement. Bergen kommune skal legge til rette for godt samarbeid med frivillig sektor. Mangfold: Kunst- og kulturtilbudet i Bergen skal speile et mangfoldig samfunn, der alle byens innbyggere skal ha tilgang til å utøve og oppleve kunst og kultur av høy kvalitet, aktualitet og relevans. Alle skal få anledning til å delta og utfolde seg i et fritt og uavhengig kunst- og kulturliv. 27 Mottakere av tilskudd over egen linje blir gjennomgått og evaluert årlig. Mottakere kan miste eller få redusert tilskuddet dersom virksomheten endres eller aktiviteten avtar, ved manglende eller ufullstendig rapportering, eller dersom kommunen vedtar endringer i sine kulturpolitiske prioriteringer. Planer Amatørkulturplan 2018-2027 Kunstplan for det profesjonelle feltet 2018-2027 Kulturarenaplan 2019-2030 Kunstformidlingsplan for barn og unge 2020-2025 Plan for deltagelse og mangfold i kunst- og kulturfeltet 2021-2030 Plan for museer og frivillig kulturvern 2022-2031 Kriterier for tildeling Målgruppe - hvem kan søke Bare institusjoner og organisasjoner som allerede får tilskudd over egen linje i bybudsjettet kan sende søknad gjennom tilskuddsportalen. Aktører som ønsker å bli vurdert for fremtidig tilskudd over egen linje i bybudsjettet, må kontakte byrådsavdeling for næring, kultur og idrett for nærmere dialog. Dersom bystyret vedtar at nye aktører skal inn på egen linje i budsjettet, vil disse bli varslet og lagt til i søknadsportalen. Alle andre aktører må søke på kommunens åpne tilskuddsordninger. Informasjon om disse finnes i søknadsportalen under fanen Tilskuddsordninger. Søknadsfrist Hovedsøknadsfrist er 1. april. Søknadsfristen må overholdes. Manglende eller mangelfulle søknader kan medføre at tilskuddet bortfaller. Behandlingstid Tilskudd over egen linje i bybudsjettet vedtas av bystyret i desember for tilskudd som gjelder påfølgende år. Tilskuddsbrev sendes ut i begynnelsen av budsjettåret. Ved behandling av søknaden vektlegges følgende: • Faglige kvalifikasjoner og kompetanse • Oppnådde resultater foregående år • Kunstneriske og kulturelle målsettinger og fremtidig potensial • Balansert budsjett og gjennomtenkte planer for markedsføring • Gjeldende kulturpolitiske prioriteringer i Bergen kommune Bergen kommune vektlegger mangfold som representasjon av en sammensatt befolkning, og som kommer til uttrykk i et bredt tilfang av stemmer, meninger og kunstnerisk innhold. Kommunen vektlegger relevans, representativitet og demokratisk deltagelse på alle nivå i kulturlivet. I vurdering av søknaden vil det inngå både et kunst- og kulturfaglig og et kulturpolitisk element. Søknaden må inneholde alle obligatoriske opplysninger, og eventuelle vedlegg skal utfylle og dokumentere søknaden. Ufullstendige og/eller mangelfulle søknader kan bli avslått. Søknaden kan også bli avslått dersom søker har unnlatt å rapportere for tidligere tilskudd. Budsjettet må ha både inntekts- og kostnadsside og skal være i balanse. Alle inntektskilder skal synliggjøres. Budsjettet danner utgangspunkt for regnskapet som skal sendes inn ved etterfølgende år. For søkere med tilskudd som overstiger 5 mill.kr. skal det i tillegg leveres oppdatert styringsbudsjett innen 1. mars. 28 Størrelsen på tilskuddsbeløpet vedtas av bystyret under behandlingen av bybudsjettet. Utbetaling Utbetaling av tilskudd skje på følgende måte: Tilskuddsbeløp under kr. 500 000,- vil utbetales i sin helhet. Tilskuddsbeløp mellom kr. 500 000 og kr. 800 000,- utbetales halvårlig. Tilskuddsbeløp over kr. 800 000,- utbetales kvartalsvis. Bevilget tilskudd som enda ikke er utbetalt til tilskuddsmottaker skal holdes igjen dersom revisorattestert regnskap ikke foreligger innen angitt frist. Rapportering Tilskuddsmottaker skal forvalte tilskuddet i tråd med opplysninger i søknaden. Tilskuddsmottaker skal ta kontakt dersom det oppstår uforutsette hendelser som vanskeliggjør driften. Innen 15. juni påfølgende år skal det sendes inn endelig rapport og årsregnskap som vil bli lagt til grunn for senere bevilgninger. Innsendt regnskap skal kunne sammenstilles med innsendt budsjett, og større avvik skal kommenteres. Saksbehandlingsprosedyre Søknadene saksbehandles av Seksjon for kunst- og kulturutvikling. Forvaltningslovens regler for saksbehandling i kapittel I – III ligger til grunn. I tillegg har Bergen bystyre vedtatt ytterligere saksbehandlingsregler og meroffentlighet. Alle søknader er offentlige, og de vil bli behandlet i tråd med gjeldende politikk for Bergen kommune. Vedtak om tilskudd over egen linje fattes av Bergen bystyre i forbindelse med det årlige bybudsjettet, og kan ikke påklages etter Forvaltningslovens regler om klage. Synliggjøring Bergen kommune skal synliggjøres som tilskuddsgiver. Det skal blant annet synliggjøres i program, annonser, i sosiale medier og i publikumsareal/kulturbygg med tekst eller logo. Kommunens logo kan lastes ned her. Tilbakebetaling Dersom tilskuddet ikke blir brukt i tråd med omsøkt formål kan hele eller deler av tilskuddet kreves tilbakebetalt. Beløpet vil bli innkrevd gjennom varsel og faktura fra Bergen kommune. Personvern Søknader om tilskudd er offentlige dokumenter. Dette gjelder også vedlegg til søknaden. Ikke skriv personsensitiv informasjon i søknaden. Eventuelle sensitive opplysninger kan bes unntatt offentligheten. Dette må begrunnes av søker. Informasjon om personopplysninger som behandles ved søknaden finner du her: Personvernopplysninger. Se også Personvernerklæring for Bergen kommune 29 "
}