{
  "dokument_id": "9170791b-714a-59b7-a24a-74dbdbb29f62",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Veileder for ivaretakelse av luftfartens interesser i saker etter plan og bygningsloven - Birdstrike",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11459559/Veileder-for-ivaretakelse-av-luftfartens-interesser-i-saker-etter-plan-og-bygningsloven-Birdstrike",
  "tekst": "Veileder for ivaretakelse av luftfartens interesser i saker etter plan og bygningsloven - birdstrike Elfly over Oslo Avinor AS Pb 150 2061 Gardermoen Tel: +47 815 30 550 Post@avinor.no 1 Endringskontroll: Versjon Dato Endret av Endringer Status 0.9 2024.09.24 Jan Andersen Dokument opprettet Ikke godkjent Godkjenning: Versjon Dato Navn Funksjon 1.0 Jon Fredrik Løvberg Avdelingsleder flysidedrift 2 Innledning Formålet med denne veilederen er å sette plan- og byggesaksmyndigheter og tiltakshavere i stand til å sikre at forholdet til flysikkerhet er ivaretatt i plan- og byggesaker, spesifikt for å unngå konflikter mellom luftfartøy, fugler og dyr. Luftfartstilsynet har registrert i gjennomsnitt 615 birdstrike per år for årene 2013 til 2022. Forskrift om sertifisering av flyplasser mv. innfører Forordning (EU) nr. 139/2014 som norsk lov. EU- forordningen stiller krav både til myndigheter og lufthavnoperatør, med mål om å «opprette og opprettholde et høyt ensartet sikkerhetsnivå for sivil luftfart i Europa». Myndighet i denne sammenheng er først og fremst Luftfartstilsynet, men også andre myndigheter er gitt plikter i forordningen. Denne veilederen beskriver forholdet til kommunale og regionale planmyndigheter samt tiltakshavere i lufthavnens nærområde, for saker der man plikter å utrede planer og tiltak tilstrekkelig for å sikre at flysikkerheten er i varetatt. Tilstrekkelig utredning skal løses ved at lufthavnoperatøren konsulteres, slik beskrevet i EU-forordningens artikkel 8 og 9. Det vil for planmyndighet og tiltakshavere være viktig at Avinor og Luftfartstilsynet orienteres om igangsetting av planer og tiltak selv om veilederen foreligger. Avinor er i H-2/14 Retningslinjer for innsigelse i plansaker etter plan- og bygningsloven – regjeringen.no gitt innsigelseskompetanse for luftfartsanlegg drevet av Avinor, og Luftfartstilsynet er gitt innsigelseskompetanse for offentlige lufthavner som ikke er drevet av Avinor. Lufthavn og helikopterlandingsplass behandles likt i dette dokumentet og omtales kun som «Lufthavn». Fly og helikopter behandles likt i dette dokumentet og omtales som «luftfartøy» Det faglige innholdet er utarbeidet av Avinors ornitologiske rådgiver, Dokkadeltaet nasjonale våtmarkssenter AS ved Anne-Marie Aurstad. Veilederen vil bli revidert periodisk pga. endringer i lovverk, nasjonale- og internasjonale anbefalinger innen luftfart, osv. Oslo [Dato] [underskrift] 3 Innhold 1 Innledning ............................................................................................................................................... 3 1 Hva er birdstrike og birdstrikerate .................................................................................................. 6 2 Faren for birdstrike ......................................................................................................................... 6 2.1 Hvor oppstår birdstrike ........................................................................................................... 6 2.2 Når oppstår birdstrike ............................................................................................................. 6 2.3 Reduksjon av faren for birdstrike............................................................................................ 6 3 Avinors plikter til å redusere faren for birdstrike ........................................................................... 7 3.1 Europakommisjonens (2020) forordning (EU) nr.139/2014 ................................................... 7 3.1.1 Artikkel 9 Overvåkning av lufthavnens omgivelser ......................................................... 7 3.1.2 Artikkel 10 Håndtering av risiko – viltlevende dyrebestander........................................ 8 3.1.3 ADR.OPS.B.020 Reduksjon av faren for sammenstøt med dyr ....................................... 8 3.1.4 ADR.OPS.B.075 Sikring av lufthavner .............................................................................. 8 4 Andre myndigheters plikter ............................................................................................................ 8 4.1 Europakommisjonens (2020) forordning (EU) nr.139/2014 ................................................... 8 4.2 Plan- og bygningsloven (pbl.) .................................................................................................. 9 4.3 Naturmangfoldloven (nml.) .................................................................................................. 11 5 Tiltak på lufthavn .......................................................................................................................... 12 5.1 Passive og forebyggende tiltak ............................................................................................. 12 5.2 Aktive tiltak ........................................................................................................................... 12 6 Fugleartsgrupper som utgjør størst risiko .................................................................................... 13 7 Vurderinger av nærområdet rundt lufthavnen............................................................................. 13 7.1 Nærområdet rundt lufthavn ................................................................................................. 13 7.2 Arealbruk som øker risiko for birdstrike ............................................................................... 14 7.2.1 Endret bruk av arealer og større utbygginger............................................................... 14 7.2.2 Utendørsarealer og bygg .............................................................................................. 14 7.2.3 Grønne tak .................................................................................................................... 14 7.2.4 Landbruk ....................................................................................................................... 14 7.2.5 Akvakultur og fiskemottak ............................................................................................ 15 7.2.6 Avfallshåndtering, - mottak og deponier ...................................................................... 15 7.2.7 Kloakk- og avløpsrenseanlegg ....................................................................................... 15 7.2.8 Vannforekomster .......................................................................................................... 15 7.2.9 Naturreservater og andre verneområder ..................................................................... 16 7.2.10 Jakt og andre friluftslivsaktiviteter................................................................................ 16 4 8 Risikoanalyser ............................................................................................................................... 16 8.1 Risiko- og sårbarhetsanalyse (ROS)....................................................................................... 16 8.2 Risikoanalyse fugl .................................................................................................................. 17 8.2.1 Avbøtende tiltak............................................................................................................ 17 8.2.2 Restrisiko ....................................................................................................................... 17 8.3 Avinors vurdering av analyser ............................................................................................... 18 9 Samhandling med Avinor som lufthavnoperatør ......................................................................... 18 9.1 Forslag til krav, vilkår og avbøtende tiltak til arealplaner og byggesaker............................. 18 9.2 Når skal Avinor varsles .......................................................................................................... 20 Vedlegg A: Metodikk for risikoanalyse fugl .......................................................................................... 21 Konsekvenstabell fugl-fly kollisjoner ................................................................................................ 21 Sannsynlighetstabell ......................................................................................................................... 22 Risikomatrise ..................................................................................................................................... 23 Vedlegg B: Referanser ........................................................................................................................... 24 5 1 Hva er birdstrike og birdstrikerate En birdstrike hendelse er når luftfartøy kolliderer med fugl. Konsekvensene av en birdstrike er avhengig av blant annet fuglens størrelse (vekt), flukt- og flokkatferd, samt hvor på luftfartøyet fuglen treffer (se kap. 8.2). Fugl i motor, propell eller cockpit forårsaker størst potensiale for fatal utgang. Birdstrikeraten er antall fly-/fugl-kollisjoner per 10 000 flybevegelser, basert på statistikken fra den siste femårsperioden. Birdstrikeraten inkluderer kollisjoner med fugler over 100 gram og småfugler (<100 g) i flokk, der flokk regnes som to eller flere fugler. En birdstrikerate på 3,0 eller mer anses som høyt, og tiltak for å redusere raten bør iverksettes. (aaaaaaaaaaaa bbbbbbbbbbbbbbbbbbbbbb−ssssåffffffffffff iiiiiiii ii ffffffffff) Formelen for birdstrikerate er: (aaaaaaaaaaaa ffffffffffffffffffffffffff/10 000) 2 Faren for birdstrike 2.1 Hvor oppstår birdstrike Birdstrikes kan skje under hele flygningen. Flest birdstrikes oppstår under avgang og landing, der faren er mest kritisk under avgang. 85 % av dokumenterte birdstrikehendelser har oppstått under 2000 fot over bakkenivå, der 70 % av disse har hendt under 500 fot. Med dette som grunnlag opererer Avinor med at birdstrikerisikoen går fra bakkenivå til 2 000 fot over bakken. Den økte birdstrikeraten under 2 000 fot skyldes blant annet en høyere konsentrasjon av fugleaktivitet nærmere bakkenivå, med tanke på næringssøk og rasting. På trekk flyr de fleste fugler ved 300 – 6 000 fot over terrenget. Fugl som trekker langs kysten og i daler har en tendens til å danne tettere flokker. Tette flokker øker risikoen for birdstrike og for at hendelsen får større konsekvens med tanke på skader og sikkerhet. 2.2 Når oppstår birdstrike En birdstrike kan oppstå hele året, men risikoen varierer gjennom sesongene. Andelen hendelser er høyest på sensommeren, etter hekkesesongen, på grunn av en større andel av unge, uerfarne fugler. I tillegg er risikoen forhøyet under trekk, med større fugleansamlinger. Trekkfugler er ikke like vant til overflygende luftfartøy og andre lokale forstyrrelser som stasjonære fugler. Dermed kan større flokker bli skremt opp i kritiske øyeblikk. Tid på døgnet har også en stor påvirkning; aktivitetsmønstret til fugl avhenger av art, habitat og sesong. Flere arter trekker i mørket, men natt-trekkerne flyr høyt og det er få flygninger på natten i Norge. De fleste fugler mest aktive mht. næringssøk ved soloppgang og solnedgang, og da kan det være større flokker på daglig trekk fra overnattingssted til næringssøksområdene. Ettersom aktiviteten med luftfartøy er høyest på dagtid, er det flest birdstrikes registrert innen dette tidsrommet. I tillegg påvirker værforhold, hvor trekkende fugl flyr lavere i ugunstig forhold som motvind og lavt skydekke. Slike lavtflyvende flokker utgjør en større risiko for birdstrike, spesielt under avgang og landing. 2.3 Reduksjon av faren for birdstrike Reduksjon av risiko for birdstrike er vesentlig for flysikkerheten, og Norge har forpliktelser gjennom nasjonalt og internasjonalt releverk (se kap. 3 og 4). En vesentlig del av dette arbeidet er kontinuerlig 6 overvåking av faren. Avinor kartlegger i samarbeid med ornitolog fugleaktivitet og arealer som tiltrekker fugl på lufthavner, og holder oversikt over risikobildet fra arealer og virksomheter i lufthavners nærområder (se kap. 7). I tillegg dokumenteres alle birdstrikehendelser på lufthavnene. Kartleggingen brukes til risikoanalyser for hver lufthavn og for å iverksette målretta tiltak (se kap. 5). Ved behov for tiltak utenfor lufthavnområdet, opprettes det dialog mellom lufthavnoperatør eller luftfartsmyndighet og lokale myndigheter, samt andre aktuelle interessenter (se kap. 3, 4, 7 og 9). Den mest effektive måten å redusere faren for birdstrike er å redusere eller fjerne mattilgang, vannspeil, skjulesteder og hekkemuligheter på og i nærheten av lufthavner (se kap. 5.1). 3 Avinors plikter til å redusere faren for birdstrike 3.1 Europakommisjonens (2020) forordning (EU) nr.139/2014 Norge er i henhold til Europakommisjonens (2020) forordning (EU) nr. 139/2014 (heretter EU- forordningen) forpliktet til å opprettholde et høyt sikkerhetsnivå i sivil luftfart. Sivil luftfart skal også forholde seg til Den internasjonale organisasjonen for sivil luftfart (ICAO) sine standarder, og anbefalt praksis som er basert på EU-forordningen. Dette omfatter blant annet håndtering av fugl på lufthavner, samt forvaltning av arealer som er forbundet med økt risiko på og rundt lufthavner (se kap. 5, 7 og 9). Avinor er forpliktet til å redusere faren for sammenstøt med dyr gjennom å drive tjenester beskrevet i EU-forordningen, se punkt 3.1.1 til 3.1.4 under. Luftfartstilsynet er ansvarlig myndighet for tilsyn av lovverk og sertifisering av lufthavner (forskrift om sertifisering av flyplasser mv. § 3). Alle lufthavner skal sertifiseres iht. krav i EU-forordningen, og sertifisering kan inndras ved økt sikkerhetsrisiko. For å bli sertifisert må lufthavnoperatør dokumentere prosedyrer knyttet til håndtering av birdstrikerisiko, og Luftfartstilsynet kontrollerer at Avinor administrerer luftrommet for å redusere interaksjoner mellom fugl og luftfartsoperasjoner. Ved uforsvarlig forhøyet risiko kan lufthavn stenges midlertidig inntil utløsende årsak er håndtert. Avinor og Luftfartstilsynet er ansvarlige myndigheter for håndtering av situasjonen og forsvarlig gjenåpning av lufthavnen. Flyoperatører er også ansvarlig for vurdering av risiko. Ved lufthavner med høy birdstrikerate, eller i perioder med forhøyet risiko for birdstrike, vil flyoperatør vurdere situasjonen, og kan beslutte å ikke ta av eller lande ved gjeldene lufthavn. Risikobildet påvirkes også av lufthavnens nærområder (se kap.7). Etter luftfartsloven § 7-12 skal det lages plan over luftfartshindringer, som i denne forbindelse kan være virksomheter eller annen arealbruk som tiltrekker fugl til lufthavnens nærområder. Restriksjoner skal normalt fastsettes gjennom utarbeiding av reguleringsplan etter plan- og bygningsloven (se kap. 4.2). 3.1.1 Artikkel 9 Overvåkning av lufthavnens omgivelser EU-forordningen artikkel 9 omhandler overvåking av lufthavnens omgivelser. Dette gjelder i utgangspunktet i en radius på 13 km fra lufthavnens referansepunkt (se kap. 7.1). Radiusen kan utvides eller innskrenkes etter lokale forhold. Avinor skal overvåke risikobildet mht. arealbruk som kan føre til økt fare for birdstrike innenfor denne sonen, og planmyndigheter må ivareta de påkrevde hensynene (se kap. 7 og 9.1). I denne sammenheng er dette overvåkning av utvikling eller endring i arealbruk på og rundt lufthavner, eller 7 opprettelse av områder som kan fremme utvikling av en viltlevende dyrebestand som kan være til fare for luftfartøy (jf. Artikkel 9 pkt. a og e). 3.1.2 Artikkel 10 Håndtering av risiko – viltlevende dyrebestander EU-forordningen Artikkel 10 omhandler håndtering av risiko i forbindelse med viltlevende dyrebestander. Forordningen og ICAO-veilederen pålegger at faren for sammenstøt med dyr skal evalueres kontinuerlig av personell med naturfaglig kompetanse. Avinor skal innarbeide prosedyrer for rapportering av birdstrike hendelser, samt ha rutiner på innsamling av fugleobservasjoner på og i nærheten av lufthavner. Avinor er forpliktet til å rapportere inn alle hendelser til ICAO sin database for birdstrikes («Bird Strike Information System). 3.1.3 ADR.OPS.B.020 Reduksjon av faren for sammenstøt med dyr 139/2014 er inndelt i kapitler Aerodrome operations (ADR.OPS); i underkapittel B 020 er det bestemt hvilke tjenester som må ytes på lufthavner som Avinor er ansvarlig for. Dette inkluderer overvåking av birdstrikerisikoen på lufthavner og deres omgivelser, og iverksetting av tiltak ut ifra risikoen. Risikoanalyser utarbeides ca hvert femte år ved hver enkelt lufthavn, for å danne grunnlaget for tiltak og metoder for å redusere birdstrikeraten. Videre skal lufthavnen varsle Avinor sentralt og ved behov Luftfartstilsynet hvis dyreliv i lufthavnens omgivelser øker faren for sammenstøt. 3.1.4 ADR.OPS.B.075 Sikring av lufthavner 139/2014 er inndelt i kapitler Aerodrome operations (ADR.OPS); i underkapittel B 075 skal Avinor overvåke lufthavnen og dens omgivelser gjennom prosedyrer som reduserer risiko ved utbygginger og annen virksomhet som kan påvirke luftfarten. Etter ADR.OPS.B.075 skal det være en prosess på habitat- og arealforvaltning som dekker både lufthavnen og dens omgivelser (i utgangspunkt 13 km radius; se kap. 5.1 & 7). Arealer som tiltrekker fugler og andre dyr skal unngås når dette er mulig. 4 Andre myndigheters plikter For offentlige planmyndigheter gjelder plan- og bygningsloven (se kap. 4.2), forskrift om kommunal beredskapsplikt , retningslinje for innsigelse etter plan- og bygningsloven, samt veiledere til disse. Planmyndighetene plikter å inkludere annet bindende lovverk knyttet til luftfart i plansaker, jf. pbl. § 11-8 bokstav a og b. Dette gjelder blant annet Luftfartsloven , forskrift om sertifisering av flyplasser mv., EU-forordningen, samt veiledere til disse. 4.1 Europakommisjonens (2020) forordning (EU) nr.139/2014 Etter pbl. § 3-1 og forskrift om beredskap, skal EU-forordningen inkluderes i planprosesser. Flysikkerheten skal ivaretas og birdstrikehendelser må unngås. I denne forbindelse må planmyndigheter, grunneiere og andre interessenter kommunisere med Avinor angående arealbruk som kan føre til økt risiko for luftfart (se kap. 3.1.1). Luftfartssikkerhet, inklusive internasjonale avtaler og lovverk, må inkluderes tidlig i planprosesser. Unnlatelse kan føre til økt risiko, sikkerhetsbrudd, økonomiske konsekvenser og forsinkelser i planprosessen. I planer som berører flysikkerheten skal det gjøres en risikovurdering, i tråd med internasjonal standard for luftfart (ICAO), og etter pbl. § 4-3 (se kap. 4.2 og 8). ICAO beskriver arealer som bør unngås, elimineres og justeres (se kap. 7). 8 4.2 Plan- og bygningsloven (pbl.) Luftfart er ikke tydelig beskrevet i pbl., men faller under ulykker, sikkerhet, risiko, fare og miljø (Tabell 1). Planmyndighetene er forpliktet til å inkludere lovverk knyttet til luftfart i planer etter pbl. (§§ 3-1 og 11-8). Kommunen må inkludere risiko forbundet med luftfart i en helhetlig risiko- og sårbarhetsanalyse (ROS) (pbl. § 4-3). Analysen skal sikre at planer er forsvarlig og tilstrekkelig utredet i forhold til luftfartssikkerhet. Tabell 1. Oversikt over §§ i plan- og bygningsloven som omfatter luftfartssikkerhet. § Innhold Anvende loven til flysikkerhet § 3-1 Fjerde ledd: Forordning (EU) nr. 139/2014 skal inkluderes i Planer skal bidra til å gjennomføre planleggingen. internasjonale konvensjoner og avtaler innenfor lovens virkeområde. Første ledd bokstav h: Flysikkerhet er del av samfunnssikkerhet og må (...) fremme samfunnssikkerhet ved å være del av planprosesser. forebygge risiko for tap av liv, skade på helse, miljø og viktig infrastruktur, materielle verdier mv. Tredje ledd: Ved inkludering av flysikkerhet tidlig i Planleggingen skal bygge på økonomiske og planprosesser unngås det innsigelser og andre ressursmessige forutsetninger for dermed reduseres behandlingstid og gjennomføring og ikke være mer omfattende medfølgende økonomiske kostnader. enn nødvendig. § 3-2 Fjerde ledd første setning: Flysikkerheten må være ivaretatt etter § 3-1 Statsforvalteren skal påse at kommunene pkt. h. og forskrift om kommunal oppfyller plikten til planlegging etter loven. beredskapsplikt (2011). Fjerde ledd andre setning: Regional planmyndighet (fylkeskommunen) har Regional planmyndighet skal veilede og bistå ansvar for å veilede kommuner til å inkludere kommunene i deres planleggingsoppgaver. luftfart i planprosesser etter § 3-1 pkt. h. § 3-4 Tredje ledd: Regional planmyndighet skal ha tilgang til Regional planmyndighet skal sørge for å ha nødvendig kompetanse til å veilede kommuner tilgang til nødvendig planfaglig kompetanse for til å inkludere luftfart i planprosesser, ellers er utarbeiding og behandling av planer og risiko for innsigelse høy. planfaglig veiledningsvirksomhet etter loven» Avinor har innsigelseskompetanse plansaker som berører Avinors lufthavner. Luftfartstilsynet har innsigelseskompetanse for lufthavner som ikke er eid eller driftet av Avinor. § 3-7 Tredje ledd, første setning: Myndigheter med ansvar for større Samferdselsdepartementet kan utarbeide samferdselsanlegg og teknisk infrastruktur kan statlig arealplan for lufthavner. etter samråd med planmyndigheten utarbeide og fremme forslag til arealplan for slike tiltak og beslutte å legge slike planer ut til offentlig ettersyn etter bestemmelsene for vedkommende plantype § 4-1 Første ledd første setning: Planmyndigheter bør sikre at hensyn gitt i EU- For alle regionale planer og kommuneplaner, forordningen er ivaretatt, jf. nasjonale hensyn og for reguleringsplaner som kan få vesentlige og samfunnssikkerheten etter § 3-1. virkninger for miljø og samfunn, skal det som ledd i varsling av planoppstart utarbeides et Avinor bør kontaktes tidlig i planprosesser. planprogram som grunnlag for planarbeidet. 9 Tredje ledd: Dersom berørte regionale og statlige myndigheter vurderer at planen kan komme i konflikt med nasjonale eller regionale hensyn, skal dette framgå av uttalelsen til forslaget til planprogram. § 4-2 Andre ledd: Økt risiko knyttet til flysikkerhet kan ha For regionale planer og kommuneplaner med vesentlige virkninger på miljø og samfunn og retningslinjer eller rammer for framtidig må derfor vurderes i en konsekvensutredning. utbygging og for reguleringsplaner som kan få Konsekvensutredningen må inkludere planens vesentlige virkninger for miljø og samfunn, påvirkning på fugl. skal planbeskrivelsen gi en særskilt vurdering og beskrivelse – konsekvensutredning – av Konsekvensutredningen skal etter forskrift om planens virkninger for miljø og samfunn. konsekvensutredninger § 21 inkludere ulykkesrisiko og etter § 17 tilpasses etter den aktuelle plan. § 4-3 Første ledd, første setning: Planmyndigheter skal påse at risiko- og Ved utarbeidelse av planer for utbygging skal sårbarhetsanalyse (ROS) gjennomføres for alle planmyndigheten påse at risiko- og planer med utbyggingsformål, uavhengig av om sårbarhetsanalyse gjennomføres for de er KU-pliktige. planområdet, eller selv foreta slik analyse. ROS-analyse er også i tråd med forskrift om kommunal beredskapsplikt, hvor kommunen skal ivareta befolkningens sikkerhet og trygghet (§ 1). Planmyndighet er ansvarlig for at ROS-analyse gjennomføres og inkluderer flysikkerhet (se kap. 8.1 ). Arealendringer kan føre til økt birdstrike risiko og dermed må planens påvirkning på fuglelivet inkluderes i ROS-analysen, og i Direktoratet for samfunnssikkerhet og beredskap sin veileder til helhetlig risiko. Og sårbarhetsanalyse i kommunen. § 11-7 Første ledd: Lufthavn inn- og utflygningssoner, lavt- Kommuneplanens arealdel skal i nødvendig flygningssoner og områder for sirkling og utstrekning vise arealformål (...) nødprosedyrer skal inkluderes i plankartet med 13 km hensynssone jf. § 11-8 og ICAOs veileder (se kap. 7.1). Andre ledd tall 2 Samferdselsanlegg og teknisk infrastruktur. Hensynssoner og arealformål angis samlet på Underformål: arealplankartet med tilhørende retningslinjer veg, bane, lufthavn, havn, hovednett for og bestemmelser sykkel, kollektivnett, kollektivknutepunkt, parkeringsplasser, traseer for teknisk infrastruktur § 11-8 Tredje ledd: Sone a dekker lufthavn og dens nærområde (13 Det kan fastsettes følgende hensynssoner: km radius). a. Sikrings-, støy- og faresoner med angivelse av fareårsak eller miljørisiko. Hensyn skal komme fram av ROS-analyse jf. § Det kan gis bestemmelser som forbyr eller 4-3, hvor sikkerhetshensyn jf. EU-forordningen, setter vilkår for tiltak og/eller virksomheter, jf. forskrift om kommunal beredskapsplikt § 1 og § 1-6, innenfor sonen luftfartsloven må inkluderes. 10 § 11-12 Andre ledd første setning: Fare og sikkerhet ved lufthavner skal være Når planarbeid, herunder revisjon av plan, inkludert i planarbeidet. Avinor skal varsles (se igangsettes, skal berørte offentlige organer og kap. 9.2 ). andre interesserte varsles om formål og viktige problemstillinger for planarbeidet. § 12-1 Tredje ledd første setning: Krav om reguleringsplan som tar hensyn til For gjennomføring av større bygge- og birdstrike i alle ledd. Tiltak som kan øke anleggstiltak og andre tiltak som kan få birdstrikerisiko, fører til reguleringsplikt. vesentlige virkninger for miljø og samfunn, kreves det reguleringsplan. Det kan angis samme type hensynssoner i reguleringsplan som i kommuneplanens arealandel, jf. § 11-8. § 12-7 I reguleringsplan kan det i nødvendig Krav om undersøkelser inkluderer planens utstrekning gis bestemmelser til arealformål påvirkning på fugl og overvåking av og hensynssoner om følgende forhold: birdstrikerisiko for å bevare flysikkerheten. (...) 12. krav om nærmere undersøkelser før gjennomføring av planen, samt undersøkelser med sikte på å overvåke og klargjøre virkninger for miljø, helse, sikkerhet, tilgjengelighet for alle, og andre samfunnsinteresser, ved gjennomføring av planen og enkelttiltak i denne § 12-8 Når planarbeidet igangsettes, skal berørte Avinor må anses som direkte berørt og varsles offentlige organer og andre interesserte ved igangsetting av planarbeid. varsles. § 12-9 Første ledd: Luftfartsikkerhet må være ivaretatt før For planer som kan få vesentlige virkninger for planforslag sendes ut jf. §§ 3-1 og 4-3. miljø og samfunn, skal det utarbeides planprogram (...). Andre ledd første setning: Forslag til planprogram skal sendes på høring og legges ut til offentlig ettersyn normalt samtidig med varsel om oppstart av planarbeidet. § 12-10 Første ledd andre setning: Planer innenfor hensynssonen (se kap. 7.1) til Dersom reguleringsplan er underlagt krav om lufthavn må inkludere birdstrikerisiko og konsekvensutredning etter § 4-2, skal flysikkerhet i ROS-analysen. Planer som er konsekvensutredningen følge planforslaget. underlagt krav om konsekvensutredning skal følge veilederen til kommunal- og moderniseringsdepartementet (2021), og konsekvensutrede planens påvirkning på fugl. 4.3 Naturmangfoldloven (nml.) Iht. pbl. § 11-8 skal kommuneplanens arealdel inkludere hensynssoner etter ulikt regelverk, bl.a. naturmangfoldloven, spesielt §§ 4 – 12. Naturmangfoldet omfatter arter og naturtyper, der mye av informasjonen er kartfestet og tilgjengelig for planmyndigheter. Flere fuglearter er rødlistet som følge av arealendringer, og innskrenking av deres areal vil ha negativ påvirkning på bestander. I flere saker vil det være motstridende interesser mellom naturmangfold og samfunnssikkerhet. Hensynet til flysikkerhet og naturmangfold må komme tydelig frem i planprosesser, med grundig konsekvensutredning der den samlede belastningen på risiko og miljø skal fremheves. 11 5 Tiltak på lufthavn Birdstrikerisikoen er påvirket av lokale forhold som topografi og arealbruk, samt fuglenes atferd i området. I tillegg er størrelsen av lufthavnen, antall flygninger og type luftfartøy av betydning. Hver lufthavn skal derfor iverksette tiltak basert på disse egenskapene. Selv om forholdene ved hver lufthavn varierer, er metodene og prosedyrene forholdsvis like og kan benyttes ved alle lufthavner, med lokale tilpasninger. Personell for fugl- og viltkontroll ved hver lufthavn skal ha tilstrekkelig opplæring i håndtering og forståelse av omfanget av den lokale situasjonen. Dette inkluderer identifisering av fuglearter og risikobildet de utgjør, samt hvilken passive og aktive tiltak som bør benyttes. Avinor har rådgiver med ornitologisk kompetanse som følger opp og anbefaler tiltak for å redusere birdstrike risikoen ved hver lufthavn. 5.1 Passive og forebyggende tiltak Passive eller forebyggende tiltak innebærer forvaltning av arealer i og utenfor lufthavnområdet for å gjøre dem mindre attraktive for fugl. Slike tiltak er langsiktige, og dermed gjerne mer effektive enn kun akutte korrektive tiltak. Hovedsakelig er det arealer som øker mattilgang, skjule-, hvile- og hekkeplasser, som skal prioriteres. Bygg og andre faste strukturer skaper ofte attraktive forhold for fugl, og må utformes på en slik måte at de ikke er tiltrekkende (se kap. 7.2.2 og 9.1). Skjøtsel av vegetasjon er en av de viktigste forebyggende tiltakene, der vegetasjonen gjøres minst mulig attraktiv for fugler. Avinor benytter ulike strategier for skjøtsel av lufthavnenes gressarealer, tilpasset lokale forhold med tanke på gressarter og høyde. Tre- og buskvegetasjon er hekke- og skjuleplasser, og bør unngås på og i direkte nærhet til lufthavnsområder. Vannforekomster skaper attraktive forhold for en stor andel fuglearter. Det er derfor viktig med gode dreneringstiltak, fjerning eller tildekking av vannforekomster på lufthavner (se kap. 7.2.8). En annen metode for å redusere antall fugler ved lufthavner er å gjøre arealer utenfor mer attraktive og dermed trekke fugl vekk fra lufthavnområdet. Dette kan innebære naturrestaurering, bevaring av eksisterende naturområder, redusere menneskelig forstyrrelser, og tilrettelegging av hekkeplasser. Utforming av tiltak og avstand til lufthavn må vurderes lokalt og risiko vurderes (se kap. 7.2 og 8). I prinsippet skal arealer utenfor være mer attraktive for fugl enn arealer innenfor lufthavnen, uten at faren for birdstrike øker. 5.2 Aktive tiltak Det er begrenset i hvilken grad en kan iverksette forebyggende tiltak, og ofte vil utforming og plassering av lufthavn uansett tiltrekke fugl. Derfor trengs det aktive eller korrektive tiltak som innebærer direkte forstyrrelser rettet mot fuglenes atferd. Hver lufthavn har personell opplært til bruk av ulike skremmemetoder, som rykker ut ved behov. Det benyttes ulike skremmingsverktøy, f.eks. skremmeskudd, varselskrik, laser, og gass- og vannkanon. Det mest effektive er kontinuerlig tilstedeværelse og bruk av ulike verktøy slik at fuglene i området ikke tilvennes faren, og det opprettholdes et kontinuerlig moment av stress som gjør områdene mindre attraktive. Arter reagerer forskjellig og tiltak må tilpasses deretter. Hvis skremmemetoder ikke fungerer, og faren ved tilstedeværelse av fugl anses for høy, kan det være aktuelt med felling av individ og fjerning/ødelegging av reir. Miljødirektoratet har tildelt fellingstillatelse til Avinors ornitologrådgiver, som kun kan benyttes innenfor Avinors eiendom. Felling kan benyttes for å redusere birdstrikefare, dersom alle andre mulige og hensiktsmessige tiltak er forsøkt. 12 6 Fugleartsgrupper som utgjør størst risiko Data fra birdstrikehendelser, fugleobservasjoner ved lufthavner og risikoanalyser viser at noen fugleartsgrupper utgjør en større risiko eller utfordring for flysikkerheten (Tabell 2). Utfordringene skyldes deres størrelse og/eller atferd. Samtidig tilfredsstiller lufthavnsområder biotopkravene til flere arter enten under hele årssyklusen eller ved visse perioder. Tabell 2. Fugleartsgrupper som utgjør størst risiko for flysikkerheten, med risikokategori (tilsvarende Vedlegg A Tabell 3) for risiko på (P.L) og utenfor lufthavn (U.L). Måker Flere måkearter har tilpasset seg mer urbane levevis, til dels på grunn av nedgang i Risiko: marine næringskilder, og sikre matkilder ved menneskelig aktivitet, samt at bygg og P.L: Rød annen infrastruktur har blitt alternative og tryggere hekkeplasser. Måker opptrer U.L: Rød ofte i store flokker under næringssøk og kan sveve i høyder opptil 3000 fot rundt næringsområdet. I tillegg flyr de ofte lange distanser mellom matkilde og overnattings-rasteplass, og viser stor trofasthet til begge disse plassene. Gjess Noen lufthavner ligger ved hovedtrekkrutene for gjess, der flere tusen gås passerer Risiko: på høst- og vårtrekk. Den største trusselen til flysikkerheten forekommer når flokker P.L: Rød med trekkende eller stasjonære gjess raster på eller ved lufthavnsområder. En U.L: Rød problematikk som har økt samtidig med en økning i noen gåsebestander i Europa. Ved de aktuelle lufthavnene bør det opprettes et samarbeid mellom Avinor, lokale grunneiere og bønder for å tilrettelegge for gås i noen områder, mens andre gjøres mindre attraktive, slik at gjessene trekkes vekk fra lufthavnen og flytraseer. Vadefugler Flere vadefugler som heilo samles i store flokker på trekk og raster i fjæra eller på Risiko: åpen mark, som gressarealer på lufthavner. På høsten er de fleste individer uerfarne P.L: Rød ungfugler, samt at vadefugler flyr opp i panikkflukt og sirkler når de er skremt, som U.L: Gul øker risikoen for birdstrike. Rovfugler Rovfugl opptrer som oftest solitært under næringssøk, flokker av noen arter kan Risiko: oppstå under trekk. Hovedutfordringen er fluktatferden til flere arter, deriblant P.L: Oransje stilling i lufta og sveving. Virksomheter og arealbruk som tiltrekker rotter og andre U.L: Gul smågnagere, samt mindre fugler, er attraktive næringssøk arealer for rovfugler. Kråkefugler Kråkefugler er høyst tilpasningsdyktige og intelligente fugler, som fører til at de lærer Risiko: fort hvordan utnytte tilgjengelige ressurser samt hvor de finner stabile matkilder, P.L: Oransje eller hvilke områder som oppleves som trygge hekke- eller rasteplasser. Noen arter U.L: Gul opptrer ofte i store flokker. Mindre spurvefugler Spurvefugler som opptrer enkeltvis utgjør veldig liten risiko, men spurvefugler i Risiko: store flokker på trekk eller næringssøk kan skape større utfordringer. Gressarealer P.L: Gul på lufthavner skaper ofte gode næringssøk, raste- og hekkeplasser for flere U.L: Grønn spurvefuglarter. 7 Vurderinger av nærområdet rundt lufthavnen Aktive og passive tiltak på lufthavnen kan være utilstrekkelige dersom området rundt lufthavnen tiltrekker mye fugl. Naturmiljø og menneskelig aktivitet rundt lufthavner påvirker fuglelivet og har dermed direkte påvirkning på flysikkerheten. Avinor har ikke myndighet til forvaltning av arealer utenfor lufthavnsområdet. Derfor er det viktig med god kommunikasjon mellom Avinor, offentlige planmyndigheter og andre aktuelle interessenter. 7.1 Nærområdet rundt lufthavn Nærområdet knyttet til birdstrikerisiko er i EU-regulativ definert til en sone på 13 km rundt lufthavnen, fra lufthavnens referansepunkt Dette er basert på forutsetningen at Luftfartøyene er på 2 000 fot ved 13 km fra lufthavn. Birdstrikerisikoen regnes å være høyest under 2 000 fot (se kap.2.1). Innenfor denne sonen skal Avinor overvåke endringer i risikobildet for arealbruk som kan føre til økt fare. 13 Ved noen norske lufthavner må piloter velge en brattere inn- og utflyging, og er på 2 000 fot ved 7 km, mens ved andre må pilotene fly lavere på lengere strekninger. Dermed kan overvåknings- og restriksjonssonen på arealbruk i nærområdet til lufthavnen innsnevres eller utvides noe. Avinor skal alltid kontaktes ved tvil om grensesoner for hver lufthavn. 7.2 Arealbruk som øker risiko for birdstrike Fuglebestander i et område øker med god tilgang på mat og vann, samt skjule-, raste- og hekkeplasser. Når slike forhold er spredt rundt lufthavnen, er fugleaktiviteten mer uforutsigbar og sannsynligheten for daglig trekk over flytraseer øker. Rundt lokaliteter med stabil mattilgang vil tilstedeværelse av fugl kunne øke over tid. Dette skyldes at næringssøkende fugler kan tiltrekke andre individer som også søker etter mat. 7.2.1 Endret bruk av arealer og større utbygginger Arealplanlegging skal ivareta flere samfunnsinteresser, med ulike behov. Naturmangfold blir ofte nedprioritert, og større utbyggingsprosjekter ødelegger ofte forholdene for fugl. Fugler som mister sine leveområder, er presset til å finne nye, og kan trekke til grøntarealer på lufthavnene. Dette er et økende problem internasjonalt, siden lufthavnen blir liggende som «grønne oaser» i utbygde områder. Siden det er liten menneskelig aktivitet på lufthavner kan de oppleves som trygge. Hensyn til naturområder må bli ivaretatt under planlegging av større utbyggingsprosjekter, ikke bare av hensyn til naturmangfold, men også flysikkerheten. Her er det potensiale for naturrestaurering eller andre tilretteleggingsprosjekter lenger unna lufthavn som kan trekke fugl vekk fra risikosonen. Utbygging og annen arealendring kan tilrettelegge for fugl. Flere fuglegrupper som måker, duer og kråkefugler har tilpasset seg urbane levevis (se kap. 6). Grøntarealer og bygg i direkte nærhet til lufthavnen bør ikke tilrettelegge for økt fugleliv og nødvendige tiltak bør iverksettes (se kap. 7.2.2 og 9.1). 7.2.2 Utendørsarealer og bygg Ved økt urbanisering, har flere fugler måttet tilpasse seg tap av naturlige habitater og benytte seg av bygninger. Tak, fasadekarmer, ventilasjonsanlegg og andre hulrom på bygg skaper gunstige reirplasser, ofte med færre forstyrrelser fra mennesker og rovdyr. Færre forstyrrelser gjør også at bygninger og annen infrastruktur er gode rasteplasser og speideposter under matsøk. Bygg og annen infrastruktur skal derfor utformes slik at fugl i minst mulig grad blir tiltrukket (se kap. 9.1). Ofte blir utendørsarealer utformet med grøntområder for fritidsbruk. Flere fuglearter har tilpasset seg slike grønne urbane miljøer, noe som skal tas hensyn til i nærheten av lufthavner (se kap. 9.1) 7.2.3 Grønne tak Bruk av grønne tak blir mer populært, spesielt i utforming av nye bygg og bydeler, som en mer naturbasert løsning for håndtering av overvann, tap av biologisk mangfold, matproduksjon og estetikk. Det er manglende kunnskap om i hvor stor grad grønne tak øker fuglebestander eller tiltrekker fugler i slike miljøer. Generelt er tak attraktive raste- og hekkeplasser for noen fuglegrupper, og med økt mat- (bær, frukt, frø og insekter) og vanntilgang, samt skjuleplasser mot vær og predatorer vil fuglenes bruk av takene mest sannsynlig øke. 7.2.4 Landbruk Landbruksområder er attraktive for næringssøk, skjul, rasting og hekking. Dette gjelder spesielt for rovfugl, gjess, kråkefugler, måker, stær, trost og duefugler. Jordbruksaktivitet som pløying, gjødsling, høsting og slått skaper ideelle matforhold siden frø, insekter og byttedyr blir mer eksponert. 14 Landbruksarealer slår ut som det mest attraktive arealet for fugl i «Attraction Risk Index» modellen som estimerer birdstrikerisikoen basert på habitater innenfor 13 km radius rundt en lufthavn. Risikoen øker spesielt dersom det er landbruksområder på hver side av lufthavnen. Avlinger og driftsmetoder som tiltrekker færre fugler kan benyttes. Rug, bokhvete og timotei anbefales fremfor bygg, havre, hvete, kløver og korn; samt grønnsaker fremfor bær og frukt. Hvis mulig bør jordbearbeiding, høsting og slått foregå på en tid på døgnet der fugl er mindre aktive. Lokale landbruksmyndigheter, lufthavnoperatør og bønder i nærområdet bør, gjennom et samarbeid, finne de beste løsningene lokalt. Et alternativ er tilrettelegging for fugl ved noen landbruksområder, mens andre gjøres minst mulig attraktive. Gjennom tilrettelegging ved utvalgte landbruksområder kan en trekke fuglene vekk fra lufthavnen, samt bidra til å ivareta artsmangfold, spesielt rødlistearter knyttet til kulturlandskapet. 7.2.5 Akvakultur og fiskemottak Oppdrettsanlegg og fiskemottak tiltrekker fuglearter som ernæres av fiskeslo, fanger fisk eller beiter på skjell og plankton. Slike virksomheter skaper stabil næringstilgang. Dette gjelder spesielt ved utendørs håndtering av fisk og avfall, samt rundt akvakulturanlegg der det slippes ut spillfôr som tiltrekker villfisk. Videre skaper anleggsstrukturene vekstforhold for skjell, og kunstig lys bidrar til økt planktonproduksjon. I tillegg øker fiskebåttrafikken i områder med anlegg og mottak, og dette tiltrekker ofte større flokker med sjøfugl. Utslipp av næringsmidler fra oppdrettsanlegg, fiskemottak og båter kan reduseres med strengere rutiner, regulering og lover, samt bedre teknologi (se kap. 9.1). På tross av bedre rutiner, er det usikkert hvorvidt anlegg og båter totalt kan unngå lukt og utslipp av næringsmidler, og det oppfordres til å være “føre-var”. 7.2.6 Avfallshåndtering, - mottak og deponier Avfallsanlegg skaper stabil mattilgang, og kan tiltrekke store flokker med fugl, spesielt hvis husholdning- og matavfall håndteres . Flere altetende fugler, som måker, joer og kråkefugl søker mat direkte på avfallsanlegg, mens andre finner næring indirekte. Insektetere finner insekter knytta til avfall og rovfugl fanger byttedyr som andre fugler og rotter. Måker er ofte den dominerende artsgruppen ved avfallsanlegg, og på grunn av den lange avstanden måker er villig til å fly etter mat, kan selv avfallsanlegg utenfor 13 km sonen øke birdstrikerisikoen. Daglig trekk ved avfallsanlegg må overvåkes og strenge rutiner for å unngå tiltrekking av fugl må etableres ved eksisterende anlegg. Nye avfallsanlegg skal unngås i lufthavnens nærområder (se kap. 9.1). 7.2.7 Kloakk- og avløpsrenseanlegg Kloakk- og avløpsrenseanlegg kan potensielt tiltrekke fugl, spesielt hvis anleggene har åpne vannspeil. Måker og vannfugler, som inkluderer ender, gjess og svaner, utgjør den største risikoen (se kap. 6). Renseanlegg skal helst ikke etableres i lufthavnens nærsone. Dersom anlegg allerede eksisterer eller andre alternativer ikke er mulig, skal alle åpne dammer unngås eller at dammer dekkes til. I tillegg skal kloakk og andre utløp legges på tilstrekkelig avstand og dybde for å unngå at næring flyter til overflaten og skaper en stabil matkilde. 7.2.8 Vannforekomster Alle former for våtmark tiltrekker fugl, siden de skaper gode næringsforhold ved blant annet økt insektproduksjon. I tillegg skaper vannforekomster trygge hvile- og hekkeplasser, spesielt hvis det er tett vegetasjon rundt eller små øyer og konstruksjoner i vannet der den eneste predasjonsfaren kommer ovenfra. Overvannshåndtering og dreneringssystemer skal utformes slik at det ikke formes 15 nye åpne vannspeil i lufthavns nærområder. Der fangdammer eller andre vannforekomster er nødvendig, bør tiltak for å redusere attraksjonen vurderes og iverksettes (se kap. 9.1). 7.2.9 Naturreservater og andre verneområder Naturreservater og andre verneområder skaper tryggere forhold for fugl, spesielt nær områder med menneskelige forstyrrelser. Her kan konflikt mellom naturvern og flysikkerhet oppstå. Lufthavner er ofte plassert lenger unna bebyggelse på grunn av sikkerhet og støy, med konsekvensen av at lokaliteten kan være ved viktig leveområder for fugl og vilt. Den største trusselen mot flysikkerheten er om lufthavnen ligger mellom flere verneområder med høy konsentrasjon av fugler, der fuglene flyr imellom. God forvaltning av verneområder ved lufthavner er vesentlig, og et samarbeid mellom Avinor og ansvarlig forvaltningsmyndighet er viktig. Publikumsanlegg i verneområder, som for eksempel fugletårn og stier, bør ikke plasseres på en slik måte at det øker faren for skremming av fugler inn mot lufthavnen. Om mulig kan det tilrettelegges minimalt for arter av høy flysikkerhetsrisiko, mens det tilrettelegges for truede og andre sårbare arter. Utfordringen er at flere høyrisiko arter er truet. Viktig leveområder for fugl og vilt lenger unna lufthavner bør ivaretas for å trekke fugl vekk fra risiko- områdene. 7.2.10 Jakt og andre friluftslivsaktiviteter Jakt og annet friluftsliv forstyrrer fuglelivet, og kan forårsake at fugleflokker søker tilflukt på lufthavnområder. Friluftsaktiviteter, spesielt mennesker til fots med hund og jakt, øker stress og uforutsigbar atferd hos fuglene. Jakt i lufthavnens nærområder bør koordineres gjennom et samarbeid mellom jaktlag, grunneiere og lufthavnoperatør. Det kan opprettes naturarealer som skjermes fra jakt og annen almen ferdsel, for å unngå skremming av fugleflokker inn på lufthavnsområder. Jakt kan benyttes for å gjøre andre arealer mindre attraktive. Slike samarbeid har vist seg effektive i håndtering av konflikter med gjess, der færre flokker er blitt observert over lufthavnsområdet. Friluftsaktiviteter kan også skape gunstig forhold for fugl. Ved dårlig håndtering av søppel eller direkte mating av fugl, kan konsentrasjonen av noen risikoarter, som måker, ender og kråkefugler, øke. Skilting som hindrer mating av fugl og sikrer god avfallshåndtering bør settes opp ved populære friluftsområder. 8 Risikoanalyser 8.1 Risiko- og sårbarhetsanalyse (ROS) Det er det krav om gjennomføring av ROS-analyser for utbyggingsplaner (se kap. 4.2). Formålet med analysen er å sikre samfunnssikkerhet og beredskap, gjennom å identifisere uønskede hendelser, årsakene, sannsynligheten og konsekvensene, samt en samlet vurdering av risikoene og forebyggende tiltak. Ved endringer i risiko- og sårbarhetsbildet, for eksempel planer om etablering av ny virksomhet, skal helhetlig ROS-analyse oppdateres. DSB har utarbeidet en metodeveileder til helhetlig ROS-analyse i kommuner, og denne anbefales som metodikk til gjennomføring av analysen. Flysikkerhet er en viktig del av samfunnssikkerheten, og birdstrikerisiko må vurderes i en helhetlig ROS-analyse i alle arealplanprosesser som faller innenfor nærområdet til lufthavner (se kap. 4.2). Dersom ROS-analysen identifiserer økt risiko for birdstrike, skal en egen analyse som belyser planens samlede innvirkning på fuglebildet og flysikkerheten utarbeides. Internasjonale veiledere og lovverk anbefaler at en slik risikoanalyse utarbeides av personell med ornitologisk eller annen naturfaglig kompetanse. ROS-analysen skal ikke kun se på faren hvert enkelt tiltak kan forårsake, men også den 16 samlede virkningen og belastningen av alle nye og iverksatte planer, samt eksisterende arealbruk har å si på flysikkerheten . 8.2 Risikoanalyse fugl En risikoanalyse som belyser planens samlede innvirkning på fugleforekomster og flysikkerheten, må ta for seg følgende spørsmål: 1. Hvilke forhold ved planen tiltrekker fugl og hvilke arter? 2. Fører planen til økt fugleaktivitet i nærområdet til lufthavnen (se kap. 7.1)? I hovedsak om planen øker muligheter for næringssøk, hvile og hekking. 3. Øker fugleaktiviteten ved planlagt tiltak risikoen for birdstrike? 4. Hvordan påvirker tiltaket den samlede belastningen på området? Dersom tiltaket medfører redusert fare for birdstrike som følge av at det trekker fugl bort fra områder som er kritiske for flysikkerheten, skal dette fremheves i analysen, gjennom en tydelig beskrivelse av hvordan tiltaket reduserer risikoen. Det finnes flere metoder for gjennomføring av risikoanalyser. Avinor benytter metodikk utarbeidet av Paton «Bird Risk Assessment Model for Airports and Aerodromes» for risikoanalyser ved lufthavner (Vedlegg A). Vurderingene baseres på konsekvensen og sannsynligheten for birdstrike med fuglene som er til stede, eller som potensielt blir tiltrukket av planen. Datainnhenting skal som et minimum inkludere birdstrikehistorikk, fugleregistreringer og risikoanalyser fra gjeldende lufthavn, samt fugleregistreringer i nærområdet hentet fra Artsobservasjoner.no eller andre tilsvarende databaser. Den som gjennomfører risikoanalysen, skal vurdere behovet for feltbefaringer. Feltarbeid er nødvendig dersom eksisterende data ikke anses som tilstrekkelig for utarbeidelse av risikoanalysen. Anerkjent metodikk skal benyttes for innhenting av data i felt, og beskrives i analysen. Utarbeider av risikoanalyse skal vurdere nødvendigheten for bruk av referanseområder. Der det er lite erfaring med en gitt type tiltak innenfor et område, bør referanseområder med tilnærmet lik utforming og forhold benyttes. Risikoanalysen for planen skal sammenlignes med risikobildet under dagens situasjon, slik at endringer i risikobildet belyses. “Føre-var”-prinsippet bør brukes i vurderingene siden nøyaktig konsekvens er vanskelig å forutsi før planen er gjennomført. 8.2.1 Avbøtende tiltak Risikoanalysen skal inkludere forslag til avbøtende tiltak som minsker tiltrekning av fugl til planområdet. Tiltakene skal være tilpasset forholdene og omgivelsene til hver enkelt plansak, og dermed også de fugleartene og -atferden som er registrert. Forslag til konkrete avbøtende tiltak skal utarbeides av personell med ornitologisk kompetanse i samarbeid med tiltakshaver, slik at tiltakene er gjennomførbare og med størst sannsynlighet for ønsket effekt. Effekten av de avbøtende tiltakene skal evalueres ved bruk av objektiv dokumentasjon, slik at effekten ikke blir overvurdert. Objektiv dokumentasjon i denne forbindelse betyr dokumentert bevis på at tiltakene har hatt ønsket effekt ved bruk under lignende forutsetninger. Deretter skal risikomatrisen med og uten avbøtende tiltak sammenlignes. Dersom avbøtende tiltak er nødvendig for å ivareta flysikkerheten skal de sikres i planbestemmelsene. 8.2.2 Restrisiko Risikoanalysen skal beskrive og evaluere restrisikoen. Evalueringen innebærer en vurdering om risikoen er på et akseptabelt nivå og om planlagt tiltak kan godkjennes basert på en lav birdstrikerisiko. 17 Restrisikovurderingen deles inn i tre nivåer; grønt, gult og rødt. Hvis alle fugleartene som er vurdert, ender opp i grønn sone, anses foreslåtte avbøtende tiltak som tilfredsstillende og restrisikoen for akseptabel. Ved bruk av anbefalt metodikk fra Paton, er dette et urealistisk scenario. Oftest ender de aktuelle artene spredt på alle tre nivåer, men den ideelle situasjonen er om flest arter ligger på grønt nivå. Hvis flere arter faller i gul kategori, bør ytterligere avbøtende tiltak vurderes og det skal evalueres om restrisikoen anses som akseptabel. Det må utarbeides en plan for håndtering av situasjonen dersom risikobildet øker til rødt nivå. Hvis de fleste artene faller på rødt nivå anses restrisikoen for altfor høy og det behøves vesentlig flere avbøtende tiltak, eller at planlagt tiltak ikke bør godkjennes. 8.3 Avinors vurdering av analyser Avinors vurdering av analyser avhenger av kunnskapen analysen baserer seg på; føre-var-prinsippet veier tungt. Avinor kan fremme innsigelser i arealplaner og påklage vedtak i byggesaker, dersom det ikke foreligger nok objektiv dokumentasjon på at planlagt tiltak ikke øker faren for birdstrike eller om påkrevde tiltak ikke er utredet (Tabell 3). Det samme gjelder dersom det ikke foreligger en konkret beredskapsplan med varslingsrutiner for å håndtere økning av fugl. Vurderingene er avhengig av type tiltak, plassering i forhold til lufthavn, terrenget rundt, og den samlede belastningen av nye planer og eksisterende arealbruk. Avinor vurderer ut ifra historiske data, dagens- og fremtidens situasjon. 9 Samhandling med Avinor som lufthavnoperatør 9.1 Forslag til krav, vilkår og avbøtende tiltak til arealplaner og byggesaker Kommunen skal iht. forskrift om kommunal beredskapsplikt ha en konkret beredskapsplan for håndtering av økt birdstrikerisiko og -hendelser utenfor lufthavnen. DSB har ikke tydeliggjort luftfart i sin metodeveileder til helhetlig ROS-analyse i kommuner. Planmyndigheter skal inkludere aktuelle interessenter, spesielt Avinor, tidlig i planprosesser slik at krav for flysikkerhet blir ivaretatt (se kap. 4.2). Planmyndighetene må være kjent med og hensynta inn- og utflygningssoner, lavt-flygningssoner og områder for sirkling og nødprosedyrer. Risikoene knyttet til sonene skal komme frem i den helhetlige ROS-analysen jf. pbl. § 4-3 (se kap. 4.2). Plan- og bygningsmyndigheter må sikre at virksomheter eller annen arealbruk som er uforenlig med luftfart ikke etableres i disse sonene. Avinor vil i planer som er KU-pliktig etter pbl. § 4-2 stille krav om at konsekvensutredningene inkluderer planenes påvirkning på fugl. Bygg og tiltak nær lufthavn skal ikke sette miljø og flysikkerhet i fare, og planen må utformes slik at arealbruk ikke tiltrekker fugl (Tabell 3). Tiltakshaver må være forberedt på å finne alternative arealer, dersom tiltak plasseres under inn- og utflygningssoner, lavt- flygningssoner og områder for sirkling og nødprosedyrer . Noen virksomheter og arealbruk tiltrekker mer fugl enn andre, og her må det settes tydeligere krav ved utforming av arealplan (Tabell 3; se kap. 7.2). For akvakultur, fiskemottak og avfallsanlegg især, må “føre-var”-prinsippet veie tungt. Selv med gjennomføring av foreslåtte tiltak og krav på gode rutiner kan slike anlegg tiltrekke en del fugl og bør derfor ikke etableres innenfor 13 km fra lufthavner (Tabell 3). Tabell 3: Virksomheter og arealbruk med økt birdstrikerisiko: Avbøtende tiltak og Avinors krav. 18 Bygg (inkl. utbyggingsprosjekter) Avbøtende tiltak Tak og fasader skal ikke ha karmer, overheng, kanter eller andre former for oppstikkende bygningsdeler som kan skape ly mot vær eller predasjon. Skråtak som fyller kriteriene ovenfor er foretrukket der dette er mulig. Om karmer på fasader ikke er til å unngås eller allerede eksisterer, kan pigger eller synlig liner brukes for å gjøre fasaden mindre attraktiv. Der kanter langs tak allerede eksisterer kan små stein stables som pyramider i hjørner for å hindre reirbygging. På større takflater, på for eksempel industribygg, anbefales det lett tilgang, slik at en enkelt kan skremme fugl. For fjerning av reir må det søkes om tillatelse fra Miljødirektoratet. Ventilasjonsanlegg, sprekker eller andre former for hulrom bør der det er mulig fylles, eller tildekkes med metalnetting for å hindre inngang. Ved etablering av solceller eller andre konstruksjoner på tak, skal disse monteres på en slik måte at fugl ikke kan finne ly ved eller under konstruksjonen. Solcellepaneler som ikke reflekterer polarisert lys, skal brukes. Polarisert lysrefleksjon fra paneler tiltrekker insekter og fugl. Forlatte konstruksjoner og bygg i forfall skal enten fjernes eller restaureres, slike bygg skaper gunstig hekke- og hvileplasser for fugl. Krav om at tak og bygningskonstruksjoner utformes og driftes på en slik måte at det blir lite attraktivt for fugler å hekke der. Avinors krav Nedbygging av natur skal unngås; nedbygging endrer risikobildet, der det er vanskelig å forutsi fuglenes atferd og om nye arter etablerer seg. Avinor stiller ikke krav om utforming eller risikoanalyse til bolighus (enkelt- og tomannsboliger), slike boligarealer skal omfattes i ROS-analyser. Bygg til andre formål enn bolighus skal følge krav til utforming for å unngå tiltrekking av fugl. Grønne tak kan benyttes, dersom de utformes slik at de ikke tiltrekker fugl av høy flysikkerhetsrisiko. Eksempelvis småskala dyrking av grønnsaker eller utforming med tilrettelegging for menneskelig aktivitet. Trær og busker skal ikke benyttes. Hurtigmatkjeder og uteserveringsplasser Avbøtende tiltak Bør ikke etableres i lufthavners omgivelser, på grunn av stor sannsynlighet for emballasje og matrester på avveie. Avinors krav Skal etablere strenge rutiner for håndtering av næringsmidler og avfall. Utendørsarealer Avbøtende tiltak Avfallhåndtering: Håndtering skal være innendørs der mulig. Alle miljøstasjoner og avfallsdunker utendørs skal være tildekket eller utformet slik at fugl ikke har tilgang. Ved grøntarealer i nærheten av lufthavner anbefales det ikke å bruke gressarter og andre vekster som skaper gode beiteforhold fugl. Mattilgang i form av frukttrær og bærbusker bør unngås. Bartrær skal unngås, siden disse feller ikke bladverket og skaper skjuleplasser året rundt. All mating av fugl som utgjør stor risiko for luftfart (se kap. 6) skal forbys. Vannspeil (inkl. fang- og rensedammer) Avbøtende tiltak Vegetasjon rundt og i vannet bør fjernes; for å unngå bunnvegetasjon eller vannplanter som vokser fra bunn, bør vanndybden være på over 4 meter. Øyer, påler og annen konstruksjoner i vannet bør fjernes, for å redusere hvile- og hekkeplassmuligheter. Kanten på bassenger og andre konstruerte dammer bør være bratt, helst vertikal slik at det ikke formes en strandlinje. Vannoverflaten bør være liten eller dekkes med godt synlige tråder, for å unngå at fugl som krever større overflater tar vannforekomsten i bruk. Avinors krav Skal ikke etableres under inn- og utflygingssoner, eller på slik måte at vannspeil ender på hver side av lufthavnen. Akvakulturanlegg og fiskemottak 19 Avbøtende tiltak Nedsenkbare merder bør brukes da disse skaper færre hvileplass og næringssøk muligheter. Ellers foretrekkes lukket akvakulturanlegg. Et minimums krav er taknett ved åpne merder. Anlegg skal ha gode rutiner for å minimere spillfôr og benytte seg av teknologi i utvikling av resirkulering av spillfôr og død fisk. Undervannsfôring foretrekkes. Hvis luftfôring benyttes skal det være ekstra gode rutiner på å unngå kontakt med taknett, og regelmessig rengjøring av nettene. Anlegg skal ha strenge rutiner på håndtering av avfall, utslipp og død fisk. De skal følge og forsterke rutiner for rengjøring av servicebåt, og bruke lokk på kassene for død fisk før ensilasje. I forkant av utsett av fisk bør en være særlig nøye med fjerning av begroing på fortøyning. Ved brakklegging av lokalitet må opprydding foretas umiddelbart i henhold til akvakulturloven § 13, slik at merder og annen infrastruktur ikke tiltrekker fugl med tanke på hvileplasser og næringstilgang (begroing av skjell). All utendørs infrastruktur og utstyr, samt fortøyde båter bør rengjøres slik at risikoen for å tiltrekke fugl reduseres, i samsvar til animaliehygieneforskriften. Utstyr benyttet til akvakulturanlegg skal være tilpasset med forsvarlige egenskaper og stor aktsomhet for å unngå uhell som kan tiltrekke fugl, jfr. akvakulturloven §12. Virksomhet skal utarbeide en beredskapsplan og varslingsrutiner for tilfeller av uhell med utslipp av fôr eller andre midler som tiltrekker fugl. Om mulig skal det finnes tidspunkt der fugl er mindre aktive (f.eks. i mørket) for levering av fisk. Avinors krav Skal ikke etableres innenfor 7 km fra lufthavn. Anlegg med gode driftsmetoder kan vurderes dersom de ikke plasseres under de sårbare flygningssonene. Avfalls- og slakterianlegg Avbøtende tiltak Anlegg må være lukket og ikke noe avfall skal lagres utendørs, spesielt hvis avfall som kan tiltrekke dyreliv håndteres (eks. husholdnings-, mat- og hageavfall). Ved utendørs lagring av avfall (kan ikke være slakteri-, husholdnings- eller matavfall) skal dette tildekkes med nett eller andre midler som gjør avfallet utilgjengelig. Virksomhet skal utarbeide en beredskapsplan og varslingsrutiner dersom større mengder med fugl blir observert ved anlegg som ligger i sonen mellom 7 og 13 km, samt ha skremmerutiner og nødvendig tilstedeværelse. Avinors krav Åpne eller delvis åpne anlegg med lagring av avfall utendørs skal ikke etableres innenfor 7 km radius fra lufthavn. Lukkede anlegg med gode driftsrutiner kan vurderes dersom de ikke plasseres under de sårbare flygningssonene. 9.2 Når skal Avinor varsles Avinor (post@avinor.no) skal varsles og være fast høringsinstans når det er planlagt arealbruksendringer innenfor 13 km radius av lufthavn (se kap. 4.2 og 7). Arealplanmyndigheter skal forsikre at Avinor er inkludert i alle plan-, bygg- og dispensasjonssaker så tidlig i prosessen som mulig, jf. pbl. §§ 3-1 og 4-1). Slik blir sikkerhet knyttet til luftfart, samfunn og miljø ivaretatt tidlig, og dette vil medføre færre uttalelser eller innsigelser fra Avinor senere i prosessene. 20 Vedlegg A: Metodikk for risikoanalyse fugl Her fremstilles det en metodikk for å utarbeide en risikoanalyse for fugl, utviklet av Patton (2010) ved Universitetet i Adelaide, Australia, «Bird Risk Assessment Model for Airports and Aerodromes». Modellen er tilpasset norske forhold og brukes for å vurdere framtidig risiko. Konsekvenstabell fugl-fly kollisjoner Konsekvenstabellen (Tabell 1) baserer seg på vekt, flokk- og fluktatferd til fugleartene registrert i området som kan tenkes å bli påvirket av endret arealbruk/planlagttiltak, samt nye arter som kan tenkes å komme inn i området ved gjennomføring av planlagt tiltak. Tabellen gir en konsekvensscore og totalverdi (1-6) for konsekvensen ved kollisjon. Tabell 1: Fuglearter og konsekvensklasser. Verdiene for vektklasse, flokk, oppførsel og verdi hentes fra tabellene 1.1 – 1.4 nedenfor. Art Vekt (g) Vektklasse Flokk Oppførsel Score Verdi se tabell 1.1 se tabell 1.2 se tabell 1.3 Vektklasse*flokk*oppførsel se tabell 1.4 Tabell 1.1: Vekt (g) til fugleartene og vektklasser Vekt (g) Vektklasse < 20 g 1 21-50 g 2 51-200 g 4 201-1000 g 8 1-5 kg 16 >5 kg 32 Tabell 1.2: Flokkatferd og flokkverdier, basert på observasjoner i felt og generell kunnskap til artens flokkatferd Flokkatferd Flokkverdi Vanligvis alene eller spredte forekomster 1 Ofte i løse flokker 2 Ofte i tette flokker 4 Tabell 1.3: Fluktatferd (oppførsel i lufta) og oppførselsverdier Fluktatferd/ oppførsel Oppførselsverdi Rask rett flukt 1 Treg, vinglete, uberegnelig, stillestående, bevegelig 2 Fuglenes fluktartferd inkluderes i konsekvens-scoren ettersom fugler som flyr langsomt, vinglete eller har kjappe retningsendringer (uberegnelig) er av større risiko for flysikkerheten. Arter som flyr raskt med rett flukt, flyr ut av flysonen fortere og er mer beregnelig, og utgjør dermed mindre fare for flysikkerheten. 21 Tabell 1.4: Konsekvensscore (vektklasse*flokk*oppførsel) og totalverdier Konsekvensscore Verdi 64-256 6 32 5 16 4 8 3 4 2 1-2 1 Sannsynlighetstabell Sannsynlighetstabellen (Tabell 2) baseres på kvalitativ tilstedeværelse av hver enkel art. Her bør det brukes skjønn i forhold til om en spesifisert ser på tilstedeværelse av fugl i flysonen og/eller ved planlagt tiltak, utfra tiltakets omfang og plassering. Samt bruke skjønn for å forutsi fremtidig situasjon. I utgangspunktet viser tilstedeværelse i Tabell 2 til tilstedeværelsen av fuglene i den perioden de oppholder seg ved lufthavnen eller planlagttiltak. Resultatene fra risikoanalysene ved den aktuelle lufthavn skal benyttes for å sammenligne om tilstedeværelsen øker. Tabell 2: Sannsynlighetstabell basert på kvalitativ tilstedeværelse av de aktuelle fugleartene. Sannsynlighetskategori hentes fra tabell 2.1 Art Mengde Frekvens Områder Sett i Sannsynlighet tilstedeværelse tilstedeværelse flysonen Hvor ofte fuglearten er Se tabell 2.1 til stede i den perioden den oppholder seg ved lufthavn/planlagttiltak Tabell 2.1: Kvalitativ tilstedeværelse, definering av sannsynlighetskategori. Mengde (eksempeltall i Frekvens Områder Sett ved rullebane Sannsynlighet parentes) tilstedeværelse tilstedeværelse Svært mange (flere enn Flere ganger daglig Overalt Flere ganger daglig 4 100) Mange (11-100) Daglig Flere steder Daglig 3 Noen (3-10) Ukentlig/månedlig Noen få steder Ukentlig/månedlig 2 Få (1-2) Årlig En lokasjon Årlig 1 I tillegg skal sannsynlighetskategori inkludere forhold som påvirker sannsynligheten for kollisjon (Tabell 2.2), for eksempel fluktatferd, tid på døgnet arten er mest aktiv og bestandstrender. 22 Tabell 2.2: Andre forhold som påvirker sannsynligheten for kollisjon og skal legges til sannsynlighetskategori. Påvirkende faktorer/atferd/trend Endring sannsynlighetskategori Langsomt, uberegnelig fluktmønster +1 Aktiv på natta +1 Trend, økt antall på lufthavn/i +1 tiltaksområdet Trend redusert antall på lufthavn/ i -1 tiltaksområdet Trend økt antall birdstrikes på +1 lufthavnen Trend redusert antall birdstrikes på -1 lufthavnen Risikomatrise Konsekvensverdien fra tabell 1 og sannsynlighetskategorien fra tabell 2 settes sammen til en risikomatrise (Tabell 3) for å beregne risikoen hver aktuell fugleart utgjør. Risikoen er beskrevet i skalaen lavest (mørkegrønn), lavere (grønn), middels (gul), høyere (oransje) og høyest (rød). Skalaen skal anses som relative verdier. Risikomatrisen fra dagens situasjon ved lufthavn skal sammenlignes med risikomatrisen for situasjon ved endring av arealbruk/gjennomføring av planlagttiltak. Tabell 3: Risikomatrise som bruker data fra konsekvenstabell (Tabell 1) og sannsynlighetstabell (Tabell 2). Hver aktuell fugleart plasseres innenfor risikoskalaen lavest (mørkegrønn), lavere (grønn), middels (gul), høyere (oransje) og høyest (rød). Sannsynlighet 4 3 2 1 Konsekvens 6 5 4 3 2 1 Risikoen endrer seg i forhold til årstider, ettersom flere fuglearter trekker og er ikke til stede hele året. Dermed kan en sette opp en tabell som viser risiko hver art utgjør i forhold til årstidene. 23 Vedlegg B: Referanser Akvakulturloven (2006). Lov om akvakultur (LOV-2019-06-21-70 fra 01.01.2020). Lovdata. https://lovdata.no/dokument/NL/lov/2005-06-17-79 Allen, D. C., Batman, H. L., Warren, P. S., Albuqerque, F. S., Arnett-Romero, S. & Harding, B. (2019). Long-term effects of land-use change on bird communities depend on spatial scale and land-use type. Ecosphere 10(11): e02952.10.1002/ecs2.2952 Animaliehygieneforskriften (2004). Forskrift om særlige hygieneregler for næringsmidler av animalsk opprinnelse. Konsolidert forordning (EF) nr. 853/2004. Vedlegg III: Særlige krav. Avsnitt VIII: Fiskerivarer. Hentet fra: https://lovdata.no/dokument/SF/forskrift/2008-12-22-1624/KAPITTEL_14-1-1-7- 8#KAPITTEL_14-1-1-7-8 Auran, J. A. (2022). Ny revidert tillatelse til fugleavvisende tiltak og felling, for å unngå fly/fugl-konflikter ved Forsvarets og Avinors lufthavner 2020-24. Miljødirektoratet, Trondheim, 29.03.2022. Baxter, A., James, St. K., Thompson, R. & Laycock, H. (2003). Predicting the birdstrike hazzard from gulls at landfill sites. Central Science Laboratory. International Bird strike committee. https://www.worldbirdstrike.com/images/Resources/PDF_Articles/IBSC26_WPBAM5.pdf Bradbeer, D., Ryan, E., Witter, I., Patijn, S. & Oh, X. (2013). Wildlife Hazard Management Handbook. Second Edition 2013. Airports Council International. (Vancouver Airport Authority, Dublin Airport Authority, Heathrow Airport, Amsterdam Schiphol Airport, ACI). ACI World, Montreal, Canada. https://applications.icao.int/tools/RSP_ikit/story_content/external_files/2013%20WILDLIFE%20HAZAR D%20MANAGEMENT%20HANDBOOK_web.pdf Chock, R. Y., Clucas, B., Peterson, E. K., Blackwell, B. F., Blumstein, D. Church, K., ... & Toni, P. (2020). Evaluating potential effects of solar power facilities on wildlife from an animal behavior perspective. Conservation Science and Practice, 3(2), e319. https://blumsteinlab.eeb.ucla.edu/wp- content/uploads/sites/104/2020/11/Chock_etal_2020_ConsSciPrac.pdf Civil Aviation Authority (CAA) (2020). Safegaurding of aerodromes. Safety and Airspace Regualation Group. CAP 738. Third edition. UK Civil Aviation Authority. Civil Aviation Authority (CAA) (2017). Wildlife hazard management at aerodromes. CAP 772. Second edition. UK Civil Aviation Authority. Coccon, F., Zucchetta, M., Bossi, G., Borrotti, M., Torricelli, P., & Franzoi, P. (2015). A Land-Use Perspective for Birdstrike Risk Assessment: The Attraction Risk Index. PloS ONE 10(6): e0128363. Doi:10.1371/journal.pone.0128363 https://journals.plos.org/plosone/article?id=10.1371/journal.pone.0128363 Direktoratet for samfunnssikkerhet og beredskap. (DSB) (2022). Veileder til helhetlig risiko- og sårbarhetsanalyse i kommunen – En metodeveileder for helhetlig ROS i kommunal beredskapsplikt (Revidert 2022 – versjon 1). https://www.dsb.no/globalassets/dokumenter/veiledere-handboker-og- informasjonsmateriell/veiledere/veileder_helhetlig_ros_01-22.pdf Direktoratet for samfunnssikkerhet og beredskap (DSB) (2021). Veileder til forskrift om kommunal beredskapsplikt (Revidert 2021 – versjon 2) https://www.dsb.no/globalassets/dokumenter/veiledere- handboker-og- informasjonsmateriell/veiledere/veileder_til_forskrift_om_kommunal_beredskapsplikt.pdf EGAST (2013). Bird strike, a European risk with local specificities. For General Aviation pilots, safety promotion leaflet. Edition 1 – Germany. European General Aviation Safety Team (EGAST, Component of ESSI). Egersund Net (2021). Brukerhåndbok Taknett. Revisjon 4. AKVA Group. Lovdata. https://www.akvagroup.no/getfile.php/1315270-1667310021/Dokumenter/01.%20LOGIN%20- %20DOKUMENTER/User%20manuals/Norsk/Notposer/Notdesign/Brukerha%CC%8Andbok%20Taknett% 20-%20revisjon%204%2C%20november%202021.pdf EGMP (2023). Webinar on Geese and Risks to Air Safety. AEWA European Goose Management Platform. Hentet fra: Webinar on Geese and Risks to Air Safety | European Goose Management Platform (aewa.info) European Union. (1998 – 2023). Easy Access Rules for Aerodromes (Regulation (EU) No 139/2014). Aerodromes (IR+AMC/GM & CS/GM) eRules. Published June 2023. European Union Aviation Safety Agency (EASA). 24 https://www.easa.europa.eu/en/document-library/easy-access-rules/easy-access-rules-aerodromes- regulation-eu-no-1392014 Europakommisjonen (2020). Forordning (EU) nr. 139/2014 – om fastsettelse av krav og administrative framgangsmåter for flyplasser i henhold til europaparlaments- og rådsforordning (EF) nr. 216/2008(*) (EØS-tillegget). Lovdata. https://lovdata.no/static/NLX3/32014r0139.pdf Follestad, A. (2015). Effekter av forstyrrelser på fugl og pattedyr fra akvakulturanlegg I sjø – en littereaturstudie. – NINA Rapport 1199. https://brage.nina.no/nina- xmlui/bitstream/handle/11250/2366308/ninarapport1199.pdf?sequence=3&isAllowed=y Follestad, A. (2012). Innspill til forvaltningsplaner for Lista- og Jærstrendene: Kunnskapsoversikt over effekter av forstyrrelser på fugler. – NINA Rapport 851. https://brage.nina.no/nina- xmlui/handle/11250/2643168 Forskrift om kommunal beredskapsplikt. (2011). Forskrift om kommunal beredskapsplikt (FOR-2011-08-22- 894). Lovdata. https://lovdata.no/dokument/SF/forskrift/2011-08-22-894?q=kommunal%20beredskap Forskrift om konsekvensutredninger. (2017). Forskrift om konsekvensutredninger (FOR-2017-06-21-854). Lovdata. https://lovdata.no/dokument/SF/forskrift/2017-06-21-854 Forskrift om sertifisering av flyplasser mv. (2015). Forskrift om sertifisering av flyplasser mv. (FOR-2015-08-25- 1000). Lovdata. https://lovdata.no/dokument/LTI/forskrift/2015-08-25-1000 FRAMO. Framo LiftUP Slamsystem. LiftUP Bærekraftig Teknologi. Slamreisen – fra avfall til ressurs. 28.02.2024. https://www.framo.com/no/aquaculture/liftup/ Hanslin, H. M. & Johannessen, B. G. (2019). Grønne tak som LOD- og miljøtiltak. NIBIO Rapport Vol. 4 Nr. 172/2018 https://nibio.brage.unit.no/nibio-xmlui/handle/11250/2587965 Holtskog, T. (2020). Fugl rundt oppdrettsanlegg i Brønnøy kommune – 2020. Dokkadeltaet Våtmarkssenter (DNV: Rapport 2020 – 12) Horváth G, Blahó M, Egri A, Kriska G, Seres I, Robertson B (2010). Reducing the maladaptive attractiveness of solar panels to polarotactic insects. Conserv Biol. 2010 Dec;24(6):1644-53. Doi: 10.1111/j.1523- 1739.2010.01518.x. PMID: 20455911. https://pubmed.ncbi.nlm.nih.gov/20455911/ Høitomt, G, Øigarden, T & Skøyen, K. (2022). Utbygging av Lofoten Biomarine ved Værøy helikopterlufthavn. Vurderinger av økt risiko for birdstrike og forslag til forebyggende tiltak (DNV Rapport 2022:12) ICAO. (2020). Airport Services Manual, Part 3 – Wildlife Hazard Management, Fifth Edition, 2020 (Doc 9137). International Civil Aviation Organization. ICAO. (2018a). Airport Planning Manual. Part 2: Land Use and Environmental Management. Fourth Edition – 2018. International Civil Aviation Organization. ICAO. (2018b). Annex 14 to the Convention on International Civil Aviation. Aerodromes. Volume I Aerodrome Design and Operations. Eight Edition, July 2018. International Civil Aviation Organization. ICAO. (2012). Airport Services Manual. Part 3: Wildlife Control and Reduction. Fourth Edition – 2012. Doc 9137 AN/898. International Civil Aviation Organization. Jackson, V. S. & Allan, J. R. (2000). Nature reserves and aerodromes – resolving conflicts. Birdstrike Avoidance Team, Central Science Laboratory. International Bird Strike Committee. Kennamer, R. A., Brisbin Jr., I. L., Eldridge, C. S. & Saxon Jr., D. A. (2013). Wastewater Treatment Wetlands: Potential Hazardous Wildlife Attractants for Airports. University of Nebraska – Lincoln. Wildlife Damage Management Conferences. Kommunal- og distriktsdepartementet. (2022). Lovkommentar til plandelen av plan- og bygningsloven 2008, sist med endringer med ikrafttredelse 1. juli 2021 – Oversikt over lovforarbeider og forskrifter til plandelen i plan- og bygningsloven. https://www.regjeringen.no/contentassets/9d58e1a860984f5ba1186dbbd36df8e9/no/pdfs/h-2522-b- lovkommentaren.pdf Kommunal- og moderniseringsdepartementet. (2021). Konsekvensutredninger for planer etter plan- og bygningsloven. [Veileder]. https://www.regjeringen.no/contentassets/7690c4787f0841d1a24fd44e9c3be4cb/no/pdfs/h-2487-b- konsekvensutredning.pdf 25 Kommunal- og moderniseringsdepartementet. (2014). Retningslinjer for innsigelse i plansaker etter plan- og bygningsloven (Nr. H-2/14). [Rundskriv]. https://www.regjeringen.no/no/dokumenter/retningslinjer- for-innsigelse-i-plansaker-etter-plan--og-bygningsloven/id751295/ Luftfartstilsynet. (2023). Birdstrike – 10-year period. https://pdf.caa.no/birdstrike.pdf Luftfartsloven – luftl. (1993). Lov om luftfart (luftfartsloven) (LOV-1993-06-11-101). Lovdata. https://lovdata.no/dokument/NL/lov/1993-06-11-101/*#&#x2a; MacKinnon, B. (2002). Wildlife Control Procedures Manual. Transport Canada. Safety and Security Aerodrome Safety Branch Matyjasiak, P. (2008). Methods of bird control at airports. Institute of Ecology and Bioethics, Faculty of Christian Philosophy, Cardinal Stefan Wyszyński University, Warsaw. Hentet fra: Methods of bird control at airports (researchgate.net) Melberg, M. (2017). Fugler på Taket. Fakultet for landskap og samfunn. Masteroppgave. Hovedveileder: Thoren, A-K. H. Norges miljø- og biovitenskapelig universitet (NMBU). Merli, E. K. (2023 a). Alta kommune – Reguleringsplaner – Varsel om oppstart – Detaljreguleringsplan – Urnesbukta marina fiskerihavn – PlanID 20230008 – Uttalelse fra Avinor. Avinor AS Merli, E. K. (2023 b). Giske kommune – Kommuneplaner – Varsel o oppstart av arbeid med revisjon av kommuneplanen sin arealandel og høring av forslag til planprogram – Uttalelse fra Avinor. Avinor AS Merli, E. K. (2023 c). Bergen kommune – Detaljreguleringsplan – Yterbygda – Gbnr 110/70 mfl – Lønningsvegen 12 – Vedrørende innsigelse – Uttalelse fra Avinor. Avinor AS Metz, I. C., Ellerbroek, J., Mühlhausen, T., Kügler, D. & Hoekstra, J. M. (2020). The bird strike challenge. Aerospace, 7(3), Article 26. https://doi.org/10.3390/aerospace7030026 Miljødirektoratet (u. d.). Akvakultur. https://www.miljodirektoratet.no/ansvarsomrader/vann-hav-og- kyst/Akvakultur-fiskeoppdrett/ 07.12.2023 Mjøs, A. Bristøl, A., Lome, C., Lorentsen, N. H. L., Mjelde, J. M., Pedersen, C. & Helberg, M. (2011). Feltarbeid og ringmerking av måker i norske byer i 2011. URBPOP-rapport nr. 1 Naturmangfoldloven – nml. (2009). Lov om forvaltning av naturens mangfold (naturmangfoldloven) (LOV-2009- 06-19-100). Lovdata. https://lovdata.no/dokument/NL/lov/2009-06-19-100/KAPITTEL_2#KAPITTEL_2 Norges Bondelag & BirdLife Norge (2022). Fugler i jordbrukslandskapet – Hvordan ta vare på de bakkehekkende artene. Veileder om bakkehekkende fugl. https://www.birdlife.no/innhold/bilder/2022/03/30/8734/veileder_bakkehekkende_fugler_i.pdf Paton, D.C. (2010). Bird Risk Assessment Model for Airports and Aerodromes. Revision 3. University of Adelaide Plan- og bygningsloven – pbl. (2008). Lov om planlegging og byggesaksbehandling (plan- og bygningsloven) (LOV-2008-06-27-71). Lovdata. https://lovdata.no/dokument/NL/lov/2008-06-27-71/*#&#x2a; Reitan, 0. 1996. Etterbruk av Fornebu – konsekvenser i forhold til fugl i to naturreservater. – NINA Oppdragsmelding 425: 1-31. Sende, H. (2022). Naturmangfold i arealplanlegging: Hvilke vurderinger gjør kommuner av naturmangfold ved omdisponering av areal i arealplaner. Masteroppgave. Emnekode: SO330S. Nord universitet. Skakuj, M. & Chylarecki, P. (2022). Wildlife Hazard Management and urban air mobility. World Birdstrike Association. Polish Academy of Sciences. World Birdstrike Association, World Conference. Bangkok, Thailand 29 Nov. – 1 Dec. 2022. Transports Canada (2005). Aviation. Land use in the vicinity of airports. 8th edition. TP1247E Tysse, T. (2021). ROS-analyse for potensielle fly-fugl kollisjoner for sorteringsanlegg ved Soma. Risiko- og sårbarhetsvurdering. Ecofact rapport: 846. Vågan, A. H-N. F. (2023). Andøy kommune- Innsigelse mot planer og detaljregulering for etablering av Andøy Industripark Fiskenes. Andøy kommune. Luftfartstilsynet. 22/10977-37 Øigarden, T. (2023). Årsrapport Fugl- og Viltkontroll Avinor 2022. Ved Dokkadeltaet Nasjonale Våtmarksseter AS og Avinor AS. Øigarden. T. & Høitomt, G. (2022). Risikoanalyse for nye fiskehjeller ved Mehamn lufthavn (DNV Rapport 2022: 9) Øigarden. T. & Sandneseng, E. (2022). Risikoanalyse for nyetablering av oppdrettsanlegg utenfor Mehamn lufthavn (DNV Rapport 2022:8) 26 Øigarden, T. (2021). ROS-analyse fly/fugl, fordrøyningsbasseng på Evenes flystasjon. Dokkadeltaet Nasjonale Våtmarkssenter AS. (DNV Rapport 2021-5 Østerås, T. R. (2023). Gås og flysikkerhet ved Værnes høsten 2023. Feltornitolog Tom R. Østerås. 27 "
}