{
  "dokument_id": "76e2c686-0155-5720-b76a-bc118517c05a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Faktaopplysninger i enkeltsak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9762469/Faktaopplysninger-i-enkeltsak",
  "tekst": "Faktaopplysninger i enkeltsak TIL MØTE MED GRUPPELEDERNE 4. JANUAR 2024 Hendelsesforløp Tjenestemottaker er født av ung mor i 2002 Mulig med medfødt spekterlidelse - diagnostisert som lett utviklingshemmet 18 år gammel Kommunal barnevernsomsorg involvert da tjenestemottaker var 11 år Hatt (3) ulike oppfølgingstilbud i regi av BUFETAT - siste gjennom tilbud av Stend i i Farsund Da tjenestemottaker var 18 år i 2020 ble daværende Byrådsavdeling for arbeid, sosial og bolig kontaktet med bestilling om boligtilbud - helst et gårdsbruk der tjenestemottaker kunne gjøre bruk av ATV Tjenestemottaker hadde kjent rusavhengighet på henvendelsestidspunktet fra Stendi Tjenestemottaker ble vurdert både i Etat for barn og familie, etat for psykisk helse og rustjenester og Etat for tjenester til utviklingshemmede. Sistnevnte påtok seg ansvar for botiltak til tjenestemottaker i 2020. Grunnet mangel på egnet boligtilbud i denne etaten ble tjenestemottaker gitt bo- og oppfølgingstilbud av Aberia i 2020 med særskilt bestilling om kartlegging av funksjonsnivå og bistandsbehov. Tjenestemottaker bodde først i botiltak i Olsvik for så å bli flyttet til botiltak i Åsane. Tjenestemottaker hadde, Det ble forsøkt tvangstiltak etter helse- og omsorgstjenestelovens kapittel 9 våren 2022, som raskt ble avsluttet, da det ikke ble ansatt som forsvarlig grunnet høyrisikoatferd. '5:'-f.J...'-ZR:2:~~-~,: \":\"-~·::;•.~~i.·y,~:~.--':.\"\".-T'•'i\"'...,\"'::': :-:~:':i.'.. ;-~;·-r...-._;-:c<;,,:7:·r:-•~ ---~ \"'.7':;.➔,'\"'\"\"\"\": : •• \".~7-\":'~'•.7''>\"':-[..;':'l 7• -~'\"'::,:C'.''·'_....,:-:-;,i~:- \"':'_'' --~·;---.~~ ':·\"-\"\"•.:-:·!':\",)'0 -~~,. \"\"\"I','\"'! ?\"\"; ,::;',.q::,;,c:;:\"'!!\"\" -:~-,\".>\"::~ ::i--· ··~:.ar:' -•-•;· - \".'1\"~,-, ,,, • -: •.• ' ' • \"\":.\" • ••• ::;•_· ';.\"~. -,,•(\"\"\"'\"\"\"\"·•·,\\; ._~·-o..7•;1:-,:-,:---;;.~ --~:.f~\"':'}:•~-~!',\":': ~-:1--;,:ci.; ,..,..':':,:-. :'!;_;~~,-~;\" ,.·: -~ ,.._••• .y,r:-·r,,c':. -~7·:~:.'F-~ o-··:;;;.~·-~-'.:;;c,.... ',.,--:-'2~~:Ll' Tjenestemottaker ble, etter samarbeid mellom Aberia og Etat for tjenester til utviklingshemmede, søkt innlagt i spesialisthelsetjenesten (SSH} for kartlegging, diagnostisering og behandling. Tjenestemottaker ble innlagt på SSH . fra juni 2022. Aberia hadde oppfølging med ham frem til 31.12.22, da avtalen med Aberia opphørte og Etat for tjenester til utviklingshemmede overtok oppfølgingen. 16.09.22 sendte Haukeland sykehus ved Divisjon psykisk helsevern en bekymringsmelding til ETTU og Aberia angående tjenestemottakers botilbud hos Aberia. Der tok de opp blant annet at miljøterapeut hadde overhørt samtale mellom tjenestemottaker og to personale i bolig at de røykte hasj sammen (se Bk360 - 2022ii44048-1}. Aberia fulgte opp saken som personalsak. Personalet forklarte at de ikke røykte hasj sammen med ham, men sto med ham mens han røykte. Aberia fant ikke grunn til å betvile de ansatte. Statsforvaltaren i Vestland førte tilsyn med saken, og vurderte at bekymringsmeldingen ble fulgt opp av Bergen kommune og Aberia på en tilfredsstillende måte. Konklusjonen til Statsforvalteren ble publisert i BA-artikkelen som omtalte hasjrøykingen med personale. Tjenestemottaker var innlagt i spesialisthelsetjenesten fra juni 2022 fram til tidspunktet da det tragiske dødsfallet fant sted i juni 2023. • • Tjenestemottaker hadde permisjon fra sykehuset noen timer på dødstidspunktet. Tjenestemottaker hadde da vært på rømmen fra sykehuset i 4 dager. Mor gir uttrykk for at Aberia er skyld i tjenestemottakers alvorlige rusproblemer og at politiet ikke hentet tjenestemottaker da denne ble meldt savnet. Mor har og gitt uttrykk for at hun ønsker begravelsen finansiert - sammen med en lovnad om at dette ikke skjer på nytt med andre. Hun mener at tjenestemottaker ble sviktet på det groveste av politiet, Aberia, kommunen og hjelpesystemet. Kommunens vurdering AIie bekymringsmeldinger/klager til etaten knyttet til tjenestemottaker er fulgt opp gjennom samarbeidsmøter med Aberia, spesialisthelsetjenesten og Statsforvalter - Etatsdirektør og fagrådgiver i etaten har fulgt opp mor parallelt og hyppig Tjenestemottaker har hatt følgende diagnoser: Spesialisthelsetjenesten ga også uttrykk for å mistenke spekterlidelse under oppholdet. Ovenfor omtalte komplekse diagnosebilde, sammen med rusavhengighet og høyfrekvent høyrisikoatferd - spesielt ved grensesetting/adekvate krav - har gjort det særs vanskelig å yte tjenestemottaker tiltrengt bistand. Dette sammen med rettssikkerhetsprinsipper gjør arbeidet for denne målgruppen vanskelig - mangelfull forsking på området gjør det ytterligere problematisk. Oppsummert ser kommunen, så lang mulig, å ha gitt tjenestemottaker forsvarlige tjenester - men at tjenestemottaker har hatt vanskelig for å ta imot og nyttiggjøre seg disse. '!\"n.:'Tt • a· '·\"(:-,~c.,r.;.; ••. -,.,.,_...,-:l·· ,-~ •. •. __, ·:, • -:-~~ ·-·~--- ~- \"\"- ''. • • ..~...-,-·. \"'\"--,.··c,- --· • ·- - ~ • ,._,.--.,- .. \")>-'.• -,,---:~· r,c, -~-\"':· • -•, :~•··;\" ' ,-·;>;. •• -~;-c:\"· •·~•- -~---,-. -...- ·; '\".\"·,,_.- • -:-- ... ,,,..•• - ro:,-.,-. • ;.7_..-~;:.~:':·\",.:c·~7~•-·7,~~.- _ ~c,~~·\"\",r;o:,T\"r.~~--·..-:·\"',>?·-n'. •.•:';\"·_,,.~· ~·:·-•·•'.:-~_'. -,,.,.-,.•'.:-·•:--:,fP'.~ "
}