{
  "dokument_id": "3e09b033-0e6b-5133-9fd1-4fac577ffae2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage over avslag",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11416978/Klage-over-avslag",
  "tekst": "From: \"Jostein Kvakland\" <jostein@llco.no> Sent: Thu, 26 Sep 2024 21:51:42 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: \"Stian Jenssen\" <stianjenssenbygg@live.com>; \"Kari Seglem Larsen\" <kari@llco.no> Subject: KLAGE-2024/14835 - Strandveien 26 - Supplerende klage på avslag Attachments: 10514 Strandveien 26 - supplerende klage på avslag.pdf Categories: Blå kategori Hei På vegne av tiltakshaver sendes inn supplerende klage i sak KLAGE-2024/14835 på eiendommen gnr. 216 bnr. 1170 med adresse Strandveien 26. Vedlagt ligger den supplerende klagen. Med vennlig hilsen Jostein Kvakland Advokatfullmektig m/ 971 54 086 e/ jostein@llco.no a/ Kanalveien 7, 5068 Bergen Bergen kommune Plan- og bygningsetaten Postboks 7700 5020 Bergen Sendes kun pr. e-post til postmottak.planogbygg@bergen.kommune.no Bergen, 26. september 2024 Vår ref: 10514 Deres ref.: KLAGE-2024/14835 KLAGE-2024/14835 – STRANDVEIEN 26 – SUPPLERENDE KLAGE PÅ AVSLAG Eiendom: Gnr. 216 Bnr. 1170 Tiltakets adresse: Strandveien 26, 5105 Eidsvåg i Åsane Tiltakets art: Anlegging kai, terrenginngrep og forstøtningsmurer m.m. Hjemmelshavere: Stian Steinsland Jenssen og Julie Marie Eikås Jenssen 1. INNLEDNING Det vises til kommunens sak BYGG-2024/13307 hvor det i vedtak av 28. juni ble gitt avslag på søknad om anlegging av kai, terrenginngrep og etablering av trapper m.m. på eiendommen gnr. 216 bnr. 1170 med adresse Strandveien 26, 5105 Eidsvåg i Åsane. Advokatfirmaet Landsvik & Larsen AS representerer tiltakshaver Stian Steinsland Jenssen i denne saken. Avslaget ble påklaget med en fristavbrytende klage den 5. juli d.å. Klagen ble gitt saksnummer KLAGE- 2024/14835. Klagen suppleres med dette. 2. SAKENS BAKGRUNN 2.1 Søknad om tillatelse til tiltak av 8. mai d.å. Eiendommen 216/1170 Strandveien 26 er i dag bebygd med en enebolig. Saken gjelder avslag på søknad om tillatelse til legalisering av terrenginngrep, trapp, mur, treplatting og flytebrygge i tilknytning til eneboligen. Eiendommen inngår i reguleringsplan ÅSANE/BERGENHUS. GNR 216, EIDSVÅG, planid. 50790000 hvor den er regulert til bebyggelse og inngår i øvrig byggesone i KPA2018. Som det fremgår av følgebrev til søknad om rammetillatelse av 8. mai d.å. så omfatter saken følgende tiltak; - Terrenginngrep i form av planering av plen/terrenginngrep på 319 kvm - Etablering av trapp på totalt 11 kvm www.llco.no Kanalveien 7 org.nr. 924 394 420 5068 Bergen - To natursteinsmurer på hhv. 10,6 meter og 6 meter - En treplatting på 13 meter - En flytebrygge på ca. 6,3*2,8 meter med landgang 2.2 Bakgrunnen for tiltakene Kommunen ga den 28. juni 2017 tillatelse til «oppføring av enebolig» og «terrengmessige bearbeidinger som følge av tiltaket» i byggesak 201712560. I søknaden ble det informert om at det også skulle oppføres «mindre forstøtningsmurer i naturstein for tilpassing av terreng, ikke søknadspliktig», noe som også ble lagt til grunn i rammetillatelsen, uten at det på tegninger, i søknad eller tillatelse var nærmere presisert omfanget av terrengtilpasning eller forstøtningsmurer. Rammetillatelsen ble påklaget av nabo i gnr. 216 bnr. 1171, Strandveien 24C. I klagen ble det anført at dispensasjonen fra byggeforbudet i strandsonen ikke gjaldt inngrep i terrenget foran huset. I Bergen kommune sin behandling av klagen ble det om terrenginngrep i forkant av huset uttalt at «Hva gjelder klagers anførsel om at det ikke er søkt om dispensasjon for inngrep i terrenget foran huset vil kommunen vise til at dispensasjon fra byggeforbudet i KPA2010 pkt. 4.1 må forstås slik at den gir dispensasjon for å oppføre bolighus også må omfatte nødvendige terrengmessige bearbeidelser.» Dagens eier overtok tiltakseiendommen den 22. mars 2019 med nevnte rammetillatelse, og oppførte enebolig med tilhørende utomhusarbeid i tråd tillatelsen. Samtidig gjennomførte tiltakshaver det nå avslåtte terrenginngrepet og oppførte trapp og natursteinsmur i god tro om at dette var i tråd med rammetillatelsen. Kommunen utstedte så den 28. mai 2019 ferdigattest for boligen med tilhørende utomhusareal. 2.3 Kommunens ulovlighetssak - ULOV-2022/26985 Den 22. september 2022 mottok kommunen tips om at det var gjennomført ulovlige terrenginngrep på eiendommen. Kommunen dro på befaring og påla i vedtak av den 27. november 2023 tiltakshaver å tilbakeføre terrenginngrep samt fjerne trapp, natursteinsmurer og flytebrygge. Tiltakshaver påklaget avgjørelsen med den begrunnelse at de gjennomførte terrenginngrepene var en del av tiltaket som kommunen hadde godkjent i byggesak 201712560. Statsforvalteren stadfestet pålegget i vedtak den 3. april d.å. I vedtaket uttalte Statsforvalteren at de var «i utgangspunktet enig med klager i at ordlyden i tillatelsen til «Terrengmessige bearbeidinger som følge av tiltaket» isolert sett, men også sett i sammenheng med kravet om minste uteoppholdsareal av tilstrekkelig kvalitet på minimum 150 m2 for eneboliger i KPA 2010, kan dra i retning av at det er lagt til tiltakshaver å vurdere hvilke terrengendringer som var nødvendig på eiendommen for å oppnå et uteoppholdsareal som tilfredsstilte kravet i KPA.». 2 Selv om Statsforvalteren konkluderte med at det utførte terrenginngrep, natursteinsmur og trapp ikke var en del av tiltaket vurderte Statsforvalteren at tiltakshaver hadde grunn til å tolke rammetillatelsen til at de selv kunne velge hvordan de skulle utforme uteoppholdsarealene. 2.4 Søknad om legalisering Tiltakshaver søkte den 8. mai d.å. om legalisering av de gjennomførte terrenginngrepene med natursteinsmur og trapp. Kommunen avslo søknaden den 28. juni s.å. Det er dette avslaget som nå påklages og bes omgjort. 3. SAKENS RETTSLIGE SIDE 3.1 Innledning Slik det fremkommer av kommunen i vedtak i saken ble søknaden avslått under henvisning til kommuneplanens arealdel KPA2018 § 3.1 om plankrav, KPA2018 § 6.1.1 om byggegrense langs sjø og KPA2018 § 32.2.2 om bruk og vern av sjø og vassdrag, samt plan- og bygningsloven § 29-4 om dispensasjon fra kravet om avstand til nabogrense og pbl. § 29-2 om visuelle kvaliteter. Etter dennes sides oppfatning er det ikke grunnlag for å gi avslag som nevnt. Dette begrunnes i det følgende. 3.2 Hensynet til historikken Som redegjort for ovenfor under punkt 2 har tiltakshaver oppført terrenginngrep, natursteinsmur og trapp i god tro om at byggetillatelsen i byggesak 201712560 også omfattet dette. At den opprinnelige byggetillatelsen kan forstås som at den omfatter det avslåtte terrenginngrepet er videre stadfestet av Statsforvalteren som konkluderer med at rammetillatelsen er uklar på omfanget av hvilke terrenginngrep som er tillatt utført. Som bygningsmyndighet er kommunen ansvarlig for at byggetillatelsene de utsteder er entydige slik at det ikke oppstår tvil om hva kommunen har godkjent. I vurderingen av klagen bør kommunen ta hensyn til byggesakshistorikken, kommunens egen skyld i den oppståtte situasjonen og at avslaget får betydelige økonomiske konsekvenser for dagens tiltakshaver som kun har gjennomført tiltaket etter beste evne i tråd med kommunen byggetillatelse. 3.3 Pbl. § 29-2 om visuelle kvaliteter Tiltaket er for det første avslått på bakgrunn av visuelle kvaliteter, jf. pbl. § 29-2. Etter bestemmelsen skal ethvert tiltak inneha gode visuelle kvaliteter i seg selv og i forhold til dets funksjon samt bygde og naturlige omgivelser og plassering. 3 Avslaget er begrunnet med at tiltaket er av stort omfang sett i sammenheng med at eiendommen ligger tilliggende et grøntareal og med plassering ved sjø. Fra dennes side vurderes at kommunen har foretatt en mangelfull og for streng vurdering av tiltakets visuelle kvaliteter. Dette begrunnes nærmere i det følgende. Behovet for terrenginngrep mot sjø Tiltakseiendommen grenser mot sjøen slik at nesten hele tiltakseiendommer ligger innenfor byggegrensen mot sjø på 25 meter. For å ivareta hensynet til byggegrensen er det eksisterende bolighuset på tiltakseiendommen plassert lengst mulig vekk fra sjøen, slik at uteoppholdsarealene må ligge mellom boligen og sjøen. Terrenget fra det eksisterende bolighuset og sjøen er skrånende og slik at det må gjennomføres terrenginngrep for å tilfredsstille kravene i KPA2018 § 14.2 bokstav b om maksimal 1:3 helning på uteoppholdsareal. Dette er også lagt til grunn i rammetillatelsen til oppføring av bolig med utomhusanlegg samt Statsforvalterens klagevedtak som nevnt. Tiltakseiendommens plassering Tiltakseiendommen ligger lengst nord i boligområdet i Strandveien, og grenser mot kommunalt grøntområde i nord på eiendommen gnr. 216 bnr. 876. Ved det kommunale grøntområdet går terrenget bratt ned til sjøen i form av bratte svaberg. Det er følgelig ikke mulig å bevege seg til fots fra grøntområdet og inn på tiltakseiendommen. Tilsvarende er terrenget sterkt skrånende med bratte svaberg også mot naboeiendommen gnr. 216 bnr. 1171 i sør, slik at tiltakseiendommen ligger i et søkk mellom naboeiendommene på begge sider. Utklipp av illustrasjon av tiltakseiendommen med omsøkte tiltak sett ovenfra 4 Terrenginngrepets utforming Terrenginngrepet med natursteinmur og trapp tilpasser seg det skrånende terrenget på begge sider av tiltakseiendommen og utfyller terrenget mellom naboeiendommene, samtidig som den opprinnelige terrengutformingen fremdeles er lesbar ved at terrenget går inn i et søkk ved tiltakseiendommen. Utklipp av illustrasjon av tiltakseiendommen sett fra sjøen Slik det framgår av tegningsgrunnlaget til søknaden er natursteinsmurene, trapp og terrenginngrepet godt tilpasset de naturlige omgivelsene både i utforming og materialitet slik at tiltaket fremstår med gode visuelle kvaliteter i seg selv og sine bygde og naturlige omgivelser. Kommunens vurdering av visuelle kvaliteter 3.3.4.1 Mangelfull vurdering av tiltakets visuelle kvaliteter I vurderingen av visuelle kvaliteter viser kommunen til intensjonen i den opprinnelige byggetillatelsen i byggesak 201712560 om at arealet på sjøsiden av boligen ikke skulle opparbeides med terrengmurer utover til parkering og at det skulle gjennomføres en skånsom byggeprosess som skulle respektere den naturen som var å finne på eiendommen, uten å ta hensyn til at kommunen selv i pålegg om retting av 27. november 2023 har lagt til grunn at det ble gitt tillatelse til planering av 75 kvm på framsiden av bygningen. I vurderingen av visuelle kvaliteter vurderer kommunen at de omsøkte terrenginngrepene «har et svært stort omfang» sett i sammenheng med eiendommens plassering med grøntareal i vest som eiendommens plassering ved sjøen uten at det er vurdert om tiltakseiendommens topografi gjør at terrenginngrepene passer inn selv om det samlede volumet er stort. 5 Samlet sett er det foretatt en for begrenset vurdering av tiltakets visuelle kvaliteter, hvor tidligere gitte tillatelse og tiltakets tilpasning til omgivelsene ikke er tilstrekkelig vurdert og vektlagt. 3.3.4.2 Manglende vurdering av rettingsalternativ Søknaden om legalisering kommer som nevnt som en følge av at kommunen har gitt pålegg om at gjennomførte terrenginngrep skal tilbakeføres til godkjent situasjon som ifølge kommunen er 75 kvm uteoppholdsareal på framsiden av huset mot sjøen. Øvrig areal skal tilbakeføres til skrånende terreng. Etter tilbakeføring vil det følgelig fremdeles være oppfylt areal mellom boligen og sjøen som må forstøttes opp av en fylling. Alternativet til omsøkt tiltak er følgelig også fylling mellom den eksisterende boligen og strandlinjen som vil ha en visuell påvirkning på strandsonen. I avslaget har kommunen sammenlignet det omsøkte terrenginngrepet med terrenget slik det ville vært uten opparbeidet uteoppholdsareal, noe som gir feil sammenligningsgrunnlag. I tillegg til å ha gode visuelle kvaliteter i seg selv og sine naturlige omgivelser er denne sides oppfatning at det har omsøkt tiltak gode visuelle kvaliteter i forhold til godkjent situasjon som er alternativet ved et pålegg om tilbakeføring. Dette er ikke tilstrekkelig vektlagt i avslaget. Som redegjort for ovenfor under punkt 2 har tiltakshaver oppført terrenginngrep, natursteinsmur og trapp i god tro om at byggetillatelsen i byggesak 201712560 også omfattet dette. Oppsummering Kommunen har i sitt avslag feilaktig vurdert tiltaket opp imot en situasjon uten uteoppholdsareal på framsiden av huset mellom den eksisterende boligen og sjøen, uten å vurdere tiltaket opp imot rettingsalternativet med 75 kvm uteoppholdsareal på framsiden av huset. Etter denne sides vurdering er de omsøkte terrenginngrepet godt tilpasset eiendommen og de tilgrensende eiendommene, slik at tiltaket oppfyller kravene til visuelle kvaliteter i pbl. § 29-2 om visuelle kvaliteter. 3.4 KPA2018 § 6.1.1 og areaformålet bruk og vern av sjø og vassdrag Innledning Avslaget er videre begrunnet med at det ikke gis dispensasjon fra byggegrense langs sjø og arealformålet bruk og vern av sjø og vassdrag. Søknad om dispensasjon er avslått på bakgrunn av at tiltaket er svært synlig i strandsonen og medfører en negativ fjernvirkning fra sjø i tillegg til at tiltaket vil virke avvisende på allmenhetens ferdsel langs strandsonen. 6 Denne side er uenig i kommunens begrunnelse, og vurderer at begrunnelsen bærer preg av en feilaktig vurdering tiltakets påvirkning på strandsonen, fjernvirkningen og tiltakets påvirkning på allmennhetens ferdsel i strandsonen. Tiltaket har god terrengtilpasning og medfører ingen negativ fjernvirkning I avslaget har kommunen som nevnt lagt til grunn at tiltaket er av betydelig størrelse og derfor gir en negativ fjernvirkning fra sjø, uten at kommunen har begrunnet hvorfor terrenginngrepet vil gi en negativ fjernvirkning. Som redegjort for under punkt 3.3.3 er terrenginngrepet gjennomført ved at et søkk i terrenget delvis er fylt ut. Terrenget er opparbeidet med etablering av natursteinsmurer og trapp. Selv om natursteinsmurene og terrenghevingen er synlig fra sjøen gjør naturfargene i steinene, jordmassene og beplantningen at tiltaket ikke vil gi noen negativ fjernvirkning fra sjøen slik kommunen legger til grunn. At tiltaket i seg selv har stor utstrekning er av mindre betydning når tiltaket har en god terrengtilpasning med gode visuelle kvaliteter. Ingen negativ påvirkning på ferdsel i strandsonen Kommunen har videre i avslaget lagt til grunn at tiltaket medfører en privatisering av strandsonen og vil virke avvisende på allmenhetens ferdsel og opphold i det nærliggende grøntområdet. I tillegg vil tiltaket ifølge kommunen skape en fysisk og psykisk barriere for allmennhetens ferdselsmuligheter i og langs sjøen. Som nevnt ovenfor grenser tiltakseiendommen til grøntområde på gnr. 216 bnr. 876. Fra grøntområdet går terrenget bratt ned til tiltakseiendommen. Det er følgelig ikke mulig å forflytte seg til fots fra grøntområdet og langs strandkanten og inn på tiltakseiendommen. Siden det ikke er mulig å forflytte seg inn på tiltakseiendommen fra grøntområdet vil terrenginngrepet heller medføre noen fysisk barriere ut over den naturlige barrieren som allerede eksisterer. Tiltaket vil derfor ikke medføre at det opprettet en barriere for ferdsel i strandsonen, og vil ikke ha noen ytterligere privatiserende effekt sammenlignet med godkjent situasjon. Tiltaket må plasseres innenfor byggegrensen mot sjø Tiltakseiendommen er en regulert boligeiendom beliggende i strandsonen. Eksisterende bolig på tiltakseiendommen ligger med minste avstand til strandsonen på 15 meter. Dette medfører at alt uteoppholdsareal som må etableres på eiendommen iht. til byggetillatelsen på boligen skal plasseres nærmere strandsonen enn 15 meter. Terrenget mellom boligen og strandsonen er skrånende noe som medfører at det enten må etableres forstøtningsmurer eller terrengfyllinger for å etablere nødvendig uteoppholdsareal til boligen. Fyllingene 7 eller forstøtningsmuren vil være synlig fra sjøen og også gi det som kommunen omtaler som å ha fjernvirkning og privatiserende effekt. Forskjellene mellom omsøkt tiltak og alternativt uteoppholdsareal må vurderes som små. Dette taler for at omsøkt tiltak ikke tilsidesetter hensynet bak byggegrensen mot sjø og arealformålet bruk og vern av sjø og vassdrag. 3.5 KPA2018 § 3.1 – Plankrav Innledning Det er videre i tiltaket gitt avslag på søknad om dispensasjon fra plankravet i KPA2018 under henvisning til at tiltaket krever dispensasjon fra byggeforbudet i strandsonen og arealformålet bruk og vern av sjø og vassdrag. Etter kommunens vurdering bør tiltak i pressområder i strandsonen belyses og avklares på et overordnet nivå og gjennom en reguleringsplan, uten at det er foretatt en konkret vurdering av nettopp behovet for planavklaring i denne saken. Denne side er uenig i kommunens begrunnelse, og vurderer at avslaget bærer preg av å være et sjablongmessig avslag uten vurdering av tiltaket, utbyggingen i området eller sakshistorikken. Området er ferdig utbygd Tiltakseiendommen ligger lengst nord i et sammenhengende boligområde langs sjøen helt fra «kommunekaien» i Eidsvåg på eiendommen gnr. 216 bnr. 1255 i et strekke på i underkant av 500 meter. På strekningen har 13 av 15 boligeiendommer opparbeidet adkomst til sjø i form av trapper, gangforbindelse, kaier og flytebrygger, og det er totalt 12 flytebrygger på strekningen. Området må vurderes som ferdig utbygd, og tiltaket er derfor i kjernen av de tiltak hvor det ikke er behov for å gjennomføre en reguleringsplanprosess for tiltak som de omsøkte i form av utomhusarbeid på bebygd boligtomt, herunder for å avklare hvor stort uteoppholdsareal boligen skal ha. Ethvert tiltak vil kreve dispensasjon Det er i avslaget lagt til grunn at eiendommen må reguleres fordi tiltaket er i strid med byggegrensen mot sjø. Denne side er uenig i dette. Som redegjort for ovenfor ligger eiendommen i sin helhet innenfor byggegrense mot sjø. Siden eiendommen allerede er bebygd, og at det må etableres uteoppholdsareal på bakkeplan mellom det eksisterende huset og strandsonen vil enhver etablering av uteoppholdsareal gjennomføres innenfor byggegrensen med dispensasjon fra byggegrense og plankrav. De er ikke riktig at ethvert tiltak medfører behov for planavklaring som kommunen legger til grunn. Det følger også av kommunens praksis at det kan gis dispensasjon fra byggegrense mot sjø kun i enkle byggesaker uten forutgående planprosess. Omsøkt tiltak består som nevnt av planering av uteoppholdsareal med tilhørende natursteinsmurer på en etablert og regulert boligeiendom, og er 8 relativt sett et lite tiltak, noe som klart taler for at det bør gis dispensasjon fra plankravet for omsøkt tiltak. Sjablongmessig avslag - saksbehandlingsfeil I avslaget til kommunen har kommunen lagt til grunn at tiltak i såkalte pressområder bør belyses gjennom utarbeidelse av en reguleringsplan uten at det er foretatt en konkret vurdering av hvorfor de omsøkte terrenginngrep på tiltakseiendommen er av et slikt omfang at det krever reguleringsplan. Som redegjort for ovenfor er tiltaket et relativt beskjedent tiltak, området er fullt utbygget, i tillegg til at det må gjennomføres terrenginngrep i strandsonen for å oppfylle krav til uteoppholdsareal til boligen. Dette er forhold som taler for å gi dispensasjon, men som kommunen ikke har vurdert i avslaget vedrørende dispensasjon fra plankravet. Kommunen har i avslaget ikke vurdert dispensasjonen fra plankravet konkret, men i stedet gitt et sjablongmessig avslag basert det generelle behovet for regulering av strandsonen. Den manglende konkrete vurderingen av dispensasjonssøknaden utgjør en saksbehandlingsfeil som medfører at tiltaket er ugyldig. 3.6 Plan- og bygningsloven § 29-4 om minste avstand til nabogrense Innledning Kommunen har videre gitt avslag på søknad om dispensasjon fra byggegrense mot nabo i plan- og bygningsloven § 29-4 annet ledd om at byggverk skal ha en minste avstand til nabogrense på 4 meter. Avslaget er begrunnet med at uteoppholdsarealet vil virke privatiserende og avvisende på allmenhetens ferdsel og opphold i det nærliggende grøntområdet. Videre vurderer kommunen at tiltaket vil virke avvisende for brukerne av naboeiendommen gnr. 216 bnr. 1169. Denne side er uenig i dette. Tiltakets plassering i forhold til naboeiendommene Tiltakseiendommen ligger lengst nord i boligområdet i Strandveien, og grenser for det første mot kommunalt grøntområde i nord på eiendommen gnr. 216 bnr. 876. Ved det kommunale grøntområdet går terrenget bratt ned til sjøen i form av bratte svaberg. Det er følgelig ikke mulig å bevege seg til fots fra grøntområdet og inn på tiltakseiendommen. Tilsvarende er terrenget sterkt skrånende med bratte svaberg også mot naboeiendommen gnr. 216 bnr. 1171 i sør, slik at tiltakseiendommen ligger i et søkk mellom naboeiendommene på begge sider. At terrenget heves i søkket mellom naboeiendommene medfører ingen ulemper for naboeiendommene. Mot eiendommen gnr. 216 gnr. 1169 er det etablert en forstøtningsmur som gjør at uteoppholdsarealet til tiltakseiendommen blir liggende høyere i terrenget enn den eksisterende bryggen på gnr. 216 bnr. 1169. Høydeforskjellen mellom uteoppholdsarealet på tiltakseiendommen og bryggen på gnr. 216 bnr. 1169 gjør at personopphold på uteoppholdsarealene til tiltakseiendommen ikke vil virke avvisende for 9 brukerne av naboeiendommen og omvendt. Terrenginngrepene vil dermed bedre legge til rette for bruk av bryggen på naboeiendommen enn om det ikke var noen stengsler mellom hagen og bryggeanlegget. Hensynet bak bestemmelsen De sentrale, primære hensyn bak bestemmelsen vedrørende minsteavstand til nabo er brannsikkerhet samt å ivareta lys, utsyn og luft mellom bebyggelsen. De tilgrensende arealer på naboeiendommene er ikke bebygd og det er heller ikke realistisk at disse vil bebygges, slik at en dispensasjon ikke på noen måte vil tilsidesette de sentrale hensynene bak bestemmelsen. Tiltakseiendommen er privat Tiltakseiendommen er en privat boligeiendom med uteoppholdsareal som er privat. Uavhengig av hvordan uteoppholdsarealet er opparbeidet vil arealet være privat. En heving av terrenget vil dermed ikke virke privatiserende som kommunen feilaktig legger til grunn. 4. AVSLUTNING Basert på ovennevnte er dennes side oppfatning at det for det første er gode grunner til å gi tillatelse til tiltaket, samt at kommunens avslag baserer seg på en feilaktig vurdering av tiltaket, alternativene til omsøkt tiltak og dets påvirkning på omgivelsene. På denne bakgrunn bes Bergen kommune om å omgjøre avslag i sak BYGG-2024/13307 og gi tillatelse som omsøkt. Ta gjerne kontakt med undertegnede ved eventuelle spørsmål til saken. Med vennlig hilsen Advokatfirmaet Landsvik & Larsen AS Jostein Kvakland Advokatfullmektig e-post: jostein@llco.no mobil: 971 54 086 10 From: \"Jostein Kvakland\" <jostein@llco.no> Sent: Fri, 5 Jul 2024 08:34:29 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Cc: \"Stian Jenssen\" <stianjenssenbygg@live.com>; \"Kari Seglem Larsen\" <kari@llco.no> Subject: BYGG-2024/13307 - 216/13309 - Klage på avslag Attachments: 10514 Strandveien 26 - fristavbrytende klage på avslag.pdf Categories: Gul kategori På vegne av tiltakshaver Stian Jenssen på klages avslag i byggesak BYGG-2024/13309 på eiendommen gnr. 216 bnr. 1170 med adresse Strandveien 26. Vedlagt ligger en fristavbrytende klage. Supplerende klage vil bli ettersendt etter fellesferien. Med vennlig hilsen Jostein Kvakland Advokatfullmektig m/ 971 54 086 e/ jostein@llco.no a/ Kanalveien 7, 5068 Bergen Bergen kommune Plan- og bygningsetaten Postboks 7700 5020 Bergen Sendes kun pr. e-post til postmottak.planogbygg@bergen.kommune.no Bergen, 5. juli 2024 Vår ref: 10514 Deres ref.: BYGG-2024/13307 BYGG-2024/13307 – STRANDVEIEN 26 – FRISTAVBRYTENDE KLAGE PÅ AVSLAG Eiendom: Gnr. 216 Bnr. 1170 Tiltakets adresse: Strandveien 26, 5105 Eidsvåg i Åsane Tiltakets art: Anlegging kai, terrenginngrep og forstøtningsmurer m.m. Hjemmelshavere: Stian Steinsland Jenssen og Julie Marie Eikås Jenssen 1. FRISTAVBRYTENDE KLAGE Det vises til sak BYGG-2024/13307 hvor det i vedtak av 28. juni d.å. ble gitt avslag på søknad om anlegging av kai, terrenginngrep og etablering av trapper m.m. Advokatfirmaet Landsvik & Larsen AS representerer tiltakshaver Stian Steinsland Jenssen i denne saken. Avslaget på søknaden påklages med dette og bes omgjort. Utfyllende klage bli ettersendt etter fellesferien. 2. BEGRUNNELSE Vedtaket om avslag er begrunnet i at tiltaket ikke har tilstrekkelig gode visuelle kvaliteter, og at vilkårene for dispensasjon fra pbl. § 29-4 om minste avstand til nabogrense, KPA2018 § 3.1 om plankrav, KPA2018 § 6.1.1 om byggegrense langs sjø og arealformålet bruk og vern av sjø og vassdrag jf. KPA2018 § 32.2.2 ikke er innfridd. Etter dennes side vurdering oppfyller tiltaket relevante krav og det er gode grunner for å gi tillatelse til dispensasjoner som omsøkt. Hovedbegrunnelsen for dette er at tiltaket av beskjedent omfang og retter opp i utydelighet i den opprinnelige byggesaken fra da tiltakseiendommen ble bebygd, slik at tiltaket tilfredsstiller kravet til visuelle kvaliteter. I avslaget har kommunen feilaktig vurdert tiltakets påvirkning på omgivelsene til å være mer negativt enn det i realiteten er, samt feilaktig vurdert at tiltaket vil være privatiserende. Etter dennes sides www.llco.no Kanalveien 7 org.nr. 924 394 420 5068 Bergen vurdering er vilkårene for dispensasjon innfridd slik at kommunen skulle gitt en tillatelse. Videre er det blant annet i uttalelse fra Byantikvaren bekreftet at tiltaket ikke har konsekvenser for kulturmiljøet. Basert på dette er tiltakshavers oppfatning at det bør gis tillatelse til tiltaket som omsøkt. Ta gjerne kontakt med undertegnede ved eventuelle spørsmål i saken. Med vennlig hilsen Advokatfirmaet Landsvik & Larsen AS Jostein Kvakland Advokatfullmektig e-post: jostein@llco.no mobil: 971 54 086 2 "
}