{
  "dokument_id": "eb371059-1bda-5135-a3fd-212ad4f08d9d",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 04062024, Sak , Muntlige spørsmål til utvalg for barnehage, skole og idrett 04.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10588177/Innstilling-vedtak-Muntlige-sporsmal-til-utvalg-for-barnehage-skole-og-idrett-04-06-2024",
  "tekst": "Muntlige spørsmål til utvalg for barnehage, skole og idrett 04.06.2024 Utvalg for barnehage, skole og idrett behandlet saken i møtet 04.06.2024: 45. Knut Vindenes (H) stilte spørsmål om sykefravær blant lærere. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Knut Vindenes (H) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 46. Johanna Fond (A) stilte spørsmål om status for uteområde Bjørndalsskogen skole – oppfølging befaring. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 47. Mikkel Grüner (SV) stilte spørsmål om samlokalisering av nynorskklasser i Arna bydel. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 48. Thor Haakon Bakke (MDG) stilte spørsmål om sak om arbeidet med antirasisme i bergensskolen. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 49. Marte Stadheim Teigen (R) stilte spørsmål om avvikling av Kulturbilletten. Byråd Daniel C. E. Hägglund besvarte spørsmålet. Marte Stadheim Teigen (R) stilte oppfølgingsspørsmål. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 50. Sandrino Birkeland (A) stilte spørsmål om Slåtthaug arena. Byråd Reidar Digranes besvarte spørsmålet. Sandrino Birkeland (A) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 51. Thor Haakon Bakke (MDG) stilte spørsmål om anmeldelse av barn i bergensskolen. Byråd Daniel C. E. Hägglund besvarte spørsmålet. 52. Marte Stadheim Teigen (R) stilte spørsmål om publikumssvømming på Inkluderingssenteret. Byråd Reidar Digranes besvarte spørsmålet. Marte Stadheim Teigen (R) stilte oppfølgingsspørsmål. Byråd Reidar Digranes besvarte spørsmålet. 53. Vasan Singaravel (H) stilte spørsmål om tidlig innsats rundt PPT. Byråd Daniel C. E. Hägglund besvarte spørsmålet. "
}