{
  "dokument_id": "9b47d611-74ee-54a4-87fc-c2339e7807e1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknadsskjema offentlig ettersyn sist revidert 03.05.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9622902/Merknadsskjema-offentlig-ettersyn-sist-revidert-03-05-2022",
  "tekst": " Side 1 Merknadsskjema – offentlig ettersyn Plannavn Fana. Jacob Kjødes veg 11, gnr. 13 bnr. 107 m.fl. Arealplan-ID 64570000 Saksnummer 201435793 Utarbeidet av Tippetue Arkitekter AS Sist revidert 03.05.2022 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Kart Bestemmelser Beskrivelse Private merknader 1 Fredrik Gorgas Brun Merknadsstiller viser til at parkeringsdekningen Parkeringsdekningen i planforslaget er iht. Parkeringsnorm i Bergen adresse / gårds- og som planforslaget legger opp til (0,6 / 100 kvm kommune, dvs. KPA 2018. I tillegg er antall boenheter redusert fra 16 til bruksnummer, BRA) vil medføre økt parkering langs stikkveier, maks 14. 08.05.2020 som vil ødelegge bomiljøet i området og skape Dok.nr. 61. trafikkfarlige situasjoner. Ber om at antall parkeringsplasser økes til 16, dvs. 1 pr. boenhet. 2 Røde Kors Fana Merknadsstiller ber om at tekst i Merknaden ang. eierskap tas til følge, planbeskrivelsen er oppdatert med X X X Jacob Kjødes vei 9 planbeskrivelsen om at Fana Røde Kors har solgt korrekt informasjon om eierskap og bruk av Jacob Kjødes vei 9. g/bnr. 13/104 Jacob Kjødes vei 9 må korrigeres. Eiendommen 09.06.2020 har vært i Fana Røde Kors sitt eie i over 50 år, og Bebyggelsen er lagt lavere i terrenget, samt at bygget i nord er trukket inn Dok.nr. 66. er fortsatt hovedkontor, depot og kurslokaler. både fra øst og vest (se Snitt og oppriss vedlagt planforslaget). For å imøtekomme krav om saltak blir reel reduksjon iht. krav om maks Påpeker at nybygget er ruvende og vil forringe byggehøyde = 0,5 m. I tillegg er øverste etasje brutt opp i to volum, som utsyn og verdi på Jacob Kjødes vei 9. Nybyggets tillater siktlinje og lys/luft til eiendommen i bakgrunnen. Det kan også tak kommer over gulvplan i 2. etasje og har nevnes at de aktuelle eiendommene ikke benyttes til bolig, men som betydelig utstrekning i lengderetning. Bygget kontorbygg med depot og kurslokaler, og ikke en boligeiendom. må senkes med minimum 1 etasje. Volum er også redusert. Den vestligste byggegrensen er justert og trukket Planlagt grensemur mellom nr. 9 og 11 må gjøres inn, og balkonger må etableres innenfor byggegrensen. I tillegg er begge høyere slik at areal på bnr. 104 kan fylles til og byggene trukket noe inn ved inngangspartiet. Samlet sett har nytt bygg i benyttes til parkering. Dersom slik mur er forkant av Røde Kors redusert lengde. Se illustrasjonsmateriell vedlagt problematisk for terrasser på planlagt bebyggelse plansaken. så kan muren flyttes inn på bnr. 104. Det vil ikke være mulig å regulere inn en høyere mur utenfor planområdet. Det vil heller ikke være mulig å planlegge for høyere murer så tett på planlagt bebyggelse. Dette punktet er ikke imøtekommet. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 2 3 Wikborg-Rein for Sameiet 1. Volum og utnyttelsesgrad Pkt 1. om volum og utnyttelsesgrad: X X X Jacob Kjødes veg 8 Merknadsstiller uttaler at det samlede volumet av Volum er redusert med ca. 250 kvm, og samlet utnyttelse er redusert fra g/bnr. 13/1124 tiltaket og den foreslåtte bygningsmassen er for 160% BRA til 135 % BRA. All reduksjon er gjort over terreng, dvs. at 18.06.2020 dominerende, og ikke i tilstrekkelig grad tilpasset parkeringsgarasjen er uendret. Begge byggene er plassert lenger ned i Dok.nr 72. andre berørte interesser i nærområdet, heller ikke terrenget. Bygget i nord er trukket inn både fra øst og vest, samt at bygget i strøkets karakter, terreng eller topografi. Videre øst er trukket inn fra sør (se Snitt og oppriss) at tomtens beskaffenhet tilsier en vesentlig mindre utnyttelse, og at det bør stilles vesentlig Se illustrasjonsmateriale vedlagt plansaken. strengere krav til den fremtidige arealbruken for de aktuelle eiendommene. I tillegg nevnes Murene mot sør og privat del av JK vei er dels eksisterende tiltak, som det følgende moment: kommer frem i utklippet nedenfor. I revidert planforslag er murene og - Mot vest tangerer byggeområdet / skrentene (innenfor planområdet) bearbeidet og redusert i omfang og høyde. byggegrensen hensynssone H570 Se illustrasjonsmateriell. kulturmiljø Paradis og H550 funksjonell strandsone. Parkeringsplassen som vises til i merknaden ligger på kote 10 – 12. Privat - Mot øst er bebyggelsen plassert tett inntil del av Jacob Kjødes veg ligger på kote 15 – 20 sør for JK 11, og stiger opp fortauet langs Jacob Kjødes veg og den mot krysset. Hagen tilhørende JK 11 har i dag et terrengnivå ca. lik kote private veien til Jacob Kjødes veg 15. 21,5 i sør og stiger mot nord til ca. kote 25 i nord. I planforslaget er felles - Mot sør er høydeforskjellen 20 m mellom uteoppholdsareal lagt på kote 19,3 mot veg og til kote 21 ved bebyggelsen. parkeringsplassen på naboeiendommen Mønehøyde på dagens bebyggelse er i underkant av kote 30 som medfører at (kote+ 14,5) og bygningsvolumet i nord høydeforskjellen mellom den nevnte parkeringsplassen og dagens (kote + 34,5). En «vegg» bestående av bebyggelse er 18 – 20 meter. Maks. byggehøyde for planlagt bebyggelse er bygningsmasse og forstøtningsmur. kote 33,90 for det nordligste bygget og kote 30,90 for bygget langs Jacob - Sett fra nord vil bygningsvolumet langs Kjødes vei. Volum er større for planlagt bebyggelse, men mønehøyde er Jacob Kjødes veg skape en trang og kun 3 meter høyere. I tillegg er øverste etasje i det nordligste bygget i nytt nærmest innebygd passasje som bryter med planforslag oppstykket i to volum/deler, for å dempe effekten av det relativt åpne landskapet som særpreger blokkbebyggelse mot bakenforliggende tomt/hus, og dette vil også gi det historiske villa-området. All den tid det siktlinje. Utnyttelsesgraden er redusert fra 160 % til 135 %. allerede er oppført blokkbebyggelse på østsiden av Jacob Kjødes veg, bør ikke dette Se også kommentar til byantikvaren (nr. 7) med redegjørelse for murer / inntrykket forsterkes ved å tillate ytterligere terreng. og tilsvarende bebyggelse på motstående side av veien. - Lavblokker i nærområdet er oppført med god terrengtilpasning og lavere TU. Til eksempel nevnes Jacob Kjødes veg 8 med TU inntil 45 % og Jacob Kjødes veg 10 ned TU inntil 60 %. 2. Innsyn, utsyn og sol/skygge Etter merknadsstillers vurdering vil innsyn fra det planlagte tiltaket være sjenerende for beboerne i JK 8, hvis oppholdsrom og terrasser er vestvendt. Eksisterende bebyggelsen på JK 8 Pkt. 2 om innsyn, utsyn og sol/skygge: X er ikke tilpasset eller utformet med sikte på Volum er redusert og byggene er plassert lavere i terrenget. Det er utarbeidet planforslaget da en slik form for utbygging ikke sol- og skyggeillustrasjoner som viser skyggekast mot JK 8. Se vedlagt var aktuell da Sameiet JK 8 ble planlagt. planforslaget. Planlagt planlagt tiltak tar utsikt fra beboerne i Innsyn / utsyn vil endres av planlagt bebyggelse, og mest er det blokken mot Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 3 Sameiet JK 8, og spesielt fra de nederste etasjene nord som blir påvirket. Den sørlige blokken henvender seg i større grad mot i det nordlige bygningsvolumet. Det samme sørvest, og ligger dels sør for planlagt bebyggelse. gjelder skyggekast. Panoramaet mot vest/sør og utsikten over Nordåsvannet er en viktig kvalitet, At JK 8 ikke er utformet med sikte på en utbygging av JK 11 vurderes som som sterkt reduseres av planforslaget. mindre relevant, men det skal selvsagt tas hensyn til omliggende bebyggelse i forbindelse med nye prosjekter. Området er del av fortettingsområdet Planmyndighetens forslag om å trekke rundt Paradis og med kort avstand til bybanestopp, slik at det må forventes bebyggelsen mot øst vil forsterke ulempene for noe fortetting rundt eksisterende bebyggelse, og med det også endret utsyn / JK 8. Det naturlige virkemiddelet er å redusere innsyn. utbyggingen, ikke forskyve bygningsmassen mot X X X naboene. Til pkt. 3 om trafikk og trafikksikkerhet (i, ii, iii) Planarbeidet koordineres opp mot parallelle planprosesser i området så godt Merknadsstiller viser til at naboulempene er det lar seg gjøre. Vegbredde og fortausbredde er tilpasset vegbredde og proporsjonale med volum og utnyttelsesgrad, og fortausbredde i tilgrensende planforslag med arealplanID 65020000 Fana. det legges for ensidig vekt på hensynet til Gnr. 13 Bnr. 1132, Tunvegen – Jacob Kjødes veg, gang- og sykkelveg, fortetting fremfor andre motstridende interesser plankart rev. 20.03.20. Angående avkjøring til privat del av Jacob Kjødes samt at det er andre arealer innenfor vei, se kommentar til pkt. 3.2. fortettingsområdet som er vesentlig bedre egnet til fortetting enn aktuelle tomt. De ønsker å bli Fortau på vestsiden av vegen skal ha en bredde på 2,5 meter, som også varslet om eventuelle endringer i planforslaget. inkluderer 0,5m kantsteinsone for å muliggjøre maskinell rydding av fortauet. Dette sikres i bestemmelsene. Trafikksikkerhet er vurdert på nytt av 3. Trafikk og trafikksikkerhet Helge Hopen AS. Trafikksikkerheten er tilfredsstillende. Se Trafikkanalyse Merknadsstiller viser til planforslaget ikke bør datert 25.02.2021. vedtas før arealplan – ID 65020000 er vedtatt. Til pkt. 3.1. I tillegg påpekes følgende punkt mht. Jacob Kjødes veg sør for planområdet bør sees i sammenheng med videre trafikksikkerheten i planområdet: utbygging og fremtidig regulering av gnr. 13 bnr. 115 Jacob Kjødes vei 15. (i) Jacob Kjødes veg samler trafikk fra Nordahls Grieg veg i sør til Statsminister Til pkt. 3.2: Michelsens veg i nord. Antall leiligheter er redusert fra 16 til 14 inkl. 2 familieleiligheter. Det (ii) Spesielt den nordre delen av vegen er planlegges 8 parkeringsplasser i garasjen som vil benytte seg av avkjøringen bratt og (svært) uoversiktlig. Eksisterende / krysset til privat del av Jacob Kjødes vei. Ny trafikkanalyse (datert avkjøringer/utkjøringer har gjennomgående 25.02.2021) er utarbeidet av Sivilingeniør Helge Hopen AS. Vurderingen smale siktsoner, spesielt den private konkluderer med at det ikke er mulig å bygge om krysset slik at alle formelle avkjøringen til gnr. 13, bnr. 115 (JKveg 15). krav til kryssutforming tilfredsstilles, samt at full tilfredstillelse av alle (iii) Jacob Kjødes veg har stor lokal veinormalkrav ikke er nødvendig for å ivareta hensynene bak normalkravene fotgjengertrafikk, spesielt barn og unge på vei og at trafikksikkerheten er tilfredsstillende. til/fra barnehager og skoler i området og er også en viktig ganglinje til/fra Paradisstranden. Til pkt. 3.3: Vegen er også en tilsvarende viktig sykkelveg. Vegfaglig rapport fra SWECO,30.01.2019, og ny trafikkanalyse av siv.ing. Helge Hopen AS, 25.02.2021, er lagt til grunn for planforslaget. Vegbredde Det foreslås følgende for videre arbeid: og fortausbredde er tilpasset tilgrensende planforslag med arealplanID 3.1. Planområdet bør omfatte Jacob Kjødes 65020000 hvor Vestland Fylke er forslagstiller. (Statens vegvesen var veg helt frem til Paradisstranden gitt dens forslagsstiller inntil 01.01.20). Fortau på vestsiden av vegen skal ha en funksjon som en viktig gang- og sykkelveg, bredde på 2,5 meter, som også inkluderer 0,5m kantsteinsone for å både i nærområdet og for muliggjøre maskinell rydding av fortauet. Dette sikres i bestemmelsene. gjennomgangstrafikken av gående/syklende. 3.2. Krysset til gnr. 13, bnr. 115 (Jacob Til pkt. 3.4: Kjødes veg 15): Utforming av krysset må sees Tas til følge. Rekkefølgekravet knytts til før igangsettelsestillatelse. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 4 i lys av at planforslaget legger opp til en økning av trafikk gjennom krysset, og bør avklare og synliggjøre hvordan kravene til utformingen av dette krysset skal løses. 3.3. Trafikale/trafikksikkerhetsmessige utfordringene i planområdet synes ikke ivaretatt, heller ikke i overensstemmelse med gjeldende krav nedfelt i håndbok Nl00. 3.4. Rekkefølgekrav 6.3 om opparbeidelse av Paradiskrysset må knyttes til igangsettelsestillatelse og ikke til «før bebyggelsen tas i bruk.» Det samme gjelder oppgradering av Jacob Kjødes veg. Hensynet til myke trafikanter må ivaretas før anleggsarbeidene. 4 Paradisalleen AS v/Thomas Merknadsstiller ber om at adkomst til eiendom Adkomsten markeres med pil i plankartet. X Nydal 13/131 fra Jacob Kjødes veg tas med i plankartet. Jacob Kjødes veg 7. Vedlagt merknaden er dokumentasjon på at g/bnr 13/131 avkjørselen er godkjent av kommunen. Ellers 19.06.20 ingen merknader. Dok.nr. 73 5 Sameiet Jacob Kjødes veg Om volum, plassering og utnyttelse: Om volum, plassering og utnyttelse: X X X 10 Merknadsstiller påpeker at prosjekts nærvirkning Volum og utnyttelsesgrad er redusert. Bebyggelsen er lagt lavere i terrenget. v/ Ola Skauge og Bjørn er unødvendig for naboer, hovedsakelig på grunn Bygget i nord trukket inn både fra øst og vest og bygget i øst er trukket inn Carlsen av et dominerende og alt for stort bygningsvolum fra sør (se Snitt og oppriss, 07.06.202). Se kommentar til pkt. 2 og 3 g/bnr 13/503 (160 % BRA) som ikke er tilpasset terrenget, ovenfor. X X 20.06.2020 omliggende bebyggelse eller andre berørte Dok.nr. 74 interesser i tilstrekkelig grad. Påpeker at området Trafikksikkerhet: er angitt som småhusbebyggelse i KPA, og at Sivilingeniør Helge Hopen AS har utarbeidet en trafikkanalyse (25.02.2021) bygningene burde vært vesentlig mindre, både i som konkluderer at trafikksikkerheten er tilfredsstillende og at det er adekvat omfang og høyde samt plassert lenger inn på å etablere et fortau med 2,5 meter bredde iht. veifaglig vurdering (Veifaglig tomten. vurdering, 30.01.2019). I trafikkanalysen, 25.02.21, er også avkjøringen til Jacob Kjødes veg 15 vurdert. Revidert planforslag forholder seg til Trafikksikkerhet anbefalinger herifra angående utforming av krysset. Planforslaget vil ikke Merknadsstiller påpeker at hensynet til øke risikoen for at ulykker kan skje. trafikksikkerhet ikke er ivaretatt på forsvarlig vis og ikke tilfredsstiller gjeldende krav. Viser til at Jacob Kjødes veg er barnehage- og skolevei med stor sykkeltrafikk og mange forbipasserende til og fra den gamle jernbanelinjen og mot Paradiskrysset. Spesielt er den nordre delen bratt og uoversiktlig. Merknadsstiller viser til pågående planarbeid i regi av SVV, og at dette planarbeid bør vedtas før planforslaget for JK 11 kan vedtas. Jacob Kjødes veg sør for nr. 11 fremstår som trafikkfarlig og har ingen fortau for gående eller Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 5 syklende. Avkjørsel til JK 15 er også trafikkfarlig. Planforslaget legger opp til å øke trafikken i denne avkjørselen, som trolig vil øke risikoen for at ulykker kan skje. 6 Asle Sjøsæther Om rekkefølgekrav: Om rekkefølgekrav: Jacob Kjødes veg 8, leilighet Ber om at Plan og Bygningsetaten ser til at Rekkefølgekrav som kommer frem av planbestemmelsen, vil være juridisk 202 rekkefølgekrav blir overholdt når det gjelder vei bindende. G/bnr 13/1124 og fortau før eventuell byggetillatelse blir 22.06.2020 innvilget, dvs at de må være utbygget før Om byggesaksbehandling: Dok.nr 79. tillatelse blir innvilget. Merknaden som gjelder behandling av en fremtidig byggetillatelse, er myntet på plan- og bygningsetaten og angår ikke selve plansaken. Om byggesaksbehandling: Merknadsstiller viser til at hele Paradis, fra Fortetting / Volum: Paradis skole til Fana Brannstasjon er under Volum og utnyttelsesgrad er redusert. Bebyggelsen er lagt lavere i terrenget. X X X utbygging / fortetning med store byggeprosjekter Se kommentar til pkt. 2 og 3 ovenfor. og lister opp en rekke prosjekter med henvisning til at det er grenser for hvor mange En utbygging vest for JK 8 vil kunne påvirke lys til og utsikt fra byggeprosjekter ett nabolag kan leve med å ha eiendommen. Dette sagt så ligger JK 8 høyt i terrenget slik at konsekvensen gående samtidig. Ber Plan og Bygningsetaten ta av planlagt bebyggelse på JK 8 ikke skulle bli vesentlig. Revidert volum hensyn til dette før eventuell byggetillatelse blir kaster i svært liten grad skygge på JK 8. Se sol- og skyggeillustrasjoner, innvilget. vedlagt. Om fortetting / volum: Trafikksikkerhet: Det må være en gradvis overgang fra den store Sivilingeniør Helge Hopen AS har utarbeidet en trafikkanalyse (25.02.2021) tunge utbyggingen nær bybanestoppet mot den av problemstillingene knyttet til utformingen av krysset i Jakob Kjødes veg gamle villa bebyggelsen i området. Videre at ved avkjørsel til planområdet, med hovedvekt på konsekvenser for X X dette prosjekter ligger helt i utkanten av trafikksikkerhet. Vurderingen konkluderer med at det ikke er mulig å bygge fortettingsområdet og må derfor ha lavere om krysset slik at alle formelle krav til kryssutforming tilfredsstilles, men utnyttelse og lavere bygninger. Merknadsstiller avvikene fra veinormalene mht. kryssutforming vurderes ikke å påvirke de viser til øvrig bebyggelse og strøkets karakter, og største risikoelementene knyttet til myke trafikanter, og er derfor ikke påpeker at prosjektet er for stor og høyt, at det er avgjørende for det viktigste hensynet; trafikksikkerheten for myke trekt for langt mot løst og veg samt at det tar lys trafikanter. I vurderingen fremkommer anbefalinger for avbøtende tiltak, og utsikt fra bebyggelsen i JK veg 8. som er innarbeidet i revidert planforslag. Om trafikksikkerhet: Det vises videre til at trafikk inn og ut av anlegget vil komme i konflikt med myke trafikanter på sykkel, sparkehjul, som kommer fort ned bakken. Videre at om søknaden innvilges så godtar man samtidig at det går på bekostning av myke trafikanters sikkerhet. 7 Egil Eidam Knudsen Merknaden er et supplement til merknad Volum og høyde: Jacob Kjødes vei 8, seksjon innsendt fra Wikborg | Rein på vegne av Sameiet Volum og utnyttelsesgrad er redusert. Bebyggelsen er lagt lavere i terrenget. X X X 4 plan 1 nordlig del JK 8. Se kommentar til pkt. 2 og 3 ovenfor. (sameiet) 22.06.2020 Volum og høyde Solforhold: Dok. nr 79 Merknadsstiller påpeker at planforslaget må Redusert volum medfører mindre skyggekast mot JK 8, og ingen skyggekast X Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 6 reduseres i volum og høyde. mot nevnte leilighet. Se sol- og skyggeillustrasjoner, vedlagt. Solforhold Lys, utsyn og horisont: Merknadsstillers leilighet blir direkte berört ved Se kommentar til volum og høyde ovenfor. at solforholdene forringes vesentlig ved at En utbygging vest for JK 8 vil kunne påvirke lys, utsyn og innsyn på terrasse og vinduer legges i skygge allerede fra kl eiendommen. Dette sagt så ligger JK 8 høyt i terrenget slik at konsekvensen 19.00 den 20. mai. Ber om at det utarbeides av planlagt bebyggelse på JK 8 ikke skulle bli vesentlig. Dette fremkommer skyggevirkning på fasader på JK 8 for mars / også i Sol- og skyggeillustrasjoner samt Snitt og oppriss. Se vedlagt. april. JK8 har byggehøyde lik kote 37,5 på blokk mot nord og kote 37 på blokk Lys, utsyn og horisont. mot sør. De nedre leilighetene i JK 8 har gulvplan som ligger ca. 6 meter Bygget langs Jacob Kjødes veg vil frata lavere enn planlagt bebyggelse’s maks. høyde. Avstanden mellom nytt bygg hjemmelshavers leilighet lys, utsyn og horisont i og JK 8 er 15 meter på det smaleste, som gir en god avstand som sikrer luft tillegg til at det vil bli direkte innsyn til stue og og lys for eksisterende bebyggelse på motsatt side av vegen. Se vedlagte soverom. illustrasjonsmateriell og fotomontasjer / perspektiver. Dersom utbygging – mot formodning – skulle bli Det sørligste bygget på JK 8 henvender seg sørvest og i mindre grad som foreslått i planforslaget, må vinduer i vestover. nybygget som vender mot øst være i frostet glass. Innspillet om vinduer i frostet glass er registrert, men det vil ikke settes krav om dette. 8 Marit S. Röberg og Björn Merknaden er et supplement til merknad Lys, utsyn, horisont og innsyn: Amundsen innsendt fra Wikborg | Rein på vegne av Sameiet Se kommentar til tilsvarende merknad fra Eigil E. Knudsen (merknad 7). X Jacob Kjødes veg 8, seksjon JK 8. 1. Fotomontasje: 22.06.2020 Lys/Utsyn/Horisont/Innsyn Perspektiver av planlagt bebyggelse vs. og fra omliggende bebyggelse er Dok.nr 75 Nybygget i nord-syd retning vil overgå hele vedlagt planforslaget. nordlig bygningskropp i JK 8. Hjemmelshavers leilighet blir direkte berört av planforslaget ved Volum, høyde, strøkets karakter: at lys- og utsynsforhold blir vesentlig forringet. Se kommentar til lys, utsyn, horisont og innsyn. X X X Nybygget vil framstå som et «fjell» i hele deres synsfelt, og at alle leiligheter får direkte innsyn Utnyttelsesgraden er redusert fra % BRA = 160 % til 135 %. Dette sagt så til oppholdsrom mot JK veg. har eiendommen sentrumsformål BY (sone 2) i KPA 2018 og er del av byfortettingssone. Det er også kort avstand til Paradis / bybanestopp, ca. Vedr. - Planforslagets Vedlegg G: Formontasje 300 meter i luftlinje. Revidert planforslag er nå tegnet med saltak og er Ber om at fotomontasjen kompletteres med illustrert med en annen utforming enn i høringsforslaget. Det er satt krav perspektiver fra de ulike planene i JK veg 8. om saltak i bestemmelsene. Volum/Høyde/Strøkets karakter Forslaget må reduseres i volum og høyde og få en karakter som er bedre tilpasset øvrig arkitektur i gaten, også JK 8 og JK 10. Bebyggelsen har en dominant karakter mot øst og syd. Viser til at JK 8 består av 2 bygningskropper med luft mellom seg og at denne luften blir tettet igjen med planforslaget. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 7 9 Arkitektkontoret CUBUS på Vedlagt merknaden er en trafikkanalyse Planarbeidets oppstart er avklart med planmyndighet. vegne av Jacob Kjødes veg utarbeidet av Siv. Ing / jurist Halldor Havsgård, 15 (13, 115 og 116 m.fl). som legge stil grunn for merknadens 1. Trafikale forhold / adkomst til parkeringskjeller: 23062020 argumentasjon og vurdering. Det ønskes ikke å endre på innkjøring til garasjeanlegg da valgt løsning er Dok nr. 80 – 82. mest effektiv både mht. arealbruk og terrenginngrep. Merknadsstiller mener at planen planen må stanses i sin nåværende form, eller at det 2. Utnyttelse / volum: omarbeides iht. overordnet strategier og at Volum og utnyttelsesgrad er redusert. Bebyggelsen er lagt lavere i terrenget. adkomst flyttes til eksisterende adkomst nordøst Se kommentar til pkt. 2 og 3 ovenfor. Se også kommentarer til uttaler fra X X X på tomten. bymiljøetaten (2), byantikvaren (7) og Vestland Fylkeskommune (10). Tomten bør inngå i en større og mer helhetlig plansammenheng der sammenhengen til de store utviklings, utbyggings og infrastrukturelle planene for nærområdet danner et utgangspunkt. Det opplyses om at merknadsstillers eiendommer skal iverksette regulering i nær fremtid, men har avventet blant annet trafikale avklaringer og den grønne øyen i Nordåsvannet. Merknadspunktene oppsummeres i følgende bolker: 1. Trafikale forhold: Merknadsstiller mener planen «tar seg til rette» på naboeiendommen, og er kritisk til å anlegge inn og utkjøring til parkeringsanlegget via privat del av Jacob Kjødes veg. Det vises til dagens trafikkmengde, vegstandard og fremtidig planer for utbygging og utvikling samt at eksisterende tilkomst til eiendommen er langt mer trafikksikker enn planlagt tilkomst, og at denne bør benyttes videre. 2. Utnyttelse/volum: Henviser til at prosjektet forringer nærområdet og i liten grad samsvarer med kommunens \"Strategi for arkitektur og byforming\" mht bl.a. terrengtilpasning, strøksforståelse og valg av estetisk uttrykk. Det påpekes at prosjektet er dominerende og at det fra sør og sørvest fremstår som en 20 meter høy «borg» som rager over landskapet. Merknadsstiller henstiller til at prosjektet i større grad bør tilpasses landskapsrommet (ruggen ned mot Paradis) og terrenget med nedtonet silhuett. Viser til KDP for Paradis og at videre fortetning mot sør og vest må skje som en mer avpasset og lavmelt fornyelse i et tydelig samspill med den eldre bebyggelsen. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 8 Høringsinstanser 1 NVE NVE prioriterer å gi uttaler til reguleringsplaner Merknaden tas til følge. 06052020 der det er bedt om faglig hjelp til konkrete Dok. Nr. 68 problemstillinger, ref. brev til kommunene datert 29.09.2017 om «NVEs bistand og verktøy i arealplanleggingen.» I denne saken er det ikke bedt om slik hjelp og NVE gir derfor ikke en konkret fråsegn i denne saka. 2 Bymiljøetaten Bymiljøetaten anbefaler ikke planforslaget, og Landskap- og byromsfaglig forhold: 25052020 viser til at det må være en klar forutsetning at I KPA 2018 er hensynssonen grovt satt til ca. 50 meters bredde som vist i X X X Dok. Nr. 78 vegnettet oppgraderes for et større område. kartutklipp nedenfor, og omfatter en bratt skrent mellom Det døde hav og den nordvestlige delen av tomten dels inn i arealformålet «bebyggelse og Landskap- og byromsfaglige forhold anlegg / sentrumsformål / BY» Tomten kan vanskelig utnyttes slik Plassering av bebyggelsen medfører store hensynssonen er trukket inn i byfortettingssonen. Den tenderer dagens terrenginngrep i hensynssone landskap bebyggelse, og omfatter vestlig del av opparbeidet hage. Aktuelt areal er (funksjonell strandsone). Bebygd areal bør følgelig ikke leveområdene for arter med spesifikke habitatkrav, eller med trekkes lenger unna grønnstruktur og begrenset forekomst. Innenfor planområdet er det ikke funnet ramsløk, bebyggelsen må tilpasses terrenget jf. KPA § store/hule eiker eller annet av naturfaglig og forvaltningsmessig verdi. Vi 8.2.9. Henviser til høy mur mot gaten og ber om anmoder derfor om at formålsgrensen mellom grønnstruktur og «bebyggelse at prosjektet utformes slik at det bidrar til å skape og anlegg» i KPA 2018 kan legges til grunn for avgrensning av funksjonell gater som det er trivelig å gå i. Boliger skal ha strandsone i planforslaget. Se også Botanisk befaring 11.08.2020. inngang fra gaten iht. KPA § 26.3.4. Grøntfaglige forhold Det må gjøres en botanisk befaring av planområdet med bakgrunn i at det planlagte tiltaket går inn i funksjonell strandsone, noe som tilsier at kvaliteter knyttet til biologisk mangfold og landskap skal tas vare på (jf. KPA § 35.3). Så mye som mulig av eksisterende vegetasjon innenfor funksjonell strandsone skal bevares. Videre begrunnes en slik kartlegging / botanisk befaring med: I revidert planforslag er bebyggelsen justert i volum og lengderetning. - Forekomst av ramsløkflue som er Byggegrenser er justert tilsvarende. Bygget i nord er trukket inn både fra øst avhengig ramsløk. og vest, samt at bygget i øst er trukket inn fra sør. Bebyggelsen er også - Forekomster av eventuelle store/hule plassert lavere i terrenget. Se plansje 1 og 2 i Snitt og oppriss for eiker innenfor vestlige del av sammenligning med volum i høringsforslag. planområdet som har skog og er innenfor funksjonell strandsone. Muren mot privat del av Jacob Kjødes veg er i nytt planforslag gitt en lavere - Forekomst at fremmedarten gul høyde enn dagens situasjon og tidligere planforslag, og skal avtrappes og lerkespore (registrert april 2020). beplantes pr. 2 meter. Terrenget / felles uteoppholdsareal er senket og bearbeidet slik at det skrår fra ca. kote 19 i sør og opp til en flate på kote 21 Stier som leder til friluftslivsområdet Dødehavet, som møter byggene. I høringsutkast var felles uteoppholdsareal planert på må ikke avskjæres eller på annen måte kote 21,5. Eksisterende mur langs kommunal veg skal fjernes. ødelegges. Boligene har felles inngang fra inngangspartiet tilknyttet avkjørsel fra Jacob Trafikk og mobilitet Kjødes veg. Denne er anlagt på kote 24, og direkte tilknyttet gateplan. De enkelte leilighetene nås via denne fellesinngangen. Noen av leilighetene har Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 9 Planforslaget legger ikke til rette for utbedring av egen inngang direkte fra gateplan / terrengnivå. Renovasjon skal løses i kommunalt vegnett. Jacob Kjødes veg og forbindelse med inngangssonen, som det fremkommer av Nordahl Griegs veg er underdimensjonerte for Renovasjonsteknisk plan og illustrasjonsmateriell. dagens trafikk, er skoleveger og mangler tilbud for myke trafikanter. Grøntfaglige forhold: Det er gjennomført en botanisk kartlegging etter plan- og bygningsetatens Viser til at det er uforsvarlig å gi tillatelse til vedtak pkt. 2. Det er ikke funnet ramsløk eller store/hule eiker innenfor utvidet bruk av vegkrysset privat veg Jacob planområdet. Det er identifisert noen lokaliteter med fremmede arter. Se Kjødes veg 15 / kommunal veg, uten krav om Botanisk befaring 11.08.2020. X oppgradering av vegkrysset iht. SVV sine håndbøker. Stier ned til Dødehavet vil ikke avskjæres eller ødelegges. Renovasjonsløsningen er ikke tilfredsstillende. Trafikk og mobilitet samt renovasjon: Eksisterende avkjørsel f-SV1 kan brukes til av- Det er noe misvisende å hevde at planforslaget ikke legger til rette for og pålessing for privatbiler», jfr. § 3.2.1.1.b. Den utbedring av kommunalt vegnett. Dagens situasjon er en vegbane med kan ikke godkjennes for «oppstillingsplass for variabel bredde mellom 4 og vel 5 meter. Fortauet er ca. 2 meter bredt. renovasjonsbil eller utrykningskjøretøy da dette Regulert vegbredde og fortausbredde er tilpasset høringsforslag for offentlig vil medføre rygging / manøvrering på kommunal arealplanID 65020000, som har et tilgrensende planområde. Jacob Kjødes veg, og kraning av boss over fortauet. veg reguleres følgelig med en bredde lik 5,5 meter og fortau med 2,5 meter. Dette er også iht. til de vurderinger som fremkommer av Trafikkanalyse, 30.01.2019 og Veifaglig vurdering 25.02.2021. Sør for krysset er det også satt av areal til fortau med minimum 2,5 metes bredde. Bestemmelsene setter krav til at fortausareal innenfor planoområdet i tillegg til fartshump skal opparbeides som del av en fremtidig utbygging iht. planforslaget. Konklusjonen i Trafikkanalyse 30.01.2019 er at trafikksikkerheten er tilfredsstillende når det gjelder å ivareta hensynene bak normalkravene. For detaljer se Veifaglig vurdering 25.02.2021. Se også utklipp nedenfor mht anbefalinger fra samme rapport, som følger opp i planforslaget. Renovasjonsløsningen er utarbeidet iht. BIR sin renovasjonstekniske veileder, og gitt en plassering som tilfredsstiller gjeldende krav og iht. uttale fra BIR. Det legges til rette for individuelle beholdere som oppbevares i et utendørs bossrom, og som trilles frem til oppstillingsområde på hentedag. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 10 3 Helsevernetaten Sikkerhet i anleggsperioden: Det er gjennomført en trafikkanalyse av Helge Hopen AS, som konkluderer X 27052020 Viser til at Jacob Kjødes veg er skoleveg og med at trafikksikkerheten i planområdet er tilfredsstillende med de kravene Dok. Nr 63 bratt, og at bestemmelsene må stille krav til planforslaget setter. Se Trafikkanalyse 25.02.2021. trafikksikkerhetstiltak for å skjerme myke trafikanter i anleggsperioden. Merknad ang. støy og støv er tatt inn i bestemmelsene (§ 2.8 Miljøkvalitet X og §2.11 Krav om undersøkelser før / ved gjennomføring av planen). Støy og støv i anleggsperioden Ber om at reguleringsbestemmelsene anfører at Retningslinje for behandling av støy i arealplanlegging, T-1442 (2016) skal følges i bygge- og anleggsfasen. Erfaringsmessig kan også støv bli en belastning for naboer. Det må settes krav til støvreduserende tiltak i reguleringsbestemmelsene. 4 Bergen brannvesen Uttalen omtaler et annet planforslag. Ingen kommentar. 28052020 Dok. Nr 65. 5 Bergen brannvesen Bergen brannvesen forutsetter at planområdet Merknaden tas til følge. (§ 2.9 og § 3.2.2.1a) X 02062020 tilrettelegges slik at brannvesenets kjøretøy får Dok. Nr 64. brukbar tilgjengelighet frem til de ulike bygningene, samt tilstrekkelig slokkevannkapasitet. Henviser veiledningen «Tilrettelegging for rednings- og slokkemannskaper.» 6 Bergen sjøfartsmuseum Museet kan ikkje sjå at reguleringa omfatter sjø, Merknaden tas til følge. 11062020 vann eller vassdrag og har ikkje kommentarar til Dok. Nr 67 arbeidet. 7 Byantikvaren Anbefaling og konklusjon Anbefaling og konklusjon 12062020 Byantikvaren anbefaler ikke rivning av Planforslaget kan ikke realiseres uten at eksisterende bygningsmasse rives. Dok. Nr 69 eksisterende villa på eiendommen, heller ikke Merknad om at villaen ikke skal rives og at tomten ikke er passende for planforslaget slik det nå foreligger. Eksisterende eplehagefortetting vil følgelig ikke imøtekommes. bygning bidrar positivt til strøkets småhus- karakter. Volum / strøkskarakter, murer / uteoppholdsareal: X X X I revidert planforslag er bebyggelsens volum og utnyttelsesgraden redusert Dersom rivning aksepteres av sammenlignet med høringsforslaget, men leilighetsbygg videreføres som bygningsmyndigheten, må: konsept med et moderne uttrykk. I tillegg er det i bestemmelsene satt krav til - Ny bebyggelse tilpasses terrenget og at prosjektet skal gis en takform som forholder seg til strøkets historiske strøkets karakter i langt større grad. karaktertrekk (dvs. saltak eller mansardtak), at material- og fargepalett (på - Bygningsvolum og bygningshøyde tak og fasade) skal være variert og dempet samt tilnærme seg strøkets reduseres vesentlig. karakter; den historiske villa bebyggelsen og områdets småhusbebyggelse. - Ny bebyggelse og uteområde trappes ned Hvordan dette løses må dokumenteres i forbindelse med søknad om tiltak. mot eiendommene sør og vest for Forslag til løsning finnes i vedlagt illustrasjonsmateriale. planområdet for å unngå negative effekter på landskapsrommet og det eksisterende For omfang av reduksjon vises det til plansje 1 i Snitt og oppriss vedlagt bygningsmiljøet. planforslaget. Vurdering Selve uteoppholdsarealet er gitt en bedre terrengtilpassing med helling mot Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 11 - Eksisterende bygningen bidrar til strøkets sør, som også medfører at murer og skrenter langs privat del av Jacob villakarakter. Småhus er den opprinnelige Kjødes veg bearbeides og anlegges med lavere høyde. Murer skal avtrappes skala for bygninger i området og skal og beplantes pr. 2 meter samt kles med naturstein. Dette er sikret i fortsatt være den rådende karakteren på bestemmelsene. Dette grepet gir en bedre terrengtilpasning mot Paradis. Bevaring av eksisterende bygninger nedenforliggende terreng / veg, og skaper en sterkere visuell forbindelse til / gir positive miljøverdier fra Kjøde-parken. Ytterligere senkning av terrenget vil skape vesentlig større - Tiltaket (iht. høringsforslaget) innebærer terrenginngrep i bakkant av tomten. Helhetlig sett er det vurdert at den store terrenginngrep. På tomtens sørlige del løsningen som nå foreslås gir en god terrengtilpasning med minst mulig er det foreslått bruk av murer for å danne et inngrep samtidig som inngangssonen kan utformes på en tilgjengelig måte flatt parti på 420 m2som skal benyttes til for alle. . felles uteoppholdsareal, dette gir en dårlig terrengtilpasning i det skrånende terrenget. På nordsiden av bebyggelsen er eksisterende terreng på ca. kote 25. Ny - Det bør vurderes om annen takform og inngang til bebyggelsen er planlagt på kote 24, og direkte fra gateplan. bygningstypologi vil harmonere bedre med Felles uteoppholdsareal ved bebyggelsen ligger på rundt kote 21 mens både terreng og omgivelser. arealet mot sør ligger på ca. kote 19. Se Illustrasjonsplan vedlagt - Byantikvaren slutter seg ellers til Plan- og planforslaget. bygningsetatens forutsetninger i deres fagnotat datert 23.04.2020, BKSAK Det prinsipielle mht. tålegrense for fortetting, og om kulturminnevernet skal 201435793/52. veie tyngre enn fortettingsstrategien eller omvendt bør formidles entydig og tidlig i planprosessen av planmyndigheten. Tomten ligger i kort avstand til Byantikvaren viser videre til at: Paradis / Sentrumsformålet og bybanestoppet, og det forventes at den - Planområdet er del av henssynssone omfattes av den overordnede fortettingsstrategien, som fremkommer av kulturmiljø H570-3 (Paradis); ved en KPA 2018. Avstanden fra planområdet til Paradiskrysset er innenfor 300 eventuell ny bebyggelse vil utforming i meters radius. Se utklipp på neste side. form av volum, høyde og tilpassing i terreng og omgivelser samt materialbruk være av stor betydning ref. uttale til oppstart (2015). - Planområdet ligger i et dalsøkk dominert av en unikt utformet kontorbygning for rederiet Jacob Kjøde av ark. Einar Tryti og oppført tidlig på 1930-tallet. Eiendommen er opparbeidet med parkpreg, og har stor arkitektonisk og historiefortellende verdi. Ny omkringliggende bebyggelse må forholde seg til Kjødes storslåtte karakter, og ikke konkurrere visuelt med denne. - Strøkets karaktertrekk er frittliggende småhusbebyggelse med hage og inngang fra bakkeplan, og et finstemt forhold mellom hus, hage tomtestruktur, veisystem og terreng. Eksisterende villa er byggemeldt i 1958 som et modifisert Rødlandshus, og fikk i 1966 et tilsvarende stort tilbygg tegnet av arkitekt Fr. Teodor Olsen slik at den fremstår som en såkalt sakset enebolig. Boligen er representativ for området og for tidsepoken den er oppført, og bidrar positivt til strøkets småhus-karakter. - Konflikten mellom gjeldende arealformål Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 12 og fortettingsstrategi for området og verneverdiene som hensynssonen for kulturmiljøet på Paradis skal ivareta, og at kulturminnevernet skal veie tyngst i saken. - Det vises til §26.3 i bestemmelsene til Figur 1 Avstand til Paradis sentrum. Avstanden mellom prosjektet og KPA2018: «For tiltak innenfor hensynssone Paradis er tilsvarende som for utbyggingsprosjektet på g/bnr. 12/72, planID kulturmiljø skal det legges særlig vekt på 62230000 Fana. Gnr. 12 bnr. 72, 204, Eikåsen 1 på motsatt side av Paradis bygningsform og bebyggelsesstruktur.» Brannstasjon, som også er en del av samme hensynssone H570. Tilsvarende Tålegrensen for fortetting av området som gjelder for pågående utbygging på g/bnr. 13/18 og dels ferdigstilt prosjekt helhet må derfor vurderes når man vurderer på g/bnr. 13/54, 68 m.fl. vest for Paradis. Se gule markeringer i kartutklipp. de enkelte utbyggingsforslagene. I hensynssoner for kulturmiljø er det områdets historiske karakter som skal tillegges størst vekt, og ikke hensynet til annen ny arkitektur. - Tomten einer seg ikke til eplehagefortetting. Figur 2 I KPA 2018 er sentrumsformålet / BY (byfortettingssonen) trukket ned til og med østlig del av Kjødeparken. Planområdet angis med hvitt omriss. Tilsvarende arealformål med fortettingsstrategi er trukket ned i deler av Kjødeparken. Planlagt bebyggelse må også vurderes i lys av dette, og annet pågående planarbeid i nærområdet. 8 Fylkesmannen Fylkesmannen har ingen særlige merknader til Uttalen tas til følge. 16062020 planforslaget. Dok. Nr. 70 9 Direktoratet for DMF kan ikke se at den foreslåtte planen berører Uttalen tas til følge. Mineralforvaltning registrerte forekomster av 17062020 mineralske ressurser, bergrettigheter eller masseuttak i drift. Vi kan heller ikke se ut fra forelagt informasjon, at planen vil omfatte uttak av masse som vil omfattes av mineralloven. Vi har derfor ingen merknader til høring og offentlig ettersyn av reguleringsplan for ny boligblokk i Jacob Kjødes vei gbnr. 13/107 m.fl. i Bergen kommune. 10 Vestland Fylkeskommune Vestland fylkeskommune har vesentlige Om kulturminne og kulturmiljø X X X Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 13 19062020 merknader til planforslaget, og henviser til at I revidert planforslag er volum og byggehøyder redusert. Se plansje 1 og 2 i Dok. Nr 86 planområdet omfattes av hensynssone Snitt og oppriss. Utnyttelsesgraden er redusert fra 160 % BRA v/offentlig kulturmiljø, og at de kulturhistoriske verdiene i høring til 135 % BRA som tilsvarer vel 250 kvm BRA. Det er videre satt større grad skal være førende enn planforslaget krav til at ny bebyggelse skal utføres med en takform som er mer typisk for som er lagt ut på høring. områdets historiske villabebyggelse, som gir et større samspill med eksempelvis Kjødebygget og Røde Kors bygget. Bestemmelsene er skjerpet Foreslått bygg må reduseres i høyde og for at planlagt leilighetsbygg skal tilnærme seg stedets karakter på en god utstrekning for å ivareta natur-, arkitektur- og måte. kulturminne og kulturmiljø. Av hensyn til myke trafikanter og trafikksikkerhet må Hypotetisk sett vil en fri visuell åpning fra Røde kors villaen og ned til rekkefølgekravene skjerpes. Kjødeparken medføre at det ikke kan bygges høyere enn dagens bebyggelse, eller at kun østre del av tomten kan bygges ut. For forslagsstiller og Om kulturminne og kulturmiljø utbygger er ikke dette hensiktsmessig, og følgelig heller ikke Viser til at hensynssoner for bevaring må følges gjennomførbart. I revidert planforslag er øverste etasje på bygg i nord delt opp i det private planforslaget, og at de historiske opp i to volum. Den øverste etasjen (+ tak) er den delen av planlagt verdiene skal være førende for arealbruk og bebyggelse som er i synsranden fra Røde Kors-bygget, og sørover. At bygge - og anleggstiltak i områder med byggets lengderetning brytes opp på denne måten gir mer lys til nordlig hensynssone kulturmiljø. Anbefaler redusert eiendom, men det viktigste er at det oppnås en visuell brytning som åpner høyde og utstrekning på bygget, endret takform opp mot horisonten og sørover mot Kjødeparken. At bebyggelsen er og materialbruk samt bruk av grønne elementer i krympet noe, og at den er lagt lenger ned i terrenget bidrar også til mer lys prosjektet. BHK i vest bør trekkes mot øst og og luft for Røde Kors sin eiendom. Dette er gjort rede for i planbeskrivelsen sikre at trær og landskapssilhuett blir uendret kap. 8.2 og 5.3. Se omfang av endringer vist i Snitt og oppriss, vedlagt. samt at det bør være en større visuell åpning for Røde kors sin villa ned mot Kjødeparken. Når det gjelder støttemurer og terreng så er uteoppholdsarealet gitt en bedre Støttemurer og terreng må tilpasses bedre mot terrengtilpassing med helling mot sør, som også medfører at murer og sør og parken samt at bestemmelser om material- skrenter langs privat del av Jacob Kjødes veg bearbeides og anlegges med og fargebruk må bli mer konkret. lavere høyde. Planforslaget setter krav til at murer skal utføres i naturstein, avtrappes og beplantes pr. 2 meter. Dette sagt så er det viktig å ha klart for Om samferdsel seg at tomten fra naturens side ligger høyere enn parkområdet mot sør og at Eiendommens adkomst er via Fv. 5200 murene og skrentene mor sør ikke kan fjernes (uten at det medfører vesentlig Statsminister Michelsens veg og kommunal veg større terrenginngrep i bakkant av tomten). Den løsningen som nå foreslås Jacob Kjødes veg. JK veg er skuleveg, og gir minst mulig terrenginngrep samtidig som adkomstpartiet / inngangssonen bydelsrute for sykkel ned til hovudsykkelruta kan opparbeides med universell tilgjengelighet for alle. langs Osbanetraseen. Oppstart av anleggsarbeid i Jacob Kjødes vei for utbygging av gang- og Bestemmelsene sikrer at større trær innenfor grøntstrukturen i vest får stå, og sykkeltilbodet gjennom Paradis er i løpet av at fargevalg og fasadematerialitet skal imøtekomme den historiske villa – X X X 2021. bebyggelsen, stedets karakter og bidra til en menneskelig skala. Samferdsel Fylkeskommunen viser til følgende: Rekkefølgekravene er tatt inn i bestemmelsene. - Det må gå fram av rekkefølgjekravet § 6.3.1 Når det gjelder trafikksituasjonen og trafikksikkerhet, så er det gjort en at Jacob Kjødes veg og krysset med tilleggsvurdering av Helge Hopen As. Se vedlegg til plansaken, Statsminister Michelsens skal veg være Trafikkanalyse 25.02.2021. Denne konkluderer med at full tilfredstillelse av ferdig opparbeidd i samsvar med alle veinormalkrav ikke er nødvendig for å ivareta hensynene bak reguleringsplan (plan-ID 65020000), før det normalkravene. De anbefalinger som fremkommer av Trafikkanalyse, kan gis rammetillatelse eller tillatelse til 25.02.2021, tas inn i planforslaget. Videre fremkommer det av den samme igangsetting av tiltak på gnr. 13 bnr. 107 vurderingen at risikonivået i utgangpunktet er svært lavt pga. lav trafikk, lav mfl. fart og forsiktig adferd pga. vikeplikt og vegstandard m.v., og at situasjonen - Rekkefølgjekrav § 6.3.2 – 6.3.4. bør for myke trafikanter derfor er tilfredsstillende. Avvikene i fra veinormalen Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 14 presisere at veganlegg og fortau innafor mht. eksempelvis kryssutforming mot privat veg er vurdert til å ikke påvirke planområdet skal være ferdig opparbeidd de største risikoelementene knyttet til myke trafikanter, og er således ikke før igangsetting av anleggsarbeid innafor avgjørende for det viktigste hensynet; trafikksikkerheten for myke område for bebyggelse og anlegg. trafikanter. Vurderingen i ROS-analysen er følgelig ikke endret. - ROS-analysen kunne i større grad lagt vekt på mellom anna at skulebarn kan kome i Sykkelparkering løses i eget parkeringsareal i bebyggelsen. Kravet settes iht. stor fart på sykkel ned Jacob Kjødes veg. På KPA 2018, dvs. 2,5 pr.100 kvm BRA bolig. Iht. illustrasjonsmaterialet er det denne bakgrunnen stiller vi spørsmål om mulig å få til flere plasser. I tillegg kan det legges til rette for krava til sikt bør skjerpes ut over sykkelparkering i to høyder på deler av arealet, som vil øke antallet normalkrava. ytterligere. Planområdet ligger nært både bybane og hovedsykkelrute. Planframlegget kan bli mer ambisiøst når det gjelder oppnåelse av nullvekstmålet for personbiltransport. Fylke ber kommunen vurdere om krav til sykkelparkering kan økes ut over krava i KPA2018, både mht. omfang og kvalitet. 11 Bymiljøetaten Dokumentet er tilsvarende som 2) Uttale fra Ingen kommentar. 220602020 Bymiljøetaten, datert 25052020 Dok. Nr. 78. 12 Dok. Nr. 84 Statens Konklusjon Krav som gjelder rekkefølgekrav om opparbeidelse av Paradiskrysset må X vegvesen Som statlig fagmyndighet med sektoransvar for tilknyttes rammetillatelse eller igangsettelsestillatelse, tas til følge. Se § 6.1. 22062020 trafikksikkerhet fremmer SVV krav om at Dok. Nr. 77 rekkefølgekrav § 6.3.1, om at Paradiskrysset med SATP og bilparkering tilkomst til Jacob Kjødes veg skal være utbygget Merknaden tas til etterretning, i samsvar med reguleringsplan for Fana. Gnr. 13 bnr 1132, Tunvegen- Jacob Kjødes veg, gang- og Sykkelparkering sykkelveg, plan-ID 4601-65020000, må Sykkelparkering løses i eget parkeringsareal for sykkel i bebyggelsen. tilknyttes rammetillatelse eller Planforslaget krever 2,5 sykkelplasser pr. 100 kvm BRA, men iht. igangsettingstillatelse. illustrasjonsmaterialet er det mulig å få til flere plasser ved eksempelvis å legge til rette for sykkelparkering i to høyder på deler av området alternativt SATP og bilparkering også sykkelverksted. Planområdet ligger nært senterområdet Paradis og viktige målpunkt som kollektiv, butikk og Bestemmelsene setter kra til at det skal etableres minst et utvendig krav som skole, utbygging er således i tråd med skal benyttes til vask av sykkel m.m. retningslinjene for samordnet bolig-, areal- og transportpolitikk. Prosjektet har lav parkeringsdekning for bil, dette er i tråd med målet om nullvekst i privatbiltrafikken. Sykkelparkering SVV anbefaler at det legges opp til parkering for sykkel som går utover kravene i KPA2018 pga. sentral beliggenhet til infrastruktur. Parkeringsplasser må være romslige og legge til rette for bruk av transportsykler og sykkelvogn. Vann for vasking og areal for mekking av sykkel Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 15 må være lett tilgjengelig. Sykkelparkering i bod vil være hensiktsmessig for vinterlagring eller sykler som er lite i bruk, areal til dette må komme i tillegg til annet bodareal. 13 BIR BIR viser til at de har gitt positiv uttale til Merknaden tas til etterretning. 23062020 renovasjonsteknisk plan (RTP) datert Dok. Nr 83 26.04.2019. De har ingen spesielle merknader til planforslaget annet enn at forkortelsen RTP bør forklares i bestemmelsene (§§ 3.1.1.4a og 6.3.5). Som svar på en henvendelse fra planmyndighet viser BIR til at en løsning med hydraulisk lift vil ha flere betenkeligheter sammenlignet med foreslåtte løsning med nedgravde bunntømte containere 14 Byarkitekten PLANGREP Plangrep, topografi / landskap, byrom, typologi og bygningsutforming X X X 26062020 Byarkitekten anbefaler et plangrep som tar Terrenget er ikke hevet med over 2 etasjehøyder fra sør. Terrenget tar Dok.nr. 85 utgangspunkt i topografien, og som arbeider med utgangpunkt i dagens terrengsituasjon, som ligger godt over eksempelvis denne for å skape lokal identitet, og er skeptisk Kjødeparken i sør og privat del av Jacob Kjødes veg. I revidert planforslag til grepet med å lage et platå for bebyggelsen ved er terrenget ytterlig bearbeidet, som redegjort for i kommentar til merknad å heve terrenget med over 2 etasjehøyder fra sør, nr. 7 og 10. Mot kommunal del av Jacob Kjødes veg er bebyggelsen synlig og deretter legge bebyggelsen over 4 etasjer i to med 2 og 3 etasjer. volum tett opp mot veien. TOPOGRAFI/FORHOLD TIL LANDSKAP I revidert planforslag er volum og byggehøyder redusert. Se plansje 1 og 2 i Byarkitekten viser til Bergen kommunes Snitt og oppriss hvor omfang av reduksjonen illustrereres. Samlet er grad av arkitekturstrategi (pkt. 3) med oppfordring om å utnyttelse redusert fra 160 % BRA (v/offentlig høring) til 135 % BRA som styrke koblingen mellom bebyggelse og landskap tilsvarer vel 250 kvm BRA. Det er videre satt krav til at ny bebyggelse skal ved å utforme og plassere byggverk slik at utføres med en takform som er mer typisk for områdets historiske bebyggelsen reflekterer den underliggende villabebyggelse og som gir et større samspill med eksempelvis Kjøde topografien. Tomten ligger høyt, og en fremtidig Rederier. I illustrasjonsmateriellet er dette vist som en variant av saltak. Se utbygging bør derfor trappe seg ned i forhold til også kommentar til byantikvaren sin uttale (merknad nr. 7). landskapet, og byggehøydene bør senkes betraktelig i forhold til det som er foreslått. Ny Tomten er liten, og det vil verken være hensiktsmessig eller bebyggelse bør tilpasses eksisterende omgivelser kostnadsbærende for forslagsstiller eller utbygger å fremme forslag om å og terrengformasjoner slik at landskapsestetiske regulere eiendommen til konsentrert småhusbebyggelse / hensyn ivaretas. rekkehusbebyggelse, men bestemmelsene setter krav om en variert og dempet material- og fargepalett for tak og fasade, som skal sikre at BYROM: prosjektet tilnærmer seg strøkets historiske karaktertrekk inkludert områdets PÅ grunn av tomtens eksponering mot Kjøde småhusbebyggelse. Videre foreslås krav som sikrer bedre terrengtilpasning Rederier og Kjøde-parken er det avgjørende at et av hagearealet i front mot sør, slik at overgangen til lavere terreng /privat planforslag her ivaretar den åpenheten som dette veg og nedenforliggende Kjødeparken mykes opp og at det skapes en området har i dag mot Kjødeparken, og det må sterkere visuell forbindelse til / fra Kjødeparken. følgelig utarbeides illustrasjoner av planforslaget sett fra Kjøde Rederier og fra Kjødeparken. Et Planområdet er del av sentrumsformål – byfortetting, sone 2, som er en slik plangrep vil være i tråd med fortettingssone med kort avstand til Paradis sentrum. KPA 2018 legger opp arkitekturstrategi pkt. 1 Helhetlig utforming hvor til videre fortetting av areal direkte tilknyttet Kjødeparkens østside, og som det oppfordres til å utforme bygg og byrom ut fra vil forringe den åpenhet som her nevnes. En fremtidig utvikling på dette Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 16 en samlende ide som løser flere oppgaver og arealet vil komme tettere på Kjødebygget og Kjødeparken, og vil ligge i skaper merverdi. Denne bydelen er karakterisert forkant av planforslagets bebyggelse. Dette er relevant for vurdering mht. til av frittliggende villabebyggelse som forholder den åpenhet som vises til i merknaden. Dette sagt så er det utarbeidet seg til det til dels kuperte terrenget ved å legge supplerende dokumentasjon i form av fotomontasjer / perspektiv fra Kjøde seg langs terrengkotene og følge disse. Rederier og parken, det vises til vedlagt planmateriell. TYPOLOGI: Følgende bestemmelser (blant andre) søker å imøtekomme Byarkitektens Planforslaget legger opp til blokkbebyggelse i 4 innspill ang. bygningsutforming: etasjer tett opp mot vei. Valgt typologi er ny i § 2.2.1 Bygg skal gis en god materialbruk og en utforming med høy området, uten historiske forløpere, og er arkitektonisk kvalitet. vanskelig å tilpasse til et skrånende og kupert § 2.2.2 Variasjon i fasader/fasadeliv, material- og fargebruk skal bidra til terreng uten store terrenginngrep. Byarkitekten en avdempet nær- og fjernvirkning, og imøtekomme nærliggende historisk anbefaler en vurdering av hva som kan oppnås bebyggelse og skala. med smalere bygningskropper som konsentrert § 2.2.3 Materialitet skal utføres på en variert måte bestående av småhusbebyggelse eksempelvis stein, tre og plater, og skal bidra til å bryte opp fasadeflater i /rekkehusbebyggelse/Townhouses da disse er møte med en menneskelig skala. Med unntak av glass i vindu skal det ikke lettere å innpasse i terrenget. benyttes fasademateriale som reflekterer lys. § 2.2.4 Murer skal utføres i naturstein. Murer over 2,0 meter skal BYGNINGSUTFORMING: avtrappes. Avtrappinger i mur skal beplantes. Som Byarkitekten ser det, er omfanget av § 2.11.1 Vedlagt rammesøknad skal det sendes inn: foreslått bebyggelsesvolum for stort for Arkitekturprosjektering fram til rammesøknad med tilhørende arkitektonisk planområdet, om man skal kunne ivareta beskrivelse av bygg, farge- og materialbruk samt fasadeinndeling iht. intensjonen i punkt 4 Bymiljøer med egenart i planens bestemmelser. Det skal redegjøres for bygningers plassering og Bergen kommunes arkitekturstrategi. Dette utforming, slik at det kan oppnås god funksjonell og arkitektonisk punktet oppfordrer til å bygge videre på stedets helhetsvirkning i forhold til eksisterende omgivelser. unike kvaliteter og kulturminneverdier, og §3.1.2.4a Boligblokkbebyggelsen skal utformes med tak tilpasset den utforme identitetsskapende bygg og byrom utfra historiske bebyggelsen i området. Hovedform skal være saltak eller dette. Dette gjør vi ved å utforme bebyggelsen i mansardtak. Flate deler av taket skal utføres med godkjent en skala som er tilpasset omgivelsene i høyde og vannfordrøyningssystem. volum, og ved å utforme byggets toppetasje slik at den inngår som en naturlig del av byens For kommentarer til øvrige merknadspunkt vises det uttale fra byantikvaren taklandskap. Det bør arbeides med volumer og (nr. 7) og Vestland fylkeskommune (nr. 10) samt bymiljøetaten (nr. 2). takformer som reflekterer landskapet og virker mye mindre dominerende i situasjonen. 15 Rådet for byforming og Rådet for byforming og arkitektur (RBA) Angående vegløsning, så vil planarbeidet koordineres opp mot parallelle arkitektur behandlet saken i møtet 17.06.2020 sak 41/20 og planprosesser i området så godt det lar seg gjøre. Vegbredde og 26062020 fattet følgende vedtak: fortausbredde er tilpasset vegbredde og fortausbredde i tilgrensende Dok. Nr. 85 planforslag med arealplanID 65020000 Fana. Gnr. 13 Bnr. 1132, Tunvegen Kommuneplanens arealdel har et tydelig mål om – Jacob Kjødes veg, gang- og sykkelveg, plankart rev. 20.03.20. fortetting med kvalitet, og tilpasning til den lokale stedsidentiteten. Strategien i planforslaget Ift tidligere planforslag er ny bebyggelse senket i terrenget samtidig som det med å tilføre ytterligere blokkbebyggelse som trappes ned fra nord mot sør, i samspill med eksisterende terreng. Nytt igjen medfører omfattende og uheldige planforslag legger også opp til noe nedtrapping av bygg i nord fra vest mot vegløsninger frarådes, jamfør Rådets uttalelse i øst, og begge byggene er redusert i størrelse. Øverste etasje av bygget i nord sak nr. 31-20 Tunvegen - Jacob Kjødes veg, er i tillegg delt opp i to volum som gjør bygningen mindre massiv og er med gang- og sykkelvei, som RBA behandlet i møte av på å dempe både nær- og fjernvirkning. Dette grepet både demper effekten 27.05.2020. (fra sør) av blokkbebyggelse mot bakenforliggende tomt/hus, samt gir lys, luft og siktlinje fra nord mot sør. Utnyttelsesgraden er redusert fra BRA Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 17 Planområdet ligger som en trekant i et sterkt 160% til 135%, dette er sikret i bestemmelsene. fallende terreng, og er omgitt av veier på to sider slik at det har en fremskutt og svært synlig Det sikres i bestemmelsene at ny bebyggelse skal ha saltak (eller beliggenhet. mansardtak) for å reflektere omliggende bygningstypologi. Oppdeling av øverste etasje i på nordlig bygg i to volum, samt materialitet og fargevalg Planforslaget medfører en maksimering av skal videre underbygge denne refleksjonen. Takform, og også materialitet, er utbyggingspotensialet der terrenget løftes to nå mer i tråd med eksisterende tradisjonell arkitektur i området (saltak, tre etasjer opp før det oppføres et bygg på 4 etasjer. og teglstein). Fargevalg er tilpasset omkringliggende villabebyggelse. Muren mot vest er senket og uteoppholdsarealet sør i planområdet vil Bygningsvolumene legges tett i veien som om de tilpasses og avtrappes ned mot lavere liggende terreng. Muren ned mot skulle være en del av en tett bystruktur, noe som Kjødeparken i sør blir gitt natursteinsfasade og beplantning. Den avtrappes ikke er i tråd med strøkskarakteren. ved minimum hver 2 meter, og beplantes i avtrappingene. Dette, sammen med at uteoppholdsarealene foreslås lagt på opparbeidet dekke over Antall etasjer bidrar også til at prosjektet parkeringsgarasjen sørvest på tomten, skaper en myk overgang ned mot fremstår som massivt, og det bør derfor Kjødeparken. reduseres kraftig. Som planforslaget foreligger, blir fjernvirkningen svært dominerende. Se også kommentarer til merknad fra Bymiljøetaten (nr. 2) Byantikvaren (nr. 7), Vestland fylkeskommune (nr. 10), Byarkitekten (nr. 14). Den høye forstøtningsmuren mot vest er en svært uheldig løsning når det gjelder å få innpasset et i utgangspunktet overdimensjonert anlegg i forhold til strøkets karakter. Det bør derfor vurderes en vesentlig mer oppdelt volumstruktur i prosjektet, ikke minst av hensyn til stedets eksisterende kvaliteter. Det bør tas utgangspunkt i bygningsvolumer med en skala nærmere villabebyggelse, som lettere kan legges i terrenget på en bedre måte og tilpasses dette. Ved en annen bygningstypologi som reflekterer dimensjonene i villabebyggelsen og bruk av saltak vil man få en mer harmonisk virkning. Med en oppdelt bygningsstruktur er det mye lettere å få til saltaksformer, noe som også ville kunne dempe høydevirkningen med opptil 3 etasjer. Sett fra syd vil bygningsvolumene i planforslaget være svært dominerende, noe som medfører at forholdet til Kjødeparken, som er en viktig landskapspark i området på linje med Gamlehaugen, heller ikke er ivaretatt på en god måte. Planområdet inneholder i dag en bygning som bidrar positivt til strøkets småhuskarakter. Om Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 18 man river denne, bør det som skal komme opp igjen inneha vel så gode kvaliteter som eksisterende bebyggelse. Som planforslaget fremstår, tilfører det ikke større kvaliteter enn det som står der i dag. Rådet finner at planforslaget hverken treffer på volum, byggehøyde eller på forhold til terreng. Det er ikke et holdbart argument å vise til den nye blokkbebyggelsen i området, og ta utgangspunkt i denne. Den nye blokkbebyggelsen i Statsminister Michelsens vei og Jacob Kjødes vei er hittil jevnt over lite vellykket og har etter Rådets mening bidratt til forringelse av strøket og dets karakter. Planforslaget bør avvises i sin nåværende form, og bør i sitt omfang minst halveres. Ny bebyggelse og tilstøtende uteområde må trappes ytterligere ned mot eiendommene sør og vest for planområdet for å unngå negative effekter på landskapsrommet og det eksisterende bygningsmiljøet. 16 Plan- og bygningsetaten, Vedtak: 1. Byggegrensen i vest er flyttet noe lenger mot øst samt at den nå X X X fagnotat 23.04.2020 I medhold av plan- og bygningsloven§ 12-11, og inkluderer balkonger. i henhold til delegert myndighet, sendes følgende 2. Utkraging av balkonger er tatt ut. forslag til detaljregulering på høring og legges ut 3. Tas til etterretning. Det er satt krav om at takform skal være iht. til offentlig ettersyn: historisk bebyggelse, dvs. saltak eller mansardtak. Det er tilført nye a) Fana, Gnr. 13,Bnr. 107 m.fl., Jacob Kjødes bestemmelser ang. material- og fargebruk. vei, Arealplan-ID 64570000vist på plankart, 4. Takterrasse er tatt ut. datert 10.03.2020 5. Viser til merknad fra BIR. Dette er ikke aktuelt. b) Tilhørende reguleringsbestemmelser, datert 6. Arealformålet er tatt. Arealet er innlemmet i BB (tidligere BBB). 10.03.20202. Renovasjonsløsningen er endret i tråd med innspill fra Byplan/Bymiljø. Se Renovasjonsteknisk plan, 17.02.2022 samt vedlagt uttale fra BIR. Som forutsetning for det videre planarbeidet 7. Tas til etterretning. legges følgende til grunn: 8. Det legges til rette for min. 2 familieboliger med direkte utgang til 1. Foreslått byggegrense i vest trekkes mot øst terreng iht. KPA 2018 for å redusere høydevirkning. 9. Dette er gjennomført. Det er ikke funnet ramsløk innenfor planområdet. 2. Utkraging av balkonger mot vest må Forslag til planområde ligger et godt stykke unna registreringen av revurderes. ramsløksfluen, og ut ifra den informasjonen som foreligger vil ikke 3. Takform, materialbruk på tak og bruk av planforslaget berøre ramsløksplantens leveområde. grønne elementer i prosjektet må vurderes. Bestemmelser knyttet til material- og fargebruk må strammesinn. 4. Forslag om takterrasse må utgå. 5. Nedgravd beholderløsning med hydraulisk lift for avfallshåndtering må vurderes. 6. Det må vurderes annet formål enn f_SV ved atkomstsonen for gående og syklende. Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 19 7. Det må sikres i bestemmelsene at parkeringsplassene skal tilrettelegges for el- billading. 8. Det må i større grad tilrettelegges for familieboliger, og minimumstallet for antall familieboliger må økes. 9. Det må foretas en befaring av tomten, og området rundt, for å avdekke eventuelle områder ramsløkplanten vokser. Endringsskjema: Oppsummering av endringer av planforslag Plankart Reguleringsbestemmelser Planbeskrivelse Endringer gjort med bakgrunn i merknader / uttalelser og dialog med Endringer gjort med bakgrunn i merknader / uttalelser: Med bakgrunn i merknader og uttalelser, fagnotat ved Byplan og BIR etter offentlig høring: offentlig ettersyn, samt også andre årsaker og 1. Alle feltnavn i plandokumentene er oppdatert iht. ny revidert Generelt: Alle feltnavn i plandokumentene er oppdatert iht. ny revidert liste påfølgende endringer i illustrasjonsmaterialet, liste for feltnavn per 18. november 2021. for feltnavn per 18. november 2021. plankartet og bestemmelsene, er det gjort endringer i de 2. Renovasjonsløsningen er endret og har ikke enger eget § 2.2 Estetisk utforming: Bestemmelsespunktene er revidert og presisert mht. fleste delene av planbeskrivelsen. Det meste av kap. 5 arealformål, men skal løses innenfor B1 (tidligere BBB). material- og fargepalett samt hensyn til stedets karakter / historisk bebyggelse. og 8 er omskrevet både mht. beskrivelse og vurdering. Tidligere f_SV1 og f_BRE er følgelig tatt ut. § 2.3 Terrengbehandling: Nytt punkt 2.3.4. I tillegg er det gjort nødvendige oppdateringer og følge- 3. Krysset mot privat del av Jacob Kjødes veg er gitt ny utforming endringer i de øvrige kapitlene. Det har derfor liten § 2.7 Miljøkvalitet: 2 nye punkt, § 2.7.2 og 2.7.3. iht. anbefaling fra Helge Hopen AS, Trafikkanalyse 25.02.21. hensikt å gjengi alt her, og det vises til 4. o_FO3 (tidligere o_SF3) utvides forbi og vest for krysset til § 2.10 Krav om undersøkelser før / ved gjennomføring av planen. Flere nye planbeskrivelsens beskrivelse og vurdering av de privat del av JK vei for å lede gående lenger vekk fra selve punkter som skal sikre kvaliteter og sikkerhet i videre prosess. aktuelle tema og momenter. krysset. Universell utforming er ikke mulig. § 3.1.1.2 Uteoppholdsareal og lekeplasser: Nye punkt som sikrer kvalitet i 5. o_FO4 (tidligere o_SF4): Trafikkøy / fortausareal som angir opparbeidelse og visuell sammenheng med nedenforliggende terreng / Kjøde- RTP er oppdatert. All tekst som gjelder landingspunkt for gående sør for krysset, og som bidrar til å lede parken. renovasjonsløsning og endring av fortau sør for krysset gående lenger bort fra krysset. Fortauet er utformet videre mot § 3.1.1.1.a Grad av utnyttelse: Redusert fra 160 % til 135 %. til privat del av Jacob Kjødes veg er oppdatert. Det sør slik at det treffer regulert fortau i naboplan med plan-ID samme gjelder tekst som angår utforming av krysset og 4601_15640003. Fortau sør for krysset bidrar i tillegg til å § 3.1.2.3 Byggehøyder: oppdatert iht. redusert byggehøyde. utvidelse av planområdet i tilknytning til krysset. NB: hindre parkering og annen sikthindring i krysset. § 3.1.2.4 Takform og / eller møneretning: Oppdatert ang. takform, Det er snakk om en mindre justering av planområdet. 6. Siktlinjer i krysset fra f_V1 (tidligere f_SV3), privat veg mot materialitets og utforming. o_KV (tidligere 0_SKV) er justert til 20x10 iht. anbefaling fra § 3.1.2.8 Hensyn til eksisterende vegetasjon og terreng: Nytt punkt ang. Alle feltnavn i plandokumentene er oppdatert iht. ny Helge Hopen AS, Trafikkanalyse, 25.02.21. opparbeidelse / bearbeidelse av terreng. revidert liste for feltnavn per 18. november 2021. 7. f_AVG (tidligere f_SVG) foreslås som nytt arealformål mellom § 3.3 Grønnstruktur: Presisert ordlyd iht. arealformålets hensikt. nedre del av o_F3 (tidligere o_SF3) og BB (tidligere BBB). Grepet/endringen skal bidra til å styre opparbeidelse av dette § 6 Rekkefølgebestemmelser: oppdatert iht. merknader. arealet i forbindelse med krysset, og sikrer areal for en eventuell fremtidige justeringer av krysset. I tillegg utgjør det 0,5 meter annen veggrunn langs hele fortauslengden opp til o_SK2. Dette iht. dialog med Byplan/Bymiljø etter offentlig høring. Endringer gjort med bakgrunn i fagnotat: 8. Revidert byggegrense tar høyde for noe buffer rundt illustrert Bestemmelse om utkraging er tatt ut. Gjelder utkraging mot vest over fasadeliv / bygningsvolum. byggegrense / grøntstruktur og mot nord over byggegrense. I revidert a. Nordlig bygg: Byggegrensen mot f_GN er flyttet lenger planforslag er ikke slik utkraging mulig. øst, innenfor BB (tidligere BBB). Byggegrense mot øst er Ny bestemmelse som sikrer at alle parkeringsplasser skal tilrettelegges for el- trukket lenger vest. billading er tatt inn. b. Østlig bygg: Byggegrense mot øst er flyttet 1 meter Volum og byggehøyde er redusert. Takform er endret. Bestemmelses knyttet Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 20 nærmere veg. Avstand er nå 7 meter fra senterlinje veg. til material- og fargebruk er strammet inn. 9. Utnyttelsesgraden er redusert fra 160 % til 135 %. Prosjektet forholder seg til krav i KPA 2018 om familieboliger. 10. Maks. byggehøyde BH, møne +34 for bygget mot vest og BH, møne +31,0 for bygge langs Jacob Kjødes veg. NB! BH er Planområdet med influensområdet er befart mht. ramsløkhabitater mm. endret fra gesimshøyde til mønehøyde. Gesimshøyde i Rapport er vedlagt. høringsforslag var respektivt maks +34 og maks +31.2. Endringer gjort med bakgrunn i fagnotat Endring gjort med bakgrunn i andre årsaker: 11. Byggegrense er justert. 12. Realformålet f_SV1 er tatt ut. Arealet er innlemmet i BB § 2.1 Universell utforming: Bestemmelsespunktene er omstrukturert og (tidligere BBB). presisert. § 2.3 Terrengbehandling: Nytt punkt § 2.3.3 (ref. botanisk kartlegging). Endring gjort med bakgrunn i andre årsaker (og indirekte for å løse § 2.5 Verneverdier kulturmiljø / naturmangfold. Nytt punkt 2.5.3 merknader / uttalelser): 13. Planområdet er utvidet langs 13/615 og går dels inn i planID § 2.6 Byggegrense: Ordlyden er presisert. 15645100, og all hovedsak arealformålet FM1 Annet fellesareal § 2.8 Samfunnssikkerhet: nytt punkt 2.8. samt annet vegareal. Arealet er ikke opparbeidet men inngår i § 2.10 Krav om undersøkelser før / ved gjennomføring av planen. Aktuelle dagens vegareal, og er en naturlig del av breddeutvidelsen for punkter er sammenfattet her. Noen nye punkter. kjøring i kurve tilknyttet kryss til privat del av Jacob Kjødes § 3.1.1.2.b Nytt punkt ang. overgang privat – felles uteoppholdsareal. veg. Dersom dette arealet ikke tas med i kjøreformålet vil det med utgangpunkt i plankartet ikke være mulig med høyresving § 3.1.1.3 Parkering og sykkelparkering: bestemmelse som sikrer at det skal inn til privat del av JK veg. Adkomst til parkeringskjeller på legges til rette for el-lading av sykler. Ny bestemmelse til #1, som følge av g/bnr 137615 er følgelig tatt med i plankartet. endring i plankartet. 14. Planområdet er utvidet mot sør slik fV1 (tidligere f_SV3) § 3.2.2.1 g) om f_AVG (tidligere f_SVG). Ny bestemmelse pga. nytt inkluderer dagens faktiske bredde på vegtrase for privat del av arealformål i plankart. Jacob Kjødes veg. Etter en helhetlig vurdering synes det hensiktsmessig å gjøre denne utvidelsen. Det vil også gi bedre forhold for krysset og med trafikksikkerheten. 15. Bestemmelsesområdet #1 angir garasjeanlegg og tilkobling til heis, og er justert iht. de endringene som er gjort over terreng. 16. Nytt arealformål: f_AVG (tidligere f_SVG). Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 Side 1 Merknad fra Jacob Kjødes veg 7 (4) Merknad fra Jacob Kjødes vei 9 (2) Planområdet Merknader fra Jacob Kjødes veg 8 (3,6,7,8) Merknad fra Jakob Kjødes vei 15 (9) Merknad fra Jacob Kjødes veg 10 (5) Merknad fra Paradisalleen 10 (10) (10)10eeee 9 Ansvarlig for utarbeidelse av skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 26.03.2019 "
}