{
  "dokument_id": "91284b2c-13a6-59ab-8e63-e92267c9f5d5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4. Merknads- og endringsskjema datert 12.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12069655/4-Merknads-og-endringsskjema-datert-12-12-2024",
  "tekst": " Side 1 Merknadsskjema – Offentlig ettersyn 17.06.2023 – 12.09.2023 Plannavn Fana, Gnr. 44, Bnr. 572, Slåtthaug skole Arealplan-ID 70870000 Saksnummer PLAN-2022/20705 Utarbeidet av Henning Larsen Arkitekter m.fl. Sist revidert 12.12.2024 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Kart Best. Beskr. Private merknader: 1 Bjørnar Halvorsen 1. Kryss Slåtthaugvegen/Slåtthaug isbane/Slåtthaug skole(r) 1. Del av krysset er innlemmet i planforslaget for å sikre at - - - bør utbedres med hensyn til fotgjengere. Det er ikke dette utbedres. Overgangsfelt vil avklares i vegteknisk Slåtthaugveien 38 overgangsfelt til/fra Bjørkåsen og ikke overgangsfelt fra de plan i senere faser. Reguleringsplanen stiller krav om at som kommer fra Slåtthaugvegen 34-72 samt vegtegninger og -løsninger skal være godkjent av Gnr. 44, bnr. 89 gjennomgangstrafikk. Her er det mange skolebarn til/fra vegmyndighet. Før anleggsarbeidene settes i gang skal Smørås skole. Dette bør utbedres før anleggsperiode med det være utarbeidet en rigg- og sikringsplan for Dokumentnummer: 52 økt tungtrafikk. byggeperioden som redegjør for blant annet trafikkavvikling og trafikksikring av området. 22.06.2023 2 Slåtthaugveien sameie 1. Krever at sikker tilkomst Slåtthaugveien Smørås skole, 1. Se svar til merknad nr. 1, punkt 1. - - - v/ Raymond Lund Slåtthaugveien og Bjørkåsen er på plass før anleggsperioden starter. Det er mange små barn som Slåtthaugvegen 34-72 benytter denne traseen. Gnr. 44, bnr. 49 2. Det er også viktig at det under anleggsperioden er manuell 2. Tatt til etterretning. I sikringsplanen omtalt i kommentar - - - dirigering av trafikk i krysset Slåtthaugvegen/Slåtthaug til merknad nr. 1, punkt 1 vil aktuelle tiltak beskrives, Dokumentnummer: 61 isbane/Slåtthaug skole som sikrer at barn kan ferdes trygt til herunder behov for ev. manuell dirigering under og fra skole og aktiviteter. anleggsperioden. 25.08.2023 3 Nancy Jøssang 1. Ønsker at vår byggesak ikke kommer i konflikt med 1. Tatt til følge. I plankartet til 2. gangs behandling er det X X X pågående regulering på tilgrensende eiendom. Ber som lagt inn boligformål (BF3) for den delen av gnr. 44, bnr. Slåtthaugvegen 124 avtalt om at plangrensen justeres slik at vårt tiltak/vår nye 575 som er ervervet og omsøkt av gnr. 44 bnr. 134. eiendomsgrense i sin helhet er utenfor planen. Ervervet av Gnr. 44, bnr. 134 eiendom fra 44/575 til 44/134 er avklart med Karl Erik Bernt. Ervervet er i forbindelse med pågående byggesak om Dokumentnummer: 62 justering av eksisterende garasjebygg og påbygg med anneks/boenhet som generasjonsbolig. Dersom 30.08.2023 plangrensen ikke kan trekkes tilbake må eiendommen ha boligformål med bestemmelser i tråd med overordnet plan (Avsatt til sentrumsformål i KPA) slik at vår byggesak ikke kommer i konflikt med pågående regulering. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 2 4 Thomas Leonardus Marinus 1. Kryss Slåtthaugvegen / Slåtthaug isbane: 1. Se svar til merknad nr. 1, punkt 1 og merknad nr. 2, - - - Van Der Heijden Krysset brukes av mange gående/syklende (inkl. mange punkt 2. skolebarn) og er per dags dato veldig uoversiktlig; ingen Slåtthaugvegen 52 overgangsfelt, uklart at biler som kommer fra parkeringsplass isbane/fotballbane har vikeplikt og Gnr. 44, bnr. 135 manglende fortau på andre siden av Slåtthaugvegen (sett fra utgang parkeringsplass isbane/fotballbane). Dokumentnummer: 69 Følgende tiltak foreslås: - Forlenge fortau Slåtthaugvegen 10.09.2023 - Ekstra overgangsfelt til/fra Bjørkåsen - Tydeliggjøring at bilister som kommer fra parkeringsplass - Isbane/fotballbane har vikeplikt (skilt + veimarkering trekanter) - manuell dirigering av trafikk under anleggsperiode 5 Nancy & Asle Jøssang 1. VA-rammeplan må inkludere dagens parkeringsplass mot 1. Tatt til etterretning. I planforslaget er det knyttet - - - vest der det er planlagt redusert parkering og opparbeiding rekkefølgekrav til utvidelse av Slåtthaug skole som Slåtthaugvegen 124 av lekearealer. Skolens parkeringsplass er veldig ofte innebærer at omtalte parkerings- og lekeareal skal oversvømt i dette området. Rekkefølgekrav bør følge VA- prosjekteres og opparbeides. Når disse tiltakene Gnr. 44, bnr. 134 rammeplan slik at dette kommer med i entreprisen. detaljprosjektertes vil løsninger for overvannshåndtering være tema. VA-rammeplanen har for øvrig gjennomgått Dokumentnummer: 70 en revisjonsrunde med Bergen Vann i forkant av 2. gangs innsendelsen. 70.09.2023 2. Foreslår at snuhammer i f LEK2 løses ved armert gress. 2. Tatt til etterretning. Snumuligheter skal løses på egen - - - tomt, jamfør Forskrift om alminnelige regler om bygging og vedlikehold av avkjørsler fra offentlig veg. Dette gjelder også for private boliger. Det legges ikke opp til snumuligheter for renovasjonskjøretøy ved f_LEK2, da dette området er forbehold lekeareal og grønt. 3. Krysset ved f_KV4 og f_V3 er veldig trafikkert. Nesten alle 3. Tatt til etterretning. Til 2. gangs behandling er del av X X X fra bybanestoppet som skal til skolene eller svømmehall og o_BG2 endret til samferdselsformål, ST. Innenfor idrettshall kommer gjennom her. Det er veldig høy aktivitet formålet skal det være plass til oppstilling av også på ettermiddag og kveld til idrettsarrangementer, både renovasjonskjøretøy med skilting, slik som i dag. ukedager og helg. Fana IL og Delfana har som kjent den største medlemsmassen i Bergen. Dette er et farlig kryss. Foreslår at postkassestativet og plassering av bosspann på tømmedager flyttes noen meter lengre mot øst slik at det ikke kommer rett i krysset. Dette vil kanskje gjøre krysset mer trafikksikkert. 4. I dag er situasjonen veldig trafikkfarlig i overgangen mellom 4. Tatt til etterretning. Dette framgår av vegtegninger som - - - innkjøring til skolen og nedkjøring til skolens parkering. Ber følger planforslaget. Disse ble oversendt merknadsstiller om å få oversendt et utsnitt av en 3D-for å forstå hvordan til orientering den 20.09.2023. forslagsstiller tenker fange opp terrengfallet i overgangen mellom snusløyfen og nedkjøringen inn mot PP2. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 3 6 Tom og Heike Eichele 1. Adkomst - Veibredde er ikke kjent/angitt i planen. 1. Tatt til etterretning. Vegbredder er påført i plankart til 2. X - - gangs behandling. Slåtthaugvegen 130 2. Det er ikke tegnet inn snuhammer i enden av veien ved 2. Parkeringsplassen til skolen som ligger ved - - - Gnr. 44, bnr. 691 BF2. Det er ikke mulighet å snu på tomtene, 44/691 og merknadsstillers tomt skal omarbeides til leke- 44/659 har veirett over Slåtthaugveien, samt deler /aktivitetsplass. Snumuligheten på dette arealet vil Dokumentnummer: 74 oppkjørsel og biloppstillingsplass. Kjøremønster for fjernes. Se kommentar til merknad nr. 5, punkt 2. privatbiler, samt renovasjons- og utrykningskjøretøy siden Oppstillingsplass for renovasjonsbil skal løses i 11.09.2023 byggeår har vært at en snur/rygger på skolens samferdselsformål ST, som er lagt inn i planforslaget til parkeringsplass. 2. gangs behandling. 3. Tomtegrense/byggegrense til 44/691 mot lekeplassen ser 3. Tatt til etterretning. Plankartet er korrekt, men i - - - ikke ut til å være tegnet inn i tilgjengelig materiale på illustrasjonsplanen var det benyttet eldre nettsiden til prosjektet, vi kjøpte areal fra kommunen som eiendomsgrenser. Dette er oppdatert til 2. gangs tilgrenser/overlapper med det som planlagt som behandling. lek/sykkelstativ. 4. I planen slik den er presentert er nordre delen av tomten 4. Den delen som er utbygget per i dag er i - - - gjort om til parkareal. Per dags dato er den delen av vår reguleringsplan satt av som boligformål, og vi anser eiendom en skråning uten gjennomgang/sti. Ber om at dere dette som en mindre justering der det i gjeldende plan vurdere at hele eiendommen settes til boligformål. I KPA er er avsatt til grønnstruktur. I dette planarbeidet kan vi slik jeg forstår eiendommene avsatt til sentrumsformål, vi er ikke legge opp til ytterligere utbygging i strid med i dialog med Skanska om å utvikle/seksjonere nordre del av kommuneplanen og dette er ikke en del av bestillingen. eiendommen sammen med dem i fremtidige boligprosjekter langs Apelthunveien (på 44/695) for å få mer tilgjengelig uteareal. 5. Ny beplanting med trær på vår tomtegrense i sør vil påvirke 5. Tatt til etterretning. Beplantning og nærmere utforming - - - lys/solforhold, og er uønsket. av f_LEK2 vil fastsettes i senere faser. Det skal ikke legges opp til beplantning på merknadsstillers eiendom. 6. Skolens parkeringsplass er tross rørfornying fortsett 6. Tatt til etterretning. Det vises til kommentar til merknad - - - oversvømt ved sterk nedbør, overvann renner av langs nr. 5, punkt 1. gangstien. Brukbarheten til arealet til lek/sykkelparkering vil avhenge av at det ikke er store vannmengder. Ved ombygging av utearealet bør det tas høyde for at store deler av vår tomt ligger lavere enn parkeringsplassen og utilsiktet avrenning av vann over tomten bør unngås. 7. Gangstien fra Skjoldskifte/ Apeltunvegen v/SATS er fhv lite 7. Tatt til etterretning. I planforslaget er det illustrert mulige - - - brukt av elever/ansatte ved skolene sammenlignet med plasseringer av sykkelparkering, men plasseringene er andre adkomstveier. Plassering av sykkelstativ her fremstår ikke fastlåst. Det er hensiktsmessig at derfor ikke naturlig for oss, og er i tillegg uten direkte sykkelparkeringen fordeles rundt om i området slik at siktlinje fra ungdomsskolen. Ny trafikkanalyse av den blir tilgjengelig fra ulike innfartsvinkler. Det er ikke gående/syklende langs adkomstveiene kan være ønskelig at det etableres vesentlig mer sykkelparkering avklarende. enn det det faktisk er behov for. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 4 7 SAMEIET 1. Vi har full forståelse og ingen motforestillinger mot utvikling 1. Tatt til orientering. - - - SLÅTTHAUGVEGEN 90 – av skoleområdene på Slåtthaug 120 v/ Amund Meling 2. Planforslaget bærer preg av i liten grad å ta hensyn til 2. Tatt til etterretning. Jamfør pbl, kan det ikke gis - - - dagens trafikksituasjon og eksisterende bruk av område for bestemmelser om regulering av privatrettslige forhold: Slåtthaugvegen 112 bebyggelsen innerst i Slåtthaugvegen. Vegen f_KV4 er i Vegretten vil ikke endres som følge av plan, og er dag tilkomst til boligene Slåtthaugvegen 90-120 og har vært fortsatt gjeldende. Gnr. 44, bnr. 678 det siden boligene ble bygd. Det ble gitt som forutsetning for at boligene skulle kunne bygges at trafikken måtte gå over Dokumentnummer: 78 skoleplassen. Det forventes at denne vegretten hensyntas, Jmf. reguleringsbestemmelsene §2.10.2 og vi ber om at 15.09.2023 planen presiserer dette. 3. Vegen f_KV4 fremstår i dag som en offentlig veg både ved 3. Vi er kjent med at det ligger en avtale mellom VLFK og - - - at den er tilkomst til flere boliger, offentlige bygg (skole) og Bergen kommune (Bygg og eiendom), om drift og parkering for flere offentlige funksjoner (skole og idrettshall). vedlikehold av vegen. Når denne i tillegg driftes av offentlige midler ber vi om at denne reguleres til o_KV4 tilsvarende som er gjort o_KV3. Kommunen kan vurdere å overta private veger etter Begge disse vegene er i dag private veger iht vegkart.no, søknad med vegtekniske tegninger som stetter krav til men fremstår som offentlige i både sin bruk og driftsforhold. utforming i N100 Veg- og gateutforming | Statens Vi mener det dermed er naturlig at disse behandles likt og at vegvesen. Dette er ikke en del av planarbeidet, men f_KV4 får endret eierform til offentlig. Vi mener også at kan tas opp med bymiljøetaten. hovedvegen bør videreføres på f_KV4 og ber om at det blir vurdert. 4. Avkjørselen fra o_KV3 til f_KV4 er ikke tilfredsstillende 4. Det er ønskelig å redusere trafikken og hastigheten inn - - - utformet og bærer preg av at f_KV4 er nedgradert i forhold på f_KV4. Deler av skolens parkeringsplasser som til o_KV3. Trafikken på f_KV4 er så stor at kravet til betjenes av f_KV4 skal omarbeides til leke- og stigningsforhold (vertikalgeometri) må følge kravene til kryss aktivitetsarealer. Ett av tiltakene for å redusere i Statens vegvesens håndbok N100, (Krav 4.1.4- 4). hastighet er å smalne vegen noe inn. 5. Løsningen som nå er skissert, gir en altfor bratt stigning inn 5. Det er sendt inn nye oppdaterte plan- og profiltegninger - - - i krysset slik at en vinterstid må ha god fart for ikke å kjøre av vegen, som viser krysningen mellom o_KV3 og seg fast og det vil være krevende å måtte vike for trafikk på f_KV4. Vegtekniske tegninger skal godkjennes av rette o_KV3. Vi ber om at stigningsforholdene og utformingen vegmyndighet i forbindelse med søknad om tiltak. rettes slik at dette er i henhold til gjeldende krav. 6. Tatt til etterretning. Til 2. gangs behandling er søndre X X X 6. I vestre del av f_AVG10 plasserer i dag 20-30 boliger sine spiss av o_BG2 endret til samferdselsformål, ST. bosspann i forbindelse med henting av boss. Endringene i Innenfor dette formålet kan det settes opp postkasser området som planen legger opp til gjør at dette ikke lenger og avfallsspann, og det skal fungere som oppstillings- er mulig. Vi ber om at det settes av arealer, helt vest i og manøvreringsareal for renovasjonskjøretøy. f_AVG10 eller helt sør i o_BG2 hvor bosspannene kan plasseres. Vi ber om at dette minimum fremgår av illustrasjonsplan og legges inn i bestemmelsene, sekundært at det synliggjøres i plankart med formål 1550 Renovasjonsanlegg. 7. Hovedtyngden av gangtrafikk til og fra skolene og 7. Tatt til etterretning. Gangtrafikken er planlagt ledet på - - - idrettsanleggene på Slåtthaug følger vår private kjøreveg på den siden av vegen som er mest trafikksikker. Ved eiendom 44/684, korteste veg mellom skolene og opparbeidelse av fortau på sørsiden legges det opp til Skjoldskiftet bybanestopp. Dette er en vesentlig gangtrafikk en mer oversiktlig trafikksituasjon der de gående får en som ikke er beskrevet i planbeskrivelsen og løsningene, trygg skoleveg adskilt fra kjørevegen, i tillegg vil en noe spesielt i området vest i planen mot Slåtthaugvegen 90, smalere kjøreveg senke fartsnivået. Antall gående angitt fremstår som dette ikke er tatt hensyn til. Det er i dag i din merknad vil, i henhold til krav fra vegvesenet om gjentakende problemer med fremkommelighet for biler til skoleveg, utløse krav til fortau. våre eiendommer fordi vegen er fylt opp av gående. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 5 8. Folk som går i bakken på sameiets eiendom kommer gjerne 8. Jf. kommentar til punkt 7. - - - i grupper på over 20 mennesker av gangen, og målrettet i retning av skolene, svømmehallen og korteste vei mot inngangen til Fana Arena. Sannsynligheten for at disse menneskene kommer til å benytte en gangvei bak parkeringsplassene er derfor rimelig liten. Vår bekymring med den løsningen som er skissert i planen er at gangveien bak parkeringsplassen fører til en smalere vei for biltrafikk, mens fotgjengerne sprer seg utover i veien på den siden av veien uten gangvei. Vi ber om at dette område gjennomgås på nytt slik at vi kan ivareta vår kjøretilkomst. 9. En gangvei bak parkeringsplassene vil være en lite 9. Det er gjort en trafikkfaglig vurdering og fortau er - - - trafikksikker løsning i veikrysset ved Fana Arena, da det er plassert der det gir best mulig trafikksikkerhet og vil lede svært dårlig sikt i området der overgangsfeltet blir plassert. gående trygt mellom a og b. Siden overgangsfeltet ligger i motsatt retning av der folk Det vil innenfor planområdet være mange gående og flest skal gå, vil løsningen føre til at mange ungdommer krysninger mellom de ulike gangveiene innenfor og ut kommer til å krysse på tvers av veikrysset, fra gangveien i og inn i området på grunn av to skoler og idrettsanlegg, retning av svømmehallen og bakken opp til Fana Arena. Vi park og lekeareal. Det er gjort grep for å bedre vil derfor foreslå at dere istedenfor å ha både fortau og sikkerheten. Innsnevring av veger som bidrar til lavere gangvei, vurderer en løsning der et litt bredere fortau går på fart, gode fortau og overgangsfelt som leder gående den siden av veien det er mest naturlig at fotgjengerne vil trygt mellom målepunkt. søke til, og at overgangsfeltet blir forsøkt plassert mellom Fortau stopper der intensjonen er at overgangsfelt skal krysset og rundkjøringen legges, for å ikke lede myke trafikanter bort fra Langs skoleområdet der det er asfalt kan det gjerne lages overgangsfelt, men legge opp til trafikksikker krysning. en form for langstrakt gangfelt/oppmerking som fører Overgangsfelt skal ikke inngå i plankartet, men vil inngå fotgjengerne videre til neste fortau. i vegteknisk plan når tiltaket detaljprosjekteres i neste fase. Vegteknisk plan skal godkjennes av Bymiljøetatens vegforvaltningsavdeling før tiltaket etableres. 10. Dagens situasjon er at det kommer busser med deltakere til 10. Vi regulerer ikke inn bussoppstilling i planen, da vi ikke - - - ulike idrettsarrangementer (i tillegg til skoleklasser som skal ønsker busser inn i området. I den grad det kommer ha svømmetimer) samtidig med dette er det ofte mye buss opp til skolen/idrett vil de henvises til den store biltrafikk. Da er kjøretilkomst påvirket. I planforslaget parkeringsplassen ved isbanen. Vi kan ikke regulere inn fremkommer ikke forslag til bussoppstilling. Dersom det plasser utenfor planområdet, men ved å smalne inn legges opp til at busser parkeres andre steder, ber vi om at veger, legge inn snu-sløyfe for mindre biler, og sette det spesifiseres i planen hvor de skal parkere. opp bom hindrer vi at busser kjører inn i området. 11. Ved tilstellinger i Idrettsanleggene er det ikke sjelden trafikk- 11. Ved å redusere parkeringsmuligheter, og henvise til den - - - og parkeringskaos som i større eller mindre grad påvirker store parkeringsplassen ved isbanen, vil kjøring inn i vår kjøretilkomst. Planforslaget innebærer reduksjon av planområdet reduseres. parkeringsmulighetene, noe som altså påvirker kjøretilkomsten til Slåtthaugvegen 90 – 120. 12. På formålsområde BF1 er det i grensen mot eiendommene 12. Tatt til følge. Byggegrense for overbygget er tatt ut av X - - 44/684 (sameiet) og 44/658 (Slåtthaugvegen 120) lagt inn plankartet. en byggegrense på 4 meter med unntak av området mot sør-vest. Vi ber om at byggegrensen er gjennomgående 4 meter. Eksisterende bebyggelse er en overbygget terrasse som ikke er nabovarslet, og dette bør ikke hensyntas i vurderingen av byggegrense for ny regulering av denne tomten. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 6 8 Katja Jansen Fredriksen 1. Misledende informasjon 1. Planen og prosjektet har vært under arbeid, og er i og - - - Merknadsstiller opplever at informasjonen er misledende og for seg stadig under utarbeiding. Etter hvert som ulike Osvegen 17 og 21 varierer fra møte til møte. Usikker på hva formålet med avklaringer gjøres og løsninger utarbeides kommer flere prosjektet er – er det å forbedre skolens innemiljø eller detaljer på plass. Konseptet til 1g. behandling er Gnr. 44, bnr. 8 og 847 utvide og forbedre skoleområdet? modnet siden varsel om oppstart. De siste justeringer gjøres mot 2. gangs behandling av planforslaget. Dokumentnummer: 79 I planbeskrivelsen kap. 2.2 kommer hensikten med planforslaget frem. Hensikten med planforslaget er å 15.09.2023 tilrettelegge for en permanent utvidelse av eksisterende skole. Byggehøyder og plassering av tilbygg/påbygg vil tilpasses eksisterende bygg, landskap og omgivelser, som er vurdert å ha høy bevaringsverdig. Bakgrunnen for planforslaget er at skolen har et stort vedlikeholdsetterslep. Som innebærer at skolen ikke tilfredsstiller dagens krav til brannsikkerhet, inneklima og universell utforming Videre har skolen en planløsning som ikke er tilpasset dagens pedagogiske prinsipper og funksjonskrav. Dette mener vi løses i planforslaget. 2. Dårlig inneklima og ventlilasjonsutfordringer 2. Inneklima – Fremtidig skole er planlagt for å oppfylle - - - Savner redegjørelse for hvordan formålene med prosjektet alle dagens myndighetskrav og forskrifter (ref. blir innfridd, herunder om skolen vil få tilfredsstillende Planbeskrivelse, pkt. 2.1 avsnitt 3). Dette inkluderer inneklima gitt at eksisterende takhøyde må bevares etc. også inneklimaet, hvilket betyr at ventilasjonsanlegget må byttes ut med nytt. Planen legger føringer for plassering av nødvendige tekniske installasjoner gjennom å fastsette m.a. volum og høyder. Dette skal ivareta nødvendig areal for å utbedre inneklima. Det legges i tillegg av areal til nødvendig vedlikehold av nytt ventilasjonsanlegg og driftsbiler på utsiden av bygget. Konkrete løsninger vil prosjekteres og vil fremkomme i byggesak etter at planen er godkjent. 3. Grøntarealet minsket og erstattet med bygningsmasse og 3. Det er knapphet på grønne areal generelt: Det er gjort - - - asfalt en vurdering av plassering for nybygg og rehabilitering, Formålet om økt grøntareal er ikke oppfylt. Grøntarealet er nødvendige tekniske installasjoner, trygg ferdsel derimot blitt betraktelig redusert og det som tidligere var innenfor og inn og ut av området, behov for drift og de plen på østsiden av skolen blir byttet ut med en trafo krav som ligger i utforming av veger. I tillegg skal stasjon, et renovasjonsanlegg og en sti som virker mot sin universell tilkomst sikres. Det er likevel vår vurdering at hensikt all den tid det er en asfalt snuplass og vei videre til tiltaket vil i liten grad berøre grøntområdene. Slåtthaug idrettshall. Eksisterende paviljong, som er et toetasjes brakkebygg med utvendig trapp, fjernes og området tilbakeføres til natur/vegetasjon. Annet grøntareal vil også oppgraderes med økt kvalitet og brukervennlighet. 4. Bossug og kildesortering som miljøtiltak 4. Det er strenge krav til sikkerhet og siktlinjer for m.a. - - - Det er viktig med parkeringsplasser for funksjonshemmede, renovasjonskjøretøy. Det er likevel ikke tatt i bruk mer men å sette av så mye plass for renovasjon og en snuplass areal enn strengt tatt nødvendig, for å ivareta for bossbil og varelevering virker lite gjennomtenkt. Det bør sikkerheten til myke trafikanter. vurderes løsninger som krever mindre areal (f.eks. bossug), BIR har kommet med en anbefalt løsning, etter fysisk og som samtidig oppfordrer til kildesortering. befaring. Vi har valgt å innrette oss etter deres faglige råd for renovasjonsløsning. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 7 5. Manglende informasjon om påbygg av ekstra etasje 5. Planbeskrivelse er lagt opp etter en mal med - - - Det er gitt manglende informasjon om det planlagte informasjon pålagt i plan og bygningsloven. Strukturen i påbygget på eksisterende bygg, både i planbeskrivelses plandokumentene er langt på vei satt og følges for at innledning og i informasjonsmøter. planer skal være lesbart og gjenkjennbart. Planen og prosjektet har vært under arbeid og er ikke ferdig prosjektert. Det har vært dialogmøter, arbeidsmøter og særmøter med brukere og ulike etater i Bergen kommune under utviklingen av plankonseptet. Deriblant også byantikvaren. Se ellers kommentar til punkt 1. Skolen utvides ikke på grunn av økt antall elever, men på grunn av skolen har et stort vedlikeholdsetterslep, noe som innebærer at skolen ikke tilfredsstiller dagens krav til brannsikkerhet, inneklima og universell utforming. Videre har skolen en planløsning som ikke er tilpasset dagens pedagogiske prinsipper og funksjonskrav. Skolebruksplanen legger føringer her, og er politisk vedtatt. Det har vært kontinuerlig dialog og samarbeidsmøte med m.a. byarkitekten, bymiljøetaten og byantikvaren, der vi sammen har kommet frem til plassering og utforming av eksisterende bygg og påbygg/tilbygg. Det er utformet en formingsveileder og en kulturminnerapport. Når det gjelder Slåtthaug videregående skole er det enda ikke avklart hvilke behov for utbygging som vil gjøre seg gjeldende, men planen åpner for at det kan etableres tilbygg slik at skolen kan forbedre inneklima og universell tilgjengelighet. 6. Kontorplasser 6. Skolebruksplanen, arbeidstilsynet og teknisk forskrift - - - Stiller spørsmål ved hvorfor en så stor del av nybygget blir legger føringer for utforming av kontor og avsatt til kontorplass til lærerne og ikke til klasselokaler. arbeidsplasser, så vel som permanente undervisningsrom. Organiseringen internt på skolen er ikke noe vi regulerer gjennom arealplan. 7. Innsyn og utsikt 7. Innsyn og solforhold - Bolighusene i Osvegen 17 og 21 - - - Løsningen som nå er valgt har store konsekvenser for oss Boligene ligger nordøst for Slåtthaug skole, lavere i naboer som får betydelig mer innsyn til både hus og hage, terrenget og vil kunne bli påvirket av den planlagte samtidig som utsikten blir redusert. Et utvidet skolebygg vil skoleutvidelsen ved at det kan bli mer innsyn enn det er føre til mer skygge og reduserte solforhold, selv om i dag. Dette gjelder mest for sveitservillaen i nord. Det utredningen tilsier noe annet. Verdien på eiendommen vil vil også bli noe midlertidig påvirkning i dette området i også falle som følge av at skolebygget økes og pågående anleggsperioden. Boligene blir ikke påvirket med tanke utbyggingsarbeid vil ikke bidra positivt til eventuelle på solforhold. Det er laget sol/skygge diagram for salgsplaner. påbygget og tilbygget som viser dette. Det er også gjort vurderinger for hvor det skal etableres lav eller høy vegetasjon, gjennom landskapsplanlegging. Dette må sikres i det videre arbeidet med prosjektering og gjennomføring). 8. Nåværende og fremtidige problemer med overvann 8. VA rammeplan er godkjent av Bergen Vann. - - - Naboene i Osvegen 17 og 21 har allerede i dag store Utfordringene med overvann vil bli løst i forbindelse problemer med overvann fra Slåtthaug ungdomsskole sitt med utbygging. Det vil etableres nytt overvannssystem område, og merknadsstiller har i en årrekke vært i kontakt ifm. utbyggingen. Økning i avrenning skal håndteres i med Bergen kommune angående forholdet. Bekymringene fordrøyningsmagasin. I en «normalsituasjon» vil fra Solli DPS er vi enige i, men vi ser ikke hvorfor mengden avrenningen være i samme retning som dagens med overvann nå skal ledes bort på østsiden av bygget til situasjon. Ved større nedbør enn takrenne er Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 8 våre eiendommer. Det som vi er mest rystet over er at vi dimensjonert for (50 års gjentaksintervall) vil flomveien ikke har blitt kontaktet tidligere da VA-rapporten fra fra takarealet fra nybygget være mot øst og ned Multiconsult avdekket hvor alvorlig dagens situasjon er. gangveien mot Solli. Det var tidligere en avløpspumpe Nå vi nå allerede har fått opplysninger om at dagens på nedre skoleplass. Denne er ikke lenger i bruk, da pumpesystem og avløp rundt skole ikke fungerer, hvordan avløpssystemet er lagt om. Vi har på vegne av naboer vil vi i fremtiden kunne gardere oss mot samme situasjon? tatt kontakt med Bergen vann og formidlet behov for Vi kan heller ikke vente i flere år til prosjektet er ferdig for å midlertidig løsning. Gjennom planforslaget vil påse at få en løsning på dagens overvannsproblem. Vi forventer fremtidig situasjon blir løst. derfor at Bergen Vann lager en midlertidig løsning for å lede vannet bort fra våre eiendommer og at de vurderinger som gjaldt Solli DPS også bør gjelde oss. 9. Gangsti og trafikk i merknadsstilleres hage 9. Tatt til etterretning. Dette gjelder forhold utenfor - - - Merknadsstillerne er positive til at gangstien mellom skolen plangrensen. Hvis det skal gjøres tiltak i dette området og Solli DPS nå skal reguleres og utbedres, men reiser bør det fanges opp i pågående planarbeid for Solli DPS. likevel noen bekymringer. Allerede i dag blir elever kjørt til skolen av foreldre fra Osvegen. De kjører inn mot oppkjørselen til merknadsstillerne og rygger inn mot Solli og dette har ført til mange uoversiktlige, farlige situasjoner. Når gangstien utbedres og skolens område videre avsluttes med bom fra Slåtthaug idrettshall frykter vi at disse problemene skal øke. 10. Hærverk og uønsket opphold 10. Tatt til etterretning. Belysning må vurderes i videre - - - I senere tid har vi opplevd problemer med hærverk på prosess, gjennom prosjektering. Vi bygger ut i nord, der skolen. Da vi som nærmeste naboer har forsøkt å avverge det i dag er uønsket aktivitet, og vil innskrenke disse, har det ført til hærverk på vår eiendom. Vi har merket muligheter for opphold her. Gjennom å oppgradere at i senere år det har samlet seg ungdommer på baksiden uterom, gjøre området mer attraktivt og av skolen på kvelds- og nattetid og det har vært flere imøtekommende er intensjonen er at bygget og innbrudd. Det er satt opp kameraer, men det virker ikke som nærområdet blir mer brukt på ettermiddager, og vil dette har bidratt til mindre uønsket aktivitet. Allerede i dag således bidra til å redusere uønsket aktivitet. opplever vi at folk tar seg inn på eiendommene våre, til tross for at de er avstengt med gjerde, port og hekk. Dersom gangstien legges langt nede langs vår hekk er det stor sannsynlighet for at problemene vil øke. Dessuten vil det gå på bekostning av grøntarealet rundt skolen. Gangstien virker dessuten mot sin hensikt all den tid det ligger asfalt og vei videre til Slåtthaug idrettshall. Vi mener derfor at gangstien bør forbindes med asfaltplassen på baksiden av skolen, og ikke legges så tett langs tomtegrensen vår. Vi frykter også at en del ungdommer vil forsøke å gå fra hovedinngangen langs nordsiden (mellom skole og Solli) til gangstien i stedet for å gå rundt. Selv om terrenget ikke inviterer til det, vet vi av erfaring, at det ikke har stoppet dem tidligere. Det vil kunne være et perfekt «glemmested» for uønsket aktivitet, slik som salg av narkotiske stoffer. 11. Trafostasjon 11. Tatt til etterretning. Plassering av trafo er vurdert av - - - Merknadsstiller mener det er uklokt å plassere en prosjekteringsgruppen. trafostasjon langs en gangsti på baksiden av skolen. Når elever trosser kameraer og forsøke å utføre brannfarlige aktiviteter på skolens bakside rett ved skolens inngang, tør vi ikke å tenke hva som kan skje derfor denne type aktivitet blir forsøkt ved en trafostasjon. En trafostasjon generer dessuten kontinuerlig lyd som er uheldig for oss når vi er ute i hagen, men også for elever og lærere både i friminuttet Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 9 eller når vinduene åpnes om sommeren. Vi mener derfor at trafostasjonen bør flyttes til et mindre tilgjengelig og mindre synlig sted. 12. Fremmedarter 12. Det er gjort flere registreringer av fremmede arter i - X - Det befinner seg store mengder med parkslirekne på den planområdet, også innenfor tiltaksområdet. delen av området som skal bygges ut. I henhold til Fremmedartsforekomster skal fjernes der det anses rapporten står det at disse skal behandles på en «forsvarlig som hensiktsmessig. Forurensede masser skal måte», men det bør ikke bety at planten blir stående. håndteres forsvarlig og forskriftsmessig for å unngå Røttene til parkslirekne går over store avstander og hvis spredning. Grunnet registreringer av den meget disse ikke fjernes helt, vil problemene med planten i problematiske arten parkslirekne tiltaksområdet, er det fremtiden bare øke. Planten vokser dessuten gjennom asfalt sikret i bestemmelsene at infiserte masser skal og vil derfor også på sikt kunne ødelegge det nye behandles forsvarlig. uteområdet og nybygget til skolen. Vi gjentar nok en gang at skråningen vår langs gangstien også er infisert og bør inkluderes i bestridelsesplanene. Parkslirekne har dessuten spredd seg langs hekken vår der det i dag er planlagt trafo stasjon, renoveringsanlegg og gangsti. Dersom man begynner å grave i dette området bør man ha en helhetlig plan for bestridelsen av planten. 13. Hekking av fiskemåke 13. Tatt til etterretning. Byggetiltak på skolebyggene kan - - - Fiskemåken har i mange år hekket på både Slåtthaug ikke settes i gang dersom fuglene har aktiv hekkeplass ungdomsskole og Solli DPS. Det flate taket på begge på taket. Før hekkeperioden bør det vurderes om det er byggene gjør det spesielt egnet til det. Hekkesesongen vil hensiktsmessig å etablere alternative hekkelokaliter i kunne bli forstyrret av pågående utbygging. Vi ber derfor at området. biologer ser på en løsning på dette, eventuelt finner et nytt hekkested for fuglene. 14. Dyre- og planteliv og økosystem 14. Landskapsarkitekt, fagansvar for naturmangfold og - - - Hageanlegget til Osvegen 17 rommer et rikt naturmangfold, kulturminne-ansvarlig har alle sett på landskapet, og på Solli DPS er det gjort gode grep for å ivareta kulturmiljø og naturmiljø i et helhetlig lys. Viser her til naturmangfoldet. Det bør ikke være noe forskjell om den vedlegg til plan, kulturminnedokumentasjon, ene skole faller under fylkets sitt ansvarsområdet og den naturmangfoldrapport, stedsanalyse, landskapsplan og andre under Bergen kommune sitt ansvar. De er begge to forminsveileder. Sendumtak bidrar mer enn vanlig tak, en del av en felles gode som er til glede for flere enn men fører likevel ikke til veldig økt biodiversitet. skolens elever. Vi mener derfor at landskapsarkitekten bør Sedumtak brukes mer som for overvannshåndtering se på Solli DPS, våre eiendommer og Slåtthaug videre og enn biologisk mangfold. ungdomskolens uteområde som en helhet. Vi vil se nærmer på bestemmelser som kan sikre god belysning gjennom prosjektering av skolen og utearealene. Det er lagt til rette for god universell utforming og god tilgjengelighet for alle. Det legges videre ikke føringer for lærerbruksplanen og hvordan lærere og elever benytter seg av skolens uteareal i undervisningssammenheng. Det legges opp til økt bruk og økte kvaliteter i uterom og i grøntareal. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 10 Høringsinstanser: 1 Bergen kommune 1. Generelt Byarkitekten Utvidelse av ungdomskolen med påbygg og tilbygg tilpasser 1. Tatt til orientering. - - - v/Ingvild Nesse seg eksisterende bygningsstrukturer på en god måte med et godt samspill mellom eksisterende bygninger og nye volum. Dokumentnummer: 76 Den eksisterende skolen ligger godt i landskapet med langsgående volumer som trapper seg ned og følger det 12.09.2023 eksisterende terrenget. Utvidelsen viderefører dette prinsippet. Det er et godt grep at tilbygget er lagt på et areal som er vurdert som lite egnet for uteoppholdsareal. Man har også tatt vare på og videreført horisontaliteten i det historiske anlegget inn i det nye anlegget for ungdomskolen. 2. Materialbruk og løsning av rampe utendørs 2. Tatt til etterretning. Formingsveilederen er revidert til 2. - - X På illustrasjonene av ungdomskolens vestlige uteareal mot gangs behandling, og det er avholdt arbeidsmøter med kollen vises det en utkraget gangvei utført i metallrister. Byarkitekten . Denne materialbruken fremstår som noe fremmed sett opp mot den grønne kollen og det historiske skolebygget. Dette materialet er ellers kun tenkt brukt i uteanlegget, og vi vil derfor oppfordre til en forenkling ved å bruke materialer som betong eller naturstein, som knytter seg godt opp mot de materialer man ellers benytter seg av i uteanlegget. Byarkitekten oppfordrer å videreføre prinsipper fra det eksisterende uteanlegget med tanke på materialbruk og utforming. 3. Materialbruk fasader 3. Tatt til etterretning. Formingsveilederen er revidert til 2. - - - Vi er positive til at skolens fasader skal utføres i tre som gangs behandling, og det er avholdt arbeidsmøter med harmonerer med uttrykket til de eksisterende Byarkitekten . skolebygningene. Vi ber prosjektet imidlertid å ha spesielt oppmerksomhet rundt fasaden i nord. Her er det lite sol, og fasaden er rettet mot skogen slik at fasaden vil utsatt for fukt, og sjelden tørke opp. Alternativt fasademateriale og /eller løsninger ev. i kombinasjon med tre bør undersøkes og utforskes 4. Gangvei øst for ungdomskolen 4. Tatt til etterretning. Veg V5 er i revidert planforslag X X X Det foreslås etablert 1 meter gruset skulder/gangveg på erstattet med gatetun f_GT2. østsiden av veien (V5) for å hindre eventuelle konflikter med myke trafikanter. Vi mener at dette er i strid med hvordan det helhetlige parkanlegget fremstår med gangveier som ligger fint i det grønne gresslandskapet. Vi ber prosjektet vurdere «grusforsterket gress» eller en gressarmeringsstein eller lignende materialer som med tiden vil fremstå grønn for å ivareta det fine parklandskapet. 5. Formingsveilederen 5. Tatt til etterretning. Formingsveilederen er revidert til 2. - - X Formingsveilederen bør ha en intensjon og prinsipper for gangs behandling, og det er avholdt arbeidsmøter med gjenbruk av materialer og elementer utendørs, som Byarkitekten . rekkverk, murer o.l. med tanke på bærekraftige og sirkulære fremtidsrettede løsninger. Vi anbefaler også at formingsveilederen har intensjoner og prinsipper for bruk av materialer og formspråk som spiller videre på særpreget i det eksisterende uteanlegget med hensyn til karakteristiske og tidstypiske murer, rekkverk og Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 11 benker. Det vises her også til kommentar angående gitterrist over. 6. Det resterende området 6. Tatt til etterretning. På nåværende stadium er ikke - - - Gatetun (f_GT) mellom Slåtthaug ungdomsskole (o_UN2) byggeplanene til Slåtthaug videregående skole modne og Idrettshall/svømmehall (o_IDR) Mellomrommet (Gatetun nok for å avklare utforming, funksjon og kvaliteter i det f_GT) mellom Slåtthaug ungdomsskole, VGS og omtalte området. idrettshall/svømmehall fremstår i dag som et udefinert asfaltert restareal. Her etterlyser vi ambisjoner for en forbedring av området. Området blir fredeliggjort ved etablering av bom og området har potensiale for å bli et vakkert gatetun med høy kvalitet som kan binde de ulike skoleanleggene sammen, og bli et sekundært uteanlegg for både ungdomsskolen og videregående skole som begge har små utearealer. 7. Slåtthaug videregående skole utvidelse 7. Skolen har et stort behov for utbedring av inneklima. - X - Vedlegg til reguleringsplanen viser volumstudier av Grunnet eksisterende byggs begrensninger både ift. utvidelse for Slåtthaug VGS for å møte krav til universell volum og takhøyder, har byggeier vurdert at det vil være utforming. Volumene i alternativ A og B er høye, og bryter behov for å omdisponere arealer og omgjøre slik med den opprinnelige langstrakte og lave undervisningsrom med blant annet tekniske rom. bygningsstrukturen, og er dessuten plassert i en mye brukt Undervisningsrommene må i så tilfelle erstattes med akebakke. nye areal som må løses i tilbygg. Til offentlig ettersyn var det illustrert fire volumer, og disse videreføres i Utvidelsen ved Slåtthaug hadde i en god og grundig endelig planforslag til 2. gangs behandling. Det er prosess hvor vi, Byantikvaren, BME og Skoleetaten deltok imidlertid gjort noen mindre justeringer knyttet til på workshops der ulike konsept for utvidelsesmuligheter ble byggehøyde og utstrekning av disse, og drøftet opp mot hverandre. bestemmelsene er konkretisert og supplert slik at nødvendige hensyn ivaretas i byggesaken. Det er Vi vil anbefale at man kan ha en lignende grundig prosess avholdt både arbeidsmøte og befaring med for utvidelsen av Slåtthaug VGS, for å undersøke ulike Byarkitekten. alternativers påvirkning på landskapet, de eksisterende karakteristiske bygningsmiljøene og friluftsliv. Slåtthaug VGS er en del av et helhetlig «campus»-område der alle bygningene er plassert nøye og godt integrert i et helhetlig parkområde. Byarkitekten deltar gjerne i en slik prosess sammen med VFK, konsulenter og andre kommunale etater før annen gangs behandling. 8. Snuhammer/-sløyfe sør i planområdet griper inn i den 8. Tatt til etterretning. Utforming av snuplass er grundig - - - eksisterende grønne bufferen mellom parkeringsplassen og vurdert, og foreslått løsning er den vi mener er den totalt forarealet til svømmehallen/idrettshallen. Her er terrenget sett beste. foreslått avskåret med en ny høy mur. Sett i sammenheng med det samlede enhetlige parkmiljøet fremstår etablering av muren som noe uheldig. Etablering av høy mur ved snuhammer/-sløyfe bryter med park prinsippet. Vi anbefaler prosjektet å undersøke mulighetene for å se på alternative løsninger som hensyntar disse forholdene. Bygg og landskap må samspille på en god måte slik det historiske skoleanlegget har gjort til nå. Vi ser at det kan finnes muligheter ved å benytte seg av eksisterende grøntarealer i vest. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 12 2 Bergen kommune 1. Bergen brannvesen forutsetter at planområdet tilrettelegges 1. Brannoppstillingsplasser vil godkjennes av - - - Brannvesenet for brannvesenets kjøretøy, samt tilstrekkelig brannrådgiver. v/Magne Hordvik Olsen slokkevannkapasitet. Tilkomst for brannvesenet må ikke Planområdet er tilrettelagt for brannvesenets kjøretøy forringes til eksisterende bebyggelse i og rundt både rundt bygget, og for beboere i nabolaget, der vi Dokumentnummer: 54 planområdet. endrer situasjonen fra dagens situasjon. 17.07.2023 2. Eventuelle veier og oppstillingsplasser over betongdekke 2. Tatt til etterretning. Dette vil følges opp i det videre - - - eller parkeringsgarasje, må merkes tydelig for maks prosjekteringsarbeidet. belastning. Eventuelle oppstillingsplasser for brannvesenets høyberedskap må merkes/skiltes tydelig. 3. Planlegges det for tekniske installasjoner på taket, slik som 3. Tatt til etterretning. Dette vil følges opp i det videre - - - solceller og lignende er det viktig at dette blir hensyntatt i prosjekteringsarbeidet. prosjekteringen, slik at en effektiv slokkeinnsats kan utføres. 3 Bergen kommune Utbygging Slåtthaug skole Bymiljøetaten 1. Det planlagte tilbygget vil beslaglegge deler av et 1. Vi minner om at det har vært holdt arbeidsmøter og - X - v/Anne Marte Maardalen grøntareal. Selv om grøntarealet ikke inneholder særmøter med bymiljøetaten gjennom planprosessen. naturverdier i form av svært viktige arter eller naturtyper, er Omfang av utbygging er omforent. Det er gjort store Dokumentnummer: 75 det uheldig at tilbygget reduserer bredden på grønt arealet avveininger og grep for å avgrense behovet for å og bygger ned stedegen vegetasjon. BME ber derfor om at beslaglegge grønt areal. 12.09.2023 det vurderes om inngrepet kan reduseres. Dette gjelder særlig den vestligste delen av tilbygget, som griper inn i Gjennom prosjekteringsfasen kan en sikre at naturområde C (Naturmangfoldsrapporten). marksikringsplanen blir ivaretatt og sprengning i området C blir så minimalt som mulig. 2. Det bør vurderes om planen bedre kan sikre det 2. Ikke tatt til følge. gjenværende vegetasjonsarealet i nord ved å nytte et grønnstrukturformål på plankartet. 3. Det fremkommer av planbeskrivelsen og i landskapsplanen 3. Prinsipper for vegetasjonsetablering framgår av - X - at det skal plantes nye trær. Gjennomføring av nyplantingen formingsveilederen. Illustrasjonsplanen viser hvilke trær må sikres i bestemmelsene. som skal bevares. 4. Det fremgår av naturmangfoldsrapporten at gjennomføring 4. Tatt til følge. Trærne er målt inn, skal bevares og - - - av tiltak i forbindelse med utearealene innebærer et mindre framgår av illustrasjonsplanen. inngrep i naturområdet på kollen. Rapporten anbefaler at tiltaket justeres slik at inngrep her minimeres. Ut fra landskapsplanen kan det se ut til at plasseringen av mur og sykkelparkering kommer i konflikt med et eksisterende innmålt tre. BME ber om at det vurderes en annen plassering av areal for sykkelparkering, slik at dette inngrepet kan unngås. Utbygging Slåtthaug VGS 5. Planforslaget åpner for at Slåtthaug VGS kan utvides med 5. Fagkyndig har vurdert at naturmangfoldsrapporten gir et - - - fire mulige tilbygg i nord og/eller i sør. Arealbehovet og godt nok grunnlag for også å vurdere konsekvensen spørsmålet om det blir nødvendig å bygge ut alle fire volum ved de foreslåtte tilbyggene til Slåtthaug videregående er ikke avklart. Selv om det er usikkert hva som kommer til å skole. Konklusjonen er at konsekvensene for bli realisert, må konsekvensene av den foreslåtte regulerte naturmangfoldet vil være svært begrenset, siden situasjonen vurderes. Naturmangfoldsrapporten vurderer tilbyggene vil være knyttet til eksisterende kun konsekvensene for naturmangfoldet ved utbygging av bygningsmasse. Slåtthaug skole, mens utbygging av Slåtthaug VGS ikke er vurdert. Bymiljøetaten ber om at konsekvenser av de ulike tilbyggene for det biologiske mangfoldet og friluftslivet Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 13 vurderes nærmere, og at planlagte inngrep i grøntarealet minimeres. Fremmede, skadelige arter 6. Det er høy forekomst av fremmede, skadelige arter i 6. Tatt til følge. Bestemmelsene til 2. gangs behandling er - X - planområdet. BME viser til naturmangfoldsrapporten som supplert. foreslår at det bør utarbeides en detaljert tiltaksplan for håndtering av fremmede, skadelige arter. Bestemmelsene sikrer kun at infiserte masser skal leveres til forsvarlig behandling eller godkjent deponi. Det kreves også dokumentasjon av at fremmede arter er kartlagt ved søknad om større byggetiltak (§ 2.7.2.9 og § 3.1.2.7.d). Dette er ikke tilstrekkelig for å sikre at fremmede, skadelige arter ikke spres, gitt den høye forekomsten innenfor planområdet. BME ber om at det sikres i bestemmelsene at det må utarbeides en tiltaksplan for håndtering av fremmede arter. Store, bevaringsverdige trær 7. Det fremgår av naturmangfoldsrapporten at det er mange 7. De viktigste trærne er målt inn og markert i - X - store trær i planområdet og at disse bør bevares. Trær som illustrasjonsplanen. Disse trærne skal bevares så langt står tett på tiltaksområdet vil være utsatte og må sikres i det er praktisk mulig. planen. Det følger av bestemmelse § 2.4.3 at innmålte trær som vist i illustrasjonsplanen i størst mulig grad skal Når det gjelder å markere trær i plankart viser vi til bevares. Det er vist 9 innmålte trær på sørsiden av reguleringsplanveileder, «Bruk av hensynssoner bør Slåtthaug skole. BME stiller spørsmål ved om det ikke også avgrenses til interesser av vesentlig betydning for er behov for å sikre trær nord og vest for skolen, der selve arealbruken, og skal ikke benyttes for alle interesser tilbygget skal komme. Disse trærne bør markeres på som kan ha betydning». plankartet. Videre står det, sitat: «§ 11-8 bokstav c) Sone med særlige hensyn til landbruk, reindrift, mineralressurser, friluftsliv, grønnstruktur, landskap eller bevaring av naturmiljø eller kulturmiljø, med angivelse av interesse.......... Dette er soner som skal benyttes for å ivareta særlige hensyn til landbruk, reindrift, friluftsliv, grønnstruktur, landskap eller bevaring av naturmiljø eller kulturmiljø. Hensynssonen omfatter også randområder til nasjonalpark/landskapsvernområde og mineralske ressurser. Det kan være egne bestemmelser knyttet til sonen for å sikre angitte interesser i forhold til disse temaene. Denne sonen er mest aktuell i kommuneplansammenheng, og de aktuelle hensynene vil i reguleringsplan best ivaretas med arealformål og bestemmelser». På bakgrunn av dette er det vår vurdering av enkelt-trær ikke skal markeres i plankart, men synliggjøres i illustrasjonsplan. 8. Det følger av § § 3.1.2.7 at det skal utarbeides en 8. Tatt til følge. Bestemmelsene til 2. gangs behandling er - X X marksikringsplan for o_UN2 (Slåtthaug skole). supplert. Bestemmelsen må også gjelde for en eventuell utbygging av Slåtthaug VGS, o_UN1. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 14 Friluftsliv og offentlige part- og friområder 9. Tatt til etterretning. - - - 9. Tiltaket tilknyttet Slåtthaug ungdomsskole berører i liten grad det kartlagte friluftsområdet. Planforslaget har til hensikt å bevare grøntområdene som åpne og tilgjengelige arealer for allmennheten. BME anser derfor friluftslivsinteressene for å være ivaretatt. Planområdets grøntområder (med unntak av o_GG3) blir ikke driftet av Bymiljøetaten i dag. BME forutsetter at planen ikke endrer denne situasjonen. Tilkomst for myke trafikanter 10. Tatt til følge. - X - 10. Snarveg fra Apeltunvegen til Slåtthaug skole er foreslått Bestemmelsen endres til følgende: «o_GG2 og o_GG3 regulert som offentlig gangveg, o_GG2 og o_GG3, jf. § er offentlige gangveger utformet som snarveger.» 3.2.4.1. Traseen vil ikke kunne utformes med universell Merknad om håndlist (privat merknad) overføres til utforming, og vinterdrift kan ikke påregnes slik traseen er prosjekteringsfasen. regulert. Vi ber om at bestemmelsen endres til følgende: «§ 3.2.4.1 o_GG2 og o_GG3 er offentlige gangveger utformet som snarveger.» - X - 11. I illustrasjonsplan, som følger saken, er det inntegnet en 11. Tatt til følge. Bestemmelsene til 2. gangs behandling er bom ved snusirkel inn mot f_GT. Ruten her er supplert. hovedadkomst til ungdomsskolen og det nye tilbygget. Bommen er også omtalt i bestemmelse § 3.2.4.7: «Utforming av bommen skal gjøre det mulig for syklistene å sykle gjennom bommen». For å unngå at utformingen bare tar utgangspunkt i èn sykkeltype, ber vi om at bestemmelsen omformuleres, for eksempel slik: «Utforming av bommen skal ikke være til hinder for fremkommelighet for myke trafikanter, og skal ta hensyn til universell utforming og ulike sykkeltyper» - - - Sykkelparkering 12. Tatt til orientering. 12. Trygg sykkelparkering under tak vurderes som et viktig tiltak for å få skolenes ansatte til å benytte sykkel framfor bil. For Slåtthaug ungdomsskole vurderer vi dette for å være ivaretatt. 13. For Slåtthaug vgs må KPAs krav i § 17.2.4 ivaretas: «Det 13. Ved etablering av tilbygg for Slåtthaug videregående - X - skal etableres tyverisikker parkering og garderobetilbud i skole vil det gi helt nye muligheter for innendørs tilknytning til sykkelparkeringen, i nye bygg med mer enn 20 sykkelparkering. ansatte.» Kommunal veg 14. Innenfor planområdet forvalter Bymiljøetaten i dag del av 14. Vi gjør oppmerksom på at det er ikke tenkt varelevering - - - eksisterende kommunale veg, Slåtthaugvegen. I for skolen i selve snusirkelen. Det løses lengre nord, reguleringsplanen er det foreslått at o_KV3 og tilliggende nærmere ungdomsskolen. fortau o_F05 skal bli offentlig kommunal veg. Denne vegen er regulert til offentlig veg også i dag, men er ikke overtatt Snumulighet i enden av kommunal veg er ivaretatt i av Bymiljøetaten, da den ikke har nødvendig snumulighet i planen og gjør det dermed mulig for kommunen å enden. I planforslaget er det foreslått snusirkel som sikrer overta vegen. Bestemmelsene sikrer at teknisk plan snumulighet for lastebil, i forbindelse med bl.a. varelevering. skal utarbeides og godkjennes før kommunen overtar. Snusirkelen kan også benyttes for av- og påstigning av elever, slik at dette kan skje på en trygg måte, uten behov for rygging der elevene ferdes. Eksisterende del av veg o_KV3 og fortau o_F05 er ikke opparbeidet etter teknisk plan godkjent av Bymiljøetaten. Det må derfor påregnes Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 15 krav om dette før vegen kan overtas av kommunal vegmyndighet. 15. I planprosessen har Bymiljøetaten bedt om at kryssområdet 15. Tatt til orientering. - - - mellom o_KV1, o_KV3 og KV2 inkluderes i planområdet, for å regulere løsninger som bedre ivaretar trafikksikre forhold for myke trafikanter. Det har vært dialog om dette underveis, og Bymiljøetaten vurderer at de foreslåtte løsningene vil utbedre dagens utrygghetspunkter i kryssområdet, og gi mer tydelige løsninger for alle trafikantgrupper. Foreslått fortau o_F04: 16. I gjeldende reguleringsplan er denne strekningen regulert 16. Tatt til følge. Formålet endres til gang- og sykkelveg, og X X - som gang og sykkelveg med 3,25 meters bredde, og den er bredde fremgår av plankartet. i hovedsak opparbeidet i henhold til dette. BME ber om at situasjonen videreføres i denne reguleringsplanen, ved at formål endres fra fortau til gang- og sykkelveg, og at bredde fremgår av plankartet. 17. BME ser også at fortauet o_F04 helst bør forlenges 1-2 17. Ikke tatt til følge. Denne løsningen er vurdert av - - - meter, for å få en bedre kryssing over til fortau o_F05. Vi vegfaglig. Vi avslutter fortau der overgangsfeltet skal ber om at dette vurderes. komme. 18. Bymiljøetaten ber også om at bredde på o_KV1 og o_F01 18. Tatt til følge. X - - fremgår av plankartet. Det forutsettes at breddene er i samsvar med gjeldende reguleringsplan. Byggegrense: 19. Det ligger beredskaps,- tilfluktsrom i kjeller under idrett. X X - 19. I plankartet er byggegrensen for område o_IDR foreslått Til 2. gangs behandling har vi lagt til et langs ytterkant av snusirkelen. I illustrasjonsplanen er det bestemmelsesområde (#4) som muliggjør anlegg imidlertid ikke vist bebyggelse i dette området, men det er utenfor byggegrense, under bakken. mur og trapp for å ta opp høydeforskjeller. BME ber om at planforslaget tydeliggjør hva som er intensjonen for dette området. Det vurderes at nødvendige konstruksjoner er tilstrekkelig ivaretatt gjennom bestemmelse § 3.1.3.3.a, som bl.a. hjemler støttemurer på inntil 2,5 meter og trapper. Etter vårt syn vil det være uheldig om bygget utvides så nær fortauet. Planforslaget viser i dette området reduserte bredder til fortau, annen veggrunn for skilt, belysning o.l. BME ber om at byggegrensen trekkes tilbake til eksisterende bygningskropp. Merknader til bestemmelsene: 20. BME ber om en bestemmelse knyttet til avkjørselspiler, der 20. Avkjørselspilene i plankartet indikerer hvor det kan - - - det settes krav om at disse skal utformes i samsvar med forekomme trafikk, men det er ikke nødvendigvis alle av krav til avkjørsler i Statens vegvesens håndbok N100. disse som skal opparbeides som en fullverdig avkjørsel iht. N100. 21. BME viser til foreslåtte bestemmelser vedrørende 21. Tatt til følge. Bestemmelsene til 2. gangs behandling er - X - belysningskrav, jf. §§ 3.3.3.1.d og 3.3.4.2.b. Vi ber om at det supplert. refereres til gjeldende belysningskrav for Bergen kommune, som også omhandler krav i forhold til lysforurensing i parker og på turveger. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 16 22. § 3.2.1.1: BME ber om en tilføyelse i bestemmelsens første 22. Tatt til følge. Bestemmelsene til 2. gangs behandling er - X - setning: «(...) vegareal i planen, i henhold til gjeldende supplert. krav.(...)» 23. § 3.2.1.3: BME ber om at siste setning endres til følgende: 23. Tatt til følge. Bestemmelsene til 2. gangs behandling er - X - «Justeringer skal godkjennes av aktuell vegmyndighet og supplert. dokumenteres.» 24. § 3.2.6.1: Annen veggrunn, både teknisk og grønt, er 24. Tatt til følge. Bestemmelsene til 2. gangs behandling er - X - nødvendig areal for å sikre vegens funksjoner. supplert. Bestemmelsen for annen veggrunn grønt (AVG) må derfor hjemle at arealet i nødvendig utstrekning kan benyttes til skilting, belysning, drenering, siktsoner, snøopplag o.l., på lik linje som annen veggrunn teknisk (AVT). Vi ber derfor om at § 3.2.6.1 starter med samme setning som § 3.2.5.1. 25. Fartsdempende forslag må følges opp ihht. Trafikkanalysen 25. Tatt til etterretning. Dette vil følges opp i det videre - - - prosjekteringsarbeidet. 26. § 6.2.3: Bestemmelsene er ikke tilstrekkelig tydelige på 26. Tatt til følge. Bestemmelsene til 2. gangs behandling er - X - tidspunkt for når teknisk plan for veganlegget skal være supplert. godkjent. BME ber om at bestemmelsen endres til følgende: «Før det kan gis igangsettingstillatelse til tiltak som berører offentlig veg, herunder ny bebyggelse i o_UN1, o_UN2 eller o_IDR, skal vegteknisk plan være godkjent av rette vegmyndighet, jf. § 3.2.1.1. Kravet gjelder ikke ved søknad om riving av bygg.» - - - 27. Tatt til etterretning. Det er kun felt o_UN2 som har 27. Rekkefølgekravene §§ 6.1, 6.2 og 6.3 må gjelde for alle tilhørende rekkefølgekrav, siden det først og fremst er byggeområdene, det vil si o_UN1, o_UN2 og o_IDR. Nå dette prosjektet som utløser nye behov. virker det tilfeldig hvilke områder som er knyttet til de ulike rekkefølgekravene. 4 Direktoratet for 1. Automatisk tilbakemelding. DSB samarbeider med 1. Tatt til orientering. - - - samfunnssikkerhet og Statsforvalteren og vil gi faglig innspill til Statsforvalteren beredskap (DSB) dersom det er nødvendig. v/Monica D. Thorbjørnsen 2. Hvis det likevel er behov for direkte involvering av DSB i 2. Tatt til orientering. - - - Dokumentnummer: 47 plansaken, bes det om at høringen sendes inn til DSB på nytt med tydelig angivelse av hvilket forhold det bes om 15.06.2023 DSBs uttalelse til. 5 Bane NOR 1. Bane NOR har vurdert planforslaget og har ingen 1. Tatt til orientering. - - - v/Åsne Fyhri/ merknader. Britt Jorid Børset Foss Dokumentnummer: 55 15.08.2023 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 17 6 Norges vassdrags- og 1. De må vurdere om planen tek omsyn til nasjonale og 1. Tatt til etterretning - - - energidirektorat (NVE) vesentlege regionale interesser, jf. NVE rettleiar 2/2017 v/Toralf Otnes Nasjonale og vesentlige regionale interesser innen NVEs saksområder i arealplanlegging. Dokumentnummer: 63 2. NVE minner om at det er kommunen som har ansvaret for 30.08.2023 at det blir tatt naudsynt omsyn til flaum- og skredfare, 2. Tatt til orientering. - - - overvatn, vassdrag og energianlegg i arealplanar, byggeløyve og dispensasjonar. Dette gjeld uavhengig av om NVE har gitt råd eller uttale til saka. 7 Bergen kommune 1. Tilbygg og påbygg på Slåtthaug ungdomsskole samt 1. Tatt til orientering. - - - Byantikvaren uteareal er grundig utredet for å kunne sikre v/Rigmor Huus kulturmiljøverdiene best mulig. Det har vært en rekke særmøter som har dekket både arkitektur- og Dokumentnummer: 66 kulturmiljøverdier. Det er utarbeidet formingsveileder og detaljerte bestemmelser for ungdomsskolen. Byantikvaren 04.09.2023 mener at prosessen med EFU der plassering av tilbygg/påbygg, utomhus/landskap og arkitektoniske detaljer har vært tema, har sikret at kulturmiljøverdiene for ungdomsskolen er ivaretatt. 2. Byantikvaren mener at det må utarbeides mer detaljerte 2. Slåtthaug videregående skole skal gjennomgå mindre - X X bestemmelser til utvidelsen av Slåtthaug videregående utbedringer, spesielt knyttet til UU utforming og skole slik at kulturmiljøet sikres. ventilasjon. Det er per dags dato ikke klart hvor en eventuell utvidelse er nødvendig. For å sikre at Det bør fremgå av den videre planprosessen et omforent utvidelse er mulig må vi imidlertid legge inn muligheter forslag til hvilke volum som er aktuelle. både på nord og sør-siden av bygget. For å sikre at hensyn til kulturmiljø og naturverdier blir ivaretatt er Det må også utarbeides en formingsveileder for den skolen underlagt hensynssone med Særlige hensyn til videregående skolen der det vises ulike prinsipp for bevaring av kulturmiljø (§ 11-8 c) (sone H570). Til 2. tilbygg/sammenbygging, materialitet etc. før 2.gangs høring. gangs behandling er det gjort noen reduksjoner av byggehøyder og byggegrenser for tilbyggene, og bestemmelsene er supplert og konkretisert. Det er avholdt befaring og arbeidsmøter med Byantikvaren. 3. Vi ser også av vedlagt materiale at det er preget av at det 3. Det er korrekt. Den videregående skolen sine behov for - X X kun har vært ungdomsskolen som det har vært fokus på. rehabilitering var ikke kjent ved oppstart av Formingsveilederen gjelder kun ungdomsskolen, og kan planarbeidet, og er kommet inn som et behov i senere derfor ikke uten videre legges til grunn for utforming av den fase. Samtidig er ikke planen for rehabilitering kommet videregående skolen. langt nok inn i prosessen og detaljer rundt dette behovet er ikke bestemt. Utvidelse av VGS pga. rehabilitering Reguleringsbestemmelsene viser det samme, det vises faller ikke alene inn under krav om å utarbeide ny tydelig at de er skrevet på bakgrunn av at det kun er reguleringsplan, men vil kunne løses gjennom ungdomsskolen som skulle endres. Eksempel på dette ser byggesak. Det er derfor besluttet at vi inkluderer behov en allerede i §1 planens hensikt: «Ved oppgradering av for rehabilitering av VGS i denne planen og med det kan skoleanlegget skal det tas særlige hensyn til kulturminne- vi gjennom bestemmelser sikre at kulturmiljø og og landskapsverdier i området». naturmangfold blir ivaretatt i påfølgende søknadsprosessen ved rehabilitering av VGS. Byantikvaren bistår gjerne i arbeidet med bestemmelsene til H570 – hensynssone bevaring kulturmiljø når prinsippene for endringer av den videregående skolen er bearbeidet. Vi vil kommentere bestemmelsene ytterligere til 2.gangs høring. Bestemmelsene må omarbeides og klargjøres til 2.gangs høring. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 18 Utdrag fra kulturmiljøfaglig vurdering av Slåtthaug ungdomsskole «....Fasader og hovedvolumer bør bevares med vekt på den synlige konstruksjonen og horisontaliteten. Ved eventuelt nybygg bør det legges vekt på å ivareta utekvalitetene og terrengtilpassingen som preger anlegget....» 4. Slåtthaug videregående skole 4. Se kommentar til punkt 1. - X - Det er ikke gjort en grundig kulturmiljøfaglig beskrivelse av Slåtthaug videregående skole. Anlegget har også høy miljøverdi som del av et helhetlig område med parkanlegg, flere skolebygninger og idrettshall, oppført samtidig i modernistisk stil og etter en helhetlig plan. 8 Bergen kommune Slåtthaug skole Helsevernenheten 1. Dagslys og utsyn 1. Tatt til følge - - - v/Hilde Marie Mjøs Det er valgt en noe lukket utforming av nordsiden av Kravene etter ny forskrift fra 01.07.2023 følges opp i tilbygget til skolen, av hensyn til Solli DPS og innsyn til prosjekteringsarbeidet. Dokumentnummer: 67 pasientrom. Vi forutsetter at det likevel sikres at alle Grupperommene er ikke permanente undervisningsrom. undervisningsarealer har god tilgang på dagslys og utsyn. Det ligger tid-begrensninger, pga. lite dagslys på noen 07.09.2023 grupperom. BBSI og skolen har godtatt begrensninger i Krav til dagslys og utsyn er tydeliggjort i ny forskrift om rommene. helse og miljø i barnehager, skoler og skolefritidsordninger, som trådte i kraft 01.07.2023. I den nye forskriften står det i § 7. Lysforhold: «Virksomhetens lokaler skal ha helsemessig tilfredsstillende dagslys og utsyn, med mindre det for deler av lokalene av åpenbare grunner ikke er ønskelig eller nødvendig.» Formuleringen «helsemessig tilfredsstillende» viser til § 13- 7 om Lys og § 13-8 om Utsyn i TEK17. Det er dokumentert at manglende tilgang på dagslys har negative helseeffekter, blant annet for hormonbalanse og dagsrytme. Vi minner om at rom som ikke tilfredsstiller krav til dagslys og utsyn ikke vil bli godkjent som permanente undervisningsrom». 2. Søknad om planuttalelse 2. Søknad om planuttalelse vil gjennomføres som del av - - - Skoleeier må søke om planuttalelse til Miljørettet helsevern i prosjekteringsarbeidet. forbindelse med godkjenning etter forskrift om helse og miljø i barnehager, skoler og skolefritidsordninger. 3. Tatt til etterretning. Se svar til merknad nr. 7, punkt 2 og . X X 3. Slåtthaug videregående skole 3. Tilbakemelding på foreslåtte tilbygg Det er i planforslaget foreslått fire mulige tilbygg til Slåtthaug videregående skole (volum A og D). Volum A og B (1 etasje) på nordsiden av bygget vil medføre negative konsekvenser for grønnstruktur. Volum C og D i sør-enden av bygget er foreslått bygget høyere enn resten av bygget (4 og 5 etasjer), for å gjøre det mulig å etablere universell tilkomst til alle plan. Volum D foreslås bygd på eksisterende bebygd areal. Foreslått byggehøyde på volum C og D vil imidlertid medføre skyggelegging av basketballbane på østsiden av bygget fra formiddagen og utover, noe som er negativt for kvaliteten på elevene sitt uteoppholdsareal. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 19 Samtidig vil det være uheldig å nedbygge grønnstruktur, og ut fra dette vil volum C og D være et bedre alternativ enn A og B. Det er også positivt at volum C og D vil sikre universell tilkomst til alle plan. Vår anbefaling er at man går videre med C og D. 9 Statens vegvesen 1. Statens vegvesen fraråder at planforslaget blir vedtatt og 1. Etter offentlig ettersyn er det jobbet videre med å X X X v/Hilde Birgitte Kalleklev ber om at det omarbeides slik at trafikksikkerhet i vurdere både alternative løsninger og tiltak for å gjøre forbindelse med varelevering og boss blir ivaretatt. Vi kan den skisserte løsningen til offentlig ettersyn enda mer Dokumentnummer: 71 ikke anbefale at det reguleres for løsninger som er så trafikksikker. Det er avholdt flere møter med trafikkfarlige at det må legges opp til avbøtende tiltak i Planmyndighetene, og Statens vegvesen har 08.09.2023 forbindelse med varelevering og renovasjon. fortløpende fått anledning til å komme med sine tilbakemeldinger. Utredningene viser at det ikke er mulig Ifølge mobilitetsplanen benytter 40 % av skolens elever å flytte vareleveringspunktet, av hensyn til både tilkomsten via gangveg fra E39 Osvegen. Ved å dra all skoledrift og leverandører. Som følge av dette er veg V5 varelevering og bosshenting gjennom gatetun og ned V5 vil omregulert til et gatetun med bredde 5 meter, hvor det det være flere konfliktpunkter mellom store kjøretøy og videre skal settes av 1,5 meters bredde av gatetunet skolebarn. Spesielt vil vi trekke fram punktet der V5 møter som skal forebeholdes trygghetssøkende fotgjengere. GS2, her er det manglende sikt og reguleringsplanforslaget Siktforhold vil utbedres ift. dagens situasjon. Videre skal setter heller ikke krav om sikt. Selve vegen V5 er smal for det etableres en snarveg mellom gatetunet og gang- de kjøretøyene det legges opp til at skal kjøre der, det er sykkelvegen i nordøst, slik at færre fotgjengere ledes ikke foreslått fortau, kun en vegskulder på 1 meter som inn mot vareleveringspunktet. barna skal gå ut i når de møter store kjøretøy. Her vil det oppstå konflikt med overheng, brøytekanter mm. Vi kan ikke se at det er redegjort for hvordan denne vegen skal driftes på vinterstid. Dersom det legges opp til varelevering og bosshenting her, så vil det stille høye krav til drift av denne vegen. Statens vegvesen vil ut ifra hensynet til trafikksikkerhet sterkt fraråde at viste løsning for bosshenting og varelevering blir valgt. 2. Statens vegvesen ser det som positivt at det reguleres for 2. Det legges ikke opp til varelevering i rundkjøringen. - - - ny hente/leveringssone utenfor Slåtthaughallen og at vegen opp til skoleplassen stenges med bom. Planforslaget legger Ved å tilrettelegge for sikre og gode gang og godt til rette for foreldre som ønsker å kjøre barna sine med sykkelforbindelser ut og inn av skoleområdet, etablere bil til skole og idrettstilbud på en trygg og effektiv måte. flere sykkelparkeringer, redusere parkering for biler inne Dette er i tråd med nullvisjonen om null hardt skadde eller i planområdet, sette opp bom, og inkludere krysset ved drepte i trafikken. Vi kan ikke se at det støtter oppunder isbanen er det på denne måten lagt opp til at flere vil målet om at flere skal gå eller sykle til skolen. velge å gå eller sykle til skolen. 3. I trafikkanalysen er det anbefalt at det alltid er én person 3. Planen er omarbeidet slik at vendehammer erstattes X X X som kan stå utenfor vare-/renovasjonsbilen og passe på med snuplass. Skilting inn til gatetun, med forbud mot ved rygging. I tillegg anbefales det at varelevering og innkjøring, unntatt vare og renovasjonskjøretøy. bosshenting skjer tidlig på morgenen slik at konflikt med myketrafikanter kan unngås. En reguleringsplan har ingen mulighet til å bestemme når eller hvordan varelevering og bosshenting foregår, slike avbøtende tiltak vet vi av erfaring at ikke blir fulgt opp. Statens vegvesen kan ikke anbefale at planforslaget legger til rette for varelevering og bosshenting som er så trafikkfarlig at det krever avbøtende tiltak. Punktet for varelevering og bosshenting har heller ikke Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 20 tilstrekkelig areal til snuplass og vil derfor kreve rygging på arealer med gående og syklende. Dette vil vi fraråde. 4. Tatt til etterretning. Etter offentlig ettersyn er det avholdt - - - 4. Vi har forståelse for at det er krevende å finne løsninger et nytt møte med LUKS for å diskutere muligheter og som ivaretar alle hensyn. I dette planforslaget er det konflikt begrensninger. Flytting av varemottaket vil medføre mellom kravet til bransjeforeningen for varelevering, LUKS, uholdbare forhold for de som skal frakte varene inn i om max 20 meter mellom varebilens oppstillingsplass og skolebygget. Dette skyldes både transportavstand og at varens plassering og hensynet til trafikksikkerhet og barns terrenget er bratt. liv og helse. Vi vil minne om at kravene fra LUKS er en bransjestandard som ivaretar deres hensyn, dette er ikke absolutte krav som må følges. 5. Vi tar hensyn til trafikksikkerhet, men kan ikke flytte - - - 5. Statens vegvesen ber om at hensynet til trafikksikkerhet blir boss og varemottak lenger ut fra skolen, se punkt over. vektet høyere og at punkt for varelevering og boss blir flyttet lengre fra skolen før planen kan vedtas. 6. Tatt til følge. Tekniske planer for veganlegg som skal - - - 6. I planområdet er det kommunal veg. Statens vegvesen overtas av Bergen kommune skal godkjennes av legger til grunn at drøftinger og avklaringer knyttet til Bymiljøetatens vegforvaltningsavdeling. trafikksikkerhet og framkommelighet på disse vegene skjer i dialog med Bergen kommune som vegmyndighet. 7. Dersom det blir planlagt for fravik fra vegnormalene, legger vi til grunn at det er avklart med rette myndighet. 7. Tatt til følge, merknaden overføres prosjekteringsfasen. - - - 8. Det er behov for større endringer i plankart og bestemmelser, vi legger derfor til grunn at nytt utbedret 8. Tatt til etterretning. Dette må Plan- og bygningsetaten - - - planforslag blir sendt oss til begrenset offentlig ettersyn før vurdere. planen kan vedtas. 10 Bergen kommune 1. Der barn og unges interesser kommer i konflikt med andre 1. Tatt til orientering. - - - Barn og unges representant hensyn/interesser må dette særlig vurderes og v/Endre Buanes dokumenteres, for et best mulig beslutningsgrunnlag. Ref. Rikspolitiske retningslinjer for barn og planlegging, punkt 2c Dokumentnummer: 73 og 4a. 11.09.2023 2. Løsninger for varelevering og renovasjon er et eksempel på 2. Det beste alternativet for vare og renovasjon er lagt inn X X X motstridende hensyn. Forslag til løsninger vurderes som slik at varelevering er prosjektert i dag er snuhammeren uheldige og kan medføre farlige situasjoner for barn og lagt helt i nord der det vil bli lite gangtrafikk. Vi har unge. Hensynet til barn og unge anses å ikke være bevist lagt en snarveg på utsiden av plassen som tilfredsstillende ivaretatt. snusituasjonen foregår. Alternativer situasjoner på tomten sør for bygget vil alle være mer trafikkfarlig rundt snusituasjonen, med unntak av situasjonen med snuhammeren som er 200m vekke fra hovedinngangen. Se ellers våre kommentarer til uttalelsen fra Statens vegvesen (nr. 9). 3. I tillegg til fysiske tiltak for å ivareta trygg ferdsel, oppfordres 3. Notert, merknaden overføres prosjekteringsfase. - - - det til å vurdere ulike holdningsskapende tiltak som retter seg mot både barn, unge og voksne. - - - Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 21 4. Uteoppholdsarealene fraviker svært mye fra gjeldende 4. Det er lite areal per barn, men tiltaket vil øke kvaliteten anbefalinger. Ved avbøtende tiltak bør det det sikres og tilgjengeligheten i det som er der. Det legges ikke medvirkning fra barn og unge i arbeidet med å sikre varierte opp til flere elever ved noen av skolene. Fjerning av og økte kvaliteter, dersom dette ikke er gjort eksplisitt i paviljong vil gjøre mer areal tilgjengelig. Det har vært tidligere medvirkningsprosesser med målgruppen. dialog med kommunalt råd med personer for funksjonsnedsettelse. - Medvirkning er dokumentert med medvirkningsrapport fra Rambøll 2022. Brukergruppe via ansatte, samt elever representert av elevrådet på skolen er også fulgt opp. 5. Reduksjon av ansattparkering kan trolig oppleves som 5. Det kommer frem i plandokumentene at det legges opp - - - utfordrende for flere lærere. Etter fullført utbygging bør det til parkering ved isbanen, og at en reduksjon av gjøres kartlegginger av om dette medfører parkeringsplasser ikke vil føre til fremmedparkering. fremmedparkering i området som kan føre til uheldige eller farefulle situasjoner for myke trafikanter. Ved behov må det vurderes tiltak for å forebygge dette. 6. I anleggsperioden må det iverksettes tiltak som ivaretar 6. Entreprenøren skal, før anleggsfasen settes i gang, - - - trygg ferdsel. Manuell dirigering må vurderes ved behov. utarbeide planer for å håndtere blant annet trygg ferdsel For støy- og støvproblematikk må det også iverksettes i anleggsfasen, støy- og støyproblematikk. nødvendige tiltak 11 Bergen Vann 1. Vi kan ikke se at vår uttalelse til VA-rammeplan er en del av 1. Tatt til følge. Dette ble sendt inn på nytt den 29.09.23 og - - - v/Sigmund Skibnes planforslaget til offentlig ettersyn. Vi ber om at den skal følge saksdokumentene. I april/mai 2024 ble VA- inkluderes som en del av reguleringsplanens dokumenter. rammeplanen behandlet på nytt – og godkjent – av Dokumentnummer: 68 Bergen Vann. 08.09.2023 12 Bergen kommune 1. Ungdomsrådet er sterkt kritiske til forslaget om skillevegger i 1. Dette er politisk vedtatt gjennom skolebruksplanen. - - - Ungdomsrådet klasserommene. Vi har dårlig erfaring med denne løsningen v/Birgitte T. Jørgensen og har sett at dørene fort blir ødelagt og at de ikke isolerer bra nok mot støy. Ungdomsrådet erfarer også at lærere Dokumentnummer: 82 sjeldent tar disse i bruk. Ungdomsrådet mener at ulempene med skillevegger er større enn fordelene og ønsker en 04.10.2023 forklaring på hvorfor skillevegger er tatt i bruk. 2. Ungdomsrådet stiller seg bak elevenes ønske om forbedring 2. Tatt til etterretning, vurderes/følges opp i - - - av gang- og snarveier og ønsket om bedre belysning. prosjekteringsarbeidet. 3. Ungdomsrådet merker at det har vært mye medvirkning fra 3. Tatt til orientering. unge gjennom hele prosessen. Vi stiller oss i stor grad positivt til innspillene fra disse ungdommene, og hvordan de har blitt fulgt opp. 4. I forbindelse med en tidligere presentasjon i rådet, stilte 4. Tatt til etterretning. Det anbefales at det gjøres avtaler ungdomsrådet seg kritisk til plasseringen av skolene imellom om bruk og tidspunkt for de ulike - - - ballbanen/ballbingen. Å plassere den nær Slåtthaug vgs. aktivitetsflatene i skoletiden. kan skape problemer. Ungdomsrådet er fortsatt bekymret for at elever på Slåtthaug videregående vil okkupere banen i store deler av skoledagen, noe som vil begrense bruken for ungdomsskoleelevene. Ungdomsrådet savner en forklaring på plasseringen av denne ballbanen/ballbingen. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 22 13 Statsforvalteren i Vestland 1. Det fremgår av saken at formålet med reguleringsarbeidet 1. Tatt til etterretning. - - - v/Torgeir Flo er utvidelse og oppdatering av ungdomsskolen for å tilfredsstille dagens arealnorm og kvalitetskrav. Da det er Dokumentnummer: 77 relativt knapt med uteareal for skolen i dag, ser vi positivt på at det foreslås endringer som bedrer kvaliteten på dagens 14.09.2023 uteareal. Vi har særlig merket oss at uteareal foreslås prioritert foran bilparkering for ansatte. 2. Planen åpner for tilbygg på skolebygget. Vi har merket oss 2. Fagkyndig har vurdert at konsekvensene for natur- og - - - at tilbyggene merket A og B kan komme i konflikt med friluftsområde vil være begrenset ved etablering av natur- og friluftsområde. Slike områder er særlig viktig å tilbygg nord på Slåtthaug videregående skole. Nærmere sikre. Eventuelle konsekvenser for området må derfor utredninger gjøres som del av ev. framtidig byggesak. minimeres. Vi har ellers ingen særlige merknader til planforslaget. 14 Vestland fylkeskommune Medverknad og barn og unges interesser - - - v/Sigrid Næsheim Bjercke 1. Vi vil gi ros til Bergen kommune for ei brei og grundig 1. Tatt til orientering. tilnærming til planarbeidet, med stor grad av medverknad Dokumentnummer: 80 både på tvers i kommunen og med fylkeskommunen som er eigar og driftar av den vidaregåande skulen. Vi vil særleg 28.09.2023 trekke fram plan for medverknad som er lagt opp strukturert og grundig med involvering av barn og ungdom, tilsette og naboinstitusjonar. Funn og resultat av dette arbeidet er godt dokumentert, og vi finn att mange av innspela i det endeleg planforslaget. Arbeidet er særleg viktig for å sikre barn og unges interesser i planarbeidet. Rapporten viser verdiar og utfordringar, samt interessemotsetnader som bør finne sine svar i planprosessen. Vi vurderer at planforslaget svarer det meste ut på ein god måte og at bruk av natur og vern av biologisk mangfald, i stor grad har funne sin balanse. 2. Det nye påbygget på ungdomsskulen ligg tett på Solli DPS. 2. Tatt til orientering. - - - Vi er samd med kommunen i høve til utnytting av tomten og terrengtilpassing at det er ei god løysing med at tilbygg vert mot nord. 3. Vi deler bekymringa til helseinstitusjonen om at naboskapet 3. Tatt til etterretning. - - - kan medføre interessemotsetnader mellom dei to føremåla. Vi oppfordrar til at det vert lagt særleg vekt på dette i den vidare detaljplanlegginga og i prosjekteringsfasen. Vi ser at kommunen og skulen her har eit verdifullt materiale i rapporten, som bør følgjast opp gjennom andre prosessar og planarbeid. Til dømes er vi tent med at snarvegar som er vist som viktige, vert oppgradert og sikra for å legge til rette for trygge og effektive gangvegar, til dømes til Bybanen. 4. Eigedom Vestland fylkeskommune ved eigedomsavdelinga vurderer 4. Tatt til orientering. - - - at reguleringsplanen legg tilfredsstillande rammer for våre behov for oppgradering av eksisterande skulebygg. Det er også positivt at det vert lagt til rette for betre forhold for gåande og oppstramming og organisering av parkeringsplassen. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 23 Kulturminne og kulturmiljø 5. Tatt til orientering. - - - 5. Seksjon for kulturarv har vurdert saka som regionalt kulturmiljømynde. Nyare tids kulturminne Vi viser til våra fråsegn i saka i samband med oppstart. Vår vurdering er at kulturmiljøet blir tilstrekkeleg ivareteke i planen. For Slåtthaug ungdomsskule er vi kjend med at Byantikvaren i Bergen har følgd prosessen med ungdomsskulen tett, noko som er veldig positivt. 6. Tatt til etterretning. - - - 6. Kva gjeld Slåtthaug vidaregåande skule, kjem det i plankartet fram ei tenkt plassering av tilbygg. Dette er resultatet av ein lengre prosess for oppgradering av skuleareala, for å tilfredsstille krav om inneklima og universell utforming, kor saka har vore diskutert internt med regionalt kulturmiljømynde. Vestland fylkeskommune har starta opp mindre tiltak i høve til inneklimaet, i samråd med regionalt kulturmiljømynde. For den delen av den vidaregåande skulen som er inkludert i planområdet – A- bygget - er det angitt byggegrense og maks byggehøgde. Då tiltaket er omfatta er omsynssone H570 bevaring av kulturmiljø, skal omsynet til kulturmiljøet leggast særleg til grunn. Vi føreset at ein vidare detaljplanlegging her vil vere i tett dialog med lokalt og regionalt kulturmiljømynde. 7. Tatt til etterretning. Ved byggesaksbehandling vil Plan- - - - 7. Det er positivt at det i framlegget til reguleringsføresegner er og bygningsetaten trekke inn de aktuelle uttalepartene. presisert under §1 at «Ved oppgradering av skoleanlegget skal det tas særlige hensyn til kulturminne- og landskapsverdier i området.» Vidare er det positivt at det under § 4 i framlegget til reguleringsføresegner er inkludert føresegner for fire omsynssoner for bevaring av kulturmiljø, spesifisert under § 4.2. Dette gjeld H570_1 og 2 som omfattar historisk vegfar, H570_3 som omfattar A-bygget til Slåtthaug vidaregåande skule, og H570_4 som omfattar Slåtthaug skule og tilhøyrande anlegg. For omsynssone H570_3 står det følgjande under § 4.2.2: «Hensynssone H570_3, bevaring kulturmiljø omfatter A- bygget til Slåtthaug videregående skole. Originale kvaliteter skal bevares i størst mulig grad. Ventilasjonskanaler kan legges på tak, men slik at de er minst mulig synlig fra bakkeplan, og slik at hovedstrukturer i bygget kan videreføres.» Vi ber om at det under § 4.2.2 blir lagt til følgjande formulering: «Tiltak innenfor hensynssonen skal oversendes til regionalt kulturmiljømyndighet for uttalelse.» Kva elles gjeld reguleringsføresegna, føreset vi at dei gjeld både ungdomsskulen (o_UN2) og den vidaregåande skulen (o_UN1) der kor det ikkje blir vist berre til o_UN2 Automatisk freda kulturminne 8. Vi har i dag ikkje kjennskap til automatisk freda kulturminne 8. Tatt til orientering. - - - som kjem i konflikt med tiltaket, og potensialet for nye funn i tiltaksområdet er vurdert til å vere lågt. Vi har difor ikkje nokre avgjerande merknadar når det gjeld automatisk freda kulturminne, men vil likevel minne om meldeplikta etter kulturminnelova § 8, 2. ledd. Dersom automatisk freda Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 24 kulturminne som gjenstandsfunn, flekkar med trekol eller konstruksjonar blir avdekt under gjennomføring av tiltaket, må dette straks meldast til Vestland fylkeskommune, og alt arbeid stansast til rette forvaltingstyresmakt har vurdert funnet. Samferdsel Infrastruktur og veg 9. Vi stiller oss bak SVV sine vurderingar kring trafikktryggleik 9. Se kommentar til merknad nr. 9, punkt 1-3. X X X knytt til renovasjonsløysing og tilkomst. V5 må utbetrast med fortau eller liknande dersom dette skal nyttast som tilkomst for renovasjonsbil samstundes som snuing må føregå utan rygging inne på skuleområdet. Det vil sei at løysinga må omarbeidast, og vi ber om at det vert etablert snusløyfe også for renovasjon og varelevering. 10. Vi stiller spørsmål ved kvifor det ikkje er lagt opp til fortau 10. Trafikken inn og ut av VGS er svært høy, med mange X X X inn mot skulen frå snusløyfa i område o_UN1: ulike yrkesfaglige aktiviteter som er avhengig av ulike Dette medfører to unødvendige kryssingar i eit område med innganger og garasjeporter. stor trafikk, snuing og manøvrering, spesielt morgon og ettermiddag. Vi ber om at det vert lagt inn fortau på Fortauet er lagt på motsatt side for å skille myke nordaustsida av f_KV4 som leiar mjuke trafikantar inn mot trafikanter fra biltrafikk, og bidrar til færre skulen, og at det vert stilt rekkefølgjekrav til opparbeiding krysningspunkt. slik som for dei øvrige infrastrukturføremåla. Det er til 2. gangs behandling regulert en trygg gangpassasje på østsiden av PP1. 11. Vi vil rå til at kollektivhaldeplassen i Osvegen vert spesifisert 11. Ikke tatt til følge. Kollektivholdeplassen i Osvegen ligger - - - med føremålet kollektivhaldeplass i plankartet. utenfor vårt planområde, det er ikke anbefalt å utvide plangrensen på dette stadiet. Det er også flere kollektivholdeplasser rundt planområdet. Det må settes en gjennomtenkt planavgrensning som inkludere nødvendig areal for prosjektet. 15 Bergen kommune 1. Vi vurderer at det er positivt at eksisterende bebyggelse 1. Tatt til etterretning. Til 2. gangs behandlings behandling X X X Plan- og bygningsetaten foreslås rehabilitert, og at de alternative tilbyggene i nord og skal er rammene for utvikling av Slåtthaug v/Kathrine Tellebon i sør er plassert på areal som er delvis bebygd fra før. For å videregående skole noe mer konkretisert i planforslaget. kunne opprettholde driften av den videregående skolen, må Regulering av skolen er diskutert i arbeidsmøter med Fagnotat det gjøres grep for å kunne oppnå et forsvarlig innemiljø for Plan- og bygningsetaten, Byantikvaren og Byarkitekter i elevene og de ansatte samt legges til rette for universell etterkant av offentlig ettersyn. 19.04.2023 utforming. De foreslåtte volumene i sør vurderes å bryte med den eksisterende bebyggelsen samtidig som det vil være nødvendig med en viss byggehøyde for å kunne plassere heis og tilhørende heishus, slik at det oppnås universelt utformet tilkomst til alle plan. Det må før 2. gangs behandling gjøres en nærmere vurdering av hvilke konkrete konsekvenser de foreslåtte tilbyggene har for viktige friluftsverdier, grønnstruktur og gode uteoppholdsarealer. Det anbefales at tiltak i grønnstruktur og i områder med friluftsverdier holdes til et minimum. Vi imøteser tilbakemeldinger på de foreslåtte tilbyggene. 2. Rekkefølgekrav må stå i rimelighet til foreslått utbygging, og 2. Tatt til etterretning. - X - må vurderes nærmere før 2. gangs behandling. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 25 3. Deler av dagens parkeringsplasser for bil foreslås erstattet 3. Tatt til etterretning. Parkeringsplass PP1-2, som er - X - med MC-plasser (f_PP2), i tillegg til at det etableres en ny tiltenkt MC-parkering, kan benyttes til sparkesykkel- parkeringsplass for MC sørøst for Slåtthaug videregående /sykkelparkering ved behov. skole (f_PP1). Av planbeskrivelsen fremgår at VLFK ønsker å opprette en privat avtale om bruk av parkeringsplassen ved isbanen for å redusere kjøring i området. VLFK ønsker ikke en ytterligere reduksjon av parkeringsplasser for den videregående skolen, og argumenterer for at parkeringsarealet kan vurderes benyttet til fremtidig sykkelparkering for idrett ved behov. Dette må ses nærmere på i forbindelse med dokumentasjon av sykkelparkeringsplasser, og må vurderes før 2. gangs behandling. 4. Det må dokumenteres at kapasiteten iht. kravet om 4. Tatt til etterretning. For å unngå at det etableres alt for - - X minimum 190 parkeringsplasser i felt o_UN2 kan oppnås i mye parkering, som beslaglegger areal som kunne vært planforslaget. utnyttet til andre formål, er bestemmelsene til 2. gangs behandling omformulert slik at parkeringen i større grad Det er heller ikke vist oppstillingsplasser for sykkel iht. står i stil til faktisk behov. Det er imidlertid sikret i kravet i reguleringsbestemmelsene for felt o_UN1, eller planbestemmelsene at både felt o_UN1 og felt o_UN2 angitt hvor stor andel som kan benyttes til sparkesykler. Det skal kunne opparbeide 32 sykkelparkeringsplasser pr. bes på bakgrunn av dette om at illustrasjonsplanen ansatt. Akkurat hvor disse sykkelparkeringsplassene revideres før 2. gangs behandling. skal etableres må vurderes nærmere etter hvert som prosjektene modnes. For eksempel vil nye tilbygg ved den videregående skolen gi mulighet for innendørs sykkelparkering. 5. Plan- og bygningsetaten vurderer tiltakene ang. energi og 5. Tatt til etterretning. Dette vil følges opp i det videre - - - klima som positive, og at prosjektet har gode prosjekteringsarbeidet. klimaambisjoner. Det anbefales at det fortsettes å ha fokus på dette mot 2. gangs behandling og i den videre byggesaken. 6. Det må gjøres en nærmere vurdering av hvilke konkrete 6. Tatt til etterretning. Planbeskrivelsen til 2. gangs - - X konsekvenser de foreslåtte tilbyggene i felt o_UN1 har for behandling sier litt mer om disse temaene, men viktige friluftsverdier, grønnstruktur og gode samtidig er ikke tiltakene detaljert nok til at det kan gis uteoppholdsarealer. utfyllende redegjørelser av konsekvenser. 7. Illustrasjonsplanen må suppleres med antall og plassering 7. Se kommentar til innspill nr. 4. - - - av sykkelparkeringsplasser for felt o_UN1-2 iht. krav i KPA2018 og reguleringsbestemmelsene. Parkeringsdekning for bil i felt PP3-4 må vurderes opp imot krav til sykkelparkering. 8. Justert avkjørsel (V1) mot Slåtthaug isbane reguleres med 8. Ikke tatt til følge. Det er lagt inn en bestemmelse som - - - avkjøringspil. Fremtidig stenging av avkjørselen kan sikres i åpner opp for mindre justeringer mellom reguleringsbestemmelsene. samferdselsarealformålene, slik at løsninger kan optimaliseres i senere faser. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 26 Endringsskjema: Oppsummering av endringer av planforslag Reguleringsbestemmelser Plankart *Grønn skrift markerer hovedendringer utført mellom planleveranse til 2. gangs Planbeskrivelse behandling 28.06.2024 til leveranse til sluttbehandling 12.12.2024 • Tekniske formålsenderinger: • Bestemmelsene er konvertert til ny mal fra Plan- og Det er gjort relativt store bygningsetaten endringer av planbeskrivelsen Arealformål ved offentlig Arealformål ved 2. Innspill fra Plan- og bygningsetaten mellom 1. og 2. gangs ettersyn gangs innsendelse behandling. f_GG8 f_GG10 • Punkt 1: Supplering om planens hensikt. V5 + AVT10 f_GT2 + f_GS2 Endret av plankonsulent Den er konvertert til Plan- og o_PA7 o_PA8 + o_PA9 bygningsetatens nye mal, kortet V4 Inngår i f_GT1 • Fellesbestemmelse om universell utforming er fjernet, da dette vesentlig ned, og er oppdatert o_PA8 o_PA7 punktet ivaretas av teknisk forskrift. iht. vesentlige endringer i GG5 GG07 Endret av plankonsulent prosjektet foretatt etter offentlig ettersyn. Planbeskrivelsen må AVG / AVT Endring i benevning kan forekomme • Punkt 2.2.3: Supplert at trær som må fjernes i ses i sammenheng med alle anleggsperioden skal erstattes. vedleggene i plansaken. GG7 GG09 f_GG6 f_GG08 Endret av plankonsulent, på bakgrunn av innspill fra Plan- og f_GS2 f_GS3 bygningsetaten f_FO6 f_FO5 o_FO5 o_FO4 • Punkt 2.3: Omformulering av punkt vedr. Vann- og avløpsanlegg, inkl. overvannshåndtering. f_FO7 f_FO6 Endret av plankonsulent, på bakgrunn av innspill fra f_FO8 f_FO7 byggesaksavdeling hos Plan- og bygningsetaten o_FO4 o_GS1 • Punkt 2.4.1: Byggehøyde (BH) endret til gesimshøyde (GH). Innspill fra Plan- og bygningsetaten Nye arealformål (gjelder ikke nye arealformål som er en direkte erstatning av tidligere formål, jf. tabell • Punkt 2.5: Fellesbestemmelser for byggegrenser er fjernet over) Innspill fra Plan- og bygningsetaten v/GIS ST (tidl. FO09 utgår) f_TV2 • Punkt 2.5.4: Omformulert at grenseverdier for støy skal følge f_GN1 gjeldende støyretningslinjer framfor T-1442. f_GN2 Innspill fra helsevernenheten f_GG05 f_GG06 • Punkt 2.6.1/2.6.2: Bestemmelsen skal gjelde lokalt nærvarmeanlegg, ikke fjernvarmeanlegg. Dette er korrigert • Lagt inn boligformål BF3 Endret av plankonsulent Innspill fra Privat merknad nr. 3 • Punkt 2.7: Oppstillingen av felles arealformål er oppdatert. • Byggehøyde (BH) endret til gesimshøyde (GH). Endret av plankonsulent Innspill fra Plan- og bygningsetaten • Punkt 2.8: Fellesbestemmelsene er supplert med • Del av o_BG2 endret til samferdselsformål f_ST dokumentasjonskrav som særskilt underlag til Innspill fra Privat merknad nr. 5 m.fl. byggesaksbehandling. Alle formuleringer i fellesbestemmelsene som omhandler dokumentasjon ifm. • Påført flere bredder på veg, fortau og gangveger i plankartet søknad om tiltak er flyttet til dette punktet. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 27 Innspill fra Privat merknad nr. 6 og Bymiljøetaten Endret av plankonsulent • Fjernet byggegrense for takoverbygg som berører BF1 • Punkt 2.8.1: Dokumentasjonskrav/tiltaksplan for fremmedarter Innspill fra Privat merknad nr. 7 Innspill fra Bymiljøetaten • Byggegrensen mot vest i felt o_IDR er trukket inn til fasadeliv. Siden det • Punkt 2.8.2: Omformuleringer/supplering ift. tekniske skal være mulig å opprettholde/etablere kjelleranlegg under bakken vest vegtegninger for bygget er det lagt inn et bestemmelsesområde (#4) for å ivareta Innspill fra Bymiljøetaten dette. Innspill fra Bymiljøetaten • Punkt 3.1.2.1.a (type bebyggelse): Supplert. Endret av plankonsulent • Mindre justeringer av byggegrenser for tilbygg i felt o_UN1 og o_UN2 Innspill fra forslagsstiller • Punkt 3.1.2.1.c (estetisk utforming): Justert formulering vedr. utforming av murer • Byggehøyde for tilbygg i o_UN2 er endret fra k+70,0 til hhv. k+ 71,0 og Endret av plankonsulent k+69,0. Innspill fra forslagsstiller • Punkt 3.1.2.1.d: Grad av utnytting flyttet til fellesbestemmelsene • Byggehøyde for tilbygg i o_UN1 er endret fra hhv. k+72,0 og k+77,5 til Endret av plankonsulent k+60,5 og k+75,0. Innspill fra forslagsstiller • Punkt 3.1.2.1.e: Justert at tekniske anlegg kan være opptil 3 meter over regulert byggehøyde, men at tekniske takoppbygg • Utnyttelsesgrad for felt o_UN1 er redusert fra %-BRA=130 til %- (inkl. ventilasjonsanlegg og trapperom) ikke skal utgjøre mer BRA=127 enn 15% av den samlede takflaten. Det er presisert at Innspill fra forslagsstiller solcellepaneler er unntatt andelsbestemmelsen, men disse skal ikke overstige 0,5 m over regulert gesimshøyde. • Utnyttelsesgrad for felt o_UN2 er oppjustert fra %-BRA=85 til %-BRA=92 Endret av plankonsulent Innspill fra forslagsstiller • Punkt 3.1.2.2.a, b, c, d, f, g, i, j: Det er utarbeidet et nytt sett • Avkjørsel V1 er fjernet. med reguleringsbestemmelser knyttet til felt o_UN1, Slåtthaug Innspill fra Slåtthaug arena. videregående skole. Endret av plankonsulent • Det er lagt inn et bestemmelsesområde (#5) som åpner for midlertidig anleggsavkjørsel til utvikling av isbanen på Slåtthaug. • Punkt 3.1.2.2g: Endrede krav knyttet til sykkelparkering. Innspill fra Slåtthaug Arena og Plan- og bygningsetaten Endret av plankonsulent • Punkt 3.1.2.2h: Supplert hva utomhusplan skal inneholde ved byggesøknad. Innspill fra Plan- og bygningsetaten • Punkt 3.1.2.2j: Presisert at oppgradering av ventilasjonsanlegg uten behov for tilbygg kan utføres uten dokumentasjonskrav som følger av punkt 2.8.og krav til sykkelparkering. Innspill fra Plan- og bygningsetaten • Punkt 3.1.2.3.a: Fellesbestemmelse om formingsveileder er flyttet til særbestemmelser for o_UN2, siden formingsveilederen gjelder Slåtthaug skole. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 28 Endret av plankonsulent • Punkt 3.1.2.3.e: For tiltak utenfor byggegrense innenfor felt o_UN2, Slåtthaug ungdomsskole, er det angitt maks høyder for skur, takoverbygg og støttemurer. Endret av plankonsulent • Punkt 3.1.2.3.o: Endrede krav knyttet til sykkelparkering. Endret av plankonsulent • Punkt 3.1.2.3.q: Lagt inn forbud mot renovasjonsløsning som krever kranbil. Innspill fra Plan- og bygningsetaten • Punkt 3.1.2.3.r: Fjernet mulighet for etablering av bosshus, men presisert at nedgravd renovasjonsløsning ikke skal være basert på behov for kraning. Endret av plankonsulent • Punkt 3.1.2.3.t: Fjernet krav om grunnundersøkelser. Endret av plankonsulent • Punkt 3.1.2.3.u: Lagt inn krav om utarbeidelse av vareleverings- og logistikkplan. Endret av plankonsulent • Punkt 3.1.4.1.: Ny og endret formulering knyttet til f_LEK1-2. Endret av plankonsulent • Punkt 3.2.1.2.: Presisert at mindre justeringer av arealformål samferdselsanlegg skal være inntil 0,5 meter og skal godkjennes av aktuell vegmyndighet Innspill fra Bymiljøetaten • Punkt 3.1.4.1.: Ny og endret formulering knyttet til f_LEK1-2. Endret av plankonsulent • Punkt 3.2.2.1.: Ny bestemmelse til nytt arealformål ST (samferdselsanlegg). Endret av plankonsulent • Punkt 3.2.3.5.: Fjernet avkjørsel V1 Innspill fra Slåtthaug Arena. • Punkt 3.2.5.1.: Presisering av utforming av bom mellom f_KV3 og f_GT1 Innspill fra Bymiljøetaten • Punkt 3.2.5.3.: Ny bestemmelse til nytt formål f_GT2 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 29 Endret av plankonsulent • Punkt 3.2.5.4.: Ny bestemmelse til nytt formål f_GT2 Endret av plankonsulent • Punkt 3.2.6.1.: Nye bestemmelser vedr. gang- sykkelveger Endret av plankonsulent • Punkt 3.2.7.: Fjernet krav om at alle regulerte gangveger skal ha fast dekke. Endret av plankonsulent • Punkt 3.2.8.1.: Supplert at arealformålet Annen veggrunn – tekniske anlegg (AVT) også inkluderer murer Endret av plankonsulent • Punkt 3.2.9.2: innenfor AVG-formål tillates skjæringer Endret av plankonsulent • Punkt 3.2.10.1.: Presisert at MC-parkering også kan benyttes til sparkesykkel- og/eller sykkelparkering. Endret av plankonsulent • Punkt 3.2.11.1.: Det er nå presisert hvilke arealformål som kombineres. Endret av plankonsulent • Punkt 3.3.2.1: Ny bestemmelse til nytt arealformål, GN. Endret av plankonsulent • Punkt 3.3.3.2.: Ny bestemmelse til nytt arealformål, f_TV2. Endret av plankonsulent • Punkt 3.3.4.3.: Lagt til at belysning skal opparbeides i henhold til gjeldende belysningskrav for Bergen kommune. Innspill fra Bymiljøetaten • Punkt 3.3.4.4.: Enkel opparbeiding av areal tilknyttet uteoppholdsareal i felt o_UN2 tillates også for o_FRI3 og o_FRI4. Endret av plankonsulent • Punkt 3.3.5.3.: Det åpnes for etablering av energibrønner innenfor regulerte parkanlegg. Endret av plankonsulent • Punkt 4.2.2.: Endret formulering vedr. hensynssone H570_3 Slåtthaug vgs A-bygget. Innspill fra Vestland fylkeskommune v/Eiendomsavdelingen Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 30 • Punkt 5.1.1: Endring av formulering. Det er presisert at innenfor bestemmelsesområde #1 skal det opprettholdes vegetasjonsbuffer mot Solli DPS. Endret av plankonsulent • Punkt 5.1.4: Lagt inn bestemmelsesområde #4, kjelleranlegg under bakken (der det i dag er tilfluktsrom). Endret av plankonsulent • Punkt 5.1.5: Ny bestemmelse vedr. mulighet for etablering av midlertidig anleggsvei/avkjørsel til Slåtthaug isbane. • Punkt 6. Rekkefølgebestemmelsene i tidligere pkt. 6.1 og 6.2 er fjernet. Innholdet ivaretas i hhv. fellesbestemmelser og formålsspesifikke bestemmelser om dokumentasjonskrav til byggesaksbehandling. Endret av plankonsulent • Punkt 6.1.1: Fjernet rekkefølgekrav om sikring av opparbeiding av flomveg. Dette tiltaket må uansett være utført før det gis brukstillatelse for nye tiltak i o_UN2. Endret av plankonsulent • Punkt 6.2: Det er lagt inn et skille mellom tiltak som skal være ferdig opparbeidet ved henholdsvis midlertidig brukstillatelse og ferdigattest. Endret av plankonsulent Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 Side 31 Merknadskart Private merknader med avsender utenfor kartutsnittet noteres med adresse under: Merknad fra Osvegen 17-21, gnr. 44, bnr. 8 og 847 Merknad fra Slåtthaugvegen 130, gnr. 44, bnr. 691 Merknad fra Slåtthaugvegen 124, gnr. 44, bnr. 134 Merknad fra Slåtthaugvegen 90-120 Merknad fra Slåtthaugvegen 44, gnr. 44, bnr. 49 Merknad fra Slåtthaugvegen 38, gnr. 44, bnr. 89 Merknad fra Slåtthaugvegen 52, gnr. 44, bnr. 135 Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 07.12.23 "
}