{
  "dokument_id": "061f5f2b-2c03-5ba6-b8d3-0402d163bd7f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planomtale datert 13.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9221311/Planomtale-datert-13-10-2023",
  "tekst": " PLANOMTALE Datert: 13.10.2023 Bergen kommune, Fana, gnr. 7 Indre Sædal, idrettshall. Arealplan-ID 70470000 INNHALD: 1 Samandrag og nøkkelopplysingar ................................................................................. 3 2 Bakgrunn.......................................................................................................................... 3 3 Planområdet – dagens situasjon..................................................................................... 4 4 Planstatus og rammevilkår ............................................................................................. 8 5 Omtale av planforslaget ................................................................................................ 10 6 Planprosess og medverknad ......................................................................................... 14 7 Verknader og konsekvensar av planforslaget ............................................................ 15 8 Endringar i høve til gjeldande områdeplan ................................................................ 29 Side 2 av 30 1 Samandrag og nøkkelopplysingar 1.1 Samandrag Planforslaget gjeld bygging av ein ny idrettshall i Indre Sædal, i området ved skulen. Etter ønskje frå bystyret er det utarbeidd eit offentleg planforslag som ser nærare på konsekvensar av og aktuelle vilkår for dette tiltaket. Planforslaget drøftar også flytting av eit tidlegare regulert bustadfelt som ikkje er bygd. 1.2 Nøkkelopplysningar Bydel: Fana Gards- og bruksnummer: 7/9 m.fl. Gardsnamn: Sædal Offentleg plan for Forslagsstillar: Konsulent: Fleire, til ulike deltema private prosjekt Gnr. 7/9 - Leif Atle Sæterdal Sentral grunneigar: Også gnr. 7/3 med 6 eigarar vert påverka av fleire tiltak Idrettshall Hovudføremål: Planareal: Om lag 58 daa Flytting av bustadfelt Få eller ingen samanlikna med Varierar mellom ulike gjeldande plansituasjon, men Grad av utnytting: Nye bueiningar: delfelt regulerte bustadområde kan bli flytta innanfor same eigedom Konsekvensutgreiingsplikt: Nei Varsel om motsegn: Nei Kunngjort oppstart: 10.04.2021 Idrett, landskap, naturmiljø, vassdrag, kulturmiljø, barn og unge, trafikk, vegomlegging. Problemstillingar: Plangjennomføring kan vera avhengig av oreigning, også for private tiltak. 2 Bakgrunn Det aktuelle planområdet har over tid utvikla seg til å bli det sentrale aktivitetsområdet for barn og unge i Sædalen, i stor grad på tvers av plangrunnlaget. Frå 1980-talet og utetter vart Sædalen bygd ut utan dekkande sosial infrastruktur, og stegvis har stadig nye deler av dette området blitt omdisponert til ulike føremål. Då skulen, barnehagen og ein liten ballbane (leikeområde for skulen) vart plassert her i 2006 (planID 17410000) låg området i landbruks-, natur- og friluftsområde og innanfor byfjellsområde. Utbygginga var kontroversiell, og plandokumenta understrekar at resten av området skulle vidareførast som grønt- og landbruksområde. Bystyrevedtaket presiserar også dette: «......reguleringsplanen skal ikke føre til presedens med hensyn til bygging innenfor byfjellsgrensen». I dag er situasjonen ein annan. Ein ny områdereguleringsplan for Indre Sædal frå 2020 (planID 62650000) opnar for vidare utbygging i området, m.a. av nye bustader, eit nærmiljøanlegg og utviding av ballbanen til ein fullverdig 11-bane for fotball. Trass i dette er sjølve dalbotnen vest for elva framleis prioritert som ein viktig grøn korridor, og dette var ein tydeleg premiss for planløysinga i 2020. No er spørsmålet om det skal opnast for ytterlegare utbygging. I juni 2020 vart den gjeldande reguleringsplanen godkjent av bystyret: Bergen bystyre behandlet saken i møtet 24.06.2020 sak 209/20 og fattet følgende vedtak: I medhold av plan- og bygningslovens § 12-12 vedtas forslag til offentlig områdeplan (§ 12-2) for Indre Sædal: Side 3 av 30 1. Fana, gnr. 6 og 7, bnr. m.fl., Indre Sædal, nasjonal arealplan-ID 4601_62650000, sist datert 28.01.2020 2. Tilhørende forslag til reguleringsbestemmelser datert 28.01.2020. 3. Bystyret ber byrådet umiddelbart starte et planarbeid med målsetting om å finne plass til en flerbrukshall i Sædalen, og foreslå nødvendige endringer i områdeplanen for å få dette til. 4. Bystyret ber særskilt om at en plassering i nordre del av o_BNA vurderes til idrettsformål. 5. Bystyret ber også om at en vurderer å omgjøre BKS10 til en del av aktivitetsparken og legger dette til arealet o_BNA. Som erstatning for BKS10 ber en om at den delen av gnr 7 bnr 9 som inngår i LF5 vurderes regulert til boligformål. Dette skal ikke medføre økning av areal til boligformål i planen. I vedtakspunkta 3 - 5 ber bystyret om at det skal startast ein ny planprosess for å vurdera om det er forsvarleg å også byggja ein ny idrettshall i området ved skulen. Det skal også vurderast om eit av bustadområda kan flyttast. Ønsket om desse endringane kom i hovudsak frå Sædal Idrettslag, i samarbeid med den aktuelle grunneigaren. Planforslaget er basert på idrettslaget sitt framlegg til plassering og utforming av idrettshallen, og tilsvarande for justeringar av 11-banen og for innhaldet i eit nytt nærmiljøanlegg. Ingen kommunale instansar har hatt eigne, konkrete innspel til planinnhaldet på desse punkta. Bustadfeltet er detaljplanlagt av grunneigar og hans konsulent. 3 Planområdet – dagens situasjon Omtalen i dette kapittelet legg hovudvekt på den sentrale delen av planområdet og på idrettshallen. Bustadfeltet er i hovudsak omhandla i eigne vedlegg. 3.1 Plassering og avgrensing Planområdet ligg nordaust i Sædal, til dels utanfor kommuneplanen si byggesone. Avstanden til bydelssenteret Nesttun er om lag 5 km. Figur 1. Planområdet si lokalisering. Side 4 av 30 3.2 Arealbruk Det ligg barneskule, barnehage og 2 mindre ballbanar innanfor området i dag. Gjeldande områdereguleringsplan, som er nyare enn kommuneplanen, legg til grunn ei viss vidare utvikling av det aktuelle området. Områdeplanen har også plassert nye sentrumsfunksjonar om lag 150 m lenger aust langs fylkesvegen, ved Sædalssvingene. Det aktuelle området for idrettshall framstår i dag som tidlegare landbruksareal som ikkje er i aktiv drift. Arealet er regulert til nærmiljøanlegg, men dette tiltaket er førebels ikkje gjennomført. Det er ikkje fastsett kva tilbod nærmiljøanlegget skal innehalda. Gjeldande reguleringsplan opnar for fleire nye tiltak som ikkje er gjennomførte og som vil gje vesentlege endringar i området. I tillegg til nærmiljøanlegget gjeld dette særleg: - Den eine fotballbanen kan utvidast til 11-bane. - Løa ved 5-banen kan rivast og erstattast med eit klubbhus for idrettslaget. - Enkelte endringar knytt til trafikksystemet: o ny hente- og bringesløyfe ved fylkesvegen o parkeringsplassen sør for dagens 7-bane går ut, og vert erstatta av ein ny parkeringsplass mellom vegen og elva o den øvste parkeringsplassen kan utvidast. - Det kan koma 2 nye bustadfelt langs vegen Indre Sædal. 3.3 Landskap Indre Sædal er ein markert og trong dal i nord/sør-retning, med Sandalselva som eit sentralt element. Både områdeplanen, kulturminnegrunnlaget til denne og kommuneplanen legg stor vekt på verdien av det opne og grøne landskapet i dalbotnen. Figur 2. Dalen og planområdet sett frå fylkesvegen. På grunn av landskapsforma er arealet vindutsett, særleg for ein brei sektor av sørlege vindretningar. Området har gode soltilhøve, også om vinteren. Det kan m.a. framhevast at dalen har sol i 2 - 3 timar ved solsnu midtvinters sidan dalen opnar seg mot sør. Side 5 av 30 3.4 Kulturminne og kulturmiljø Det opne arealet i dalen er restar etter tidlegare innmark. Eit gardstun er nokolunde intakt med våningshus og løe, og utgjer eit verdfullt kulturmiljø saman med den gamle gardsvegen. I tillegg legg kulturminnedokumentasjonen frå områdereguleringsplanen stor vekt på verdien av det opne og grøne landskapsdraget. 3.5 Landbruk Området gjekk ut av bruk som landbruksareal midt på 80-talet. 3.6 Naturverdiar Sanddalselva renn gjennom dalen, og er eit viktig element både i landskapet og som økologisk korridor. Om lag 4 km av elva mellom byfjellsgrensa og Store Nesttunvann ligg innramma av kommuneplanen si byggesone, men er likevel mellom dei mest intakte vassdraga i låglandet i Bergen. Temakart til kommuneplanen viser ein viktig økologisk korridor langs elva, frå Nesttun via Rambjøra naturreservat og vidare mot Landåsfjellet. Figur 3. Utsnitt av temakart til KPA 2018 – «Sammenhengende blågrønne strukturer» Botanikken i området er triviell og typisk for det som kan forventast, både på den tidlegare innmarka og for skogsområdet som skal vurderast som erstatningsområde for tidlegare regulerte bustader (jf. vedlagt fagrapport for naturmangfald). 3.7 Rekreasjon og friluftsliv Området ligg innanfor byfjellsgrensa og er ein viktig innfallsport til Landåsfjellet og det sentrale byfjellsområdet. Den blågrøne korridoren langs Sandalselva har potensiale til å utviklast til ein attraktiv turveg mellom bydelssenteret Nesttun og byfjella. Side 6 av 30 Basert på gjeldande plansituasjon skal deler av planområdet utviklast til nærmiljøanlegg og byggesone. Det er sannsynleg at byfjellsgrensa i dette området bør vurderast på nytt ved neste revisjon av kommuneplanen, uavhengig av utfallet av det nye planforslaget. 3.8 Skule og barnehage Det er både barnehage og barneskule i og ved planområdet. Planen vil ikkje ha nemnande effekt for skule- og barnehagekapasitet, men kan på ulike måtar få stor effekt for barneskulen sitt uteområde og nærområde. Skulen har for lite tilgjengeleg uteareal i høve til gjeldande normer. Balløkka var opphaveleg regulert som ein del av skulen sitt uteareal, men skal etter gjeldande plan byggjast om til ein fullverdig 11-bane. Skulen mistar noko av utearealet sitt til 11-banen, og dette skal m.a. kompenserast av eit nytt leikeområde/nærmiljøanlegg nord for den minste ballbanen. Trafikksituasjonen i området er tidvis svært krevjande, særleg ved barneskulen, og det er ikkje hjartesone i området. 3.9 Barn og unge sine interesser Området er viktig for barn og unge. I dag er det 2 små ballbanar innanfor planområdet. Den eine av desse skal vidareutviklast til 11-bane. Store deler av det opne arealet i dalen er regulert til nærmiljøanlegg, som i utgangspunktet skal prioriterast for leik og eigenorganisert aktivitet. Skulen har deler av sitt uteareal innanfor plangrensa. 3.10 Veg og trafikkforhold Nye Sædalsveien er kommunal, og er hovudvegen inn i området. Vegen er også skuleveg til barneskulen, og har fortau på austsida. Det er ikkje tilrettelagt for trygg kryssing av vegen for fotgjengarar mellom Rinddalen/Indre Sædal og skulen. Det er tidvis ein kaotisk trafikksituasjon i området ved skulen, særleg morgon og ettermiddag ved levering og henting av born. Indre Sædal er regulert til privat veg og skal stengast for gjennomkøyring etter gjeldande reguleringsplan. Området er eit viktig startpunkt for fjellturar i det sentrale byfjellsområdet. Bussrute 16E har avgangar både mot Nesttun og mot Birkelundstoppen/Sentrum/Øyjorden, kvart 5. – 20. min på dagtid kvardagar. Reisetida er ca. 13 minuttar til Nesttun og ca. 22 minuttar til sentrum. 3.11 Universell utforming Temaet byr ikkje på spesielle utfordringar i den sentrale delen av planområdet, og heller ikkje for ferdsle mot lokalsenter og busshaldeplassar. Terrenget på begge sider av dalen er bratt, og gangsamband mot tilgrensande bustadområde har ikkje ønskjeleg stigning. Det vil vera svært krevjande å retta på denne situasjonen. Side 7 av 30 3.12 Vassforsyning og avlaup Området er omfatta av ein overordna VA-rammeplan knytt til områdereguleringa, og denne skal leggjast til grunn for nye tiltak. 3.13 Energi Området har ikkje spesielle avgrensingar eller rammevilkår. Det er ikkje kraftanlegg i området som avgrensar vilkåra for nye tiltak. 3.14 Støyforhold Området er ikkje utsett for støy frå andre støykjelder. Terrengtilhøva tilseier at ny aktivitet knytt til idretts- og nærmiljøanlegg innanfor planområdet kan skapa krevjande støy for nabolaget. 3.15 Risiko og sårbarheit – eksisterande situasjon Det ligg føre ein ROS-analyse for området, knytt til områdereguleringsplanen. Deler av området er utsett for flaum, erosjon og rasfare/steinsprang (sjå faresoner i fig. 5). Planområdet ligg over marin grense og utanfor aktsemdsområde for kvikkleire. Dalen er eksponert for vind, særleg frå sør. Trafikktryggleik, særleg i høve til barneskulen, er eit viktig tema i planarbeidet. Utover dette er det ikkje påvist andre tema som er styrande for planarbeidet. 4 Planstatus og rammevilkår 4.1 Overordna planar Kommuneplanen sin arealdel KPA 2018 viser området vest for elva som landbruks-, natur- og friluftsområde. Området ligg også innanfor byfjellsgrensa. Planføresegnene punkt 6 og 10 inneheld viktige føringar for vassdrag (m.a. om byggegrenser). Figur 4. Utsnitt av kommuneplanen KPA 2018 Raud strek markerar byfjellsgrensa. Side 8 av 30 Kommuneplanen (vedteken 2019) er eldre enn områdereguleringa (vedteken 2020), som disponerar området til byggesone/nærmiljøanlegg. Basert på områdeplanen er det naturleg å vurdera endring til byggesone og flytting av byfjellsgrensa ved neste revisjon av kommuneplanen, uavhengig av det nye planforslaget. 4.2 Reguleringsplanar Gjeldande reguleringsplan for området er Indre Sædal planID 62650000 Det aktuelle arealet for ny idrettshall er i dag regulert til nærmiljøanlegg o_BNA, og er primært meint for eigenorganisert og utandørs aktivitet for barn og unge. Det er også regulert 2 nye bustadfelt langs vegen Indre Sædal (BKS10 og 11). Figur 5. Utsnitt av gjeldande reguleringsplan planID 62650000 Vegutløysinga av det nye bustadområdet som erstattar noverande BKS10 vil medføra endringar i den tilgrensande reguleringsplanen for Øvre Sædal planID 16870000. 4.3 Temaplanar Gode og varierte tilbod retta mot barn og unge er ei høgt prioritert målsetjing i ei rekkje overordna plandokument. Idrettsareal er ein viktig del av dette tilbodet. I siste versjon av Side 9 av 30 idrettsplanen sin anleggsdel (bystyret 21.06.2023 - Bergen kommune - Møter og sakskart politiske utvalg er ein ny idrettshall i dette området prioritert. Lokaliseringa av idrettshallen utfordrar politiske målsetjingar i fleire kommunale plandokument, m.a.: - arkitektur- og byformingsstrategi - kulturmiljøplan - naturstrategi - klimastrategi Fleire av desse dokumenta er vedtekne etter bestillinga av denne reguleringsplanen. 4.4 Andre planretningsliner, rammer og føringar Planen utfordrar fleire nasjonale og regionale mål for arealforvaltinga, m.a. etter - naturmangfaldlova om berekraftig arealbruk - vassressurslova, særleg § 11 om vern av kantvegetasjon langs vassdrag - Vassforskrifta, m.a. kap. 2 om miljømål for vassdrag - Godkjent vassforvaltningsplan - Vestland fylkeskommune Pbl har eigne reglar om konsekvensutgreiing for tiltak som kan få vesentlege verknader for miljø eller samfunn. I oppstartmeldinga for planarbeidet vart tiltaket vurdert til å ikkje utløysa slik utgreiingsplikt, og konsekvensane av planen skal klargjerast gjennom den ordinære saksutgreiinga. 5 Omtale av planforslaget Dette kapittelet omhandlar primært idrettshallen. Bustadtemaet er i hovudsak omhandla i eigne vedlegg (særleg «Planbeskrivelse delfelt»). For begge delområda er drøfting av verknader i hovudsak lagt til kap. 7. 5.1 Planlagt arealbruk Planforslaget viser idrettslaget sitt forslag til plassering av ein ny idrettshall, og drøftar også eit mogleg alternativt tomteval innanfor det same planområdet. I tillegg må også enkelte andre aktuelle endringar drøftast (figur på neste side). 5.2 Reguleringsføremål Dei viktigaste reguleringsføremåla i planforslaget er knytt til idrett, bustad, nærmiljøanlegg, natur og ulike trafikkføremål. 5.3 Plassering og utforming av nye bygg Planforslaget opnar for nye bygg i felta o_IDR3 (idrettshall) og BK, BF1 og BF3 (bustader). Konsekvensar av idrettshallen vert primært drøfta i kap. 7.1. Det nye bustadfeltet er omhandla i eigne vedlegg (sjå særleg «Planbeskrivelse delfelt») og i kap. 7.3. 5.4 Bustadmiljø og -kvalitet Temaet er omhandla i eigne vedlegg og i kap. 7.3. Side 10 av 30 Figur 6. Planforslaget. 5.5 Kulturminne og kulturmiljø Kulturmiljøet knytt til gardstunet (felta BF4 og LA2) og gardsvegen vert fysisk teke vare på, men området framom tunet vert i stor grad bygd ned og endrar karakter. Dette gjeld tilsvarande for den opne dalbotnen og det grøne landskapet som kjenneteiknar området i dag. Løa i felt LA1 kan takast vare på i staden for å rivast. Dersom bustadfelta langs Indre Sædal vert flytta frigir dette verdfullt kulturlandskap langs denne vegen (jf. foto på side 1). Verken KPA eller gjeldande områderegulering inneheld omsynssoner for kulturmiljøet i området, og planforslaget vidarefører denne situasjonen. Det kan vera aktuelt å vurdera dette på nytt etter at planforslaget har vore på høyring. Side 11 av 30 5.6 Miljøtiltak Planforslaget vil samla sett ha negativ effekt for tradisjonelle miljøomsyn. Det er likevel fleire tiltak i planen som kan motvirka dette eit stykke på veg: - strengare formelt vern av sjølve vassdraget med kantsone enn i gjeldande plan - ei viss utviding av kantsona på austsida av elva - ny snarveg/trapp mellom nærmiljøanlegget og Rinddalen - flytta øvre snusløyfe lenger unna skuleområdet (vist som eit mogleg tiltak, utan krav til gjennomføring). Planforslaget tilrår å flytta bustadfelta langs Indre Sædal til ei ny plassering. Dette er eit viktig tiltak dersom hallen vert bygd, sidan summen av hall og bustader vil vera svært uheldig for landskap og kulturmiljø. Planforslaget skjerpar rammene for anleggsfasen for nye byggetiltak med omsyn til støy, støv og avrenning til vassdrag. For nærmiljø og sosialt miljø er biletet meir samansett, men truleg med hovudvekt på positive effektar for barn og unge som driv idrett. 5.7 Samferdsle Planforslaget vidarefører i hovudsak løysingane i gjeldande områdeplan, men opnar samstundes for å drøfta enkelte tiltak og rekkefølgekrav på nytt. Følgjande nye tiltak ligg inne i planforslaget: - tilkomst til idrettshallen, dimensjonert for lastebil som skal kunna snu utan trong for rygging - ei mogleg ny plassering av vendesløyfa ved skulen, for å utvida skulen sitt bilfrie uteareal - ein ny snarveg (trapp) ned frå Rinddalen - ny turveg gjennom nærmiljøanlegget og langs elva - deler av regulert fortau på vestsida av Nye Sædalsveien går ut - endra reguleringsstatus for Indre Sædal (vegen vert likevel ikkje stengt for gjennomkøyring) og for gangvegen frå Rinddalen (vert forlenga i eigen trase). 5.8 Universell utforming På generelt grunnlag skal utforming av nye tiltak stetta krava etter teknisk forskrift. Planområdet får betre tilrettelagt HC-parkering, med 3 plassar ved idrettshallen og 10 % av plassane i felt o_PP1. 11-banen er plassert på ei trong tomt med lite disponibel plass rundt anlegget, og får lite ope areal med fast dekke utanfor tryggleikssona. Dette kan gje utfordringar for tilkomst og ferdsle med rullestol. 5.9 Vassforsyning, avlaup og overvatn VA-rammeplan utarbeidd til områdereguleringsplanen skal leggjast til grunn for nye tiltak. Rammeplanen er førebels ikkje retta og tilpassa dei nye byggetiltaka. Side 12 av 30 Det er eit viktig prinsipp at nye byggetiltak ikkje skal redusera området si evne til å halda på og forseinka overvatn. 5.10 Renovasjon Idrettshallen får innandørs bosrom, for å unngå bandlegging av ytterlegare uteareal. Køyretilkomsten til hallen er dimensjonert for lastebil, som skal snu utan rygging. For nye bustader skal renovasjonsløysinga baserast på ordinære bosspann, sidan dette er løysinga for nærområdet elles. 5.11 Energi og klima Det er ikkje presentert konkrete målsetjingar for dette temaet, verken frå utbyggar, frå kommunale instansar eller i bestillinga av planarbeidet. Utbyggar har ikkje teke i bruk kommunen si klimanorm. Minstekrav etter teknisk forskrift må oppfyllast. For idrettshallen har kommunen høve til å stilla krav utover dette dersom kommunen skal medverka i gjennomføringa av planen. Området har ikkje tilbod om fjernvarme. 5.12 Risiko og sårbarheit Planforslaget byggjer på gjeldande reguleringsplan og ROS-analysen til denne. Alle aktuelle uynskte hendingar er handterte i gjeldande plan. Dette gjeld tilsvarande for det nye planforslaget, med eit unnatak for ny idrettshall som er plassert i flaumutsett område. Flaum og erosjon er nærare utgreidd gjennom ein eigen rapport (Flomfarevurdering datert 12.05.2023). Idrettshallen vil delvis koma innanfor faresone flaum, og så nær elva at det også krevst særlege tiltak mot erosjon. I tillegg kjem potensiell fare knytt til for små kulvertar ved alle kryssingspunkt oppstraums hallen. Desse utfordringane må svarast ut ved prosjektering av tiltaket, og er formalisert gjennom eigne rekkefølgekrav. Faresona for flaum er kartfesta i ein tidlegare rapport for områdeplanen, og på nytt i denne saka, men då avgrensa til tomta for hallen. Faresona er noko meir omfattande i den siste rapporten, og PBE har valt å vidareføra den same kotehøgda for flaumsona ned gjennom nærmiljøanlegget. Den nye plasseringa av bustadfeltet kjem ikkje i kontakt med aktsemdssoner for naturfare. Det er utarbeidd ein eigen ROS-analyse for dette prosjektet (ROS-analyse delfelt datert 30.03.2023). Overvatn må handterast på vanleg måte. Ingen av dei nye tiltaka skal auka farten på avrenninga til elva, og dermed medverka til auka flaumfare nedstraums. Hallen si plassering skal ikkje forverra vindsituasjonen ved skulen. 11-banen felt o_IDR1 ligg delvis innanfor faresone for ras. Denne situasjonen er vidareført frå gjeldande plan og er nærare utgreidd i ein eigen rapport (Skredfarevurdering datert 01.03.2019). Naudsynt tryggleik skal dokumenterast i byggesaka. Området er ikkje utsett for støy frå andre støykjelder, men naboar til planområdet kan oppleva ny og uynskt støy frå nærmiljø- og idrettsanlegg. Denne situasjonen er i hovudsak uendra, og kanskje noko forbetra, samanlikna med gjeldande plan. Side 13 av 30 Planframlegget presiserar at kommuneplanen sine føringar for støy og støv frå bygge- og anleggsarbeid skal oppfyllast. Både 11-bane og hall ligg nært bustader og skule, med skulen som eit særleg viktig og sårbart objekt. Konkrete løysingar skal avklarast i byggesaksfasen. 5.13 Terrenginngrep og massehandtering Idrettshallen utløyser terrenginngrep av eit visst, men truleg nokolunde normalt, omfang. Situasjonen er ikkje nærare kartlagt. Særleg 11-banen vil gje store terrenginngrep og trong for omfattande massehandtering og -transport. Denne situasjonen er uendra frå gjeldande plan, men krava til avbøtande tiltak er skjerpa i planføresegnene. 5.14 Rekkefølgekrav Planforslaget utløyser fleire endringar av rekkefølgekrava i høve til områdereguleringa. Dette vert utdjupa i kap. 7. 6 Planprosess og medverknad Oppstart av planarbeidet vart kunngjort 10.04.2021. Materialet frå oppstartfasen er tilgjengeleg i planregisteret. Kommunen har motteke 1 privat merknad, 3 merknader frå organisasjonar og 11 uttalar frå høyringsinstansar. Desse kan kort oppsummerast slik: - 10 merknader er i hovudsak generelle. Desse har i liten grad konkrete innspel retta mot tomtevalet for hallen. - 4 merknader er positive til ein ny idrettshall i Sædalen utan å knyta dette til ei konkret tomt. - 5 merknader er tydeleg kritiske til idrettshall i dette området (bymiljøetaten, byantikvaren, byarkitekten, helsevernenheten og statsforvaltaren). - Idrettslaget har uttala seg tydeleg positivt til framlegget om ein ny idrettshall innanfor dette aktuelle planområdet. - Det er berre motteke 1 privat merknad – frå 10 naboar i Kyrkjeledshaugen. Denne rettar seg mot utviding av fotballbanen, og er kritisk til dette tiltaket. Det vert også peika på at nærmiljøanlegget skal byggjast før fotballbanen. - Ingen har kommentert flyttinga av bustadfelt BKS10. Vinteren 2023 kom det nye rådgjevarar inn i arbeidet med idrettshallen, og konseptet for bygget vart endra. PBE fekk levert eit justert materiale i perioden mai – august 2023. Det er ikkje lagt aktivt til rette for lokal medverknad i den innleiande fasen av planarbeidet, utover at PBE har hatt dialog med idrettslaget og den sentrale grunneigaren, og til ein viss grad også med skulen/rektor. Det er naturleg at det vert arrangert eit ope møte om saka i høyringsfasen. Side 14 av 30 7 Verknader og konsekvensar av planforslaget 7.1 Idrettshall Sædalen IL er eit stort og aktivt lag med 1400 medlemer og stadig vekst. Laget har knapt eigne bygg og anlegg i dag, og er avhengig av skulen sin hall for innandørs aktivitetar. Kapasiteten i skulehallen er liten, og ein ny idrettshall vil vera eit positivt tilskot til nærmiljøet i heile Sædalen. Tilbodet vil vera særleg positivt for barn og unge som ønskjer å driva idrett. Dette vert ikkje nærare utdjupa her, men er eit viktig moment i dei vurderingane som skal liggja til grunn for planvedtaket. Planframlegget er basert på idrettslaget sine føresetnader for idrettshallen: - plassering mellom gardstunet og elva - grunnflate om lag 2500 m2 og bruksareal om lag 5000 m2 - maksimal byggehøgde om lag 11 meter over dagens terreng, tilsvarande nivået for vegen Indre Sædal. Eventuell tilrettelegging på taket vil koma i tillegg. - ingen nye ordinære parkeringsplassar for bil. I tillegg byggjer planforslaget på m.a. desse føresetnadane frå PBE: - køyrbar tilkomst for lastebil, utan trong for rygging og utan parkeringsplass - 3 HC-parkeringsplassar og 1 plass for driftsbil ved hallen - raus sykkelparkering med høg standard, som skal tena heile planområdet - ei viss, men tydeleg avgrensa, opning for andre bruksføremål i bygget - minst mogleg bandlegging av areal utover sjølve bygget med vegtilkomst. Idrettshallen bør i liten grad innehalda publikumsretta tilbod som kan konkurrera med det framtidige sentrumstilbodet som skal utviklast lenger aust i området ved Sædalssvingene. T.d. bør det ikkje opnast for permanent serveringstilbod utover ein enkel kiosk. I tabellen nedanfor vert idrettslaget si ønskte plassering av hallen drøfta og samanlikna med eit null-alternativ definert som gjeldande plansituasjon med utbygd nærmiljøanlegg, 11-bane og klubbhus. Figur 7. Illustrasjon av idrettshallen (sjå også vedlegg «Snitt og illustrasjonar»). Side 15 av 30 Vurdering av konsekvensar Alternativ Alternativ 0 Alternativ 1 Uendra plansituasjon og Ny idrettshall mellom løa og elva Tema gjennomført områdeplan Biltrafikk og mobilitet - Inga endring. - Tiltaket kan redusera idrettslaget si (sjå også kap. 7.2) reising til andre anlegg, men vil truleg gje lokal trafikkauke. Også med tunge bilar, og til nye tider (ettermiddag, kveld, helg). - Trafikk inn i område vest for elva som elles vil vera bilfritt. - Området har liten parkeringskapasitet. Dersom kapasiteten må aukast må det truleg skje i naturområde vest for skulen. - Risiko for auka press på parkeringsareal i nærområdet. Grønstruktur - Inga endring. - Bygget brukar mykje av det beste og Nærmiljøanlegg mest sentrale arealet. - Lite plass til grønstruktur langs elva. - Bygget med trafikkareal vil dela arealet vest for elva i 2. Eit samanhengande bilfritt aktivitetsområde vert uråd. - Bygging av nærmiljøanlegget kan verta frikopla frå 11-banen og vert i så fall avhengig av byggetidspunktet for hallen. - «Friparken» (jf. illustrasjonsplan) kan gje inngrep (mur el.l.) mot skråninga i vest. Barn og unge - Gjev mest, og bilfritt, areal for - Gjev nye innandørs tilbod og vesentleg Idrett utandørs aktivitet. betre hallkapasitet. -Hallkapasitet er avgrensa til - Tilgjengeleg uteareal vert redusert. skulehallen. - Kan skapa større konkurranse om areal - Nytt innandørs areal berre i eit mellom idrett og annan aktivitet (m.a. leik mindre klubbhus. og eigenorganisert aktivitet). - Unge som ikkje driv idrett kjem truleg best ut i 0-alternativet. Til ein viss grad kan dette også slå ulikt ut for jenter og gutar. Naturmiljø - Inga endring. - Kjem svært tett på elva. Vassdrag - Stenger økologisk korridor, både fysisk Også alternativ 0 byggjer ned og ved auka bruksintensitet. natur samanlikna med dagens - Det er ikkje rom for ei reell kantsone situasjon, men i mindre grad og langs elva (krav etter vassressurslova § 11 med vesentleg større rom for god og KPA). miljøtilpassing. - Gjev ny nedbygging av natur, og bryt med målet om arealnøytralitet. Omfanget er usikkert, og kan delvis vera avhengig av korleis nærmiljø-anlegget i 0-alternativet vert utforma. - Dette kan bli det største inngrepet i elva si kantsone på heile strekninga frå Nesttun og til fjells. Elva vert i praksis permanent kanalisert. - 2 nye vegkryssingar over elva (køyreveg og gangveg). Side 16 av 30 - Det er ikkje registrert artar eller naturtypar med særleg verneverdi innanfor det området som er aktuelt for ny utbygging. Med eit unnatak for sjølve vassdragskorridoren er dette temaet lite viktig for lokaliseringsspørsmålet. - Det bør krevjast tiltaksplan mot framandartar (m.a. artar som kan spreiast langs vassdrag og som kan gje auka erosjonsfare). Landskap - Inga endring - Stor bygning midt i dalbotnen, til dels Arkitektur også på tvers av landskapet. - Visuelt dominerande på eit trongt punkt i dalen. - God kvalitet på bygg og uterom vert viktig. Eit «standardbygg» kan truleg ikkje oppfylla kommunen sine ambisjonar for arkitektur. Byfjell - Inga endring - Nye tiltak innanfor byfjellsgrensa. Området ligg innanfor byfjellsgrensa, og er eit viktig startpunkt for friluftsliv. Den reelle effekten av dette er likevel avgrensa, og i hovudsak lik i alle alternativa. Området vil i praksis framstå som byggesone, og det er naturleg å vurdera flytting av byfjellsgrensa ved neste KPA-rullering uavhengig av alternativ. Kulturmiljø - Inga endring - Kjem rett framom gardstunet, men i Gardstun og bygdeveg hovudsak lågare i terrenget. - Den øvste løa kan vidareførast. - Kan unngå ny bustadbygging langs Indre Sædal dersom BKS10 vert flytta og BKS11 vert utan ny utbygging. - Dette kan om ønskeleg leggjast til grunn for begge alternativa. Vind - Inga endring - Gjev meir vind langs skuleveg og 11- Lokalklima bane. Risiko for «bakevje-effekt» på banen. - Kan gje litt mindre vind ved skulen. - Store deler av balløkka og nærmiljø- anlegget nord for hallen kjem i skugge midtvinters. Etter at vindvurderinga er gjort har hallen fått ny utforming. Effekten av dette for vind er uviss, men neppe særleg stor. Kriminalitetsførebygging - Inga endring - Positiv effekt i form av meir lys og Opplevd tryggleik - Samanlikna med i dag vil også aktivitet i dalen. 0-alt. ha positiv effekt, men truleg i noko mindre grad. Universell utforming - Ingen spesielle utfordringar. Støy - Inga endring - Støy og lys frå nærmiljø- og idrettsanlegg som ligg nær bustader er problematisk. Landskapsforma gjer dette særleg utfordrande her. - Eit bygg kan vera mindre problematisk enn nye uteanlegg, og kan potensielt ha skjermingseffekt. - Bruk av takflater kan skapa ei ny støykjelde, avhengig av tilrettelegging, rammer for bruk og kontroll av bruken. Andre ulemper for naboar - Inga endring - Få nære naboar, og desse ligg anten høgare eller på sørsida av hallen. - Naboane sine interesser og synspunkt er ikkje kartlagt. Side 17 av 30 Tekniske utfordringar - Inga endring - Delvis i flaumsone. Gjennomføring - Auka trong for tiltak mot erosjon. - Tomta tek areal frå 2 private eigedomar. - Tett på nabobygg og tilkomstveg. Tilkomsten til løa må omarbeidast eller hallen reduserast. - Tiltak for å hindra partikkelavrenning til elva i anleggsfasen vert krevjande. Anna - Nytt klubbhus øvst i nærmiljøanlegget går ut dersom det vert regulert ein ny idrettshall. - Det kan vera aktuelt å stilla krav om bruk av takarealet til leik/opphald, biologisk produksjon og/eller energiproduksjon. - Klimaeffekt av tiltaket er ikkje vurdert konkret. - Planforslaget tek ikkje stilling til om hallen skal vera offentleg eller privat, og planforslaget viser hallen utan eigarform. Oppsummering • Begge alternativa kan gjennomførast, men med svært ulike konsekvensar. • Alternativ 0 inneheld klubbhus og mest areal til nærmiljøanlegg. Alternativet gir ingen nye negative effektar, men gir ikkje ny hallkapasitet. • Alternativ 1 inneheld ny hall, men gjev mindre areal til nærmiljøanlegg. Alternativet vil gje store negative verknader for ei rekkje andre interesser. • Dersom ein ny hall kjem i tillegg til dei 2 bustadfelta i gjeldande plan vil dette samla gje svært store negative effektar (sjå også kap. 7.3). Enkelte tema krev utfyllande omtale: Sandalselva Elva er ei sidegrein av Nesttunvassdraget, som er eit av byen sine prioriterte satsingsvassdrag etter forvaltingsplanen for vassdrag. Elva er mellom dei mest intakte innanfor byggesona i Bergen, og har generelt stor verdi som økologisk korridor. Dette gjeld for heile strekninga oppstraums Nesttunvatnet (sjå også kap. 3.6 og 4.4). Planforslaget fører til at den aktuelle delstrekninga av elva vert permanent kanalisert og erosjonssikra, med lite rom for funksjonell grønstruktur og økologisk funksjon. Tilrådinga i naturmangfaldrapporten for breidde og kvalitet på korridoren langs elva er ikkje oppnåeleg. Eit stykke på veg er elva også i dag prega av det historiske landbruket sitt behov for senking og kanalisering, men nye tiltak vil få vesentleg større omfang, og potensialet for å retta på situasjonen forsvinn. Utviklinga vil her gå på tvers av dei prioriteringane som vert gjort langs andre byvassdrag. I følgje Regional plan for vassforvalting er den økologiske tilstanden for elva moderat i dag, og skal betrast til god tilstand i løpet av planperioden fram til 2027. Det er sannsynleg at reguleringsplanen vil gjera det vanskelegare å nå målet etter den regionale planen. Planforslaget kan dermed vera i strid med vassdirektivet og med vassforskrifta (jf. m.a. § 12). Sol og skugge Dalen har gode soltilhøve, og plasseringa av hallen er i utgangspunktet lite problematisk for dette temaet. Situasjonen for vintersol skil seg likevel ut. Figuren nedanfor viser korleis hallen vil kasta skugge nordover, i den situasjonen midtvinters og midt på dagen der sola står lågt på Side 18 av 30 himmelen. Skuggen dekkar det meste av arealet mellom vegane på nordsida av hallen. Problemstillinga er berre relevant for ein liten del av året, men samstundes i ein periode der tilgang på sol er eit høgt verdsett gode. Figur 8. Omfang av skugge på nordsida av idrettshallen 21. des. kl 13.30. Rekkefølgekrav Tiltaket må tilpassast premissane for rekkefølgekrav i gjeldande områdeplan, og aktuelle endringar knytt til 11-banen. I tillegg utløyser hallen trong for heilt nye rekkefølgekrav. Oppsummert får hallen desse rekkefølgekrava (under føresetnad av at 11-banen vert bygd før hallen): - utviding av øvre parkeringsplass SPP1 (flytta frå 11-banen) - etablering av nærmiljøanlegg (flytta frå 11-banen) - tiltak mot flaum og erosjon, samordna med habitatrestaurering langs elva (nytt) - nye gangvegar på langs og tvers gjennom nærmiljøanlegget (delvis nytt). Dersom hallen ikkje vert finansiert og bygd vil denne planendringa gje auka risiko for at viktige tiltak vert utsett på ubestemt tid. Kort om ei mogleg alternativ plassering av hallen PBE legg til grunn at idrettshallen også kan plasserast inn i skråninga på sørsida av løa, jf. alternativ 2 i figur 8. Dette alternativet er ikkje konkretisert til same nivå som alternativ 1, og planforslaget må omarbeidast dersom dette alternativet skal veljast. Ei slik løysing vil gje større avstand til elva, og gje grunnlag for ein noko betre økologisk korridor og eit opnare landskap gjennom dalen. Meir av det beste arealet for nærmiljøanlegg kan takast vare på ubygd. Bygget vil få mindre eksponerte fasadar, og kan lettare sikrast eit ope uttrykk. Viktige ulemper vil i første rekkje vera meir terrenginngrep, større masseoverskot og truleg auka kostnad. Side 19 av 30 Figur 9. Skjematisk framstilling av alternativ 2 for plassering av ein ny idrettshall Dette alternativet er ikkje tilrådeleg dersom bustadfelta vert liggjande som i dag. Ein kombinasjon av denne plasseringa for hallen og vidareføring av bustadfelta i gjeldande plan vil gje ei total nedbygging av landskapet langs Indre Sædal. Detaljutforming av bygg, uteareal og terreng Dette er eit viktig tema, som truleg bør utviklast vidare etter høyringa. Også utan den aktuelle planendringa vil dette området samla ei rekkje viktige funksjonar der dalen er på sitt trongaste. Området får høg grad av opparbeiding og bruksintensitet, og vil verta viktig for lokalmiljøet. Ein ny idrettshall i tillegg til tiltaka i gjeldande plan skjerpar denne utfordringa. I denne situasjonen er det viktig at både enkelttiltaka og det bygde miljøet samla sett får gode kvalitetar. For å lukkast med dette trengst det truleg noko meir enn eit standard idrettsbygg, og også detaljeringa av utearealet og nærmiljøanlegget vert viktig. Det er sannsynleg at det endelege planforslaget bør vidareutviklast og konkretiserast på dette punktet. 7.2 Mobilitet Bakgrunn Utgangspunktet for planen er at vurderingar og prioriteringar som ligg til grunn for gjeldande områdereguleringsplan vert vidareført i dette planforslaget. I utgangspunktet er det berre endringar som følgje av idrettshallen som vert drøfta. Det er ikkje utarbeidd ein eigen mobilitetsanalyse. I dag er det følgjande viktige målpunkt i det aktuelle området: - barneskule med idrettshall - barnehage - 2 små fotballbanar - startpunkt for fjelltur. Gjeldande plan heimlar også: - 11-bane (ved utviding av ein av dagens banar) - nærmiljøanlegg. No er spørsmålet om tilbodet skal utvidast ytterlegare med ein ny idrettshall. Side 20 av 30 Sædalen IL er eit stort og aktivt idrettslag. I mangel av eigne anlegg vert det mykje reising ut av nærområdet og til andre idrettsanlegg i distriktet. Deler av fotballaktiviteten føregår til dømes på Kalandseid, om lag 1 mil unna. Ei styrking av det lokale idrettstilbodet vil betra denne situasjonen. Det er likevel trong for å drøfta konsekvensane for det lokale reisemønsteret internt i Sædalen, og for trafikktryggleik. Idrettslaget legg til grunn at brukarane av idrettsanlegga skal gå og sykla, at hallen ikkje skal skapa vesentleg ny biltrafikk og at det ikkje trengst fleire parkeringsplassar for bil. Dette er eit miljømessig godt utgangspunkt. Samstundes kan det vera ein usikker og problematisk premiss for utviklinga av området. Det er tvillaust at den komande utviklinga av området vil innebera auka lokal trafikk. Spørsmålet er om veksten i hovudsak vil koma som gang- og sykkeltrafikk, og kor mykje biltrafikken eventuelt vil veksa. Området ligg i ytterkanten av byggesona. Berre få brukarar av området vil ha gangavstand. Kollektivtilbodet er avgrensa, men området ligg godt plassert i høve til busshaldeplassar. Det er ikkje eigne tilbod for syklistar i området, og det må difor syklast i blanda trafikk eller på fortau. Langs Sandalsringen er det planlagt sykkelveg, men det er uvisst når denne vert bygd. PBE finn det sannsynleg at ein ny idrettshall kan medverka til redusert total reiseaktivitet for idrettslaget sine medlemer, men er skeptisk til målet om at dei nye tilboda ikkje skal gje særleg auke i den lokale biltrafikken. Dersom biltrafikken i området likevel aukar vil periodane med uoversiktlege trafikktilhøve verta fleire og lengre samanlikna med dagens situasjon, og fordelt over større deler av døgeret og veka, men venteleg med minst endringar i skuletida. Bilparkering I dag er det i overkant av 50 tilrettelagte parkeringsplassar i området (ikkje medrekna barnehagen), fordelt på 2 lokalitetar. I tillegg er det ein betydeleg diffus kapasitet i form av kantparkering m.m. Gjeldande reguleringsplan utvidar den øvste parkeringsplassen, og erstattar den andre med ein ny og noko større plass. Samla kan dette gje om lag 20 nye parkeringsplassar. Samstundes forsvinn kantparkeringa mellom vegen og elva, grunna nytt fortau i sør og styrking av kantsona langs elva i nord. Samla sett vert resultatet truleg om lag som i dag. Arealbruken i området er kompleks, og det er vanskeleg å henta treffande normer for parkeringsdekning ut av kommuneplanen. Standardkravet for idrettsanlegg i sone 4 er 1 – 4 bilparkeringsplassar pr. 10 personar. Det vil truleg ikkje vera uvanleg med fleire hundre personar i området samstundes, og i denne saka vil øvre del av intervallet 1 - 4 vera mest relevant. Parkeringskapasiteten i området vil neppe oppfylla kommuneplanen sitt utgangspunkt. Idrettslaget legg som nemnt til grunn at ein ny idrettshall ikkje skal auka behovet for bilparkering, og det er ikkje ønskeleg å omdisponera meir areal til dette føremålet. Basert på dette vidarefører planforslaget parkeringsløysinga frå gjeldande reguleringsplan. Om dette er forsvarleg må vurderast på nytt etter høyringsfasen. Eit mogleg alternativ for utvida bilparkering kan vera å byggja eit anlegg under den sørlege delen av 11-banen, der det er parkering i dag. Her vil det nye banedekket liggja godt høgare enn vegnivået, og ei slik løysing er truleg teknisk gjennomførbar. Tydelege ulemper vil vera Side 21 av 30 kryssing av fortau, større masseoverskot, mindre kapasitet til magasinering av overvatn og vesentleg auka kostnad for 11-banen. Ei slik parkeringsløysing må eventuelt avklarast før byggestart for banen, og kan vera ei vanskeleg avgjerd. Planforslaget føreslår ikkje dette. Sykkelparkering I denne situasjonen vert sykkelparkeringa svært viktig. Dersom flest mogleg skal sykla i staden for å køyra må tilbodet dekka alle målpunkta i området og ha høg kvalitet. Tilbodet må tilpassast både vaksne og born, det må vera trygt, tørt og lett tilgjengeleg og gje plass også for spesialsyklar og sykkelvogner. Samstundes må det leggjast vekt på minst mogleg arealbeslag og akseptabel estetisk effekt. Gjeldande reguleringsplan viser til kommuneplanen for sykkelparkering. Utgangspunktet for idrettsanlegg er minimum 2 plassar pr. 10 personar. I tillegg har sykkelstrategien mål om sykkelparkering ved viktige friluftsområde. I denne saka kan det vera naturleg å auka ambisjonen utover kommuneplanen sitt minstekrav. PBE tilrår at sykkelparkeringa vert organisert både med eit innandørs tilbod og med fleire mindre og spreidde parkeringsplassar (t.d. ved begge fotballbanane og utanfor hallen sin hovudinngang). Tilbod om innandørs sykkelparkering er ikkje innarbeidd i planforslaget. Ei meir konkret tilråding om minimumskapasitet og organisering vil bli utforma etter høyringsfasen. Tilrettelegging for gåande og syklande Planløysinga legg til rette for sikker kryssing over Nye Sædalsveien på 3 punkt: - ved skulen, like sør for vendesløyfa - mellom idrettshallen sine garderobar og fotballbanen, via ei ny gangbru - ved nedre parkeringsplass og hovudtilkomsten til hallen. Den konkrete utforminga skal gå fram av teknisk plan for veganlegget. Det har vore eit viktig tema i planprosessen om hente-/bringelomma ved fylkesvegen, som er regulert i gjeldande plan, kan utgå eller utsetjast. Tiltaket er vurdert som eit viktig hjartesone- tiltak for skulen, og PBE kan ikkje tilrå dette (sjå også kap. 7.4 om rekkefølgekrav for fotballbanen). Den nye turvegen gjennom nærmiljøanlegget og langs idrettshallen vil verta eit positivt tilskot for mjuke trafikantar i området, og det er knytt rekkefølgekrav til dette tiltaket. Dette gjeld tilsvarande for ei ny trapp mellom Rinddalen og skule- og idrettsområdet (felta #4 og #5). Planen føreslår å kopla tiltaket til bustadfelta BK/BF3 og idrettshallen o_IDR3 som rekkefølgekrav, og at trappa bør overtakast til offentleg drift. Planframlegget opnar for ei ombygging av den eksisterande vendesløyfa ved skulen, ved at trafikkarealet vert flytta over på vestsida av elva. Ei slik endring kan frigje meir uteareal for skulen og gje redusert biltrafikk tett på uteområdet. Indre Sædal og gangvegen frå Rinddalen Stenging av Indre Sædal for gjennomkøyring er regulert utan rekkefølgekrav og tidspunkt for gjennomføring i områdeplanen. PBE tilrår no at dette tiltaket går ut. Dette skuldast at det vil bli vanskeleg å byggja ein fungerande vendehammar på stengingspunktet, og at flytting av dei Side 22 av 30 2 bustadfelta vil innebera at biltrafikken likevel ikkje aukar. Det kan også vera relevant at området beheld ei meir flaumsikker kopling mot hovudvegnettet, i påvente av utbetring av fylkesvegen. Nordre del av vegen må då tilbakeførast frå offentleg gangveg til felles veg. Planen regulerar difor ei forlenging av gangvegen frå Rinddalen i ein eigen trase fram mot vendesløyfa. Planforslaget knyter ikkje rekkefølgekrav til dette tiltaket. Vegen er i utgangspunktet ikkje dimensjonert for nemnande biltrafikk, og har kulturminneverdi slik han ligg i dag. Trafikken bør difor ikkje auka. Planforslaget vil som nemnt gje redusert biltrafikk, samanlikna med ein utbygd situasjon etter gjeldande plan. Dette vil vera positivt både for trafikktryggleik, framkomst, for turveg-bruk og for oppleving av kulturmiljøet. Gjennomføring av nye offentlege veganlegg Samanlikna med områdeplanen opnar planforslaget for ombygging av 2 nye offentlege veganlegg: snusløyfa ved skulen og gangvegen frå Rinddalen. Desse tiltaka har ingen tydeleg samanheng med andre tiltak i planen, og planforslaget knyter ikkje rekkefølgekrav til tiltaka. Eventuell gjennomføring er dermed avhengig av at tiltaka får prioritert og når opp i konkurranse med andre tiltak på det kommunale vegnettet. Begge tiltaka føreset kjøp eller oreigning av privat grunn, som i dag er regulert til landbruks-, natur- og friluftsføremål. Noko ny natur vil bli bygd ned, men omfang og konsekvensar av dette er avgrensa. Aktuelt areal er tidlegare innmark som er under gjengroing, til dels med planta skog. Dersom tiltaka ikkje vert prioritert vert dagens vegsystem vidareført uendra. 7.3 Bustader Basert på pkt. 5 i bystyrevedtaket skal reguleringsplanen vurdera flytting av eit tidlegare regulert bustadfelt (BKS10 i gjeldande plan) frå ei plassering i dalbotnen, grensande til nærmiljøanlegget, til ei ny plassering høgare oppe i lia. Det er presisert at ei endring ikkje skal medføra auka arealutnytting. Undervegs i planprosessen har grunneigar også opna for å gje slepp på byggepotensialet i BKS11, under føresetnad av at det nye feltet kan få effektiv utnytting. Dette kan vera positivt, særleg for landskap, og planforslaget legg dette til grunn. Planforslaget viser ei ny plassering for dei 2 tidlegare regulerte bustadområda. Dersom dette vert resultatet vil felt BKS10 i gjeldande plan bli endra til nærmiljøanlegg, og BKS11 vil bli lagt til ein eksisterande bustad (Rinddalen 85) som uteareal utan ny utbygging. Det nye feltet er plassert i lia ovanfor gardstunet og gangvegen, og kan gje rom for inntil 9 bustader. Side 23 av 30 Figur 10. Bustadfeltet kjem øvst i lia, ovanfor gangvegen. Vi legg til grunn at dette gir eit rimeleg samsvar med bystyret sin føresetnad om uendra utnytting samanlikna med gjeldande plan, sidan både BKS10 og 11 i gjeldande plan går ut som nye byggeområde. Ei presis vurdering av dette er uråd, sidan det reelle bruksarealet for dei 2 felta som går ut først vil verta kjent dersom desse vert detaljregulert. I tillegg opnar planforslaget for eit nytt bustadhus i felt BF1. Dette området har same føremål i gjeldande plan (felt BFS5), men utan tydeleg opning for nybygging. Dette tiltaket får dei same rammevilkåra som dei tilgrensande eigedomane har i dag (frittliggjande einebustad). Det nye alternativet ligg i LNF-område etter gjeldande plan. Både eksisterande og ny plassering ligg innanfor byfjellsgrensa etter KPA 2018. Alle dei aktuelle områda har eit trivielt artsmangfald, og konsekvensar for naturmangfald er ikkje avgjerande for planforslaget si prioritering i spørsmålet om flytting av bustadføremål. Dei viktigaste ulempene ved denne endringa kan oppsummerast slik: - Byggesone 4 i KPA («øvrig byggesone») vert utvida inn i naturområde, tomtene kjem høgare i terrenget og får lenger avstand til lokale målpunkt. Dette er negativt for transportarbeid og overordna mål for lokalisering av ny utbygging. Ein ny snarveg ligg inne i planforslaget (trapp i område #4 og #5), og kan bøta noko på dette. - Kommuneplanen sitt krav til privat uteopphaldsareal i byggesone 4 kan ikkje oppfyllast. - Tomta er bratt og visuelt eksponert, men skil seg ikkje særleg mykje frå nabolaget elles på dette punktet. - Biltrafikken på den kommunale vegen Rinddalen vil auka noko. Den nye plasseringa har også klare fordeler: - Flytting vil frigje natur langs vegen Indre Sædal, og vil redusera trongen for fysisk utbetring av vegen. Dette vil vera positivt for kulturmiljø, landskap og bruk som turveg. Dersom det kjem nye bustadfelt både på nedsida og på oppsida av vegen, slik gjeldande Side 24 av 30 reguleringsplan legg til grunn, og i tillegg ein ny idrettshall, vil området totalt endra karakter. - Nærmiljøanlegget får meir plass. Dette er kanskje særleg positivt for vinterbruk av området, t.d. som akebakke. - Ein potensielt alvorleg støykonflikt som følgje av tett naboskap mellom nye bustader og nærmiljøanlegg kan unngåast. Tilkomstvegen må kryssa over ei nabotomt, og kommunen må om naudsynt opna for oreigning dersom dette ikkje let seg løysa privatrettsleg. Andre løysingar for vegtilkomsten er vurdert, men forkasta. Vegen kan ikkje koma nedanfrå, grunna bratt terreng og auka trafikk på skulevegen. Ein trase på vestsida av nabotomta og rundt denne vil ta meir natur og byggja ned ein mykje brukt tursti. Eit alternativ langs den kommunale gangvegen er teikna ut, men denne traseen vert bratt, krev mykje mur og stettar ikkje krava til avkøyring frå kommunal veg. Klimaeffekten av felt BK er ikkje konkret vurdert. I denne saka er det heller ikkje slike data for det eventuelle alternativet, som er utbygging etter gjeldande plan. Sidan det ikkje er eit «0- alternativ» utan utbygging i denne saka, og sidan dei aktuelle alternativa uansett ikkje kan samanliknast direkte for dette temaet, finn PBE at denne situasjonen er forsvarleg. Felt BK får følgjande endringar i rekkefølgekrav: - krav til nærmiljøanlegget fell vekk med den nye plasseringa - det er naturleg at prosjektet bidreg til betre gangforbindelse mot skulen, idrettsanlegget og nærmiljøet elles, og trappa i område #4 vert difor knytt til bustadfeltet. PBE vurderar både planløysinga, tomta og vegtilkomsten som krevjande. Vi finn likevel at forslaget kan forsvarast, sett i lys av miljøforbetringa langs Indre Sædal. Grunneigar ønskjer å bruka denne planprosessen til å avklara detaljeringa av feltet, og å unngå krav til seinare detaljregulering. Meir utfyllande informasjon om feltet er gitt i eigne vedlegg. Det er spela inn eit ønskje om også å regulera til bustadføremål i felt LA2 (løa i det tidlegare gardstunet). Dette bygget har verneverdi, og det vert liggjande svært tett på både idrettsanlegget og nærmiljøanlegget. PBE kan ikkje tilrå ei slik løysing. 7.4 11-bane I Sædalen er det stort behov for meir banekapasitet for fotball. Etter idrettslaget sitt ønskje er det i gjeldande plan regulert ein ny 11-bane rett sør for skulen i felt o_IDR1, der det i dag ligg ein mindre fotballbane og ein parkeringsplass. Lokaliseringa av banen er krevjande dersom banen skal få fulle mål på 72 x 110 meter med tryggleikssone. Det vert korte avstandar både til skulebygget i nord og til bustadområde i sør. Det vert også trong for svært store terrenginngrep og omfattande sikringstiltak. I tillegg til dette har reguleringsplanen rekkefølgekrav til fleire vegtiltak. Krava skal oppfyllast av det første nye byggetiltaket i området, som truleg vert 11-banen. Desse rammevilkåra har gjort det vanskeleg å starta bygginga av banen. Etter innspel frå idrettslaget og frå byrådsavdeling for barnehage, skole og idrett vurderar planforslaget fleire justeringar som kan letta bygginga av eit anlegg med fulle eller tilnærma fulle mål. Side 25 av 30 Avstand til nabogrense Gjeldande reguleringsplan er basert på materiale levert av idrettslaget, og legg til grunn at fotballbanen skal kunna byggjast med fulle mål og utnytta heile feltet (som er om lag 110 m langt), uavhengig av eigedomsgrenser. Dette er likevel ikkje formelt presisert i planen, og dermed gjeld byggegrensa etter pbl § 29-4 som krev 4 m avstand til nabogrense. På grunn av dette kan feltet likevel ikkje utnyttast fullt ut, med mindre tiltaket får særskilt fritak frå dette kravet. Dette er ikkje ein tilsikta situasjon, og det vert difor opna for å drøfta problemstillinga i dette planforslaget. Vi finn det rett å peika på at det også kan vera eit reelt alternativ å byggja ein kortare 11-bane. Basert på gjeldande reglar kan banen vera inntil 10 m kortare, og framleis vera godkjent for dei aller fleste fotballkampar på nasjonalt nivå. Ei slik løysing kan redusera terrenginngrep, masseoverskot, kostnader og utslepp av klimagassar, og samstundes gje auka avstand til nabobygg. Ein liten 11-bane på denne tomta var også konklusjonen i arealanalysen som ligg til grunn for gjeldande plan (byrådet sak 1256-12). Dette er relevant bakgrunnsinformasjon for dei vurderingane som skal gjerast. Basert på premissane i områdeplanen byggjer planforslaget likevel ikkje på ei slik prioritering, men opnar for fritak frå kravet om avstand til nabogrense slik at mest mogleg av feltet kan utnyttast. Det vert likevel føreslått at topp skjering og mur/støyskjerm skal liggja minimum 1 meter frå grensa til gnr 7/186, basert på at gjeldande plan også krev ei grøn buffersone mot nabo i sør (planID 62650000, § 6.9.1). Små justeringar av feltgrensene Etter innspel frå idrettslaget er det gjort nokre mindre justeringar av 11-banen si ytre avgrensing, men dette går ikkje utover rammene for feltet i gjeldande plan. Rekkefølgekrav til utbygging Rekkefølgekrava etter gjeldande plan definerer kva tiltak som må etablerast før eller samstundes med bygging av banen. Rekkefølgekrava skal ivareta konkrete omsyn, m.a. knytt til veg og trafikktryggleik, men kan ha som sideeffekt at aktuelle byggetiltak vert meir krevjande å finansiera og gjennomføra. Enkelte av rekkefølgekrava er naturleg kopla direkte til banen, og vert ikkje drøfta på nytt. Tiltak som det kan vera naturleg å drøfta gjeld: - utbetring av vegen mellom fylkesvegen og skulen (inkludert ny hente- og bringelomme) - parkeringsplassane - nærmiljøanlegget. Vegtiltaka er i prinsippet eit offentleg ansvar, men enkelte tiltak er likevel kopla til fotballbanen som rekkefølgekrav sidan banen er det første og dominerande nye byggetiltaket i området. Grunngjevinga for dette er å styrka trafikktryggleiken. Rekkefølgekrava skal auka sjansen for at tryggleikstiltaka faktisk vert bygd, og seinast samstundes med nye trafikkskapande tiltak. Dersom vegtiltaka ikkje vert finansiert før eller samstundes med bygging av fotballbanen vil rekkefølgekravet stogga bygginga av banen, som også er eit høgt prioritert tiltak. I ein ny reguleringsplan kan rekkefølgekrav kuttast, eller flyttast til idrettshallen. Ein risiko ved dette kan vera at tiltaka ikkje får prioritet på kort sikt, og at realiseringa vert meir usikker. I denne saka dreg viktige samfunnsinteresser i ulike retningar. Det grunnleggjande spørsmålet Side 26 av 30 er om betre trafikktryggleik skal ha høg prioritet, eller om dette kan utsetjast. I dette spørsmålet må det gjerast ei prioritering som mange kan ha synspunkt på. PBE har funne rom for enkelte endringar som er innarbeidde i planforslaget. Situasjonen må vurderast på nytt etter avslutta høyring. Planframlegget opnar for at rekkefølgekrava for 11-banen kan reduserast på 2 punkt: - Utviding av den øvre parkeringsplassen kan frikoplast frå fotballbanen. Utvidinga vert vidareført fysisk, og vert kopla til hallen i staden for banen. Det vert ikkje tilrådd endringar for den nedre parkeringsplassen, som må byggjast samstundes med fotballbanen fordi banen fjernar dagens parkeringsplass. - Nytt fortau på vestsida av vegen kan gå ut på strekninga mellom nedre parkeringsplass og gangvegen frå Rinddalen. Denne fortausstrekninga går ut både som rekkefølgekrav og som fysisk tiltak. Her er behovet for fortau på begge sider av vegen minst, samstundes som avstanden til elva er liten og ulempene for elva si kantsone vert store. Samstundes kjem det inn nokre nye krav og presiseringar: - Tiltak for å hindra kantparkering langs vestsida av vegen, og for å styrka etableringa av kantvegetasjon langs elva. Desse tiltaka er særleg aktuelle etter at fortauet er teke ut på denne strekninga, jf. over. - Sikring av offentleg eigarskap til skulen sitt erstatningsareal (felt o_NMA2). Dette er ikkje formalisert i dag. Nærare om rekkefølgekravet til vegtiltak Gjeldande plan fastset eit rekkefølgekrav knytt til vegen opp til skulen - veg o_KV1 med sideareal. Det største enkeltelementet her er ei ny hente- og bringesløyfe ved fylkesvegen. Føremålet med denne er at foreldre skal setja av borna her, i staden for å køyra inn i området. Gjeldande plan legg til grunn at tiltaket skal byggjast samstundes med fotballbanen, og dette er vurdert som eit viktig grep for betring av trafikksituasjonen ved skulen og langs skulevegen (hjartesone). Tiltaket er omfattande, og bratt terreng og dårlege grunntilhøve medverkar til auka kostnad. Idrettslaget reiser også spørsmål ved nytten av tiltaket, på grunn av plasseringa om lag 300 meter frå skulen. Tiltaket kan handterast på 3 ulike måtar i reguleringsplanen: 1. gjeldande plan kan vidareførast uendra 2. rekkefølgekravet kan flyttast til idrettshallen 3. rekkefølgekravet, og eventuelt også det fysiske tiltaket, kan utgå. Hente- og bringesløyfa er grundig vurdert i gjeldande plan, og ei endring i høve til bystyret si tidlegare prioritering er i utgangspunktet ikkje tilrådeleg. Det som eventuelt kan tala for ei endring er effekten av 2 nye tiltak som ikkje er vurderte tidlegare: ei eventuell ombygging av den øvre vendesløyfa ved skulen (jf. kap. 7.2) og eit eventuelt nytt snu-tilbod ved hallen. I så fall bør det også vurderast om det trengst nye rekkefølgekrav til desse tiltaka. PBE finn det ikkje tilrådeleg å endra på rekkefølgekravet knytt til veg o_KV1 med ny hente- og bringelomme. Ved offentleg ettersyn byggjer planforslaget på alternativ 1 over. Nærare om rekkefølgekravet til nærmiljøanlegget Side 27 av 30 Det er fremja ønskje om at fotballbanen får fritak frå kravet om bygging av nærmiljøanlegget felta o_NMA, uavhengig av om idrettshallen vert regulert eller ikkje. Dette vil i utgangspunktet vera eit tydeleg brot med gjeldande plan, og PBE tilrår ikkje ei slik endring. Det som er nytt, og som eventuelt endrar denne situasjonen, er reguleringa av ein idrettshall midt inne i nærmiljøanlegget. Dersom det kan koma ein idrettshall på deler av arealet for nærmiljøanlegg, utan at vi veit når hallen kjem, vil det vera vanskeleg både å planleggja og å byggja eit permanent nærmiljøanlegg. PBE tilrår difor følgjande løysing: - Kravet til opparbeiding av nærmiljøanlegget kan flyttast frå 11-banen til idrettshallen dersom hallen vert regulert. Ei klar ulempe ved dette er auka risiko for at nærmiljøanlegget vert utsett. 7.5 Nærmiljøanlegg Gjeldande plan gir få føringar for kva nærmiljøanlegget skal innehalda, bortsett frå at området er prioritert for eigenorganisert aktivitet og at dalbotnen skal haldast open. Dersom idrettshallen vert regulert er det disponible arealet for eit nytt nærmiljøanlegg avgrensa til området sør for hallen si vegløysing, og bakken opp mot Indre Sædal. Også eit mindre areal på austsida av elva og på sørsida av den nye parkeringsplassen går ut som nærmiljøanlegg, med planforslaget si endring til grønstruktur. Området lengst ned mot fylkesvegen er mest flaumutsett og er ikkje prioritert for opparbeiding i planforslaget. Det nye planforslaget legg i utgangspunktet ingen tydelege føringar for kva nærmiljøanlegget skal innehalda. I illustrasjonsplanen er idrettslaget sitt ønskje om ein «fripark»/idrettsanlegg i dette området lagt inn (jf. vedlegg «Illustrasjonsplan Sædalen idrettspark»). Eventuelle alternativ til dette konseptet er ikkje drøfta. Planforslaget legg til grunn at anlegget må opparbeidast utan terrenginngrep, mur, gjerde eller andre konstruksjonar mot skråninga i vest, av omsyn til landskapstilpassing og for å ivareta gode vilkår for vinterbruk av området. Denne føresetnaden kan stå i vegen for det anlegget som idrettslaget har presentert i illustrasjonsplanen. 7.6 Oppsummering av tiltak for å styrka miljøomsyn Sanddalselva Planforslaget er i hovudsak klart negativt for vassdraget, men inneheld likevel enkelte tiltak som eit stykke på veg kan redusera ulempene: - reguleringsføremålet i og langs elva er endra frå friluftsområde til naturvern - vassdragsbeltet mellom vegen og elva er utvida på deler av strekninga, og kantparkering i denne sona skal avviklast - ei minimumsløysing for gangtraseen gjennom nærmiljøanlegget vert regulert, for å sikra naudsynt areal og ein minsteavstand til elva. Traseen tek utgangspunkt i den eksisterande driftsvegen i området, men kan justerast ved prosjektering - det vert krav til bruer i staden for kulvertar for nye elvekryssingar - eksisterande kulvertar må skiftast ut dersom dette trengst av omsyn til flaumfare - det skal gjennomførast tiltak mot partikkelavrenning i anleggsfasen for nye byggetiltak - det vert forbod mot snødeponering langs elva. Side 28 av 30 Samstundes må området i større grad enn i dag sikrast mot flaum og erosjon, på grunn av byggetiltaka. Dette vil ha motsett effekt, og redusera handlingsrommet for å etablera ein best mogleg økologisk status. Planen legg til grunn at desse omsyna må sameinast så langt det let seg gjera. Bustadfelta Flytting av dei tidlegare regulerte bustadfelta BKS10 og 11 har ulike effektar, som dreg i ulike retningar. Den nye lokaliseringa av felta BK og BF3 styrkar situasjonen for landskap og kulturmiljø, og frigjer meir areal for nærmiljøanlegget. Samstundes bryt denne endringa med andre sentrale mål for arealpolitikken, m.a. knytt til kompakt by og transportarbeid. PBE vurderar likevel den samla effekten av endringa som positiv. PBE vil åtvara mot ein situasjon der plangrunnlaget både vidarefører dei 2 bustadfelta slik dei ligg i gjeldande plan, og i tillegg opnar for ein ny idrettshall. Andre moglege tiltak og alternativ Følgjande endringar kan om ønskeleg leggjast inn i planforslaget, og kan ha ytterlegare effekt som avbøtande tiltak: - krav til aktiv bruk av takareal på idrettshallen - halda fast ved riving av løa i felt LA1 (som i gjeldande plan), for å frigje areal til nærmiljøanlegg og for å forenkla trafikksituasjonen langs skulevegen - prioritera flytting av køyrearealet framfor skulen (del av vendesløyfa) ved å knyta rekkefølgekrav til dette (jf. kap. 7.2, nest siste avsnitt) - ta ut eit eller begge bustadfelta, utan å regulera erstatningsareal (risiko for erstatningskrav bør i så fall avklarast) - byggja ein kortare 11-bane - krevja retting av ein etablert situasjon ved barnehagen, der det er bygd parkeringsareal ut i regulert grønstruktur på gnr. 7/2 langs elva. 8 Endringar i høve til gjeldande områdeplan Oversikt over endringar i høve til gjeldande områdeplan, slik høyringsutkastet ligg føre: Idrettshall felt o_IDR3 Dette er hovudtemaet i planforslaget, og høyringsutkastet viser ein ny idrettshall på vestsida av elva der det i dag er regulert til nærmiljøanlegg. 11-bane for fotball felt o_IDR1 For å letta gjennomføringa av det tidlegare regulerte anlegget føreslår planen enkelte endringar og tilpassingar. Delområde i nord med kombinert føremål i gjeldande plan går inn i idrettsføremålet. 5-bane felt o_IDR2 Arealet vert redusert på grunn av ny idrettshall, vidareføring av løa og omsynet til elva og turvegen. Den delen av arealet som er opparbeidd til leik for skulen (erstatningsareal for utviding av 11-banen) får nytt føremål offentleg nærmiljøanlegg. Side 29 av 30 Nærmiljøanlegg felta o_NMA Arealet er redusert som følgje av idrettshallen, men samstundes utvida med den søre delen av skråninga som endrar føremål frå bustad til nærmiljøanlegg. Skulen sitt erstatningsareal får nytt føremål nærmiljøanlegg o_NMA2. Bustadområde For planen sine bustadområde skjer det fleire endringar: - Tidlegare felt BKS10 går ut, og vert erstatta av nye felt BK + BF3. - Tidlegare felt BKS11 går ut som nytt byggeområde, og vert i staden uteareal for felt BF2. - Felt BF1 får opning for ei ny tomt. Andre bygningar - Felt LA1: Bygget vert vidareført på eiga tomt i staden for riving, med føremål lager. - Felt LA2: Bygget får nytt føremål lager (endring frå LNF), og feltgrensa vert justert. Elva Fleire endringar, både av omsyn til naturmiljø og tryggleik. Vegsystemet Planforslaget byggjer på vegsystemet i gjeldande plan, men med følgjande endringar: - Flytting og ombygging av vendesløyfa ved skulen, frigitt areal er lagt til skulen sitt uteareal (utan krav til gjennomføring). - Nye gangsamband langs elvs og på tvers av dalen (#4 og #5). - Endra avkøyring til parkeringsplass PP1. - Fortau på vestsida av veg KV1 går ut på strekninga mellom V5 til idrettshallen og fotgjengarkryssinga til skulen. - Veg V4 Indre Sædal vert utan eigarform og vert likevel ikkje stengt for gjennomkøyring. - Gangvegen frå Rinddalen GG1 får delvis ny trase. Rekkefølgekrav - endringar - Krav knytt til 11-banen: o Kan flyttast til idrettshallen: nærmiljøanlegget og utviding av øvre parkeringsplass. o Kan strykast: deler av nytt fortau langs vestsida av Nye Sædalsveien. o Nytt: utbetring av gangveg/fortau mellom Indre Sædal og skulen (del av FO7) og sikring av offentleg eigarskap til skulen sitt erstatningsareal NMA2. - Krav knytt til ny idrettshall: o Nærmiljøanlegg NMA og turveg TV. o Trapp mot Indre Sædal #5. o Utviding av øvre parkeringsplass (i områdeplanen). o Miljøtilpassa erosjonssikring langs elva. - Krav knytt til nye bustader i felt BK og BF3: o Kan strykast: medansvar for nærmiljøanlegget. o Nytt: trapp mellom Rinddalen/gangvegen og Indre Sædal #4. Side 30 av 30 "
}