{
  "dokument_id": "ed7ff719-bdaa-5094-b46e-3d5d10da77d1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "4-1 Foreningen Løvstakken frivilligsentral, Løvstakken UT",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11634859/4-1-Foreningen-Lovstakken-frivilligsentral-Lovstakken-UT",
  "tekst": "#731546 Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 SKJEMAINFORMASJON Søknadsid 731546 Utlysning Tilskudd til inkludering av barn og unge 2025 Skjematype Søknad - 2 - Frivillige og private - Ordinær søknad - 2025 Opprettet 23.10.2024 Innsendt 25.10.2024 Innsendt av SARA KOHNE Søkerorganisasjon FORENINGEN LØVSTAKKEN FRIVILLIGSENTRAL Organisasjonsnummer 913 149 645 Informasjon om prosjektet Kort beskrivelse av dere som søkerorganisasjon. Foreningen Løvstakken Frivilligsentral jobber for å legge til rette for frivillig engasjement i områdene Solheim nord og sør i bydelen Årstad i Bergen. Områdene har tilsammen ca. 11372 innbyggere. Vi har vår base på Ny-Krohnborg Kultursenter, tilknyttet Ny- Krohnborg skole, som er en veldig sentral og mye brukt møteplass for innbyggere i alle aldere. Vi har et variert tilbud med et spesielt fokus på intergrering i området. Tilbud som gjenspeiler dette er blant andre Språkkafé, Norskkurs, Nabolagskafé, Leksehjelp for barne- og ungdomstrinn, Seniortrim og \"Sykling uten alder\". Siden vi har beliggenhet tett opp til flotte turområder på fjellet Løvstakken, har det også vært naturlig å satse på friluftsliv. Vi organiserer en Dugnadsgjeng som jobber med å rydde og vedlikeholde turområdene i bydelen, og vi startet i 2016 opp en friluftslivs-gruppe for barn og unge med støtte fra BUFDIR. Vi opplever at friluftsliv har en stor folkehelsegevinst og ønsker å bidra til at flere kan ta del i dette. Navn på prosjektet. Løvstakken UT Hvilken kommune/bydel er BERGEN KOMMUNE søknaden knyttet til? Aktivitetstyper og prosjektets varighet Hvor mange år søker dere om tilskudd for? 1 Det er ikke mulig å søke om mer enn én aktivitetstype på hvert skjema, da hvert søknadsskjema er tilpasset den enkelte aktivitetstype. Dersom dere skal søke om flere aktivitetstyper, må dere sende inn flere søknader, ellers kan søknaden bli avslått. Aktivitetstype §4-1 Kultur-, fritids- og ferieaktivitet Beskrivelse av prosjektet Fyll ut informasjon om aktivitetstypen dere har valgt. §4-1 Kultur-, fritids- og ferieaktiviteter Søknaden gjelder et aktivitetstilbud som oppfyller følgende kriterier: Dere skal tilby kultur-, fritids- eller ferieaktiviteter for barn, unge og eventuell familie, organisert som et gruppetilbud. Dere skal prioritere målgruppen i rekruttering av deltakere til aktiviteten. Dere skal avholde aktiviteten i deltakernes fritid og ha lave eller ingen kostnader for målgruppen. Dere har gode rutiner for å ivareta tryggheten til barn og unge som deltar i prosjektet, og for å følge opp uønskede hendelser. Jeg bekrefter at søknaden oppfyller alle kriteriene ovenfor. Ja Søker dere om ett prosjekt Ett eller flere delprosjekter under denne aktivitetstypen? Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 1 av 7 Gi en konkret beskrivelse av innholdet i aktivitetstilbudet i dette prosjektet og hvordan prosjektet skal gjennomføres. Aktivitetene i Løvstakken UT er hovedsakelig basert på frivillig innsats. Dette kan gjøre at noen av aktivitetene kan forandre seg noe, på grunn av at frivillig engasjement ikke er like stabil som betalte engasjement. Vi tar forbehold om at noen tidspunkt for aktiviteter kan bli jusert og tar høyde for andre, mindre justeringer pga. dette, men vi vil i alle tilfeller prøve å gjennomføre aktivitetene som beskrevet under. Vi justerer også budsjettet og tilbakebetaler midler som eventuelt ikke blir brukt pga. justeringer. Aktiviteter i 2025 Skiskole: Vi ønsker å arrangere en skiskole for 14 ungdommer på Voss i skolens vinterferie. Oppholdet inkluderer to overnattinger som tilsier tre aktivitetsdager. Vi har vært på utflukt til Voss med ungdommer flere ganger tidligere og området er allsidig og tilbyr skitrekk og langrennsløyper for dem som ønsker det. I tillegg til frivillige ønsker vi også å engasjere to skiinstruktører for å sikre god opplæring og sikkerhet for deltakerne. To dager med kajakkpadling: Vi har i tidligere år hatt et godt samarbeid med Puddefjorden Kajakkklubb som har spesialisert seg på kajakkpadling i vårt nærområde i Puddefjorden og Store Lungegårdsvann. Vi ønsker å gjenopprette dette samarbeidet med å arrangere to dagsturer med padling i 2025. Her vil vi ta med 20 ungdommer til å prøve ut havpadling en dag om våren og en dag om sommeren. Tur til Ekstremsportveko: Vi ønsker å ta med 14 barn til Ekstremsportveko på Voss i begynnelsen av sommerferien. Oppholdet inkluderer to overnattinger som tilsier tre aktivitetsdager. Her vil deltakerne kunne møte nye utfordringer ved å bli med på å aktiviteter som blant andre rafting i elven Vosso, mountainbiking i vakre omgivelser og klatrepark. Sykle Rallarveien: Det har blitt en tradisjon å ta med barn og unge fra Løvstakken på sykkeltur på Rallarveien fra Finse til Flåm, og vi ønsker å fortsette dette. Vi opplever denne turformen som svært populær hos målgruppen. Turen inneholder en overnatting på Vatnahalsen og vi ønsker å arrangere den med 14 ungdommer i starten av august. Løvspretten: Løvspretten er en fjellvandring som arrangeres tidlig i september hvor barn får medalje på toppen av Løvstakkfjellet. Vi har tidligere hatt rundt 250 deltakere på dette arrangement, litt avhengig av vær. Høstferieleir: Vi søker også støtte til å arrangere en høstferieleir med en overnatting på Dale Oen Experience i Øygarden. Oppholdet inkluderer to aktivitetsdager. Vi besøkte Daler Oen Experience for første gang i 2022 og hadde et flott opphold her. Innholdet er sammensatt og vil inkludere spennende aktiviteter som skjer både til havs og til lands, som bl.a. tauklatring, padling i kajakk, rappellering, dykking, gruppeleker i naturen. Vi ønsker å arrangere turen med 14 ungdommer i løpet av høstferien. Nissedag: Hvert år arrangerer vi Nissedag på Løvstakkfjellet for barn i nærområdet. Barna går en gåtur opp til Gapahuken på fjellveien Løvstien, hvor de møter nissen og får en liten presang. Vi søker her støtte til å kjøpe en liten gave til alle barna. Hvis aktiviteten skal gjennomføres i noen av Høstferie skolens ferier, kryss av for Sommerferie hvilke. Vinterferie Hvor skal aktiviteten gjennomføres? Vi skal reise til Bavallstunet skisenter på Voss i vinterferien og arrangere to dager med padletur med utgangspunkt i Store Lungegårdsvann i Bergen, en dag om våren og en dag om sommeren. I sommerferien vil vi reise til Ekstremsportsveko på Voss og sykle fra Finse til Flåm langs Rallarveien. I høstferien vil vi reise til Dale Oen Experience som ligger på Herdlevær i Øygarden rett utenfor Bergen. Løvspretten og Nissedagen gjennomføres på Løvstakkfjellet i Bergen, i løpet av høstsemesteret. Aktiviteten skal ha lave eller ingen kostnader for målgruppen. Oppgi hvor mye hver deltaker i målgruppen må betale dersom aktiviteten(e) ikke er gratis. Vi ønsker at aktivitetene for deltakerne i målgruppen skal være gratis. Oppgi hvor mye hver deltaker utenfor målgruppen må betale dersom aktiviteten(e) ikke er gratis. Eventuelle deltakere som er utenfor målgruppen vil betale 100 kroner for aktivitene. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 2 av 7 Hvor ofte skal dere tilby aktivitet per år? 8 ganger Dersom dere skal tilby 6 overnatting til deltakerne - hvor mange netter per år? Eventuell kommentar til antall overnattinger. Hvilke aldersgrupper retter tilbudet deres seg spesielt 6-9 år mot? 10-16 år Antall deltakere Her skal dere angi hvor mange personer (unike deltakere) i og utenfor tilskuddsordningens målgruppe som dere forventer at vil benytte seg av aktiviteten hvert år. Vær så realistisk som mulig. For eksempel er det sjelden realistisk å nå alle barn og unge som bor i et område. Merk at tilskuddsordningens målgruppe er barn og unge som av ulike grunner står i fare for å havne i utenforskap. Antall jenter i målgruppen. 130 Antall gutter i målgruppen. 140 Antall familiemedlemmer som 305 deltar. Antall barn/unge utenfor 45 målgruppen. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 3 av 7 Rekruttering Beskriv hvordan dere skal rekruttere tilskuddsordningens målgruppe til prosjektet, og hvordan dere skal unngå at målgruppen opplever rekrutteringen som stigmatiserende. Vi er avhengige av gode samarbeidspartnere for å kunne rekruttere barn og unge fra målgruppen vi har valgt. Vi har et tett samarbeid med Ny-Krohnborg skole, FAU Ny-Krohnborg skole, Ny-Krohnborg Idrettslag samt Bergenhus og Årstad Kulturkontor når det kommer til å rekruttere ungdommer til våre aktiviteter. Bergenhus og Årstad Kulturkontor har tilbud for ungdom som faller utenfor idretten og mangler andre aktiviteter, og vi sender påmeldingsskjema og informasjon til deltakerne her. Vi bruker også ranselpost ordningen og Vigilo på skolen for å sende ut informasjon og påmeldingsskjema. Vi har samarbeidsmøter med skolen, FAU og idrettslaget, slik at vi kan kartlegge og få ut informasjon til dem som er i vår målgruppe. Vi ser også at flere familier med innvandrerbakgrunn er mer skeptiske til å sende barna sine på aktiviteter som er fremmede for dem og som for eksempel kan virke risikable fra deres perspektiv. Vi opplever da at hjemmebesøk i samarbeid med lærere på skolen eller foreldre fra FAU kan være en bedre måte å rekruttere på, da vi kan informere bedre og skape økt tillit. Beskriv hvem dere eventuelt skal samarbeide med for å rekruttere målgruppen. Våre samarbeidspartnere: Vi samarbeider med Ny-Krohnborg skole om rekruttering og informasjon. Lærerne jobber aktivt for å rekruttere elever til tilbudet. Med FAU Ny-Krohnborg samarbeider vi også om rekruttering og informasjon. Foreldrende sprer informasjon til andre foreldre for å informere om, og rekruttere elever til tilbudet. Med Bergenhus og Årstad Kulturkontor samarbeider vi om rekruttering, siden de har kontakt med mange ungdommer i tilknytting til deres aktiviteter. Med Ny-Krohnborg Idrettslag utveksler vi frivillige og samarbeider om rekruttering til forskjellige tilbud. Våre viktigste samarbeidspartnere er våre frivillige. De leder de forskjellige turene og har bred erfaring fra friluftsliv. Vi har 4 frivillige som skal jobbe i tiltaket. På noen aktiviteter vil vi samarbeide med Ny-Krohnborg Idrettslag om frivillige. Vi jobber også med å rekruttere frivillige kontinuerlig. Alle frivillige må gå gjennom et intervju og må levere en vandelsattest før de kan delta i aktivitetene. Beskriv hvem prosjektet retter seg spesielt mot. Et formål for Nasjonal Handlingsplan for friluftsliv, gjort for Regjeringen, er å sørge for at barn og unge i hele landet har like muligheter til å delta i fritidsaktiviteter. I denne forbindelse hevdes det også at friluftsliv har stor helsefremmende betydning, og at det å bidra til at flere utøver friluftsliv jevnlig er et viktig tiltak for folkehelsen. Det er grunnlag for å mene at mange av våre barn og unge går glipp av disse mulighetene, og at de da heller ikke har et like godt utgangspunkt for å delta når de blir eldre. Med dette i tankene er målet vårt å ta med barn og unge fra økonomisk ressurssvake familier ut i naturen og gi dem mestringsopplevelser i disse elementene, på lik linje med det barn fra mer priviligerte familier opplever. Barn og unge som ikke har tradisjon for å benytte seg av naturen blir værende i bymiljøet nesten kontinuerlig. Vi ser nytten i å opprettholde aktiviteten i skolens ferier, siden mange barn og unge blir værende hjemme i bydelen og sjeldent drar på ferie. I tillegg ser vi at det er nyttig for elever med innvandrerbakgrunn å delta på aktivitetene, da de her får praktisert norsk, særlig for dem som kommer fra familier som kun snakker morsmål hjemme. Tiltaket er hovedsakelig rettet mot barn og unge fra økonomisk ressurssvake familer, i alderen 6-16 år og som er tilknyttet Ny- Krohnborg skole på Løvstakksiden. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 4 av 7 Økonomi Budsjettet skal kun omfatte prosjektet det søkes midler til, og det skal ikke føres driftsutgifter eller inntekter som ikke skal benyttes i prosjektet i budsjettet. Dere kan ikke budsjettere med overskudd eller underskudd. OBS! Offentlige og private aktører MÅ forplikte seg til en egenfinansiering på minimum 20 % av tilskuddsbeløpet per år. Frivillige organisasjoner forplikter seg til 5 % egenfinansiering per år. Dette må legges inn i budsjettet. Se mer informasjon på ordningens nettside. Finansiering Støtte fra Bufdir: Fyll inn beløpet det søkes om fra tilskuddsordningen. Egenfinansiering: Økonomiske midler som dere bidrar med inn i prosjektet. Egenfinansiering skal vises i regnskapet når prosjektet er avsluttet. Husk å føre opp egenfinansiering som er i tråd med kravene i forskriften. Inntekter fra prosjektet: Hvis deltakere i prosjektet skal betale egenandel, skal inntektene fra dette beregnes her. Hvis dere forventer inntekter som følge av prosjektet dere søker tilskudd til, føres det også her. Det kan for eksempel være inntekter fra billettsalg til en forestilling som settes opp i forbindelse med prosjektet. Eventuell egenandel fra deltakere eller prosjektgenererte inntekter må spesifiseres i et eget tekstfelt under budsjettet. Prosjekttilskudd fra andre: Hvis dere mottar tilskudd fra andre til prosjektet, skal dette føres her. Prosjekttilskudd fra andre må spesifiseres i et eget tekstfelt under budsjettet. Utgifter Lønn til ansatte: Her fører dere opp lønn til de som skal jobbe med prosjektet. Husleie/strøm/renhold: Husk at disse utgiftene også må føres på prosjektets prosjektnummer/kostnadssted og at utgiftene skal gjenspeile omfanget av prosjektet. Utgifter til inngangsbilletter/deltakelse: Dersom deltakerne skal besøke steder der det koster penger å komme inn, fylles det ut her. Eksempler er kino, badeland eller fornøyelsespark. Utgifter knyttet til §4-5 Kultur- og aktivitetskort, føres også her. Reise/transport/opphold: F.eks. togbilletter eller leie av minibuss, kost og losji. Innkjøp av utstyr: Investeringer som er nødvendige for å gjennomføre prosjektet, eller innkjøp av utstyr som er nødvendig for å delta i aktivitet fylles ut her. Andre kostnader: Andre utgifter føres her. Dette kan for eksempel være utgifter til revisorkontroll av regnskapet og utgifter til nødvendige lisenser/kontingenter til utlånsnettverk, og utgifter til annonsering av prosjektet, utgifter til mat og annet. Utgiftene må spesifiseres i eget tekstfelt under budsjettet. Fullstendige kronebeløp skal legges inn. Hundre tusen kroner skrives altså som \"100 000\" i budsjettet. Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 5 av 7 Budsjett FINANSIERING Beløp Støtte fra Bufdir 195 000 Egenfinansiering 15 000 Inntekter fra prosjektet (spesifiser under) 0 Prosjekttilskudd fra andre (spesifiser under) 50 000 Delsum 260 000 UTGIFTER Beløp Lønn til ansatte 25 000 Husleie/strøm/renhold 5 000 Utgifter til inngangsbilletter/deltakelse 77 000 Reise/transport og opphold 133 000 Innkjøp av utstyr 5 000 Andre kostnader (spesifiser under) 15 000 Delsum 260 000 Total 0 Ja, vi bekrefter at vi har ført opp påkrevd egenfinansiering i budsjettet. Ja Spesifiser eventuelle inntekter fra prosjektet og prosjekttilskudd fra andre. Vi vil få et tilskudd fra Paradigmefondet, som vil støtte prosjektet med 50 000,-. Spesifiser eventuelle andre kostnader. Godtgjørelse for frivillige: - 10000,- Andre administrative utgifter: - Markedsføring: 3000,- - Regnskapsutgifter: 2000,- Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 6 av 7 Oppsummering og bekreftelser Kort oppsummering av prosjektet. Løvstakken Frivilligsentral søker Bufdir om støtte til å fortsette arbeidet med Løvstakken UT. Målet med tiltaket er å gi barn og unge uten økonomiske forutsetninger, muligheten for å delta i friluftsliv på lik linje med jevnaldrende som har bedre forutsetninger. Løvstakken UT er en integrasjonsarena for deltagere med innvandrerbakgrunn, og vi tror at det er viktig å introdusere denne gruppen for gode naturopplevelser med den folkehelsegevinsten det kan ha. Jeg bekrefter at dette skjemaet ikke inneholder personopplysninger, med mindre dette er direkte etterspurt av Bufdir. Sensitive opplysninger skal aldri oppgis i skjema eller vedlegg. Ja Vi bekrefter at vi og vår virksomhet tilfredsstiller grunnleggende krav til forsvarlig drift og forstår at dette er et vilkår for tildeling av tilskudd. Blant annet følger vi lovverk, har skriftlige etiske retningslinjer og rutiner som sørger for at vi ivaretar rettighetene og tryggheten til målgruppen(e). Vi har skriftlige rutiner for å forebygge, håndtere, dokumentere og følge opp eventuelle avvik og uønskede hendelser. Vi gir opplæring i slike rutiner og systemer og rutiner for å håndtere personopplysninger. Vi forstår også at Bufdir skal varsles ved avvik som kan ha betydning for tilskuddet. Ja Jeg er kjent med at opplysningene i søknaden er grunnlag for tildeling av tilskudd fra staten, og har satt meg inn i regelverket for ordningen. Jeg bekrefter at opplysningene i søknaden er korrekte, og at jeg er kjent med vår plikt til å melde fra om eventuelle endringer som kan ha betydning for vedtaket om tilskudd. Ja Utskriftsdato: 11.11.2024 Skjemaid: 481709918 Side 7 av 7 "
}