{
  "dokument_id": "e554fd66-c66a-5acc-9f1d-73099628d0dd",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 19092024, Sak 316/24, Ytrebygda, gnr. 34 bnr. 512, Storrinden. Klage fra naboer på byråden sitt vedtak om tillatelse til oppføring av tomannsbolig",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11195925/Innstilling-vedtak-Ytrebygda-gnr-34-bnr-512-Storrinden-Klage-fra-naboer-pa-byraden-sitt-vedtak-om-tillatelse-til-oppforing-av-tomannsbolig-",
  "tekst": "Ytrebygda, gnr. 34 bnr. 512, Storrinden. Klage fra naboer på byråden sitt vedtak om tillatelse til oppføring av tomannsbolig Utvalg for miljø og byutvikling behandlet saken i møtet 19.09.2024 sak 316/24 og fattet følgende vedtak: Byrådens vedtak datert 25.06.2024 opprettholdes. Klagen tas ikke til følge. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lillian Blom (SV), Katrine Berg Nødtvedt (MDG), Endre Buanes (barn og unges representant). Forslag fremsatt i utvalget: Lillian Blom (SV) fremsatte på vegne av SV, MDG og R følgende alternative forslag: Søknad om tillatelse til oppføring av en tomannsbolig mm. avslås, jf. plan- og bygningsloven § 21-2, § 28-1 Byggegrunn, miljøforhold mv., reguleringsplanens bestemmelser § 1.2 om type bolig, § 2.3.1 om antall etasjer og § 3.2 om tomteutnyttelse og kommuneplanens § 8.2.2 Arkitektur og utforming, jf. plan- og bygningsloven § 29-2 Visuelle kvaliteter. Begrunnelse: Det bemerkes at tomteeier allerede før overtakelse av både 510, 511 og 512 har vært kjent med at tomtene ikke er egnet til boligformål som følge av for høye strålingsverdier. Kommunen har tidligere praktisert et føre-var prinsipp med grenseverdier for 0,4 microtesla. Det forventes at kommunen følger opp den samme føre-varpolitikken og grenseverdien for området. Byrådens vedtak datert 25.06.2024 oppheves. Klagen tas til følge. Votering: Alternativt forslag fra SV, MDG og R, fremsatt av Lillian Blom (SV), fikk 5 stemmer (SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt med 12 stemmer (H, A, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 05.09.2024 sak 263/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. "
}