{
  "dokument_id": "65ee5780-0a5e-5e6d-bc08-31d11b602474",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "7. Tilbakemelding fra Lime på spørreskjema.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8523415/7-Tilbakemelding-fra-Lime-pa-sporreskjema-",
  "tekst": "05.05.2023, 13:33 Evaluering av tillatelsesordning/forskrift i Bergen kommune - elsparkesykler Vis resultater Respondent 1 Anonym 09:52 Tid til å fullføre Overordnet 1. Ditt navn * Fredrik Timell 2. Organisasjon * Lime 3. E-postadresse * fredrik.timell@li.me Forskriftens kapittel 1: Innledende bestemmelser 4. I hvilken grad syntes dere at forskriften bidrar til formålet om fremkommelige og trygge offentlige rom? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. Kan ej svara då vi för närvarande ej är aktiva i Bergen. Flere alternativer for svar 5. I hvilken grad syntes dere at forskriften bidrar til formålet om effektiv forvaltning? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. Kan ej svara då vi för närvarande ej är aktiva i Bergen. 6. I hvilken grad syntes dere at forskriften bidrar til formålet om klimavennlige løsninger? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. Kan ej svara då vi för närvarande ej är aktiva i Bergen. 7. I hvilken grad syntes dere at forskriften bidrar til formålet om godt miljø og lokalmiljø? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. Kan ej svara då vi för närvarande ej är aktiva i Bergen. 8. Er det noen flere formål som forskriften bør legge til rette for? Vi tycker föreskriftens föremål är goda. 9. Bymiljøetaten ser et behov for å også regulere utleie på grunn som er privat eid, men allment tilgjengelig. Hva er deres tanker om dette? Vi ser det inte som Bymiljøetatens roll att regulera uthyrning från privatägd mark, endast kommunal mark. https://forms.office.com/pages/designpagev2.aspx?auth_pvr=OrgId&auth_upn=Bard.Carlsen%40bergen.kommune.no&lang=nb-NO&origin=Offic... 1/3 05.05.2023, 13:33 Evaluering av tillatelsesordning/forskrift i Bergen kommune - elsparkesykler 10. Har dere noen synspunkter på soneinndelingen? Er denne hensiktsmessig, eller bør det gjøres endringer? Baserat på öppna data ser vi att det finns efterfrågan för ytterligare elsparkcyklar i centrum, sen är det upp till Bergen att avgöra om det går att möjliggöra för parkeringsinfrastruktur för att supportera detta. Forskriftens kapittel 2: Tillatelsesordning 11. Hva anser dere som fordelene og ulempene med å ha tillatelsesperiode med 2 års varighet vs. 1 års varighet? 2 års varighet ger stabilitet och ytterligare incitament till att investera i marknaden. 1 års varighet ger kommunen möjlighet att med större effektivitet förbättra föreskriften och kontrollera operatörerna. 12. Hva anser dere som fordelene og ulempene med å ha tillatelsesperiode med 2 års varighet vs. 3 års varighet? 3 år anser vi är för långt. 13. Var kunngjøringen av tillatelsesordningen klar og lett å forstå? Ja. 14. Var det noe dere savnet ved kunngjøringen vår, eller har dere innspill til hva som kunne blitt gjort annerledes? Nej. 15. Hva er deres tanker om søknadsfristen på 4 uker? Hvor mange uker er evt. fornuftig? 5-6 veckor skulle ge operatörerna mer tid och skulle uppskattas. 16. Hva er deres tanker om sidebegrensningen på søknadene, og forholdet mellom søknad og vedlegg? Sidbegränsningen är bra. Inga kommentarer på förhållandet mellan söknaden och bilagor. 17. Gitt at Bymiljøetaten ikke kan dele konkurransesensitiv informasjon, hva var bra og hva kunne vært bedre med evalueringsrapporten (vår vurdering/tilbakemelding på søknadene)? Vet ej då vi inte begärde ut materialet. 18. Har dere noen innspill til utvelgelseskriteriet i forskriften om fremkommelige offentlige rom (§ 7 andre ledd bokstav a)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? Vi anser det vara ett hänsiktsmässigt villkor. 19. Har dere noen innspill til utvelgelseskriteriet i forskriften om trygge offentlige rom (§ 7 andre ledd bokstav b)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? Vi anser det vara ett hänsiktsmässigt villkor. 20. Har dere noen innspill til utvelgelseskriteriet i forskriften om klima- og miljøvennlig drift (§ 7 andre ledd bokstav c)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? Vi anser det vara ett hänsiktsmässigt villkor. Forskriftens kapittel 3: Vilkår for bruk av tillatelsen 21. Har dere synspunkter på valg av datastandard (MDS Agency versjon 1.0)? Nej. Vi förordar MDS. https://forms.office.com/pages/designpagev2.aspx?auth_pvr=OrgId&auth_upn=Bard.Carlsen%40bergen.kommune.no&lang=nb-NO&origin=Offic... 2/3 05.05.2023, 13:33 Evaluering av tillatelsesordning/forskrift i Bergen kommune - elsparkesykler 22. Hva er deres tanker om å ha tjenesten tilgjengelig natt til hverdager? Vi ser att tjänsten bör vara tillgänglig nattetid. 23. Hva er deres tanker om å ha tjenesten tilgjengelig natt til lørdag og søndag? Vi är positiva. 24. Burde kjøretøyene ha tydelige registreringsnummer? Hvorfor eller hvorfor ikke? Hvis ja, har dere innspill til størrelse og plassering? Vi anser att företagen ska kunna erbjuda detta i sin söknad, men inte att det ska lyftas in som ett krav. 25. Er det flere eller andre miljøkrav som kan/burde stilles for å oppnå formålene i forskriften? Vi ansåg miljökraven i kunngöringen vara hänsiktsmässiga. Forskriftens kapittel 4: Gebyr 26. Har dere innspill til måten gebyret fordeles mellom utleierne som får tillatelse? Hva er fordeler og/eller ulemper med denne ordningen? Inga kommentarer. Avsluttende spørsmål 27. Hva er bra med den lokale forskriften? Utdyp gjerne hvorfor. Vet ej då vi inte har verksamhet f.n. i Bergen. 28. Hva er mindre bra med den lokale forskriften? Utdyp gjerne hvorfor. Vet ej då vi inte har verksamhet f.n. i Bergen. 29. Sammenlignet med andre storbykommuner, hva mener dere er bedre eller dårligere med den lokale forskriften/tillatelsesordningen i Bergen? Er det noe kommunen burde ta inspirasjon fra? Inga kommentarer. https://forms.office.com/pages/designpagev2.aspx?auth_pvr=OrgId&auth_upn=Bard.Carlsen%40bergen.kommune.no&lang=nb-NO&origin=Offic... 3/3 "
}