{
  "dokument_id": "2ce956c4-e66c-5cf4-82ff-db4319b2a22d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 62 fra Linn Kristin Engø (A) om Laksevåghallen - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11034482/Svar-pa-skriftlig-sporsmal-nr-62-fra-Linn-Kristin-Engo-A-om-Laksevaghallen-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/131679-3 Saksbehandler: Gerd Nilsen Fra Dato: 13. september 2024 Byråd for næring, kultur og idrett Svar på skriftlig spørsmål nr. 62 fra Linn Kristin Engø (A) om Laksevåghallen - Utvalg for barnehage, skole og idrett Representanten Linn Kristin Engø (A) har 26.08.2024 sendt inn følgende skriftlige spørsmål: Laksevåghallen har i lang tid vært planlagt revet og erstattet av håndball- og turnhall, 25- meters basseng og opplæringsbasseng. I Handlings- og økonomiplan 2024-27 står det at eksisterende basseng på Kjøkkelvik skole avvikles når den nye Laksevåghallen står ferdig. Spørsmål: 1. Hva er status på arbeidet med Laksevåghallen? 2. Når ser byrådet for seg byggestart på Laksevåghallen? 3. Kan byrådet garantere at bassenget på Kjøkkelvik skole ikke legges ned før Laksevåghallen med basseng står ferdig Svar fra byråden: Følgende informasjon om fremdrift for prosjektutviklingen er gitt i revidert budsjett / tertial I for 2024: «Den pågående reguleringsprosessen tar noe lengre tid enn forutsatt da det er nødvendig å definere prosjektets omfang, blant annet for å vurdere merknader etter offentlig høring i 2023. Budsjettposten skal dekke kostnader for planlegging og utvikling av prosjektet, mens budsjett for gjennomføringsfasen inngår i sekkepost inntil videre. Det foreslås en forskyvning av midler med bakgrunn i oppdatert fremdriftsplan.» Oppdatert prognose vil bli lagt frem i revidert budsjett / tertial II. Eventuelle endringer i prosjektet vil også kunne bli omtalt i byrådets forslag til ny handlings- og økonomiplan, som blir lagt frem 2. oktober. Dette gjelder også eventuelle endringer knyttet til bassenget på Kjøkkelvik. Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}