{
  "dokument_id": "50e20669-7e43-5ff8-a200-586f4f0f7197",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Vedtektsendringer for Sentralbadet AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10023743/Framstilling-Vedtektsendringer-for-Sentralbadet-AS",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/147855-13 Vedtektsendringer for Sentralbadet AS Hva saken gjelder: Bergen bystyre behandlet sak om «Etablering av Sentralbadet AS» i møtet 25.05.2023 sak 233/23 og fattet følgende vedtak: 1. Det opprettes et aksjeselskap – Sentralbadet AS – for drift av Sentralbadet Scenekunsthus. 2. Bystyret vedtar forslaget til vedtekter og aksjefordeling for Sentralbadet AS. 3. Dersom Vestland fylkeskommune ikke går inn på eiersiden eller i styret delegerer bystyret til byrådet å foreta de nødvendige vedtektsendringer, slik det er redegjort for i saken. 4. Byrådet kaller inn til stiftelsesmøte med aksjonærene. 5. Byrådet utnevner tre styremedlemmer som representanter for Bergen kommune, herunder styreleder. 6. Bystyret ber byrådet vurdere å enten utvide husleierefusjonsordningen som gjelder for kulturaktører som leier i Grieghallen til også å gjelde for Sentralbadet Scenekunsthus eller egen refusjonsordning. Sentralbadet AS skal etableres i 2024. Bergen kommune skal eie 67% av aksjekapitalen, Vestland fylkeskommune skal eie 5%, og hovedbrukerne Carte Blanche og BIT- Teatergarasjen skal eie 14% hver. I vedtakspunkt 2 i sak 233/23 vedtok bystyret forslaget til vedtekter for Sentralbadet AS. For tre av punktene i vedtektene viser det seg å være behov for mindre endringer. Det gjelder § 2 Formål, § 7 Selskapets styre og § 8 Valgkomité. Det påvirker utformingen av vedtakspunkt 5, som ut fra de foreslåtte endringene også må justeres. Endring knyttet til § 2 Formål I § 2 Formål er det ved en inkurie kun primærbrukerne som er nevnt og ikke sekundærbrukere. Dette må rettes opp for at det politisk vedtatte formålet til Sentralbadet AS skal oppfylles. Dette ble besluttet i sak 233/23, basert på tidligere vedtak fra bystyret fra møtet 26.09.2019 sak 40/19: «Bystyret legger til grunn en fordelingsnøkkel for benyttelse av Scenekunsthuset på 25/75, der 75 % tilfaller primærbrukerne og de resterende 25 % vil være forbeholdt andre aktører» 1 Gjeldende formulering: § 2 Formål «Sentralbadet AS er et selskap med formål å optimalisere driften av Sentralbadet som et scenekunsthus og tilrettelegge for hovedbrukerne Stiftelsen Bergen Internasjonale Teater og Carte Blanche AS slik at de kan oppnå sine vedtatte formål. Selskapet har ikke erverv til formål og skal driftes etter et selvkostprinsipp.» Forslag til ny formulering: § 2 Formål «Sentralbadet AS er et selskap med formål å optimalisere driften av Sentralbadet som et scenekunsthus. Sentralbadet AS skal tilrettelegge for hovedbrukerne Stiftelsen Bergen Internasjonale Teater og Carte Blanche AS slik at de kan oppnå sine vedtatte formål. Sentralbadet skal også benyttes av sekundærbrukere fra kunst- og kulturfeltet. Selskapet har ikke erverv til formål og skal driftes etter et selvkostprinsipp.» Endringer knyttet til § 7 Selskapets styre I § 7 Selskapets styre var det opprinnelig foreslått en kombinasjon av direkteoppnevning for representanter fra Bergen kommune og valgkomite som foreslår øvrige representanter. I det videre arbeidet med å etablere selskaper har det vist seg mer hensiktsmessig at hele styret foreslås av en valgkomite, slik at valgkomiteen sikrer et godt sammensatt og helhetlig styre for selskapet. Gjeldende formulering: § 7 Selskapets styre «Selskapets styre består av 6 medlemmer som velges for 2 år av gangen. Bergen kommune oppnevner styreleder og 2 styremedlemmer. Styreleder har dobbeltstemme ved stemmelikhet. Carte Blanche AS, Stiftelsen Bergen Internasjonale Teater og Vestland fylkeskommune skal ha 1 styremedlem hver. Styrets medlemmer velges av generalforsamlingen etter innstilling fra valgkomitéen og oppnevning fra Bergen kommune. Det velges vararepresentanter til styret. Styret er beslutningsdyktig når minst 4 styremedlemmer er til stede.» Forslag til ny formulering: § 7 Selskapets Styre «Selskapets styre består av 6 medlemmer som velges for 2 år av gangen. Styreleder har dobbeltstemme ved stemmelikhet. Styrets medlemmer velges av generalforsamlingen etter innstilling fra valgkomitéen. Ved første gangs oppnevnelse oppnevnes styret gjennom direktevalg. Bergen kommune oppnevner styreleder og 2 styremedlemmer. Carte Blanche AS, Stiftelsen Bergen Internasjonale Teater og Vestland fylkeskommune skal oppnevne 1 styremedlem hver. Det velges 4 vararepresentanter, rangert fra 1. til 4. kandidat. Styret er beslutningsdyktig når minst 4 styremedlemmer er til stede.» 2 Endringer knyttet til § 8 Valgkomite I § 8 Valgkomite er det behov for at Bergen kommune som majoritetseier har en fast representant i valgkomiteen også etter første gangs oppnevning. Det foreslås at fagansvarlig i seksjon for kunst og kulturutvikling går inn som fast leder av valgkomiteen. Det er en styrke for organisasjonen at Bergen kommune som majoritetseier har dette vervet for å sikre gode nominasjonsprosesser hvor kommunens eierinteresser blir tilstrekkelig ivaretatt. Det er utredet om det foreligger habilitetskonflikt eller rolleblanding knyttet til at fagansvarlig er leder for valgkomitéen i Sentralbadet AS, samtidig som Bergen kommune er eier av både Sentralbadet og Carte Blanche, og tildeler tilskudd til primærbrukerne. Habilitetsspørsmålet er også drøftet opp mot forvaltningsloven §6 e. 2. Ettersom valgkomité er et rådgivende organ, anses vervet ikke som en ledende rolle eller stilling. Fagansvarlig fatter heller ikke vedtak om tildeling av midler. Dermed er det ingen konflikt knyttet til at fagansvarlig sitter som leder av valgkomiteen. Gjeldende formulering: § 8 Valgkomité «Generalforsamlingen skal velge valgkomité og fastsette retningslinjer for valgkomitéen. Valgkomitéen skal ha 4 medlemmer. Ved første gangs oppnevnelse skal det oppnevnes en fra hver av de fire aksjeeierne. Leder av valgkomiteen skal ved første gangs oppnevnelse være representant fra Bergen kommune, deretter velges leder av generalforsamlingen. Leder har dobbeltstemme ved stemmelikhet. Generalforsamlingen skal velge nestleder. Tjenestetiden for valgkomitéens medlemmer er fire år. Valgkomitéen skal fremme forslag til generalforsamlingen om: 1. Medlemmer og varamedlemmer til styret 2. Styrets leder og nestleder 4. Godtgjørelse til styrets medlemmer. Styret fremmer forslag om godtgjørelse til valgkomiteens medlemmer. Styret fremmer også forslag til generalforsamlingen om medlemmer til valgkomiteen.» Forslag til ny formulering: § 8 Valgkomité «Generalforsamlingen skal velge valgkomité og fastsette retningslinjer for valgkomitéen. Valgkomitéen skal bestå av leder og 3 ordinære medlemmer. Leder av valgkomiteen skal være fagansvarlig for kulturfeltet i Bergen kommune. Nestleder og resten av valgkomiteen velges av generalforsamlingen. Leder har dobbeltstemme ved stemmelikhet. Tjenestetiden for valgkomitéens 3 ordinære medlemmer er fire år. Ved første gangs oppnevnelse skal valgkomiteens 3 ordinære medlemmer oppnevnes på generalforsamling, etter innstilling fra aksjeeierne. Valgkomitéen skal fremme forslag til generalforsamlingen om: 1. Medlemmer og varamedlemmer til styret 2. Styrets leder og nestleder 4. Godtgjørelse til styrets medlemmer. Styret fremmer forslag om godtgjørelse til valgkomiteens medlemmer. Styret fremmer også forslag til generalforsamlingen om medlemmer til valgkomiteen.» 3 Økonomiske konsekvenser: Det er ikke økonomiske konsekvenser knyttet til de foreslåtte vedtektsendringene. Byrådets vurdering og anbefaling/konklusjon: Byrådet vurderer at de nye formuleringene av vedtektenes § 1, § 7 og § 8 er en tydeliggjøring og forbedring til det beste for Sentralbadet AS og anbefaler at de vedtas slik det fremgår av saksbeskrivelsen over. Begrunnelse for framleggelse til bystyret: Det fremgår av Byrådets fullmakter, vedtatt av Bergen bystyre i sak 378-20 i møte 16. desember 2020: «Bystyret vedtar opprettelse av aksjeselskaper og godkjenner selskapets vedtekter.» Bystyrets vedtak i møtet 25.05.2023 sak 233/23 «Etablering av Sentralbadet AS». Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar forslaget til endring av § 2 Formål, § 7 Selskapets styre og § 8 Valgkomité i vedtektene for Sentralbadet AS slik de fremgår av saken. 2. Byrådet utnevner styreleder og to styremedlemmer som representanter for Bergen kommune ved første gangs oppnevning til Sentralbadet AS. Dato: 19. mars 2024 Christine B. Meyer Reidar Digranes Byrådsleder Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. Vedlegg: Forslag til nye vedtekter for Sentralbadet AS 4 "
}