{
  "dokument_id": "6f6a043a-141e-57c9-b786-bd13fe8bfd50",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Stadfesting gnr 111 bnr 3 klage på reguleringsplan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11305989/Stadfesting-gnr-111-bnr-3-klage-pa-reguleringsplan",
  "tekst": " Vår dato: Vår ref: 14.06.2024 2024/2027 Deres dato: Deres ref: FORUM FOR NATUR OG FRILUFTSLIV (FNF) Saksbehandler, innvalgstelefon HORDALAND 5 Silje Sævik Bøe, 5557 2125 Tverrgaten 4-6 5017 BERGEN Bergen kommune, gbnr. 111/3, Lilandsvegen 93, klage på reguleringsplan Vi viser til oversending fra Bergen kommune 31.01.2024, som gjelder klage på vedtak om reguleringsplan av 27.09.2023. Vedtak Statsforvalteren stadfester Bergen kommune v/ bystyret sitt vedtak av 27.09.2023, sak 305/23, om detaljreguleringsplan for Ytrebygda, gnr. 111, bnr. 3 mfl., Lilandsjordet nord, arealplan-ID 65730000. Bakgrunn for saken Plankonsulent Opus Bergen AS har på vegne av forslagsstiller Kokstad Property AS fremmet planforslag for et område på Liland i Ytrebygda bydel. Planområdet er på ca. 166 daa, og omfatter deler av feltet I/L 6 som er avsatt til industri og lager i kommunedelplan for Birkeland, Liland, Ådland og Espeland (KDP BLÅE, plan-ID 61020000, vedtatt i 2017). Hensikten med planen er å legge til rette for etablering av arealkrevende næring, og det planlegges for ca. 50 000 m 2 BRA nytt næringsareal. Ny næringsbebyggelse er fordelt på 14 delfelt (felt BKB1-BKB14 i plankartet), i en kvartalsstruktur med en hovedgate gjennom området. Oversiktsbilde over planområdet, hentet fra saksdokumentene. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/16 Utsnitt fra plankart. Det er fastsatt utnyttelsesgrad på hvert enkelt felt, og varierer fra 35 til 100 %-BRA, ekskludert parkeringsareal under terreng. Samlet utnyttelsesgrad er 68 % BRA, med maksimal BRA på 49 900 m2. Det legges opp til etablering av en «elvepark» i vest. Byggehøydene i planområdet varierer fra fem etasjer mot Flyplassveien i nord, fire etasjer for feltene nord for hovedgaten gjennom området, og tre og to etasjer for feltene sør for hovedgaten. Det er lagt opp til en lavere parkeringsdekning enn i kommuneplanens arealdel (KPA 2018). Planen legger opp til en høyere parkeringsdekning for sykkel enn i KPA 2018, med forholdsvis 3 og 12 plasser per 1000 m 2 BRA lager og industri, og forretning. Tilkomst blir gjennom en ny, midlertidig rundkjøring på riksvei Flyplassveien, og det legges også opp til en ombygging av Kokstad-krysset med etablering av filterfelt (separate svingfelt utenom rundkjøringen). Løsningene for tilkomst er midlertidige i påvente av Statens vegvesen sitt planarbeid for Flyplassvegen. På nordsiden av Flyplassvegen ligger et større næringsområde med industri, kontor og lager på Kokstadflaten. Sørøst for planområdet er sentrumsområde med Blomsterdalen senter og boligområder, Telenorbygget og bybanestoppet Birkelandskrysset. På tilgrensende eiendom i sør er det en gård, som de siste årene har hatt gressproduksjon. Sør for området er det grøntområder, bygg anlegg, eneboliger og fotballbaner. Ved oppstart av planarbeidet var formålet å legge til rette for at arealkrevende næring på Mindemyren kunne flytte til Liland for å frigjøre nødvendig areal til bybaneutbygging og byutvikling. Som følge av innsigelser har planprosessen tatt tid, og flere av de aktuelle virksomhetene har flyttet til andre steder, blant annet Kokstad. På grunn av stort tidspress med å flytte næringsvirksomhet fra Mindemyren til Liland, ble det i 2019 gitt dispensasjon til en rekke tiltak før planforslaget var vedtatt; grunnarbeid, flytting av 41 000 m3 matjord og 12 000 m3 torv, etablering av midlertidig avkjørsel og igangsettelsestillatelse for VA-anlegg. I 2022 ble det gitt rammetillatelse til etablering av midlertidig massedeponi og steinknuseverk i planområdet i forbindelse med utbygging av bybanen til Fyllingsdalen. Planforslaget lå ute til offentlig ettersyn fra 22.06.2019 til 03.08.2019, der det kom inn én privat merknad, 16 uttalelser fra høringsinstanser og tre innsigelser. Det ble foretatt en begrenset høring fra 13.11.2020 til 15.12.2020, og det kom inn én privat merknad og fire uttalelser fra høringsinstansene. Det ble gjort følgende endringer i planforslaget etter høring og offentlig ettersyn: Side: 3/16 - omfang av utbygging er redusert til maksimalt 50 000 m 2 BRA - reduksjon av byggehøyder - avgrensing av parkeringsdekning - utvidelse av elveparken - flomanalyse er utarbeidet, reell flomsone er oppdatert på plankartet og ROS-analyse - konsekvensutredning for naturmangfold er oppdatert - oppdatering av bestemmelsene Bergen kommune v/ bystyret vedtok reguleringsplanen 27.09.2023, sak 305/23: «1. Med heimel i plan- og bygningslova §§ 12-12, jf. 12-11, blir følgjande forslag til detaljregulering vedtatt: a. Ytrebygda, Gnr. 111, Bnr. 3 mfl., Lilandsjordet nord, arealplan-ID 65730000 vist på plankart, sist datert 21.02.2023. b. Tilhøyrande reguleringsføresegner, sist datert 27.03.2023, med følgjande endringar: i. § 2.6.6 blir endra til: Det tillates ikke oppstart av sprengningsaktivitet i hekke/yngleperioden april-juni, av hensyn til fugl og pattedyr. ii. § 2.6.7 blir endra til: Riggområder skal plasseres, og avgrenses, slik at de ikke kommer i konflikt med registrerte naturverdier, i første rekke Storaveita, øvrige bekkeløp og Såtemyrane. iii. Ny føresegn § 2.2.7: All beplantning skal skje ved bruk av stedegne pollinatorvennlige planter, og inkludere bruk av frukttrær og bærbusker. Ved opparbeiding av uteområder tillates ikke bruk av fremmede arter med spredningsrisiko. iv. Føresegn § 6.4.4.1 blir endra til: Før bebyggelse tas i bruk må o_V1 - o_V2 og o_G1 - o_G4 være ferdig opparbeidet. o_SGS2 må være ferdig opparbeidet frem til bestemmelsesområde #4, jf. § 5.4. 2. Før kunngjering må reguleringsføresegnene blir retta i samsvar med bystyret sitt vedtak. Merknad Det er varslet at etablering av ny havn på Flesland vil kunne få behov for landareal på Lilandsjordet. Bystyret har ikke tatt stilling til etablering av havn på Flesland. Bystyret mener det er uheldig at det i en sak med så store konsekvenser ikke tidligere har vært lagt opp til en bystyrebehandling. Bystyret ber derfor byrådet om å legge frem en sak om ulike alternativer for ny havn. Saken skal redegjøre for hvilke alternativ som har vært og som skal vurderes, samt hva som er den videre prosessen.» Planvedtaket ble kunngjort 18.11.2023, med klagefrist 10.12.2023. Dere (Forum for natur og friluftsliv Hordaland, FNF) klaget den 10.12.2023 på vedtaket på vegne av Naturvernforbundet Hordaland, BirdLife Norge avd. Hordaland og Norges Jeger- og Fiskerforening Hordaland. I klagen anfører dere at samtlige av prinsippene som følger av naturmangfoldloven §§ 8-12 ikke er oppfylt, jf. naturmangfoldloven (nml.) § 7. Dere anfører at det er store mangler knyttet til kunnskapsgrunnlaget som gjelder rødlistede og truede arter og deres funksjonsområder. Dere sier at arter har fått endret status i rødlisten (i 2021) etter konsekvensutredningen for naturmangfold ble gjort. Områder som er økologisk funksjonsområde for sårbare arter har stor verdi for Side: 4/16 naturmangfold, og dette kommer ikke frem av konsekvensutredningen. Når verdisettingen av planområdet ikke er riktig, er det heller ikke mulig å beskrive tiltakets konsekvenser for naturmangfoldet rett. Videre er det tre myrområder som vil rammes av planen, men som ikke er en del av konsekvensutredningen/ kunnskapsgrunnlaget. Utbygging av myr- og landbruksområdene i planområdet vil også medføre store klimagassutslipp. Dere kan ikke se at disse konsekvensene er blitt utredet i konsekvensutredningen eller er tilstrekkelig vurdert av planmyndigheten. Videre er dere uenige i kommunens vurdering av at arealene som ikke er utplanert i dag (felt BKB13 og BKB14) skal nedbygges. Dere anfører at det er mer hensiktsmessig for naturmangfoldet å redusere utbygging av elveparken og heller bevare en større del av naturen rundt de to vassdragene Storeveita og Vetleveita, jf. nml § 11 og 12, og at vurderingene knyttet til dette er mangelfulle. Dere anfører at elveparken ikke er tilstrekkelig som økologisk korridor for vilt. Videre er det ikke dokumentert hvor stort behovet er for næringsarealer som skal flytte fra Mindemyren eller andre steder, og det finnes ledige/regulerte næringsarealer som ikke er i bruk. Dere anfører at planvedtaket ikke oppfyller kravene i forskrift om konsekvensutredninger §§ 19, 21 og 23 og forvaltningsloven § 17, og at reguleringsplanen må oppheves. Vi viser ellers til klagen i sin helhet. Plankonsulent Opus Bergen AS ga tilsvar til klagen den 17.01.2024. I tilsvaret mener plankonsulenten at påstander knyttet til rødlistearter er urimelige, og det blir redegjort for registreringer av artene i planområdet og deres levemåte. Når det gjelder anførsler om at kunnskapsgrunnlaget er mangelfullt, sier plankonsulenten at det ikke er krav til oppdatering av naturmangfoldrapporter underveis i planprosessen. Noe av poenget med denne rapporten er at den skal være førende for planleggingen, og må derfor utarbeides tidlig i planprosessen. Plankonsulent sier også at myrer i planområdet er vurdert i konsekvensutredningen, og har også kommentarer til anførsler om området rundt Storeveita og elveparken. Vi viser ellers til tilsvaret i sin helhet. Bergen kommune tok stilling til klagen den 31.01.2024, sak 2023/17824. Klagen ble ikke tatt til følge, og er sendt over til Statsforvalteren for endelig avgjørelse. Dere kom med tilleggsmerknader i saken den 03.05.2024, 13.05.2024, 23.05.2024 og 24.05.2024. I merknadene sier dere blant annet at det ikke stemmer at de nevnte rødlistede artene i klagen har levested i den vestlige delen av planområdet, og viser til funn gjort ved befaring 29.04.2024. Videre har området mellom de to veitene i vestre del av planområdet en rekke fuglearter, trearter og sumpskog/våtmark. At forekomsten av sumpskog/våtmark ikke er nevnt av plankonsulenten tidligere, er en mangel ved kunnskapsgrunnlaget. Det står ingenting om bevaring av eksisterende naturmangfold i reguleringsbestemmelsene. Dere sier videre at det er hekkende sandsvaler i en av haugene på det utplanerte næringsarealet, og mener det må legges til rette for at sandsvaler kan hekke her i fremtiden. Det er gjort observasjoner i området mellom Storeveita og Vetleveita av grønnfink, tornsanger, enkeltbekkasin og flere sommerfugler og insekter. Området har et rikt insekt- og planteliv som følge av at det har varierte komponenter. Dere kan ikke se at kommunen har vurdert miljøbelastning og påvirkninger fremover, for eksempel i forbindelse med vedtatt områderegulering (KDP BLÅE). Dere anfører videre at det er blitt fylt ut et større areal enn det som dispensasjonen i 2019 ga tillatelse til. Etablering av bro over Storeveita krever en fylling på begge sider, som vil ligge like nord for sumpskogen som ikke har vært en del av kunnskapsgrunnlaget. At det er vedtatt i strategiplan for I/L6 at området vest for planområdet skal bygges ut, gjør at korridoren mellom Storeveita og Vetleveita (som ligger like vest for planområdet) blir desto viktigere for naturmangfoldet, bl.a. for hjort. Dere sier at disse to planene, som til sammen dekker I/L6, må ses i sammenheng, noe som ikke er blitt gjort. Vi viser ellers til merknadene. Side: 5/16 Når det gjelder bakgrunn for saken ellers, viser vi til saksdokumentene som vi legger til grunn at partene er kjent med. Vi finner at saken er tilstrekkelig opplyst, jf. forvaltningsloven (fvl) § 33 femte ledd. Regelverk Etter plan- og bygningsloven (pbl.) § 12-12, jf. pbl. § 1-9 kan bystyrets vedtak om regulering påklages. Departementet har delegert sin myndighet som klageinstans til Statsforvalteren. Det er bystyret som har det øverste ansvaret for planarbeidet i kommunen. Det ligger dermed til bystyret som kommunal planmyndighet å fastlegge arealbruken i kommunen gjennom kommuneplanen og reguleringsplaner. Etter pbl. § 1-1 skal planarbeidet fremme lovens målsetting om bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner. Fastlegging av arealbruken må bygge på en samfunnsmessig helhetsvurdering av hva som er den mest gunstigste bruksmåten. I denne saken foreligger det ikke innsigelse fra offentlige myndigheter mot reguleringsvedtaket slik det er vedtatt av bystyret. Vilkårene for at kommunen kan egengodkjenne planen er derfor til stede, jf. pbl. § 12-12, jf. § 12-13. Plansituasjon Deler av planområdet er omfattet av feltet I/L 6 i kommunedelplan for Birkeland, Liland, Ådland og Espeland (KDP BLÅE), der området er avsatt til industri og lager. I kommuneplanens arealdel (KPA 2018) sitt plankart er Liland vist som ett av syv områder utenfor det utvidede Bergen sentrum, som skal ha arealkrevende virksomhet. I KPA er planavgrensningen til KDP BLÅE tatt ut, og bestemmelser i KPA kommer bare til anvendelse der det er vist til dem i KDP BLÅE. I KDP BLÅE er det stilt krav om at det skal utarbeides et felles strategisk planprogram for hele feltet I/L 6 før feltet kan detaljreguleres. Maksimal grad av utnytting er satt til %-BRA = 100 %, og maksimal byggehøyde skal settes i reguleringsplan. Strategisk planprogram for feltet, som skal være retningsgivende for utarbeiding av fremtidige detaljreguleringsplaner, ble vedtatt av bystyret den 20.06.2019. Videre ble det vedtatt at det skulle startes opp offentlig planarbeid med endring av KDP BLÅE, der den sørlige delen av felt I/L6 skal tilbakeføres til LNF-formål, noe som pr. i dag ikke er startet opp. Planområdet er i KDP BLÅE avsatt til næringsvirksomhet med mulighet for etablering av handel med arealkrevende varer, og planvedtaket følger i all hovedsak opp krav og føringer i overordnet plan. Planarbeidet grenser til og overlapper delvis med pågående planarbeid for Flyplassvegen (planid 70620000), som har som formål å regulere utvidelse av Flyplassvegen med et tilhørende toplanskryss. Naturmangfold. Begrunnelse Det går frem av naturmangfoldloven (nml.) § 1 at lovens formål er at «naturen med dens biologiske, landskapsmessige og geologiske mangfold og økologiske prosesser tas vare på ved bærekraftig bruk og vern, også slik at den gir grunnlag for menneskenes virksomhet, kultur, helse og trivsel, nå og i fremtiden, også som grunnlag for samisk kultur.» Side: 6/16 I nml. §§ 8-12 er det gitt anvisning på en rekke miljøprinsipper som skal hensyntas ved offentlige beslutninger: • § 8 stiller krav til kunnskapsgrunnlaget som ligger til grunn for beslutningene • § 9 oppstiller et «føre-var-prinsipp» • § 10 sier at påvirkningen på et økosystem skal vurderes ut fra den «samlede belastningen» systemet er eller vil bli utsatt for • § 11 bestemmer at tiltakshaver skal bære kostnadene ved å hindre eller begrense • naturskadene ved tiltaket • § 12 krever at man forsøker å unngå eller begrense skadene på naturmangfoldet gjennom valg av driftsmetoder, teknikk og lokalisering Det går frem av nml. § 7 at bestemmelsene i naturmangfoldloven §§ 8-12 skal legges til grunn som retningslinjer ved utøving av offentlig myndighet, og at vurderingen skal gå frem av avgjørelsen. Daværende Miljøverndepartementet ga den 06.10.2011 en uttalelse om hvordan saker som omhandler plan- og bygningsloven og naturmangfoldloven skal behandles. 1 Her går det frem at «jo mer og verdifullt naturmangfold som berøres, desto grundigere må saken vurderes etter loven». Videre går det frem følgende om interesseavveiningen ved beslutninger etter plan- og bygningsloven: «Alle planvedtak etter plan- og bygningsloven bygger på en interesseavveining. Hvilken vekt prinsippene i §§ 8-12 i naturmangfoldloven, sammen med forvaltningsmålene i § 4 og § 5 blir tillagt i denne avveiningen, avhenger av hvilke naturmangfoldverdier som finnes, i hvilket omfang de vil bli berørt og av andre hensyn i saken. For å sikre mest mulig ensartet forvaltning i tråd med prinsippene, kreves det i § 7 i naturmangfoldloven at vurderingen og vektleggingen av prinsippene skal framgå av beslutningen. Det innebærer en plikt til å synliggjøre hvordan prinsippene er vurdert i den enkelte sak, i hvilken grad de er relevante, og hvilken vekt de er tillagt. Dersom planvedtaket berører naturtyper som er truet eller nært truet på Norsk Rødliste for arter 2010 eller verdifulle arter Norge har et særlig ansvar for, skal prinsippene i §§ 8-12 tillegges større vekt.» Kravene som stilles til vurdering etter naturmangfoldloven §§ 8-12 kommer i tillegg til de generelle kravene om begrunnelse av enkeltvedtak i forvaltningsloven §§ 24 og 25. 2 Statsforvalterens vurdering Klagerett Etter fvl. § 28 kan enkeltvedtak påklages innen klagefristen av en part eller andre med rettslig klageinteresse i saken. Klagen er fremsatt innen fristen. Vedtaket er påklaget av dere (Forum for Natur og Friluftsliv Hordaland, FNF). Spørsmålet om det foreligger rettslig klageinteresse er avhengig av om klageren har en viss aktuell tilknytning til saken og saksutfallet. Organisasjoner, foreninger og interessegrupper vil ha rettslig klageinteresse når vedtaket innebærer et inngrep i interesser som de har som formål å ivareta. Om foreningen/organisasjonen/interessegruppen anses som en naturlig representant for å klage på 1 Planjuss 1/2012 side 4, https://www.regjeringen.no/no/dokument/dep/kdd/nyhetsbrev-frakmd/planjuss/planjuss- 12012/id669326/ 2 Inge Lorange Backer, Naturmangfoldloven Kommentarutgave (2010) s. 86 Side: 7/16 vegne av den konkrete interessen, kommer bl.a. an på foreningens/ organisasjonens/ interessegruppens aktivitet, formål, medlemstall og geografiske tilhørighet. FNF er et samarbeidsforum for natur- og friluftslivsorganisasjoner i Hordaland, som arbeider for å ta vare på natur- og friluftsinteressene i det tidligere fylket. Klagen er sendt på vegne av Naturvernforbundet Hordaland, BirdLife Norge avd. Hordaland og Norges Jeger- og Fiskerforening Hordaland. Vi legger til grunn at FNF er en naturlig representant for frilufts- og naturinteressene som nødvendigvis vil bli berørt av reguleringsvedtaket. I tillegg har man tradisjonelt vært liberale når det gjelder hvilke interesser som kan gi klagerett i bygge- og reguleringssaker. Når kommunen har vurdert det slik at Forum for Natur og Friluftsliv Hordaland har rettslig klageinteresse i denne saken, finner vi ikke grunn til å sette til side denne vurderingen. Slik vi ser det, har derfor FNF rettslig klageinteresse i saken, og vilkårene for å behandle klagen deres er derfor oppfylt, jf. fvl. § 28. Naturmangfold Dere anfører at prinsippene i naturmangfoldloven §§ 8-12, jf. § 7, ikke i tilstrekkelig grad er blitt fulgt i saken. Naturmangfoldloven § 7 krever at forvaltningsorganet som har vedtakskompetanse, her: bystyret, gjør en selvstendig vurdering av hvordan prinsippene i §§ 8-12 gjør seg gjeldende. Prinsippene i §§ 8- 12 har betydning for sakens opplysning, men også for selve avveiningen som finner sted ved avgjørelsen. Kravet i nml. § 7 gjelder ikke bare at det skal fremgå hvordan de aktuelle prinsippene er vurdert, men også hvilken vekt de skal ha.3 Vi har gjort en vurdering av sakens utredning, og hvordan prinsippene i naturmangfoldloven er vurdert i saken. Opplysning av saken. Konsekvensutredning. Kunnskapsgrunnlag etter naturmangfoldloven § 8. Fvl. § 17 sier at saken skal være så godt opplyst som mulig før vedtak treffes. Kravet gjelder også ved vår behandling av saken som klageinstans, jf. fvl. § 33. For plansaker er nærmere utredningskrav konkretisert i plan- og bygningsloven kapittel 4. Kravene til konsekvensutredning (KU) for detaljreguleringsplaner følger av plan- og bygningsloven § 12-10 første ledd siste setning, jf. § 4-2 med tilhørende forskrift (KU-forskriften). Etter nml. § 8 skal offentlige beslutninger som berører naturmangfoldet så langt det er rimelig bygge på vitenskapelig kunnskap om arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand, samt effekten av påvirkninger. Kravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet. I Klima- og miljødepartementets veileder om naturmangfoldloven kapittel II punkt 6.6.3 går det følgende frem om forholdet mellom kravet til konsekvensutredning og kravene etter naturmangfoldloven: «Etter at denne [konsekvensutrednings-] prosessen er ferdig, kan man som den klare hovedregel legge til grunn at utredningen oppfyller kunnskapsgrunnlag i § 8. Noen ganger trekker prosjekter ut i tid og konsekvensutredningen blir gammel. KU-regelverket gir ikke grunnlag for å pålegge tiltakshaver eller forslagsstiller å vurdere om kunnskapsgrunnlaget 3 Jf. Ot.prp.nr.52 (2008–2009) s. 378 og SOMB-2022/3102. Side: 8/16 kan ha endret seg etter at konsekvensutredningen ble gjennomført. Naturmangfoldloven § 8 pålegger imidlertid offentlige myndigheter å legge til grunn eksisterende kunnskapsgrunnlag på tidspunktet for avgjørelsen. I slike tilfeller må dermed myndighetene selv undersøke om det har skjedd endringer.» Planområdet bestod tidligere av småkupert terreng, dominert av jordbruksmark med innslag av treklynger og mellomstore skogholt. Ved oppstart av planarbeidet var det innenfor planområdet 45 daa fulldyrket jord, 28 daa overflatedyrket jord og 8 daa innmarksbeite. Store deler av planområdet er i dag benyttet som steinknuseverk og massedeponi i forbindelse med den ferdigstilte utbyggingen av bybanen til Fyllingsdalen. Vassdraget Storaveita renner gjennom nordlige og vestlige del av planområdet. Storaveita går i kulvert under Flyplassvegen og bybanetraseen, og videre i nordvestlig retning til Langavatnet ved Bergen lufthavn Flesland. Det er utarbeidet konsekvensutredninger (KU) og planprogram på grunn av størrelsen på næringsbygg og vesentlige virkninger for miljø og samfunn, jf. forskrift om konsekvensutredninger §§ 6, 8 og 10. Det er utarbeidet KU for tema naturmangfold, jordvern og kulturminner, og planprogrammet for KU ble behandlet av byrådet 25.05.2019. Konsekvensutredningen for naturmangfold ble utarbeidet den 28.05.2018, sist revidert 10.07.2019. Konsekvensutredningen tok utgangspunkt i situasjonen før store deler av planområdet ble bygd ut i perioden 2019-2021. Det går frem av KU for naturmangfold at det er tre registrerte rødlistearter innenfor planområdet; fiskemåke, bergirisk og gulspurv. Videre er det to landskapsøkologiske funksjonsområder; hjortetrekk og akvatisk miljø langs Storetveita, begge med middels verdi. Det er tre naturtyper; kystmyr (stor verdi), viktig bekkedrag (middels verdi) og hagemark (noe verdi). Det finnes ingen verneområder i henhold til naturmangfoldloven, og ingen geosteder. Samlet verdigrunnlag for naturmangfold er vurdert til middels, og utbygging i tråd med planvedtaket har konsekvensgrad betydelig miljøskade. Kartlegging av naturverdiene i området er gjennomført ved feltundersøkelser, innhenting av informasjon fra tilgjengelige databaser, informasjon i litteraturen og kontakt med Fylkesmannens (nå Statsforvalteren) miljøvernavdeling. Kunnskapsgrunnlaget bygger videre på informasjon i høringsinnspill i planprosessen og miljødatabasene Kilden, Naturbase, Artskart, Miljøstatus og Vann.no. Rapporten bygger bl.a. på feltundersøkelser av biolog den 07.05.2018 og 15.10.2018, og store deler av planområdet ble i tillegg befart 21.10.2017. Kildene som kunnskapsgrunnlaget bygger på, gir et relativt oversiktlig bilde over naturverdiene i området. Utgangspunktet er at konsekvensutredningen oppfyller krav til kunnskapsgrunnlag i nml. § 8.4 Dere anfører at konsekvensutredningen ikke er oppdatert med hensyn til nyeste rødliste av 2021. I ny rødliste er nå grønnfink, gulspurv og fiskemåke gått fra å være «nær truet» til «sårbar», og granmeis har gått fra «livskraftig» (ikke rødlistet) til «sårbar». Dere anfører at det er flere sårbare fuglearter i planområdet (sandsvale, gulspurv, granmeis, grønnfink, fiskemåke, gresshoppesanger), samt hekkende vipe i nærheten av planområdet, og at kunnskapsgrunnlaget er mangelfullt når det gjelder områdets verdi som funksjonsområde for rødlistearter og forekomst av myr og sumpskog/våtmark i planområdet. 4 Klima- og miljødepartementets veileder om naturmangfoldloven kapittel II punkt 6.6.3. Side: 9/16 Bystyret vedtok planen den 27.09.2023, etter at rødlisten ble oppdatert i 2021, med endring av status til de nevnte rødlisteartene. Planprosesser vil nødvendigvis ta tid, og det vil kunne være krevende å være oppdatert på endringer i kunnskapsgrunnlaget til enhver tid. Det vil imidlertid være en saksbehandlingsfeil dersom ny kunnskap ikke er implementert i beslutningsgrunnlaget for bystyrets vedtak, uavhengig av om kunnskapen er fanget opp eller ikke, jf. nml § 8 og fvl. § 17. Spørsmålet er om manglende implementering av endringer av kunnskapsgrunnlaget er en saksbehandlingsfeil som har hatt innvirkning på planvedtakets innhold, jf. prinsippet i fvl. § 41. Når det gjelder kunnskap om rødlistede arter, sier kommunen at en observasjon av en rødlistet art i seg selv ikke er tilstrekkelig, da kunnskap om arten og artens levemåte også må spille inn i vurderingen av hvor stor vekt man skal gi observasjonen. Det blir vist til tilsvaret fra forslagsstiller, der det blir vist til at fiskemåken opptrer i store deler av året på streif og næringsstrøk, og at den verken har hekketilknytning eller vil finne særlige næringsmuligheter innenfor planområdet, med mindre det skjer oppdyrking eller jordmasser blottlegges på annen måte. Når det gjelder gresshoppesanger, sier forslagsstiller at denne alltid har vært en sjelden art i Norge, fordi Norge ligger i ytterpunktet av utbredelsesområdet til arten. For de andre rødlisteartene nevnt i klagen, sier plankonsulenten at gulspurv bare er registrert i randsonen mot Såtemyrene, og nå befinner seg utenfor planområdet etter plangrensejustering. De øvrige fuglene ble registrert inn mot skogområdet sør i planområdet, og er derfor heller ikke knyttet til den åpne kulturmarken på Lilandsjordet som blir påvirket av reguleringsplanen. Forekomsten av rødlistede arter og konsekvenser av planen for disse er også omtalt i KU på s. 21og 32, planbeskrivelsen på s. 85 og i tilsvaret til klagen, og vi viser til dette. Det blir i tilsvaret videre vist til at myrer i planområdet er verdivurdert i KU under naturtypen «viktige bekkedrag» og som økologisk funksjonsområde «akvatisk miljø». Forslagsstiller sier at dersom hver lille myr burde hatt status som naturtype i plansammenheng, ville det vært langt utover det som er rimelig, og at det store perspektivet heller må vektlegges. Slik vi ser det, er det avgjørende at naturtypen og naturmangfoldet er beskrevet i utredningen, og vi er enig med forslagsstiller i at myrene i området er tilstrekkelig verdivurdert i plansammenheng. Slik vi ser det, er kommunens vurdering av forekomsten av rødlisteartede fugler, betydningen av planområdet som funksjonsområde for disse artene og naturtyper i planområdet i tråd med eksisterende kunnskapsgrunnlag etter gjeldende databaser. Selv om rødlisten er oppdatert og det også er vist til nyere observasjoner av arter som gresshoppesanger, grønnfink, tornsanger, enkeltbekkasin, sandsvale og flere sommerfugler og insekter, kan vi ikke ut fra sakens opplysning og tilgjengelige databaser se at planområdet er et så viktig funksjonsområde for disse artene at det må antas å ha stor naturverdi, og at konsekvensene av gjennomføring av planen dermed ikke er tilstrekkelig vurdert. Vi kan etter dette ikke se at manglende implementering av endringer av kunnskapsgrunnlaget er en saksbehandlingsfeil som har hatt innvirkning på planvedtakets innhold, jf. prinsippet i fvl. § 41. Dere anfører at det i KU ikke er blitt utredet et reelt alternativ slik situasjonen i planområdet var på vedtakstidspunktet, der to tredjedeler av planområdet var utplanert. Dere mener at det også burde ha vært utredet som et alternativ å ta vare på det meste av det som i dag er natur innenfor planområdet (på en måte nullalternativet ut fra dagens situasjon i planområdet), jf. forskrift om konsekvensutredninger § 19. Side: 10/16 Slik vi ser det, oppfyller konsekvensutredningen kravet om utredning av relevante og realistiske alternativer, der det er utredet ett utbyggingsalternativ (planvedtaket) og ett null-alternativ (dagens situasjon på tidspunktet da KU ble gjort, med forventede endringer over tid dersom tiltaket ikke blir gjennomført), jf. KU-forskriften § 19 andre ledd.5 Når det gjelder deres anførsler om at kunnskapsgrunnlaget er mangelfullt med hensyn til områdets verdi som økologisk korridor og verdien av arealer som ikke er utplanert, viser vi til at dette er tatt stilling til i KU, planbeskrivelsen, høringsprosessen og kommunens saksutredning. 6 Det er også gjort endringer for å imøtekomme merknader til offentlig ettersyn, som utvidelse av elveparken, som et kompenserende tiltak for å sikre gjenværende blågrønne strukturer og tilføre nye kvaliteter langs Storeveita. Vi viser her også til forslagsstillers kommentar om at elveparken er etablert blant annet med tanke på hjortetrekk, og at ved eventuell videre planlegging mot vest bør problemstillingen tas opp igjen. Når det gjelder planens virkning for tilgrensende område i vest, viser vi til at det i KU er gjort en vurdering av planens virkning for økosystemet og naturmiljøet i planområdet og et større influensområde for Lilandsjordet nord,7 og at det også er vurdert at hjortetrekket nærmere Flesland i vest ikke vil bli berørt av planen.8 I tilsvaret til klagen går det også frem at Storeveita med tilliggende område ikke er urørt natur, der vannstrengen tidligere er kanalisert og arealene rundt, inkludert myrlignende områder i sør, er påvirket av mennesker over lang tid. Vi ser at det er uenighet mellom dere og kommunen/ forslagsstiller om hvor verdifullt naturmangfold som berøres og hva som er tilstrekkelig kunnskapsgrunnlag. Slik vi ser det, er det i KU og saksprosessen imidlertid gjort grundig rede for naturverdier og naturmangfoldet i planområdet, og hvilke konsekvenser planen vil ha for naturen i området som følge av nedbygging. Hvilke områder man ønsker å bevare og hvilke områder man ønsker å bygge ut, er vurdert i planprosessen. Kommunen mener at kunnskapsgrunnlaget er tilstrekkelig, og at dette ikke er endret av at rødlisten er oppdatert etter at KU ble gjennomført. Kommunen sier videre: «Planprosessen har også vært gjennom flere høringsrunder, og Forum for natur og friluftsliv har vært høringsinstans og kommet med merknader underveis i prosessen. Merknadene har blitt vurdert og kommentert i merknadsskjema datert 28.02.2023. Det har også vært innspill fra Bergen elveforum og Bymiljøetaten. Disse merknadene er også kommentert i merknadsskjemaet. Vi vurderer derfor at naturmangfold har vært et gjennomgående tema i planprosessen, og som er grundig belyst. Konsekvensutredningen er etter vårt syn utarbeidet i tråd med naturmangfoldloven § 8, og gir etter vår vurdering et tilstrekkelig godt og grundig kunnskapsgrunnlag.» Vi har vurdert kunnskapsgrunnlaget i saken, også i lys av klageanførslene. Slik vi ser det, gir kunnskapsgrunnlaget som er redegjort for i KU, og redegjørelsene og presiseringene av denne i tilsvaret til klagen og kommunens saksbehandling et tilstrekkelig kunnskapsgrunnlag for vurdering etter nml. § 8. 5 Se Innjord og Zimmermann, Plan- og bygningsloven med kommentarer, Bind I og II (2020) s. 101 og NOU 2003: 14 s. 255. 6 Se bl.a. merknadsskjema s. 7, KU s. 35-40, planbeskrivelsen s. 83-87, byrådsbehandlingen s. 8 og oversendelsesbrevet s. 7. 7 Se KU s. 17-18, 23-24, 35 og 36 8 Se KU s. 36. Side: 11/16 Vi er på bakgrunn av det overnevnte og etter en vurdering av klageanførslene også kommet til at det ikke er krav om ytterligere innhenting av kunnskap for området, og at kravet til kunnskapsgrunnlag i nml. § 8 dermed er oppfylt.9 Føre var-prinsippet, naturmangfoldloven § 9 Kommunen sier at KU har tatt utgangspunkt i «føre var»-prinsippet, siden utredningen legger til grunn en «streng» vurdering av planens påvirkning for å sikre at man i størst mulig grad unngår å gjøre vesentlig skade på naturmangfoldet. Kommunen viser til at det i KU derfor er gitt anbefalinger om avbøtende tiltak, som i stor grad er innarbeidet i planbestemmelsene. Fagetaten foreslo også å stramme inn disse bestemmelsene for å verne naturmangfoldet enda mer, da det ble gjort klart at flere arter hadde fått endret status i rødlisten, og denne anbefalingen ble fulgt ved endring av bestemmelsene. Det er vanskelig å unngå en viss usikkerhet om kunnskapsgrunnlaget. Vi har etter en samlet vurdering kommet til at kunnskapsgrunnlaget er tilstrekkelig, og at føre var-prinsippet i tilstrekkelig grad er ivaretatt. Samlet vurdering - naturmangfoldloven § 10 Naturmangfoldloven § 10 legger opp til at en påvirkning av et økosystem skal vurderes ut fra den samlede belastning som økosystemet er eller vil bli utsatt for. Slik vi ser det ut fra saksframstillingen, har kommunen sett planen i en større sammenheng ut fra naturmangfoldet i området og ut fra et generelt klimaperspektiv. Byrådet sier på s. 12 følgende: «Føresegna inneber at verknadene for økosystemet ikkje berre skal vurderast isolert, men på bakgrunn av den miljøbelastninga som allereie har skjedd gjennom andre påverkingar, og i lys av utsiktene til ytterlegare påvirking framover. Byrådet viser til at dette er vurdert i konsekvensutgreiinga for naturmangfald. Der blir det mellom anna vist til at området hadde gode kvalitetar (før området blei bygd ut i 2019-2021), men at det likevel var sterkt prega av tidlegare bruk til landbruksføremål og etter kvart skogplanting. Det blir vist til at belastninga vil auke betydeleg ved utbygging til næringsføremål, og at det vil verke forstyrrande inn på naturmangfaldet. Det blir vist til at den samla belastinga i denne delen av kommunen er stor med mykje utbygging av arealkrevjande næring og arealkrevjande kommunikasjonsårer. Det blir samstundes vist til at det vil vere skadereduserande dersom store delar av Storaveita kan bevarast.» I klagebehandlingen sier kommunen følgende: «Vi vurderer at dette prinsippet er lagt til grunn av kommunen, da kommunen har vurdert nettopp miljøbelastningen som allerede har skjedd i Lilandsjordet og påvirkningene fremover, og har fremmet at blant annet Storaveita må bevares for naturmangfoldet. Vi kan ikke se at en elvepark vil komme i veien for dette hensynet da denne også er laget for å etablere blant annet et hjortetrekk, som klager har etterlyst i klagen sin.» Vi viser også til vurderingen i KU om samlet belastning på s. 41, og til vår vurdering over om at kunnskapsgrunnlaget etter nml. § 8 er tilstrekkelig, også når det gjelder planområdets verdi som økologisk korridor og planens virkning for tilgrensende område i vest. I planbeskrivelsen på s. 26 og 66 er konsekvenser av utbygging av myrområder i form av klimagassutslipp omtalt. Videre går det frem av konsekvensutredningen for jordvern på s. 31 og planbeskrivelsen på s. 36 at flytting av matjord som kompenserende tiltak vil ha konsekvenser i form 9 Klima- og miljødepartementets veileder om naturmangfoldsloven kapittel II pkt. 6.6.1. Side: 12/16 av trafikk, CO2-utslipp, kostnader mm., men at disse ikke er unike for flytting av matjord i forhold til andre overskuddsmasser. Byrådet sier videre følgende: «Det er ikkje gjennomført klimagassvurdering, slik det er krav om i føresegnene til KPA 2018 § 18.4. PBE viser til at denne føringa kom etter at planarbeidet blei sendt inn til andregangsbehandling. Det blir vidare vist til at det er lagt opp til at det skal gjennomførast klimagassvurdering før løyve om tiltak. Byrådet meiner det er uheldig at klimagassvurderingar blir utsett til eit så seint tidspunkt i prosessen. Høvet til å finne gode og nyskapande løysingar blir avgrensa i den komande prosjekteringa, og byrådet meiner derfor at klimagassvurdering i utgangspunktet skulle ha blitt gjort i samband med reguleringsplanarbeidet. Det gjeld særleg i denne saka, der det er tale om omfattande utbygging.» Slik vi ser det, er vurderinger knyttet til klimagassutslipp i tilstrekkelig grad blitt synliggjort i planen. Vi viser også til kommunens vurderinger knyttet til Såtemyrane 10, der østlige del av planområdet er berørt av hensynssonen H560 Bevaring naturmiljø i KDP BLÅE. Det er i reguleringsplanen lagt inn en buffersone for å hindre at dette myrområdet blir drenert som følge av tiltak innenfor utbyggingsområdet, se plankartet og reguleringsbestemmelsene §§ 2.6.7, 2.6.8 og 6.3.4 om restriksjoner og krav som gjelder myren. Vi har etter dette kommet til at planen er vurdert ut fra samlet belastning, og at prinsippet i nml. § 10 er blitt fulgt i vurderingen. Naturmangfoldloven §§ 11 og 12 Naturmangfoldloven § 11 sier at tiltakshaveren skal dekke kostnadene ved avbøtende tiltak, og § 12 stiller krav til driftsmetoder, teknikk og lokalisering. Dere anfører at man bør la være å bygge ned de deler av planområdet som ikke allerede er utplanert, og at dette er et inntektstap som utbygger må dekke. Vi viser imidlertid til at etter nml. § 11 skal den som utnytter et område og forurenser, da skal betale for å hindre eller begrense skader på naturmangfoldet som tiltaket vil medføre. Det er i planforslaget stilt flere rekkefølge- og dokumentasjonskrav som skal hindre eller avgrense skade på naturmangfoldet som følge av reguleringsplanen, blant annet i planbestemmelsene §§ 2.9.2, 2.6.6 og 2.6.7. Slik vi ser det, er dermed prinsippet i nml § 11 om at tiltakshaver skal dekke avbøtende tiltak fulgt. Når det gjelder nml. § 12 om driftsmetoder, teknikk og lokalisering for å unngå eller begrense skader på naturmangfoldet, sier kommunen følgende: «Vi mener dette prinsippet er fulgt for reguleringsplanen. Istedenfor å bygge ut vassdraget i Storeveita, bevares dette området i stor grad slik det er i dag, og det blir etablert en elvepark som blant annet skal hjelpe hjort til å forflytte seg i området. Det er også blitt vedtatt bestemmelser som skal sikre at riggområde blir plassert og avgrenset av hensyn til naturmangfoldet i tillegg til hvilke tidsrom det vil være lov å gjennomføre enkelte tiltak slik at påvirkningen av naturmangfoldet vil være så liten som mulig.» 10 Se for eksempel fagnotatet s. 17. Side: 13/16 Vi viser her ellers til vurderingen over om krav i nml. §§ 8 og 10 om kunnskapsgrunnlaget og samlet vurdering. Vi viser også til at reguleringsbestemmelsene vil sikre driftsmetoder og teknikk som er mer skånsom for miljøet. Slik vi ser det, er prinsippet i § 12 etter dette i tilstrekkelig grad blitt fulgt. Interesseavveiningen Kravet i nml. § 7 innebærer ikke bare at det skal fremgå hvordan de aktuelle prinsippene er vurdert, men også hvilken vekt de skal ha. Byrådet sier følgende om de motstridende interessene på s. 10-11: «Alle plansaker inneber vurderingar der ulike omsyn i ulik grad må vegast opp mot kvarandre. I denne saka er det ei klar interessekonflikt mellom omsynet til jordvern, naturmangfald og kulturmiljø på den eine sida, og behovet for areal til arealkrevjande næring på den andre sida. Ved oppstart av planarbeidet var store delar av planområdet dyrka jord med høg verdi. Det var vidare del av eit samanhengande kulturlandskap, og det er registrert verdifulle naturmangfaldsverdiar i området. Konsekvensutgreiinga konkluderer med at planforslaget vil føre til betydelig miljøskade for temaa naturmangfald og kulturmiljø, medan det for temaet jordvern vil føre til alvorlig miljøskade. Det å ta vare på natur i arealplanlegging er eit av dei mest sentrale grepa vi kan gjere i møte med klima- og naturkrisa. FN har peikt ut perioden 2021-2023 som tiåret for naturrestaurering. Bergen kommune har vedtatt både Grønn strategi og Naturstrategien, som begge legg stor vekt på å ta vare på natur og jordbruksareal, særleg den med store verdiar slik som her. Konsekvensutgreiinga tok utgangspunkt i situasjonen før det i perioden 2019-2021 blei gitt dispensasjonar til tiltak i planområdet på grunn av akutt behov for å legge til rette for flytting av arealkrevjande næring frå Mindemyren i samband med utbygging av Bybanen til Fyllingsdalen. Tiltaka innebar at jorda i området flytta, og det blei gjennomført masseutskifting. I mellomtida hadde verksemdene som måtte flytte frå Mindemyren etablert seg andre stader. Seinare blei det derfor etablert massedeponi og steinknuseverk på arealet der det var gjennomført grunnarbeid i planområdet. Byrådet sluttar seg derfor til planforslaget i denne delen av planområdet. Sørvest i planområdet og vest for elveparken er det lagt opp til to utbyggingsfelt (BKB13 og BKB14 i plankartet). Desse felta ligg i sin heilskap på areal som i dag framleis er urørt. Ved oppstart var føremålet med planarbeidet å legge til rette for at arealkrevjande næring kunne flytte frå Mindemyren til Liland for å frigjere areal på Mindemyren til byutviklingsføremål og etablering av Bybane. Dei fleste av desse verksemdene har no flytta til andre stader. Behovet for å regulere arealet til arealkrevjande næring for dette føremålet kan derfor ikkje seiast å vere like prekært som ved planoppstart. Dette kan tale for at felt BKB13 og BKB14 ikkje bør regulerast til utbyggingsføremål, men at arealet blir bevart slik det er i dagens situasjon. På den andre sida er det framleis eit stort behov for regulere areal til arealkrevjande næring, mellom anna for å frigjere meir areal på Mindemyren. Etter at bystyret i sak 214/19 vedtok at den sørlege delen av felt I/L6 i KDP BLÅE skulle tilbakeførast til LNF-føremål, må areal til næringsføremål bli konsentrert til nord og vest i felt I/L6, som planområdet er ein del av. Vidare vil det å ta ut felt BKB13 og BKB14 kunne få følgjer for gjennomføring av rekkefølgjekrav som er sett i planforslaget. Mellom anna er det for felt BKB10 til BKB14 sett krav om opparbeiding av elveparken før busetnad kan bli tatt i bruk. Elveparken er nødvendig for å kompensere noko for den naturen som blir og har blitt bygt ned som følgje av planforslaget. Dersom felt BKB13 og BKB14 blir tatt ut, blir ansvaret for dette rekkefølgjekravet fordelt på berre to felt. Side: 14/16 Samla sett vurderer byrådet at samfunnsnytta ved å regulere alle dei føreslegne utbyggingsfelta veg større enn ulempene for jordvern, naturmangfald og kulturmiljø. Store delar av planområdet er allereie utbygd som massedeponi og steinknuseverk, og ved bystyret sitt vedtak i sak 214/19 blei det gjort ei prioritering om å bevare store delar av felt I/L6 i KDP BLÅE, mot at arealkrevjande næring blir konsentrert i andre område, mellom anna det aktuelle planområdet. For å realisere overordna mål i Kommuneplanens samfunnsdel om den kompakte og attraktive byen, må arealkrevjande næring flytte frå bynære strøk. Det bidrar vedtak av planforslaget til ved at det blir lagt til rette for at arealkrevjande næring kan etablere seg her, og dermed frigjere areal i andre viktige byutviklingsområde slik som Mindemyren. Byrådet viser òg til at det no ikkje ligg føre motsegner frå høyringsinstansar.» Som kommunen sier, er store deler av planområdet allerede utbygd med grunnarbeid, og som massedeponi og steinknuseverk. Saksutredningen og konsekvensutredningen har synliggjort de uheldige konsekvensene for naturmangfold og jordvern som følge av planvedtaket. Selv om nedbygging av dette området har hatt negative følger for naturmangfold og jordvern, er tilrettelegging for næringsområder som må frigjøres fra mer bynære strøk likevel en del av nødvendig byutvikling. Behovet for å regulere arealet til arealkrevende næring for å frigjøre areal på Mindemyren til byutviklingsformål og etablering av bybane, er ikke like prekært som ved planoppstart. Kommunen peker likevel tydelig på at det fremdeles er behov for å regulere areal til arealkrevende næring, og frigjøre areal i viktige byutviklingsområder slik som Mindemyren. Når det gjelder den del av planområdet som legger opp til to utbyggingsfelt (BKB13 og BKB14) på areal som i dag fremdeles er urørt og som ligger vest for elveparken, ser vi at planvedtaket i stor grad vil berøre naturmangfoldet. Som kommunen har vist til i saken, er det også uheldig at store deler av grønnstruktur og jordbruksland innenfor planområdet allerede er bygd ned i forbindelse med grunnarbeidene, og at dette tilsier at det er viktig å sikre gjenværende blågrønne strukturer og tilføre nye kvaliteter. Vurderinger av å regulere felt BKB13 og BKB14 fremfor å bevare arealet slik det er i dag er imidlertid vurdert i planprosessen, der kommunen har implementert anbefalinger i KU om avbøtende tiltak og vedtatt endringer i reguleringsbestemmelsene som skal sikre slike tiltak. Kommunen peker på at det ved bystyrets vedtak i sak 214/19 ble gjort en prioritering om å bevare store deler av felt I/L6 i KDP BLÅE (den sørlige delen) som LNF-formål, mot at arealkrevende næring blir konsentrert til nord og vest i felt I/L6, som planområdet er en del av. Det blir vist til at arealkrevende næring må flytte fra bynære strøk for å realisere overordnede mål i kommuneplanens samfunnsdel, og at planforslaget vil bidra til frigjøring av areal i viktige byutviklingsområder. Dere anfører at det eksisterer uutnyttede næringsarealer. Vi viser imidlertid til at reguleringsplanen er i tråd med overordnet plan som legger opp til at det skal prioriteres konsentrasjon av arealkrevende næringsareal i dette området, og at dette er vektlagt i saken. Kommunen viser videre til at dersom felt BKB13 og BKB14 blir tatt ut, blir ansvaret for rekkefølgekravet om opparbeiding av elveparken bare fordelt på to felt, og dermed få konsekvenser for gjennomføring av dette rekkefølgekravet. Vi ser at det er uenighet mellom partene om betydningen av elveparken som avbøtende tiltak for å sikre blågrønne verdier, der dere mener at området heller bør bevares urørt. Vi viser imidlertid til at dette er tilstrekkelig tatt stilling til i saksutredningen og planprosessen, jf. ovenfor om kunnskapsgrunnlaget etter §§ 8 og 10. Slik vi ser det, er videre naturverdiene og ulempene planen har for disse, tilstrekkelig utredet og fremstilt i saksutredningen, og de uheldige konsekvensene av planen kommer tydelig frem. Slik vi ser det, kan arealbruken føre til uheldige konsekvenser for natur og klima. At en reguleringsplan har uheldige virkninger for naturmangfoldet, gjør imidlertid ikke at planen er Side: 15/16 ugyldig. Vi viser her til Klima- og miljødepartementet sin veileder, 11 som sier at «[r]eglene bidrar til at vurderingene av naturmangfold blir mer synlige og strukturerte. Prinsippene i §§ 8 til 12 er i hovedsak nøytrale. De krever ikke at man kommer til et bestemt resultat.» Slik vi ser det, har kommunen gjort en tilstrekkelig vurdering av naturmangfoldet og interesseavveiningen i saken. Vi er kommet til at prinsippene i naturmangfoldloven er tatt hensyn til i saksbehandlingen, der naturverdier i området og uheldige konsekvenser av planforslaget er synliggjort. Det kommer også tydelig frem hvordan hensynet til naturen og jordvern er veid mot samfunnsnytten ved å frigjøre areal i viktige byutviklingsområder, som også er i tråd med overordnet plan, og vi er kommet til at kommunens vurderinger og avveininger av dette er saklig og grundig. Kommunen avgjør arealbruken etter en vurdering og avveining av hensyn, og dette ligger til det kommunale skjønnet. Vi har i vår vurdering lagt stor vekt på kommunens vurderinger av arealbruken, jf. fvl. § 34. Øvrige anførsler Når det gjelder deres anførsler om at KU-forskriften §§ 21 og 23 ikke er oppfylt, viser vi til vår vurdering over av at kommunen i tilstrekkelig grad har lagt til grunn prinsippene i naturmangfoldloven §§ 8-12 i saken. Slik vi ser det, er konsekvensutredningen utarbeidet i tråd med reglene i KU-forskriften og naturmangfoldloven. Når det gjelder deres anførsler knyttet til tidligere dispensasjoner, tar vi ikke stilling til gyldigheten av disse. Dersom det er fylt ut et større areal enn det som var gitt tillatelse til, viser vi til at dette må følges opp av kommunen som rette vedkommende til å følge opp eventuelle ulovligheter, jf. pbl. kapittel 32. Oppsummering Vi er kommet til at kunnskapsgrunnlaget er tilstrekkelig, og at saken er tilstrekkelig opplyst, jf. nml. § 8 og fvl. § 17. Vi kan ikke se at endringer i kunnskapsgrunnlaget har betydning for sakens utfall. Videre er vi kommet til at vurderingene etter nml §§ 8-14 er ivaretatt, og at begrunnelsen for planvedtaket er tilstrekkelig, jf. fvl. § 24 og 25. Klagen har ikke ført frem. Statsforvalteren stadfester Bergen bystyrets reguleringsvedtak av 27.09.2023, sak 305/23. Vedtaket vårt er endelig og kan ikke påklages videre, jf. fvl. § 28 tredje ledd. Med hilsen Anne Kjersti Sande Jorunn Fosse Fidjestøl fung. seksjonsleder seniorrådgiver Dokumentet er elektronisk godkjent 11 Pkt. 5.1 Side: 16/16 Kopi til: OPUS BERGEN AS Nordre Nøstekaien 1 5011 BERGEN NATURVERNFORBUNDET HORDALAND Tverrgaten 4 5017 BERGEN KOKSTAD PROPERTY AS Postboks 7301 5020 BERGEN Bergen kommune Postboks 7700 5020 BERGEN "
}