{
  "dokument_id": "3f3efa16-fcc7-5bf2-aba7-45d07b84f181",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UNGR, 14082024, Sak 75/24, Høring. Handlingsplan mot åpne rusområder",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10958739/Innstilling-vedtak-Horing-Handlingsplan-mot-apne-rusomrader",
  "tekst": "Høring. Handlingsplan mot åpne rusområder Ungdomsrådet behandlet saken i møtet 14.08.2024 sak 75/24 og fattet følgende vedtak: Ungdomsrådet ønsker å uttrykke vår støtte til den nylig fremlagte handlingsplanen mot åpne rusområder, med særlig fokus på tiltakene rettet mot å skape tryggere byrom og bedre oppfølging for personer med rusproblemer. Vi ser frem til å bli inkludert i det videre arbeidet og til å motta det endelige planutkastet. Ungdomsrådet er glade for at planen anerkjenner behovet for god oppfølging og rehabilitering for mennesker med rusproblemer. Det er avgjørende at disse individene får tilgang til nødvendige ressurser og trygge steder å oppholde seg, slik at de kan få den hjelpen de trenger. Samtidig er det viktig for oss å påpeke at nærmiljøet må beskyttes mot negative konsekvenser av rusmisbruk, og at kommunen må ha et helhetlig fokus på både beboere og nærmiljø i utrullingen av tiltak som boligprogrammet. Ungdomsrådet er spesielt opptatt av forebygging. Vi ønsker at det settes inn tiltak for å hindre at unge trekkes inn i rusmiljøer. Det er essensielt at ungdom har tilgang til trygge og positive aktiviteter som kan fungere som alternativer til rus. Vi mener også at det er viktig at mennesker som sliter med rus ikke blir møtt med straff eller stigmatisering fra politiet, men heller får tilbud om hjelp og støtte. Handlingsplanen inneholder flere gode konkrete tiltak, hvor vi har gjort oss følgende merknader: Kommentar til tiltak 15: Vi stiller oss positive bak etableringen av et MO-senter i sentrum, mens vi også ser behovet for et tilbud i alle bydelene i Bergen, for å avlaste sentrum. Ungdomsrådet ønsker at det etableres et eget MO-senter for kvinner, da kvinner er særlig sårbare og utsatte innen rusmiljøet. Kommentar til tiltak 2: Vi stiller oss positivt bak å synliggjøre politiet i Vågsbunnen for å forebygge ordensforstyrrelser. Kommentar til tiltak 7: Vi stiller oss positivt bak tiltaket om å skape handels- og kulturaktiviteter i Vågsbunnen. Dette er en gylden mulighet for å skape arbeidsplasser for barn og unge. Kommentar til tiltak 10: Vi stiller oss positivt bak tiltaket om at Bergen kommune skal ta initiativ til nabolagsmøter hvert år i planperioden for å få innspill fra beboere, næringsliv og brukerorganisasjoner. Her er medvirkning fra lokalområdet viktig. Kommentar til tiltak 14: Vi stiller oss positivt bak tiltaket om at Bergen kommune iverksetter et prøveprosjekt der brukere får et kontantbeløp for å levere inn brukte sprøytespisser. Kommentar til tiltak 18: Vi stiller oss positivt bak tiltaket om at Bergen kommune skal gjennomføre ny anskaffelse av midlertidige botilbud. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte saken i møtet. Uttalelsen og merknadene er et produkt av diskusjon i rådet. Forslag til vedtak: Saken legges frem uten forsalg til vedtak. 2 "
}