{
  "dokument_id": "fec066e6-d8c9-511b-9d54-5541dd9d3778",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Byarkitektens uttalelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10093423/Byarkitektens-uttalelse",
  "tekst": " Byarkitekten PBE Byggesak Sør (Arbeidssted) Vår referanse: 2023/55031-24 Postboks 7700 Saksbehandler: Ingvild Nesse 5020 BERGEN Dato: 20. juni 2023 Deres ref.: Intern korrespondanse - Byarkitektens uttalelse - Rammesøknad 96/743/0/0 Hamrevegen 250 Ombrukssentral – oppføring av Rubbhaller Saken gjelder Byarkitekten viser til oversendelse fra Plan- og bygningsetaten datert 24. mai 2023 vedr. forespørsel om oppføring av ombrukssentral og kontorbrakkerigg (BYGG-2023/12788-15). Tiltaket er avhengig av dispensasjon fra arealformålet i reguleringsplanen som viser at eiendommen er regulert til idrett – ridesenter, og i første omgang søkes det om dispensasjon med en varighet på 4 år for å «teste ut» prosjektet. Plangrunnlag Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som idrettsanlegg. Eiendommen omfattes av planid 18500000, FANA. GNR 96 DEL AV BNR 1, FANA PRESTEGÅRD, FANA RIDESENTER, ikrafttredelsesdato 19.11.2007 og er regulert til idrett – ridesenter Postadresse: Telefon: Postboks 7700, 5017 BERGEN E-post: byarkitekten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Domkirkegaten 4 Innledning: Byarkitekten tar utgangspunkt i Arkitektur + som grunnlag for å vurdere hvordan tiltak forholder seg til eksisterende bygningsmiljø og omgivelser, og hvordan tiltaket ivaretar kvalitetskrav satt i KPA. Byarkitektens uttalelse Det skal etableres rubbhaller for mellomlagring av bygningsmaterialer- en ombrukssentral. Området er allerede planert ut og her er noen eksisterende rubbhaller og brakkerigger som er brukt til riggområde ved utbygging av veiutbygging E39 Sveatjørn- Rådal. Byarkitekten støtter generelt initiativet om å etablere en ombrukssentral for byggevarer. Dette er et svært viktig tiltak i det grønne skiftet for å få til en enklere og raskere omstilling av byggebransjen. Byarkitekten stiller imidlertid spørsmål ved om tiltaket er riktig lokalisert med tanke på trafikkmengdene tiltaket vil skape. Tiltaket vil genere mye trafikk med store kjøretøy på smale «landeveier». Tiltaket ligger også perifert når det gjelder å betjene flere bydeler, og vil dermed genere mye transport og dermed utslipp som er i strid med kommunens ambisiøse miljømål. Tiltaket ligger i et vakkert kulturlandskap ved en skog og et vann, og i nærheten av et etablert boligområde. Området er satt av til LNF-område og er regulert til idrett – ridesenter. Lokale folk ønsker også etablere å kultursti her som strekker seg fra Kulturparken via tusenårstedet, Fana Kirke, prestegården, til restene av den gamle broen ved Klokkarvannet/Fanaelven, og rundt vannet og til Osbanetraseen. Runden rundt Kalandsvatnet er også et mye brukt område for landeveissykling og det er derfor mye sykling langs landeveiene i området. Konklusjon: Byarkitekten kan ikke anbefale omsøkte tiltak da tiltaket vil øke trafikkmengden i et verdifullt landskap, og dermed vil gå på tvers av kommunenes overordnede klimamål om CO2- reduskjson. Byarkitekten anbefaler at man ser på alternative lokaliseringer som ligger ved allerede etablert og egnet veginfrastruktur, samt er lokalisert slik at tilgjengeligheten er god fra alle byens bydeler. Hvis tiltaket allikevel vil bli etablert som et midlertidig prøvetiltak anbefaler Byarkitekten at det utarbeides gode landskapelige løsninger for at tiltaket skal integreres godt i kulturlandskapet. Man bør jobbe med terrenghauger/terrengbearbeiding og etablere større vegetasjonsfelt for å «skjule» noen av rubbhallene og tilførselsveiene. Fyllinger bør tilsåes med enten gress eller vegetasjon slik at området med veier og fyllinger ikke ser ut som «sår» i landskapet, men bearbeides med naturlige overganger til tilliggende terreng. Man bør samtidig gå i dialog Side 2 av 3 med nabolaget og se på muligheten for å lede en kultursti forbi tiltaket som en integrert del ved opparbeidelse. Samarbeid for felles positive løsninger og tiltak kan gi gjensidig tillitt og tilrettelegge for godt og velfungerende naboskap. Med hilsen Byarkitekten Åge Vallestad – stedfortredende Byarkitekt for Maria Molden Ingvild Nesse – Seniorlandskapsarkitekt Side 3 av 3 "
}