{
  "dokument_id": "72abff0d-270a-59eb-b4fc-25ccd534c862",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 41 fra Eline Aresdatter Haakestad (MDG) til finansbyråden angående rullering av KPS og KPA - Utvalg for finans, næring og kultur",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10398485/Svar-pa-skriftlig-sporsmal-nr-41-fra-Eline-Aresdatter-Haakestad-MDG-til-finansbyraden-angaende-rullering-av-KPS-og-KPA-Utvalg-for-finans-naering-og-kultur",
  "tekst": " BFIN - Seksjon for administrasjon Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/71585-3 Saksbehandler: Ingvild Kvilekval Fra Dato: 10. mai 2024 Byråd for finans Svar på skriftlig spørsmål nr. 41 fra Eline Aresdatter Haakestad (MDG) til finansbyråden angående rullering av KPS og KPA - Utvalg for finans, næring og kultur «Representanten Eline Aresdatter Haakestad (MDG) har den 26.04.24 sendt inn følgende skriftlige spørsmål: «Bakgrunn: Byrådet er i gang med å rullere KPS og KPA, representanten viser til saken “Byrådets arbeid med ny kommuneplan og kommunal planstrategi”. I denne kommer det frem at KPS og KPA skal hurtigbehandles for å nå de politiske ambisjonene til byrådet. Ifølge saken har byrådet i Bergen to politiske ambisjoner: “Klosterhagen-erklæringen uttrykker følgende politiske ambisjoner for byrådet: • Byrådet vil rullere kommuneplanens samfunnsdel (KPS) og arealdel (KPA), med mål om å legge til rette for flere boliger og en mindre detaljert kommuneplan. • Byrådet vil også at saksbehandling og planprosesser skal bli vesentlig raskere og mer effektiv.” Det er overraskende at et tidlig arbeid for rullering av KPS er helt fritt for ambisjoner innenfor klima, miljø, samferdsel, kultur, næring, vann og avløp, mangfold, skole, eldreomsorg, barnehage m.m. Ingen andre spesifikke politiske områder enn plan- og byggesak (med mål om bygge flere boliger) er omtalt i den 14-siders lange saken (deres referanse: 2024/05109- 1). Spørsmål til byråden: Hva mener byråden om arbeidet med ny planstrategi, KPS og KPA er uten ambisjoner på områder som finansbyråden har ansvar for, som eiendom og HR? Hvordan sikrer byråden at det ikke blir konflikt mellom eiendomsstrategien og det nye kommuneplanarbeidet, legger eiendomsstrategien som er under utarbeidelse føringer?» Svar fra byråden: Spørsmålsstiller viser til byrådssak 1063/24 Byrådets arbeid med ny kommuneplan og kommunal planstrategi. Byrådssaken klargjør byrådets videre arbeid med kommuneplanens samfunnsdel (KPS), kommuneplanens arealdel (KPA) og kommunal planstrategi for valgperioden 2023–2027. Dette inkluderer innretningen av sentrale dokumenter i kommuneplanarbeidet, innretning av kommuneplanprosessen og tentativ fremdriftsplan for det videre arbeidet. Saken har imidlertid ikke som formål å trekke frem ulike tema som skal vektlegges i det videre arbeidet. Byrådet skal snarlig behandle sak om høring av planstrategi for Bergen kommune 2023-2027 med planprogram for kommuneplanens samfunnsdel. Gjennom behandling av saken legges også kunnskapsgrunnlaget for planstrategi og kommuneplanens samfunnsdel frem. Etter høring blir saken fremmet for bystyret. Når det gjelder den varslede saken om eiendomsstrategi vil den ikke fremlegges til bystyret våren 2024, og finansbyråden vil komme tilbake til når den vil bli fremmet. Eivind K. Nævdal-Bolstad - Byråd for finans Dokumentet er godkjent elektronisk. "
}