{
  "dokument_id": "f34e5f8c-8015-5589-b97f-129b927ac23e",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forvaltningsrevisjon av kommunens plansaksbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12590483/Framstilling-Forvaltningsrevisjon-av-kommunens-plansaksbehandling",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2024/80851-12 Saksbehandler: Magnus Fossumstuen Svendsen, Eli M. Velle Forvaltningsrevisjon av kommunens plansaksbehandling Hva saken gjelder: Bakgrunn Deloitte har gjennomført en forvaltningsrevisjon av plansaksbehandling i Bergen kommune. Prosjektet ble bestilt av kontrollutvalget i Bergen kommune i sak 68/24, 11.06.2024. Statusoppdateringer i saken ble behandlet under «saker til gjennomsyn» i november 2024 og januar 2025. Bergen kommune er lokal planmyndighet. Dette innebærer at kommunen har ansvar for å lage en kommunal planstrategi og for å utarbeide en kommuneplan med samfunnsdel og arealdel (KPA). I tillegg skal kommunen sørge for at det utarbeides reguleringsplaner i form av områderegulering eller detaljregulering som skal utformes innen rammen av de overordnede kommunale planene. Formål og problemstillinger Formålet med denne forvaltningsrevisjonen har vært å undersøke om kommunen arbeider på en tilstrekkelig involverende, men samtidig effektiv måte med reguleringsplansaker. Formålet har videre vært å undersøke om kommunen sikrer ivaretakelse av relevante forhold på et tilstrekkelig tidlig tidspunkt, samt gode prosesser for å prioritere og fatte vedtak på rett nivå. Med bakgrunn i formålet har følgende problemstillinger blitt undersøkt: 1) I hvilken grad sikrer kommunen godt tilrettelagt medvirkning i plansaker i samsvar med plan og bygningsloven og tilhørende veileder? 2) Har kommunen system og rutiner som ved behov sikrer god og relevant samhandling på tvers i kommunen i forbindelse med behandling av plansaker? 3) Sikrer kommunen at hensynet til følgende forhold ivaretas tilstrekkelig tidlig i planarbeidet: a) universell utforming b) naturmangfold c) barn og unges interesser? 4) Har kommunen etablert system og rutiner for å tydeliggjøre og dokumentere målkonflikter og konsekvenser av de ulike alternative valgene? 1 5) Har Bergen kommune rutiner og praksis som sikrer korrekt bruk av rekkefølgekrav overfor planfremmere? 6) I hvilken grad er det etablert tydelig rolle og ansvarsdeling omkring politisk involvering og vedtak i plansaker og blir reglene fulgt i praksis? 7) I hvilken grad bidrar planetatens system og rutiner til å tydeliggjøre hvilke krav som er lovpålagte og hvilke forhold som kan avgjøres innenfor politikernes handlingsrom? 8) Har kommunen oversikt over tidsbruk i plansaker inkludert oversikt over etterlevelse av lovpålagte frister? 9) Har kommunen tilstrekkelig kapasitet og kompetanse til å: a) Veilede planfremmere? b) Saksbehandle plansaker? Metode Oppdraget er utført i samsvar med gjeldende standard for forvaltningsrevisjon (RSK 001) og kvalitetssikret i samsvar med kravene til kvalitetssikring i Deloitte Policy Manual (DPM). Oppdraget er gjennomført i tidsrommet juni 2024 til april 2025. Informasjon om Bergen og dokumentasjon på interne prosedyrer, rutiner, veiledere, og malverk har blitt samlet inn og analysert. Innsamlet dokumentasjon har blitt vurdert opp mot revisjonskriteriene. Dokumentanalysen har blitt gjennomført løpende, slik at også dokumenter som har blitt utarbeidet eller revidert under prosjektperioden har blitt analysert. Dokumentene som har blitt gjennomgått er hovedsakelig prosedyrer, veiledere og maler for avdeling for Byplan i Plan- og bygningsetaten. Deloitte har valgt ut fem reguleringsplansaker for å belyse kommunens praksis når det gjelder tilrettelegging for medvirkning, sikre tidlig ivaretakelse av hensyn til universell utforming, barn og unges interesser, og naturmangfold, samt praksis rundt arbeid med rekkefølgekrav i plansaker. Kontrollutvalget vedtok opprinnelig i møtet 11.06.2024, etter innspill fra Høyre, to merknader om at revisor ble bedt om å se på to bestemte planprosesser som case, nemlig etableringen av Posten på Kokstad og reguleringsplan for Marineholmen. Imidlertid orienterte revisor kontrollutvalget under «status saker i arbeid» i januar 2025, jf. samme sak i november 2024, om at disse sakene etter en nærmere vurdering ikke var valgt ut. Bakgrunnen var formålet med prosjektet, og at det var ønskelig å se på saker fra de siste to til tre årene. Dokumenter som har blitt gjennomgått i de aktuelle sakene er referat fra eventuelle veiledningsmøter, referat fra oppstartsmøte og fagnotat ved offentlig ettersyn. Planinitiativ, planforslag, naturmangfoldrapport, merknadsskjema, samt planprogram og konsekvensutredning er gjennomgått der dette foreligger. For å få supplerende informasjon til skriftlige kilder, har Deloitte gjennomført intervjuer med ledere og saksbehandlere i Plan- og bygningsetaten, fagpersoner i Bymiljøetaten, forslagsstillere i utvalgte plansaker, samt med representanter for ulike bruker- og interessegrupper. Revisjonskriterier Revisjonskriterier er de krav og forventninger som forvaltningsrevisjonsobjektet skal bli vurdert opp mot. Kriteriene er utledet fra autoritative kilder i samsvar med kravene i gjeldende standard for forvaltningsrevisjon. I dette prosjektet er revisjonskriteriene i hovedsak hentet fra plan- og bygningsloven, kommuneloven, forvaltningsloven og naturmangfoldloven, samt aktuelle veiledere. 2 Sekretariatets oppsummering av revisjonens funn og vurderinger Et sammendrag av funnene fra revisjonen står i rapporten på side 1 – 6. I rapportens side 127 – 130 står revisjonens konklusjon og anbefalinger. Under følger en kort oppsummering av revisjonens funn og vurderinger. Medvirkning Kommunen legger til rette for formelle høringsprosesser og oppfordrer ofte til utvidet medvirkning, men mangler rutiner og veiledning for hvordan dette skal gjennomføres. I enkelte saker som er gjennomgått i forbindelse med denne forvaltningsrevisjonen, har saksbehandlere i Plan- og bygningsetaten ikke fulgt opp medvirkningsaktiviteter som ble avtalt i oppstartsmøtene, og det er heller ikke dokumentert hvorfor disse ikke er gjennomført. Kommunen har, i henhold til plan- og bygningsloven, et særskilt ansvar for å sikre aktiv medvirkning fra grupper som krever spesiell tilrettelegging, herunder barn og unge og personer med funksjonsnedsettelser. Involvering av barn og unge skjer i liten grad før høringsprosessen, og deres aktive deltakelse er ikke godt tilrettelagt. Dokumentasjonen i sakene er ofte vanskelig tilgjengelig, både på grunn av utforming, omfang og manglende universell utforming, noe som gjør det krevende for grupper med spesielle behov å gi innspill. Hensyn til universell utforming i reguleringsplaner Undersøkelsen viser at Plan- og bygningsetaten har etablerte systemer for å ivareta universell utforming i reguleringsplaner, men at vurderingene og dokumenteringen av dette varierer. Universell utforming omtales ikke alltid i fagnotatene, som er viktige dokumenter for brukergrupper å forstå plansaker. Kommunalt råd for personer med funksjonsnedsettelse (KRPF) uttrykker behov for en overordnet plan for universell utforming, som ble vedtatt i 2016, men som fortsatt ikke er ferdigstilt. Deloitte mener at en slik plan kunne styrket medvirkningsprosesser ved å gi prinsipielle avklaringer om hvilke standarder som gjelder, og dermed bidra til mer presise innspill fra høringsparter og økt forutsigbarhet for forslagsstillere. Hensyn til naturmangfold i reguleringsplaner Undersøkelsen viser at Plan- og bygningsetaten har rutiner for å vurdere alle plansaker etter naturmangfoldloven §§ 8-12, men at det kan være uklart når en naturmangfoldrapport skal kreves. Etaten ber forslagsstillere om å levere slike rapporter i mange saker, og har utviklet en veileder for dette. Det er imidlertid begrenset naturfaglig kompetanse i etaten, og samarbeidet med Bymiljøetaten er uformelt og ikke systematisk. Deloitte mener at dette kan føre til varierende kvalitet på vurderingene etter naturmangfoldloven. Videre viser gjennomgangen at vurderingene av naturmangfold ikke alltid er tilstrekkelig begrunnet i fagnotatene, og at det i noen saker mangler informasjon om konsekvensutredning, noe som kan være i strid med forskriftens krav om begrunnelse. Hensyn til barn og unges interesser i reguleringsplaner Undersøkelsen viser at Plan- og bygningsetaten har etablert systemer for å vurdere hensyn til barn og unges interesser i plansaksbehandlingen, men at det er mangler i gjennomføringen. Kunnskap om barn og unges bruk av områder blir ikke alltid innhentet systematisk, og «barnetråkksøk», som etaten ber forslagsstillere om å gjennomføre, er ikke tydelig definert i rutiner. I tillegg er barnetråkkregistreringene utdaterte og ikke fullstendige for alle områder. 3 Dette fører til at kommunen ikke har et oppdatert kunnskapsgrunnlag for å vurdere konsekvenser for barn og unge. Videre dokumenteres konsekvenser for barn og unge i varierende grad i fagnotatene, og i flere saker er ikke konsekvensene tilstrekkelig belyst, noe som kan stride mot Rikspolitiske retningslinjer. Målkonflikter Undersøkelsen viser at Plan- og bygningsetaten har systemer for å vurdere og dokumentere hensyn i plansaker, inkludert målkonflikter. Deloitte vurderer det positivt at etaten søker dialog med innsigelsesmyndigheter for å forebygge interessekonflikter. Imidlertid er vurderingene av universell utforming, naturmangfold og barn og unges interesser ikke alltid tilstrekkelig dokumentert i fagnotatene. Dette kan hindre at politikerne og interessenter får et klart bilde av prioriteringer og konsekvenser. Når det gjelder rekkefølgekrav, viser undersøkelsen at Plan- og bygningsetaten i stor grad følger krav fra sektormyndigheter, men mangler interne rutiner for å vurdere nødvendighet og forholdsmessighet. Deloitte anbefaler at etaten også vurderer forholdsmessighet i alle tilfeller, ikke bare ved utbyggingsavtaler, for å sikre gyldige vedtak. Tidsbruk, kapasitet og kompetanse Undersøkelsen viser at kommunens rapportering av saksbehandlingstider for private reguleringsplansaker ikke er konsekvent, og at tallene som er rapportert til UMBY og står i kommunens årsmelding, ikke samsvarer med tallene rapportert til SSB/KOSTRA. Det er uklart om kommunen etterlever lovpålagte saksbehandlingsfrister i plan- og bygningsloven, og leseren må selv finne ut om fristene er overholdt. Deloitte mener at kommunen bør gjøre dette tydeligere i sin rapportering for å forbedre transparens og tillit. Det fremgår av rapportens tabell 13 at den gjennomsnittlige totale saksbehandlingstiden for private detaljreguleringsplaner var på hele 5,7 år i 2024. Imidlertid skyldes mye av den totale tidsbruken at forslagsstillers tidsbruk har økt, samt at plan- og bygningsetaten har ferdigbehandlet noen reguleringsplaner av eldre dato. Det blir opplyst at etaten alltid «stopper» saksbehandlingstiden ved vesentlige feil og mangler i søknadsgrunnlaget. De siste tre årene har ikke den gjennomsnittlige saksbehandlingstiden for etatens førstegangsbehandling overskredet lovens frist på 12 uker. Når det gjelder kommunens saksbehandling i politiske organer, dvs. fra høring og offentlig ettersyn til vedtak, har lovens veiledende frist på 12 uker kommunal saksbehandlingstid i gjennomsnitt blitt brutt i alle de fire årene fra 2021 til 2024. Dette skyldes trolig i hovedsak den parlamentariske modellen og måten Bergen kommune har valgt å behandle disse sakene på. Tre politiske organ (byrådet, UMBY og bystyret) skal behandle saken, og sakene skal også ligge offentlig tilgjengelig i en tid før de blir behandlet. Revisor vurderer at det kan være forbedringspotensial når det gjelder å effektivisere plansaksprosessen med tanke på å redusere forslagsstillers tidsbruk. Det vurderes som positivt at det testes ut nye samhandlingsrutiner for å bedre samarbeidet i behandlingen av plansaker der Etat for utbygging er forslagsstiller. Oppsummert viser undersøkelsen at Plan- og bygningsetaten har tilstrekkelig kapasitet for å behandle plansaker, men at tidsfristen for 2. gangsbehandling og politiske vedtak ikke alltid overholdes. Deloitte anbefaler at kommunen synliggjør tidsbruken i politiske organer for å identifisere flaskehalser og iverksette nødvendige tiltak. Det foreslås også å effektivisere prosessen for å redusere forslagsstillers tidsbruk, og at samhandlingsrutiner for behandling av plansaker testet ut for å øke effektiviteten. 4 Revisjonens anbefalinger: Revisjonens anbefalinger står i kapittel 12. Basert på det som kommer frem i undersøkelsen vil Deloitte anbefale at Bergen kommune iverksetter følgende tiltak: Medvirkning 1. Etablerer system for å sikre at Plan- og bygningsetaten følger opp at forslagsstiller har gjennomført de medvirkningsaktivitetene som er avtalt. 2. Sikrer at det gjennomføres aktiv medvirkning fra barn og unge som berøres av planene. Herunder bør kommunen vurdere å avklare hvilke arenaer som er mest hensiktsmessig å benytte for medvirkning, samt hvem som skal ha ansvar for å gjennomføre medvirkningsprosesser med barn og ungdom. 3. Vurderer tiltak for å øke tilgjengeligheten av plansaksdokumenter generelt, og særskilt for grupper krever spesiell tilrettelegging. Hensyn til universell utforming 4. Vurderer behov for å foreta prinsipielle avklaringer knyttet til krav som Plan- og bygningsetaten skal stille til universell utforming. 5. Sørger for at det gis tilstrekkelig informasjon om vurderinger som er gjort knyttet til universell utforming for at denne gruppen kan gi relevante innspill i sakene. Hensyn til naturmangfold 6. Sikrer at det begrunnes i varsel og kunngjøring om oppstart om planen kan få vesentlige virkninger for miljø, og dermed utløser krav til konsekvensutredning (jf. forskrift om konsekvensutredninger § 11). Hensyn til barn og unges interesser 7. Tydeliggjør hva som legges i krav om «barnetråkksøk» som stilles til forslagsstiller. 8. Sikrer at det foreligger et tilstrekkelig og oppdatert kunnskapsgrunnlag for å vurdere konsekvenser for barn og unge i plansaksbehandlingen. 9. Sikrer at konsekvenser for barn og unge dokumenteres systematisk i behandlingen av plansaker, i tråd med Rikspolitiske retningslinjer for barn og planlegging, 4a. Rekkefølgekrav 10. Vurderer behov for interne retningslinjer for hvordan rekkefølgekrav skal vurderes, herunder i hvilke tilfeller det bør gjennomføres forholdsmessighetsvurderinger. Tidsbruk, kapasitet og kompetanse 11. Sikrer at rapportering på kommunens saksbehandlingstider i reguleringsplansaker er konsistent, herunder sikre at rapportering i kommunens årsmelding er korrekt og i samsvar med rapportering til SSB. 12. Tydeliggjør i rapportering til politisk ledelse om kommunen faktisk etterlever saksbehandlingsfristene i plan- og bygningsloven. Høringsuttalelsen: Kommunen har hatt utkast til rapport på høring. Høringsuttalelsen fra Byrådsavdeling for byutvikling, ved byråd Eivind Nævdal-Bolstad, er lagt ved rapporten som vedlegg 1. 5 I høringsuttalelsen skriver byråden blant annet at: «(...) Byråden ser positivt på forvaltningsrevisjonen, som vil være et godt bidrag til kommunens kontinuerlige arbeid med forbedring av virksomheten knyttet til behandling av reguleringsplaner. Effektiv og korrekt behandling av reguleringsplaner er viktig for tilliten til kommunen som arealmyndighet og for å oppnå mål knyttet til arealplanlegging. Det er også viktig for forslagsstillere som vil bidra til utviklingen av Bergen.» Videre kommenterer byråd Eivind Nævdal-Bolstad punktvis anbefalingene fra forvaltningsrevisjonen: 1. Etablere system for å sikre at Plan- og bygningsetaten følger opp at forslagsstiller har gjennomført de medvirkningsaktivitetene som er avtalt. Byråden er enig i at medvirkningsaktiviteter som er avtalt i oppstartsmøte bør følges opp, og vil vurdere hvilke systemer som kan sikre dette. 2. Sikre at det gjennomføres aktiv medvirkning fra barn og unge som berøres av planene. Herunder bør kommunen vurdere å avklare hvilke arenaer som er mest hensiktsmessig å benytte for medvirkning, samt hvem som skal ha ansvar for å gjennomføre medvirkningsprosesser med barn og ungdom. Byråden er opptatt av å sikre gode planprosesser med reell mulighet for medvirkning. Byråden vil vurdere hvordan det kan sikres aktiv medvirkning fra de brukergruppene som er vanskelig å nå, gjennom de ordinære høringsprosessene, slik som barn og unge. 3. Vurdere tiltak for å øke tilgjengeligheten av plansaksdokumenter generelt, og særskilt for grupper som krever spesiell tilrettelegging. Byråden vil vurdere tiltak for å øke tilgjengeligheten av plansaksdokumenter for alle brukergrupper. 4. Vurdere behov for å foreta prinsipielle avklaringer knyttet til krav som Plan- og bygningsetaten skal stille til universell utforming. Byråden er ikke enig i denne anbefalingen. Krav til universell utforming følger av plan- og bygningsloven og teknisk forskrift (TEK17). Føringer som allerede er sikret i overordnet regelverk skal ikke sikres i bestemmelser i reguleringsplan, jf. blant annet departementets Reguleringsplanveileder. Plankonsulent skal ha nødvendig kompetanse til å utforme et planforslag som legger til rette for universell utforming i tråd med gjeldende regelverk. Universell utforming i gjennomføringen av en reguleringsplan er sikret gjennom krav som gjelder for ansvarsretter. Kommunen sin plikt i denne sammenhengen er å sikre at ansvarsrett er på plass. 5. Sørge for at det gis tilstrekkelig informasjon om vurderinger som er gjort knyttet til universell utforming for at denne gruppen kan gi relevante innspill i sakene. Byråden vil vurdere behov for å tydeliggjøre rutiner og veiledning om informasjon knyttet til universell utforming i fagnotat til reguleringsplansaker. Se også generell kommentar over, om omtale av vurderinger i fagnotat. Byråden viser til at anbefaling 6,7 og 8 vil følges opp. 6 9. Sikre at konsekvenser for barn og unge dokumenteres systematisk i behandlingen av plansaker, i tråd med Rikspolitiske retningslinjer for barn og planlegging, 4a. Byråden vil vurdere behov for å tydeliggjøre rutiner og veiledning om informasjon knyttet til konsekvenser for barn og unge, og når det skal fremgå eksplisitt av fagnotat. Se også generell kommentar over om omtale av vurderinger i fagnotat. 10. Vurdere behov for interne retningslinjer for hvordan rekkefølgekrav skal vurderes, herunder i hvilke tilfeller det bør gjennomføres forholdsmessighetsvurderinger. «Byråden vil vurdere behovet for mer generelle rutiner eller veiledning for vurdering av rekkefølgekrav. Byråden er imidlertid ikke enig i revisors lovforståelse som punkt 10 bygger på når det gjelder forholdsmessighetsvurderinger, og vil ikke innarbeide rutiner for vurdering av forholdsmessighet ved vurdering av rekkefølgekrav. (...) Byråden vurderer dette kan medføre risiko for en praksis som ikke er i samsvar med loven. I tillegg vil en sånn praksis være svært ressurskrevende som igjen kan forsinke plansaksbehandlingen. Byråden vil likevel vurdere behov for mer generelle rutiner eller veiledning for vurdering av rekkefølgekrav i plansaksbehandlingen, for eksempel knyttet til nødvendighetskravet i pbl. § 12-7.» 11. Sikre at rapportering på kommunens saksbehandlingstider i reguleringsplansaker er konsistent, herunder sikre at rapportering i kommunens årsmelding er korrekt og i samsvar med rapportering til SSB. «Byråden anerkjenner behovet for å kommunisere tall for tidsbruk slik at det blir lettere å forstå for innbyggere og politisk ledelse, og vil følge opp dette. Forståelig informasjon om tidsbruk er viktig for å holde oversikt over utviklingen og kan bidra til å identifisere hvor det finnes forbedringspunkter. I rapporten konkluderes det med at saksbehandlingstall i KOSTRA og i kommunens årsmelding ikke samsvarer. Det skyldes i mange tilfeller at det er tall basert på ulike utvalg som rapporteres til henholdsvis KOSTRA og til kommunens årsmelding, og at rapporteringen skjer på ulike tidspunkt i løpet av året. (...) Årsrapport og tertialrapporter vil primært bygge på øyeblikksbilder og vil ikke nødvendigvis gjenspeile de samme tidsintervallene som KOSTRA- rapporteringen. Dermed kan tallene variere innenfor noe som tilsynelatende er en og samme periode. Byråden ser at det er uheldig og at det kan gi et uoversiktlig bilde. Byråden vil vurdere om ulikhetene i tallene kan tydeliggjøres i rapporteringen til bystyret.» 12. Tydeliggjøre i rapportering til politisk ledelse om kommunen faktisk etterlever saksbehandlingsfristene i plan- og bygningsloven. Byråden vil følge opp dette i rapporteringen til Utvalg for miljø- og byutvikling. Byråden vil vise til at kommunen er kjent med at fristen etter pbl. § 12-10 om at planforslaget «bør» være ferdigbehandlet for vedtak innen 12-uker ikke alltid overholdes. Denne fristen er vanskelig å overholde med parlamentarisk styreform slik Bergen kommune har, da planforslagene må behandles i både byråd, bystyreutvalg og bystyret før det treffes vedtak. Videre vises det i rapporten til at det kan være forbedringspotensial når det gjelder forslagsstillers tidsbruk. Byråden er kjent med at forslagsstillers tidsbruk i planprosesser er høy. Byråden viser til at det jobbes målrettet med å få ned saksbehandlingstiden både på kommunens og forslagsstillers side. PBE har et stort fokus på samhandling og rollen som pådriver i plansaker. Dette er viktig for å øke effektiviteten i planprosessene.» 7 Byråd for byutvikling, Eivind Nævdal-Bolstad, er invitert til møtet i kontrollutvalget 20. mai for å orientere om sitt syn på saken, og svare på spørsmål. Sekretariatets vurdering: Sekretariatet vurderer at forvaltningsrevisjonen er solid og svarer på bestillingen. Den bør gi et godt grunnlag for videre forbedringsarbeid både i Byrådsavdeling for byutvikling og i fagetatene. Oppdraget er utført i samsvar med gjeldende standard for forvaltningsrevisjon (RSK 001). Vi ser på det som positivt at byråd for byutvikling beskriver rapporten som et godt bidrag til kommunens kontinuerlige arbeid med forbedring av virksomheten knyttet til behandling av reguleringsplaner. Byråden gir uttrykk for at byrådet vil følge opp de aller fleste anbefalingene og har gitt begrunnede tilbakemeldinger til anbefalingene de er uenige i. Vi anbefaler at byrådet sikrer en grundig oppfølging av revisjonen. Når det gjelder anbefaling nr. 10 om rekkefølgekrav, har sekretariatet notert seg at byråden ikke er enig i deler av revisors lovforståelse som anbefalingen bygger på. Imidlertid vil byråden vurdere behovet for mer generelle rutiner eller veiledning. Sekretariatet mener at det bør være uproblematisk at byråden uansett svarer på anbefalingen innen fristen, som er utgangen av november 2025. Forslag til vedtak: 1. Kontrollutvalget tar Deloittes rapport «Forvaltningsrevisjon av kommunens plansaksbehandling» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsen fra byråd for byutvikling til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Forslag til innstilling: 1. Bystyret tar Deloittes rapport «Forvaltningsrevisjon av kommunens plansaksbehandling» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av november 2025. Dato: 13. mai 2025 Eli M. Velle - Leder Magnus Svendsen - Rådgiver Dokumentet er godkjent elektronisk. Vedlegg: 1. Forvaltningsrevisjon av kommunens plansaksbehandling – mai 2025 8 "
}