{
  "dokument_id": "ce4472ee-c304-59af-b004-469f319662e3",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 14.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10406768/Framstilling-Horingssaker-til-forretningsutvalget-14-05-2024",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-91 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 14.05.2024 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringssaker: 1. Høring - Forskrift om digitalt dødsbo 2. Høring - Endre klassifisering av veger som følge av vegprosjektet E39 Svegatjørn- Rådal, Bergen og Bjørnafjorden kommune 3. Høring - Forslag til endringer i forskrift om genetisk masseundersøkelse av nyfødte 4. Høring – Endring i forskrift om lån fra Husbanken 5. Høringsbrev – forslag til endring av straffegjennomføringsloven og forskrift om straffegjennomføring mv. (bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen) 6. Bevaringsstrategi for landbrukets kulturmiljø - høring av forslag Etter § 6 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret». (Vedtatt av bystyret 18.10.2023, sak 368/23). 1. Høring - Forskrift om digitalt dødsbo Digitaliserings- og forvaltningsdepartementet sendte 06.05.24 på høring forslag til forskrift om digitalt dødsbo. Forskriften skal hjemles i lov 14. juni 2019 nr. 21 om arv og dødsboskifte (arveloven) § 88 a. Forskriften skal legge til rette for effektive og brukervennlige digitale prosesser og tjenester for skifte av dødsbo. Forskriften regulerer deling, behandling og sammenstilling av personopplysninger, taushetsbelagte opplysninger og andre opplysninger, i og mellom innbyggere, private virksomheter, forvaltningen, offentlige virksomheter og domstolen i forbindelse med Digitalt dødsbo. 1 Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen 05. juli 2024. 2. Høring - Endre klassifisering av veger som følge av vegprosjektet E39 Svegatjørn-Rådal, Bergen og Bjørnafjorden kommune Som følge av at vegprosjektet ny E39 Svegatjørn—Rådal er fullført, er det behov for å omklassifisere eksisterende E39 mellom Ulven (Bjørnafjorden kommune) og Hop (Bergen kommune) over Vallaheiane. Denne strekningen vil ikke lengre ha en riksvegfunksjon når ny E39 er bygd. I tillegg er det behov for å endre klassifisering av rv. 850 og fv. 546 i Rådal, Bergen kommune. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 10. juli 2024. 3. Høring - Forslag til endringer i forskrift om genetisk masseundersøkelse av nyfødte Helse- og omsorgsdepartementet sendte 30.april 2024 «Forslag til endringer i forskrift om genetisk masseundersøkelse av nyfødte» på høring. Screening av nyfødte er regulert i forskrift om genetisk masseundersøkelser av nyfødte. Screeningen ivaretas av Nasjonal behandlingstjeneste for screening av nyfødte og avansert laboratoriediagnostikk ved medfødte stoffskiftesykdommer. Helse- og omsorgsdepartementet foreslår en endring i forskrift om genetisk masseundersøkelse av nyfødte, for å utvide nyfødtscreeningprogrammet til også å inkludere test for metakromatisk leukodystrofi (MLD), remetyleringsdefekter, distale ureasyklusdefekter og hemoglobinopatien sigdcellesykdommer. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 7. juni 2024. 4. Høring - Forslag til endring i forskrift om lån fra Husbanken Kommunal- og distriktsdepartementet sendte 6. mai 2024 forslag til endring i forskrift om lån fra Husbanken (FOR-2019-11-18-1546) på høring. Departementet foreslår at Husbanken gjennom forsøk kan gjøre avvik fra reglene i forskrift om lån fra Husbanken for startlån. Bakgrunnen for forslaget er Stortingets vedtak om å inkludere startlån i forsøkshjemmelen i forskriften, jf. vedtak 94 til Innst. 2 S (2023-2024) for statsbudsjettet 2024. Hensikten med forsøk for startlån er at ved 2 å åpne for forsøk, også for startlånet, får Husbanken og kommunene mulighet til å teste ut endringer i ordningen før det eventuelt blir gjort permanente forskriftsendringer. Gjennom forsøk kan Husbanken legge til rette for nytenking og innovasjon på det boligsosiale området, og måter å oppnå en mer treffsikker og effektiv bruk av startlånet. Målet er at endringene til forskriften skal tre i kraft 1. juli 2024, jf. Stortingets vedtak, og departementet sender forslaget om endringer i forskriften på høring med en frist på seks uker. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 17. juni 2024. 5. Høringsbrev – forslag til endring av straffegjennomføringsloven og forskrift om straffegjennomføring mv. (bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen) Justis- og beredskapsdepartementet sendte 08.05.2024 forslag til endring i straffegjennomføringsloven og forskrift om straffegjennomføring mv på høring. Formålet med forslaget er å legge til rette for en mer hensiktsmessig bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen, å styrke samfunnsvernet ved løslatelse og endt straffegjennomføring, å redusere tilbakefall til ny kriminalitet, og å styrke ettervernet. Samtidig er det et ønske om å bruke digitale løsninger for å legge til rette for mer effektiv ressursbruk i kriminalomsorgen. Endringsforslagene omfatter en tydeliggjøring av skillet mellom gjennomføring av hele straffen med elektronisk kontroll (helgjennomføring) på den ene siden, og gjennomføring av den siste delen av straffen med elektronisk kontroll (sluttgjennomføring) på den andre. Videre foreslås det at adgangen til både helgjennomføring og sluttgjennomføring utvides. Det foreslås en hovedregel om at alle som gjennomfører ubetinget fengselsstraff etter en konkret vurdering vil kunne avslutte straffegjennomføringen utenfor fengsel med elektronisk kontroll (sluttgjennomføring), uavhengig av hva vedkommende er dømt for. Videre foreslås det særregler for unge domfelte under 25 år etter en trappetrinnsmodell, slik at adgangen til å gjennomføre straff med elektronisk kontroll utvides jo yngre domfelte er. Straffegjennomføring med elektronisk kontroll skal også kunne gjennomføres i institusjon. Endelig omfatter forslaget en innføring av adgang for kriminalomsorgen til å bruke digitale kontrolltiltak ved straffegjennomføring i samfunnet, og ved utganger og prøveløslatelse fra fengsel og fra forvaring. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune Høringsfrist er 2. september 2024. 6. Bevaringsstrategi for landbrukets kulturmiljø - høring av forslag Riksantikvaren har sendt på høring forslag til bevaringsstrategi for landbrukets kulturmiljøer. 3 Arbeidet er blant annet en oppfølging av Meld. St. 16 (2019-2020) Nye mål i kulturmiljøpolitikken – engasjement, bærekraft og mangfold, og oppdraget om å utarbeide bevaringsstrategien er gitt frå Klima- og miljødepartementet. Bevaringsstrategien skal bidra til å håndtere viktige behov og utfordringer i forvaltningen av landbrukets kulturmiljø. Strategien skal også bidra til at kulturmiljø brukes i en bærekraftig samfunnsutvikling. Strategien skal også bidra til at kulturmiljø brukes i en bærekraftig samfunnsutvikling. Bevaringsstrategien er foreslått med følgende deltema: - Bygninger i jordbruket - Jordbrukslandskapet - Kulturmiljø i skog - Kulturmiljø etter reindrift Deltemaene skal være prioriterte områder innenfor bevaringsstrategien, hvor det er viktigst å konsentrere innsatsen. Bystyredirektøren vurderer at forslaget primært fremstår å være av faglig karakter, selv om det også kan ha prinsipielle elementer. Det anbefales derfor at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfrist er satt til 30. juni 2024. Etter høringen vil Riksantikvaren bearbeide strategiforslaget på bakgrunn av innspillene. Endelig forslag til bevaringsstrategi sendes Klima- og miljødepartementet innen 15. september 2024; iverksetting vil skje fra 2025. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Forskrift om digitalt dødsbo» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring - Endre klassifisering av veger som følge av vegprosjektet E39 Svegatjørn-Rådal, Bergen og Bjørnafjorden kommune» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i forskrift om genetisk masseundersøkelse av nyfødte» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endring i forskrift om lån fra Husbanken» på vegne av Bergen kommune. 5. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høringsbrev – forslag til endring av straffegjennomføringsloven og forskrift om straffegjennomføring mv. (bruk av elektronisk kontroll og digitale kontrolltiltak i kriminalomsorgen)» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Bevaringsstrategi for landbrukets kulturmiljø - høring av forslag» på vegne av Bergen kommune. Dato: 7. mai 2024 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent 4 Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 5 "
}