{
  "dokument_id": "901dc98a-1e9a-5c08-abf1-456eec9e56db",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag datert 05.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10734038/Avslag-datert-05-02-2024",
  "tekst": " Plan- og bygningsetaten Alutec AS Vår referanse: BYGG-2023/17265-11 Industrivegen 43 Saksbehandler: Gerd Soldal Dato: 05.02.2024 5210 OS AVSLAG PÅ SØKNAD Eiendom : Gnr 105 Bnr 303 Adresse : Mildevegen 62 Tiltakshaver : Ronald Toppe Tiltaket : Flytebrygge med landgang Kontaktperson: Øyvind Pedersen Vi viser til søknad mottatt 13.11.2023. Søknaden er etter avtale med søker endret fra ett- trinns behandling til rammesøknad. 1. Søknaden gjelder: • Plassering av flytebrygge med landgang. Flytebryggen har mål 2x12 meter, mens landgangen måler 1x7 meter. Tiltaket er avhengig av dispensasjon fra kommuneplanens bestemmelser § 3.1 Plankrav, § 6.1 Byggegrenser om byggegrense langs sjø og fra arealformålet Kombinerte formål i sjø og vassdrag, jf. § 32.9. Det er søkt dispensasjon bestemmelse om byggegrense og arealformål, men ikke fra plankrav. 2. VEDTAK Søknad om tillatelse til plassering av flytebrygge med landgang avslås, jf. kommuneplanens bestemmelser § 3.1 Plankrav, § 6.1 Byggegrenser om byggegrense langs sjø og fra arealformålet Kombinerte formål i sjø og vassdrag, jf. § 32.9 og plan- og bygningsloven § 29-2 Visuelle kvaliteter. 2.1. Dispensasjoner Søknad om dispensasjon fra kommuneplanens arealdel § 6.1 Byggegrenser om byggegrense langs sjø og fra arealformålet Kombinerte formål i sjø og vassdrag, jf. § 32.9, avslås, jf. plan- og bygningsloven § 19-2. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Eiendommen er ikke detaljregulert og tiltaket inngår derfor kun i kommuneplanen: KOMMUNEPLANENS AREALDEL 2018, planID 65270000, ikrafttrådt 19.06.2019 Arealformål: Kombinert formål i sjø og vassdrag 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 105 bruksnummer 22 ved Hans Fredrik Lindøen- Kjellnes. Lindøen-Kjellnes skriver: Jeg vil med dette bekrefte det som er er beskrevet i søknaden. Vi har vederlagsfritt fått benytte omsøkte flytebrygge til vår landstedbåt. Dette setter jeg stor pris på, da vår eiendom (Mildevegen 60), tross lang strandlinje, ikke har egnet båtfortøyningsplass. Slik jeg oppfatter loven for nabogrenser i sjø, vil flytebryggen delvis ligge innenfor det som regnes som eiendomsgrensene til Mildevegen 60. Dette har vi avtalt med søker om at vi løser ved at det tinglyses en bruksrett for flytebryggen på aktuellt areal. Det tinglyses også at Mildevegen 60 har bruksrett for en landstedsbåt, samt tilkomst til flytebryggen. Jeg håper dette er med å styrke søknaden, da jeg må vurdere andre tiltak for båtfortøyning dersom flytebryggen må fjernes. Søker har ikke kommentert merknaden og vi ser heller ikke grunn for å kommentere merknaden. 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse Ansvarlig søker – Alutec AS 941935400 Ansvarlig søker Tiltaksklasse 1 Ansvarlig prosjekterende – ALUTEC AS 941935400 Alle fagområder Tiltaksklasse 1 Ansvarlig utførende – ALUTEC AS 941935400 Alle fagområder Tiltaksklasse 1 3.4. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Saksnummer BYGG-2023/17265 Side 2 av 8 Både byggeforbudet langs sjø og arealformålet Kombinert formål i sjø og vassdrag har som mål å sikre landskap, natur og allment friluftsliv. Det er med andre ord et ønske om å bevare sjø og landskap uten nye tiltak som ikke medvirker til å bedre disse forholdene. Vi vurderer flytebryggen som et omfattende tiltak som blant annet vil forringe både landskap og som dermed ikke ivareta plan- og bygningsloven § 29-2. 3.5. Andre uttalelser eller vedtak Bymiljøetaten skriver følgende den 12.01.2024: Grunnlag Planforutsetninger: Eiendommen er uregulert og vist med arealformål Kombinert formål i sjø og vassdrag. Eiendommen omfattes av hensynssone for funksjonell strandsone. Andre overordnete registreringer: Eiendommen ligger innenfor Sjøområde rundt Milde og Hjellestad med deler av Raunefjorden, strandsone med tilhørende sjø og vassdrag og er vurdert som svært viktig friluftslivsområde, Kartlegging av friluftslivsområder i Bergen kommune i regi av Bymiljøetaten 2016. Det er ikke gjort registreringer i øvrige databaser når det gjelder naturmangfold for den aktuelle eiendommen. Vurderinger Bymiljøetaten skal vurdere tiltakets konsekvenser for interesser knyttet til natur, biologisk mangfold, landskap og friluftsliv. Saken gjelder en etter følging av ulovlighetssak fra 2013 jf. ULOV-2022/25779, utført i tidsrommet 2014-2016. Tiltaket er etablert etter innskjerpet strandsonevern 2011. I henhold til Nasjonalt strandsonevern og Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjø (2011) er det en overordnet målsetning å sikre strandsonen med de nære sjøarealer for allmennhetens praktisering av friluftsliv, hensynet til natur- og kulturmiljø, landskap og andre allmenne interesser. Området omfattes også av bestemmelse i KPA 2018 § 32.9.1, som ikke tillater faste inngrep eller installasjoner. I retningslinjene til KPA 2018 står det: Tiltak som er til betydelig ulempe for andre reelle interesser, permanent eller for et lengre tidsrom, er ikke i samsvar med arealformålet. Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Etablering av flytebrygge vil påvirke opplevelsen av tilgjengelighet til strandsonen i dette området. Etter en samlet vurdering mener Bymiljøetaten at landgangen med tilhørende flytebrygge ved å strekke seg langt ut i sjøen og å ligge tett på innfallsporten til viken innenfor eiendommen, bidrar til privatisering. Det kan gi redusert opplevelse av tilgjengelighet for allmennheten til viken. Området med viken Saksnummer BYGG-2023/17265 Side 3 av 8 har fremdeles noen få arealer med kvaliteter i strandsonen for allmennheten å oppholde seg på. Bymiljøetatens anbefaling Tiltaket er i strid med bestemmelser i kommuneplanens arealdel, jf. §§ 6.1 og 32.9.1. For å få dispensasjon er det krav om at hensynet bak bestemmelsen ikke blir vesentlig tilsidesatt og at fordelene med å gi dispensasjon er klart større enn ulempene etter en samlet vurdering, jf. PBL § 19-2. Plan- og bygningsetaten må ta stilling til om det her foreligger en overvekt av grunner som taler for at dispensasjon kan gis. Bymiljøetaten vil på bakgrunn av overstående vurdering frarå at det gis dispensasjon for det omsøkte tiltaket. Søknaden er sendt Statsforvalteren for uttalelse, men det er ikke mottatt noen tilbakemelding. 3.6. Dispensasjon Det søkes om dispensasjon fra kommuneplanens arealdel § 6.1 Byggegrenser om byggegrense langs sjø og fra arealformålet Kombinerte formål i sjø og vassdrag, jf. § 32.9. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Plan og vedtak skal ifølge formålsbestemmelsen i plan- og bygningsloven sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd, barn og unges oppvekstmiljø og estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon slik: Vår vurdering: Hovedhensynet bak byggeforbudet langs sjø og vassdrag er å verne strandsonen mot byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmennhetens interesser, samt å hindre at tilgjengeligheten til sjø og vassdrag reduseres. Saksnummer BYGG-2023/17265 Side 4 av 8 Tilsvarende skal arealformålet Kombinert formål i sjø sikre natur og allment friluftsliv. Ifølge kommuneplanens bestemmelse § 32.9.1 tillates ikke inngrep og faste installasjoner i dette formålet. Som Bymiljøetaten skriver, er dette området, Vestrepollen, et svært viktig og populært friluftsområde. Det følger videre av våre kartgrunnlag at Vestrepollen har forekomst av østers, kamskjell og ålegress som er svært viktige marine naturtyper. Strandsonen og det nære sjøområde i Bergen er under sterkt press for utbygging og privatisering. Etter vårt skjønn, vil dette tiltaket privatisere både strandsonen, berørt sjøområde og nærliggende sjøområde. Flytebryggen vil også hindre tilgjengeligheten til sjø og bruk av sjøområdet som allment friluftsområde. Med 19 meter lengde må tiltaket regnes som omfattende. Tiltaket vil være godt synlig i landskapet, og vil etter vårt skjønn forringe landskapet. Selv om landgang og brygge kun er forankret i sjøbunnen, vil tiltaket føre til at havbunnen får mindre lys. Det ikke redegjort for om tiltaket vil ha negative konsekvenser for naturforekomster. Vi har mottatt uttale fra Bymiljøetaten som er negativ til tiltaket. Statsforvalteren har ikke gitt tilbakemelding, men vi vurderer at tiltaket vil komme i strid med Nasjonalt strandsonevern og Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjø (2011) som skal sikre strandsonen og nære sjøarealer for allmennhetens praktisering av friluftsliv, hensynet til natur- og kulturmiljø, landskap og andre allmenne interesser. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene i kommuneplanen og formålsbestemmelsen i plan- og bygningsloven skal ivareta. Vi ser at tiltaket har fordeler for tiltakshaver som får lettere tilkomst til sjø. Personlige ønsker og behov kan imidlertid ikke tillegges vesentlig vekt på ved vurdering av dispensasjon. Det er særlig samfunnsmessige fordeler som er relevant i denne forbindelse. Vi mener at en dispensasjon vil være negativt for samfunnet som følge av ytterligere privatisering og nedbygging av strandsone og det nære sjøområdet. Ulempene vil etter dette være klart større enn fordelene. 3.7. Andre forhold Etter kommuneplanens bestemmelse § 3.1 Plankrav skal alle tiltak etter pbl § 20-1 bokstav a, d, g, k, og l inngå i reguleringsplan. Tiltak som inngår i kommuneplanen § 3.2 og § 3.3 kan unntas fra plankravet. Vi vurderer tiltaket i kraft av sin funksjon og størrelse som omfattende og at det dermed ikke faller inn under noen av unntaksbestemmelsene. Tiltaket vil dermed være avhengig av dispensasjon fra plankravet. Det er ikke søkt om dispensasjon og vi har derfor ikke tatt stilling til en dispensasjon. Vi mener imidlertid på generelt grunnlag, at flytebrygger bør plasseres i områder som er avsatt til slike formål. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Saksnummer BYGG-2023/17265 Side 5 av 8 Med hilsen Plan- og bygningsetaten Gerd Soldal Saksbehandler Trond Haugen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til Ronald Toppe Starefossveien 51 5019 BERGEN Hans Fredrik Lindøen- 5221 NESTTUN Kjellnes Sundts Veg 156 B Saksnummer BYGG-2023/17265 Side 6 av 8 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/17265 Side 7 av 8 Saksnummer BYGG-2023/17265 Side 8 av 8 "
}