{
  "dokument_id": "bd359807-fe40-5d3e-b7ca-729d9d1e31b2",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 08012025, Sak 12/25, Forslag til ny organisering av renholdstjenestene og ny renholdsnorm for Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11815690/Innstilling-vedtak-Forslag-til-ny-organisering-av-renholdstjenestene-og-ny-renholdsnorm-for-Bergen-kommune",
  "tekst": "Forslag til ny organisering av renholdstjenestene og ny renholdsnorm for Bergen kommune Eldrerådet behandlet saken i møtet 08.01.2025 sak 12/25 og fattet følgende vedtak: Eldrerådet ønskjer følgjande tillegg til innstillinga frå byrådet: Bystyret viser til innstilling, og ber byrådet om at det eitt år etter starten av omorganiseringa vert gjennomført ei evaluering. Følgjande premissar skal leggjast til grunn for evalueringa: 1. Tilsette. Eventuell reduksjon skal gjerast ved naturleg avgang. 2. Omorganiseringa skal ikkje svekkja arbeidsmiljøet. 3. Sjukefråværet skal gå ned. 4. Reinhaldarar skal ha fagbrev Eldrerådets behandling Følgende representanter tok ordet: Jette Lunemann Hansen, John Bugge Rasmussen, Nils Mæhle, Joe R. Aseerwatham, Randi Jebsen Arnesen, Eli Nordstad, Odd Inge Matre Forslag fremsatt i utvalget: Alternativt forslag fra Nils Mæhle: Eldrerådet ønskjer følgjande tillegg til innstillinga frå byrådet: Bystyret viser til innstilling, og ber byrådet om at det eitt år etter starten av omorganiseringa vert gjennomført ei evaluering. Følgjande premissar skal leggjast til grunn for evalueringa: 1. Tilsette. Eventuell reduksjon skal gjerast ved naturleg avgang. 2. Omorganiseringa skal ikkje svekkja arbeidsmiljøet. 3. Sjukefråværet skal gå ned. 4. Reinhaldarar skal ha fagbrev Votering: Alternativt forslag fra Nils Mæhle ble enstemmig vedtatt. Forslag til vedtak ble ikke votert over. Byrådet behandlet saken i møtet 02.01.2025 sak 11/25 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. De kommunale renholdstjenestene samles i én enhet i tråd med forslaget det redegjøres for i denne saken. 2. Omorganiseringen skal gjennomføres i tråd med kommunens forpliktelser etter lov- og avtaleverk. 3. I forbindelse med omorganiseringen skal man avvikle internfakturering som en del av kostnadsbelastning for det ordinære renholdet. 4. Bystyret ber byrådet innføre, videreutvikle og tilpasse ny norm og frekvens for kommunens renhold i tråd med innretningen som er beskrevet i denne saken. 5. Bystyret tar den vedlagte rapporten fra arbeidsgruppen til orientering. 2 "
}