{
  "dokument_id": "cd4ce730-6dc2-5274-85aa-3c72ea65b19c",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Ekspropriasjon til utbygging av vann- og avløpsanlegg i Mynteviken\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10539798/Framstilling-Ekspropriasjon-til-utbygging-av-vann-og-avlopsanlegg-i-Mynteviken-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2021/87038-122 Ekspropriasjon til utbygging av vann- og avløpsanlegg i Mynteviken Hva saken gjelder: Saken gjelder ekspropriasjon av nødvendige rettigheter i forbindelse med etablering av kommunalt vann- og avløpsnett som skal betjene bebyggelse i Mynteviken. Området er ett av få i Bergen kommune uten offentlig vann- og avløpsanlegg. Bebyggelsen i området består av boliger, hytter og naust samt en av universitetets forskningsstasjoner. Etablering av hovedledninger for vann- og avløp skal sikre betryggende vannforsyning og avløpshåndtering i området. Tiltaket er forankret i hovedplan for vannforsyning og hovedplan for avløp og vannmiljø 2019- 2028 vedtatt av bystyret i sak 205/19. Byrådet behandlet sak 62/23 «Gjennomføringsvedtak for Mynteviken VA-anlegg» den 30. mars 2023. Anlegget skal i all hovedsak etableres på privat grunn og berører totalt 26 grunneiendommer, hvorav gnr 107 gnr 389 er den eneste hvor det ikke er oppnådd minnelig løsning. Bergen Vann har vært i forhandlinger med hjemmelshaver Økland Fiskebåtrederi Holding AS (org. nr. 996 325 520) uten at det har vært mulig å komme til enighet. Forhåndsvarsel om ekspropriasjon ble sendt 3. juli 2023. Det er ikke innkommet merknader. Det ble sendt forhåndsvarsel vedrørende ekspropriasjon av veirett på eiendommen 30. april 2024. Det innkom ingen merknader til dette innen merknadsfristen. Eiendommen gnr 107 bnr 389 er ikke omfattet av reguleringsplan. I «Ytrebygda. Gnr 107, Kommunedelplan Birkeland, Liland, Ådland og Espeland» med planID 61020000 er eiendommen i hovedsak regulert som LNF-område. Tiltaket medfører ikke behov for å erverve grunn fra eiendommen. Det skal legges vann- og avløpsledninger i grunnen på areal som i dag benyttes som kjørevei. Areal over ledningene må båndlegges og det må sikres rett til å kjøre med bil i forbindelse med drift og vedlikehold av anlegget. Oreigningsloven § 2 første ledd nr. 47 gir generell hjemmel for ekspropriasjon til vannforsyning og avløp utenfor regulert område. Ekspropriasjonens omfang: Økland Fiskebåtrederi Holding AS er hjemmelshaver til gnr 107 bnr 389. Det er ikke opplyst om andre rettighetshavere. Eiendommen er ubebygd og uregulert og består av tre teiger på henholdsvis 42 397, 7 760 og 31,9 kvm. Den største teigen er gitt arealformål LNF i kommunedelplanen. Den minste teigen er en øy i fjorden og blir ikke berørt av tiltaket. Den nest største teigen benyttes som veigrunn, og det er denne teigen som blir berørt av tiltaket. 1 Vann- og avløpsledninger med tilhørende kummer skal legges i veigrunnen. Inngrepet medfører ikke behov for å erverve grunn fra eiendommen. Det må etableres en rett for kommunen til å etablere og ha liggende vann- og avløpsledninger med tilhørende installasjoner og det som står i forbindelse med disse. For å sikre gjennomføring av drift og vedlikehold av anlegget uten at kommunen er avhengig av å innhente tillatelse fra grunneier, må det etableres rett til for fremtiden uhindret å drifte, ha tilsyn med, vedlikeholde, reparere og foreta nødvendige oppgraderinger av vann- og avløpsledningene med tilhørende installasjoner og det som står i forbindelse med disse. Ved reparasjon og vedlikehold må kommunen ha rett til når som helst og uten vederlag å grave opp ledningene. Avløpspumpestasjon og biloppstillingsplass blir etablert på naboeiendom gnr 107 bnr 297. I forbindelse med drift og vedlikehold må kommunen ha uhindret adkomst til anlegget med bil. Det må derfor etableres en veirett som gjelder i den utstrekning som vist på grunnervervskart – det vil si på eksisterende veigrunn (vei markert med blått). Det må videre etableres en negativ servitutt i form av båndlegging av areal i henhold til Bergen kommunes VA-norm. Båndlagt areal utgjør til sammen 1 908 kvm og båndleggingen omfatter følgende restriksjoner: - Forbud mot å bygge og fundamentere nærmere ledningsanlegg og tilhørende installasjoner enn 2 meter målt fra ytterkant ledning og installasjon uten kommunens samtykke - Mur eller fundamenter må i tilfelle anbringes så dypt og utføres på en slik måte at byggverkene ikke lider skade i tilfelle ledningsanlegget eller installasjonene blir gravd opp - Forbud mot å gjøre forandringer i terrengets nivå eller plante trær av stor type over ledningsanlegg eller tilhørende installasjoner mv. uten kommunens samtykke. Dersom det av hensyn til grunneiers interesser skulle bli aktuelt å foreta en omlegging av ledningsanlegget eller tilhørende installasjoner mv., vil slik omlegging ikke bli bekostet av kommunen. - I tillegg skal kommunens veirett omfatte all eksisterende veigrunn som markert på grunnervervskartet 2 Kommuneadvokatens vurdering og anbefaling: Hjemmelsgrunnlaget for ekspropriasjon er oreigningsloven § 2 nr. 47: «Mot vederlag etter skjøn til den det råkar, kan oreigningsinngrep setjast i verk etter vedtak av eller samtykke frå Kongen, så langt det trengst til eller for: (47): Vassforsyning og avløp» Bestemmelsen gir en generell ekspropriasjonsadgang til vannforsyning og avløp. Vannforsyningstiltak kan gjelde «anlegg for uttak av vann fra vassdrag og grunnvann, for behandling av råvannet og for magasinering og transport av vannet. Dette omfatter også rett til å legge ledning eller grøft på andres eiendom,» jf. Ot.prp. nr. 39 (1998–99) s. 373 Lov om vassdrag og grunnvann (vannressursloven). Med avløp «siktes det til avløp for både overvann og forurenset avløpsvann, og til tiltak som utvider eller øker avløpet for å senke en innsjø.» Bestemmelsen gir også hjemmel for å etablere servitutter, jf. oreigningsloven § 1. I dette tilfellet skal det etablereres negativ servitutt i form av båndlegging av areal på og ved ledningsanlegget samt positiv servitutt i form av adkomstrett med bil. Etter oreigningsloven § 2 annet ledd kan vedtak om ekspropriasjon ikke gjøres uten at «det må reknast med at inngrepet tvillaust meir til gagn enn skade». I formuleringen «tvillaust» ligger det et skjerpet beviskrav i interesseavveiningen. Det skal være bevismessig klart at slik overvekt foreligger, jf. Rt-2009-1142. Utgangspunktet for den konkrete interesseavveiningen er at hensynet til allmenne samfunnsinteresser tilsier at ekspropriasjon skal finne sted, jf. rundskriv H-14/02 «Ekspropriasjon på plan- og bygningsrettens område» og juridisk teori. Etter kommuneadvokatens vurdering taler vektige grunner for gjennomføring av planlagt tiltak i denne saken. Tiltaksområdet er ett av få områder i kommunen hvor det ikke er etablert offentlig vann- og avløpsanlegg. Bebyggelsen i området består av hytter, boliger, naust samt en forskningsstasjon med overnattingsmuligheter for ansatte og studenter. Forurensningsforskriften del 4 om avløp gjennomfører EUs avløpsdirektiv og stiller nasjonale minimumskrav til rensning av avløpsvann og kontroll med utslipp. Etablering av ett felles vann- og avløpsanlegg vil redusere risikoen for utslipp og forurensning av drikkevannskilder. På den andre siden fremstår ulempene for grunneier som små. Ledningsnettet skal legges i veigrunn og båndlegging av areal i form av begrensning av adgang til bygging må antas å ha liten praktisk betydning. Det er ikke tvilsomt at hensynet til sikker vann- og avløpshåndtering tilsier at nødvendige rettigheter må sikres ved ekspropriasjon. Kommuneadvokatens vurdering er at de samfunnsmessige interessene som begrunner ekspropriasjon klart veier tyngre enn ulempene tiltaket vil medføre for berørt part. Inngrepet er samlet sett klart mer til gagn enn skade. Vilkårene for ekspropriasjon etter oreigningsloven § 2 første ledd nr. 47 jf. annet ledd er etter kommuneadvokatens vurdering oppfylt. For det tilfelle at ekspropriasjon blir vedtatt, skal skjønnsretten ta stilling til hvilket vederlag kommunen skal betale i erstatning til grunneier. Det må påregnes noe tid innen en sak behandles av skjønnsretten, samt tas høyde for eventuell ankesak til høyere rettsinstans. Det er stort behov for å få etablert tiltaket. Manglende tiltredelse på gnr 107 bnr 389 vil komplisere gjennomføringen av prosjektet, særlig siden det er en betydelig del av tiltaket som skal gå over denne eiendommen. Vektige hensyn taler derfor for at arealet kan tiltres på et tidligere tidspunkt enn etter at ekspropriasjonserstatningen er endelig fastsatt. Etter kommuneadvokatens vurdering bør derfor kommunen søke Statsforvalteren i Vestland om samtykke til forhåndstiltredelse i medhold av oreigningsloven § 25. Det foreslås at Kommuneadvokaten gis fullmakt til å fremme slik søknad. 3 Økonomiske konsekvenser: Totalt budsjett for Mynteviken VA-anlegg er 28 mill. NOK. Erverv av rettigheter er omfattet. Rettighetshaver har krav på full erstatning, jf. Grunnloven § 105. Hordaland tingrett vil ved rettslig skjønn fastslå hva som utgjør full erstatning. Byrådens vurdering og anbefaling/konklusjon: Byråd for byutvikling viser til at Mynteviken er ett av få områder i Bergen kommune som ikke har etablert offentlig vann- og avløpsanlegg. Eksisterende løsning for håndtering av avløpsvann er private slamavskillere som via privat ledningsnett ledes til sjø. For å sikre betryggende vannforsyning og avløpshåndtering skal private anlegg saneres og det skal etableres ett felles kommunalt vann- og avløpsnett. Tiltaket er forankret i «Hovedplan for vannforsyning 2019-2028» og «Hovedplan for avløp og vannmiljø 2019-2028» vedtatt av bystyret 19. juni 2019 i sak 205/19. Tiltaket omfatter sanering av eksisterende anlegg og etablering av hovedledninger for vann-og avløp, etablering av pumpestasjon og tilrettelegging for påkobling av private grunneiere som i dag har slamavskillere til kommunalt system. Vann- og avløpsledningene skal hovedsakelig etableres på privat grunn. For å få gjennomført tiltaket har Bergen Vann behov for rett til å etablere og ha liggende vann- og avløpsledninger i privat grunn med tilhørende båndlegging, rett til fremtidig adkomst i forbindelse med drift og vedlikehold og rett til bruk av grunn i anleggsperioden. Byråden viser til Kommuneadvokatens vurdering i notat datert 14. mai 2024, og slutter seg til de vurderinger og konklusjon som fremkommer der. Byråden anbefaler at byrådet vedtar å søke Statsforvalter om samtykke til ekspropriasjon av nødvendige rettigheter. Vedtakskompetanse: Vedtak om ekspropriasjon og forhåndstiltredelse: Byrådets fullmakter § 18-1 vedtatt av bystyret 16.12.2020 i sak 378/20: «Innenfor fagområdene klima, miljø, byggesak og byutvikling har byrådet fullmakter til å utøve myndighet med utgangspunkt i Plan- og bygningsloven og annet relevant lovverk med unntak av saker der: a) myndigheten i henhold til lov ligger til kommunestyret selv b) bystyret har delegert myndighet til Komité for miljø og byutvikling c) bystyret i kommunal plan eller vedtekt har fastsatt at myndigheten ligger til bystyret eller annet organ.» Formålet med tiltaket er å sikre trygg vann- og avløpshåndtering, noe som omfattes av fagfullmaktens saklige virkeområde. Byrådet har myndighet til å treffe vedtak om å søke statsforvalterens samtykke til ekspropriasjon etter oreigningsloven § 2 nr. 47. Vedtak om rettergangsskritt (påstevning av skjønn): Byrådets fullmakter § 10-1 vedtatt av bystyret 16.12.2020 i sak 378/20: «Byrådet har fullmakt til å ivareta kommunens interesser og treffe beslutninger om ethvert rettergangsskritt i alle saker hvor kommunen er part i tvister for domstoler, tvisteløsningsorganer, klagenemnder, Sivilombudsmann, mv.» Byråd byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Med den begrunnelsen som fremkommer av saksframstillingen og kommuneadvokatens notat datert 14. mai 2024, vedtar byrådet med hjemmel i oreigningsloven § 2 første ledd 4 nr. 47 å søke Statsforvalteren i Vestland om samtykke til å ekspropriere rettigheter på gnr 149 bnr 15 i Bergen kommune som vist på arbeidskart datert 16. august 2021 og som beskrevet i kommuneadvokatens notat. 2. Kommuneadvokaten gis fullmakt til å påstevne skjønn ved Hordaland tingrett til fastsettelse av full erstatning for erverv av grunn og rettigheter. 3. Kommuneadvokaten gis fullmakt til å søke Statsforvalteren i Vestland om forhåndstiltredelse av arealene i medhold av oreigningsloven § 25. Dato: 25. juni 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Forslag til innstilling – ekspropriasjon til utbygging av vann- og avløpsanlegg i Mynteviken – Kommuneadvokatens notat datert 14. mai 2024, med følgende vedlegg: 2. Vedlegg 01 Hovedplan for vannforsyning 2019-2028 3. Vedlegg 02 Hovedplan for hovedplan for avløp og vannmiljø 2019-2028 4. Vedlegg 03 Informasjon til grunneier datert 11. oktober 2021 5. Vedlegg 04 Henvendelse til grunneier vedrørende forhandlinger datert 2. februar 2022 6. Vedlegg 05 Forespørsel om bruk av vei/arbeidstillatelse datert 22. mai 2023 7. Vedlegg 06 Varsel om ekspropriasjon datert 3. juli 2023 8. Vedlegg 07 Gjennomføringsvedtak av 30. mars 2023 9. Vedlegg 08 Signert arbeidstillatelse 1. november 2023 10. Vedlegg 09 W-tegning datert 16. august 2021 5 "
}