{
  "dokument_id": "ea942f1f-7c20-5593-b6cf-b7005d0ec6d9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikk- og mobilitetsvurdering_vedlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11665411/Trafikk-og-mobilitetsvurdering-vedlegg",
  "tekst": " Vår referanse: 24036-not01_tegningsbeskrivelser Bergen, 27. 09 2024 NOTAT Til: Bergen kommune – Bymiljøetaten v/Elisabeth Skage Fra: Haugen VVA AS v/Thor-Henrik Fredriksen og Vandana Jeyachandran Sak: Pilot Grønnevik. Vegteknisk løsning renovasjon og snuplass. Renovasjonsplass - tegning nr. 101 Plantegningen viser renovasjonsplassen der oppstillingsplassene for renovasjonsbilen er skissert. Oppstillingsplass 1, 2 og 3 er for kontainer restavfall, papir/plast og matavfall. Disse er foreløpig skissert slik at oppstillingsplassen starter fra renovasjonsbyggets ytre kantlinje. Det er diskutert mulighet for å flytte oppstillingsplassen lengre innover i renovasjonsbygget, men mangler informasjon om avstanden inn i renovasjonsbygget. Den eksisterende avkjørselen beholdes, ettersom at den allerede er prosjektert for lastebil. Snuplassareal er tilpasset sporingslinjer for innkjøring og utkjøring av lastbil. Det er også skissert plassering av to nedgravde bunntømte containere. Måltallene til bredder for oppstilling av bunntømte containere er hentet fra byggeveileder av BIR. Det er inntegnet tre parkeringsplasser for forflytningshemmede på motsatt side av bunntømte containerne. Tanken er at ettersom at plassering av bunntømte containere åpner opp muligheten for lastebil til å kjøre gjennom snuplassen, vil biler for forflytningshemmede kunne kjøre gjennom og parkere seg inn på parkeringsplassene avsatt for deres behov. Snuplass ved felt SF3 - tegning nr. 102 I denne plantegningen fremkommer den enveiskjørte vegen rundt felt SF3. Tilkomsten er endret fra 6 m til 4 m bredde ettersom at den er enveiskjørt. Grønneviksgangen GT1 beholder bredden på 6 m pga. svingeradius til lastebil. Det er tegnet inn parkering for varelevering langs Grønneviksgangen GT1 etter krav i pkt. 4.9-3, Håndbok N100. Lengden er utvidet med 7 m, for å øke plass til parkering. Parkeringslommen for varelevering tillater 1 varebil og 1 personbil å parkere samtidig, eller 4 personbiler å parkere langs denne lommen. Lengden inkluderer også manøvreringsareal. Det er også tegnet inn en mulig parkering for forflytningshemmede langs Møllendalsgangen GT2. Besøksadresse: Kanalveien 5, 5068 Bergen Telefon: 55 59 82 60 Web: www.haugenvva.no E-post: post@haugenvva.no Org.nr. 911 566 664 Bankgiro: 3411.36.62427 Side 2 av 2 Det er tegnet inn en 3 m bred gang- og sykkelveg som kobles fra sykkelveg langs Møllendalsveien til den nye gangbroen over Møllendalselven. Det kan merkes at linjene for sykkelveg og gangveg langs Møllendalsveien er merkelig formet ved tilkomstsområdet til den enveiskjørte vegen rundt SF3. Dermed er det tegnet inn nye hjelpelinjer for å forme krysset mellom sykkelveg og gangveg langs Møllendalsveien og gang- og sykkelvegen til den nye gangbroen over Møllendalselven. Sporing renovasjonsplass - tegning nr. 121 Tegningen viser sporingslinjer for renovasjonsbil både innkjøring og utkjøring til oppstillingsplass 1, 2 og 3. Den eksisterende avkjørselen tillater innkjøring og utkjøring av lastebil. Sporing snuplass - tegning nr. 122 Tegningen viser sporingslinjer for personbil som kjører ut fra parkeringskjeller og lastebil som kjører gjennom enveiskjørte veg rundt felt SF3. Sporingslinjene bekrefter at bredder og radier i den enveiskjørte vegen er godkjent for gjennomkjøring av lastebil og utkjøring av personbil fra parkeringskjeller. Sporing bunntømte kontainere - tegning nr. 123 Tegninger viser sporingslinjer for renovasjonsbil som kjører ut av renovasjonsplass der nedgravde bunntømte containerne er plassert. Det er ikke tegnet inn sporingslinjer for innkjøring ettersom at det er tydelig at lastebilen kan kjøre inn uten noen utfordringer. Bibliografi BIR. (2023, Juni 27). Byggeveileder for nedgravd bunntømt container. Hentet fra BIR: byggeveileder- nbc.pdf (bir.no) Statens vegvesen. (2023, Oktober). N100 Veg-og gateutforming. Hentet fra https://viewers.vegnorm.vegvesen.no/product/859984/nb#id-db35d7fd-c06e-4daf-c4c2- 1044a5b5db46 Besøksadresse: Kanalveien 5, 5068 Bergen Telefon: 55 59 82 60 Web: www.haugenvva.no E-post: post@haugenvva.no Org.nr.911 566 664 Bankgiro: 3411.36.62427 Snumulighet for personbil (P) på torget TO2 Rev. Revideringen gjelder Dato Tegnet Kontroll Godkj. Oppdragsgiver Status Bergen kommune - Bymiljøetaten Detaljreguleringsplan Prosjektnavn Tegnet Kontrollert Godkjent Pilot Grønneviken VJ THF THF Bergen - Gnr/Bnr. 163/7 Målestokk A1 1:500 Gjennomkjøring lastebil (L) torget TO4, TO3 og TO2 Koordinatsystem Snumulighet TO2 personbil(P) EUREF89 UTM32 NN2000 Kanalveien 5 Prosjektnr. Dato 5068 Bergen Org. nr. 911 566 664 24036 04.10.2024 Tlf : +47 55 59 82 60 Tegningsnr. Fag Rev. E-post : post@haugenvva.no Web : www.haugenvva.no 100 Plan 5,5x35m 0 ,5 x30m 1 Rev. Revideringen gjelder Dato Tegnet Kontroll Godkj. Oppdragsgiver Status Bergen kommune - Bymiljøetaten Detaljreguleringsplan Prosjektnavn Tegnet Kontrollert Godkjent Pilot Grønneviken VJ THF THF Bergen - Gnr./Bnr. 163/4, 7 m.fl. Målestokk A3 1:250 Plan renovasjonsplass. Koordinatsystem EUREF89 UTM32 NN2000 Kanalveien 5 Prosjektnr. Dato 5068 Bergen Org. nr. 911 566 664 24036 04.10.2024 Tlf : +47 55 59 82 60 Tegningsnr. Fag Rev. E-post : post@haugenvva.no Web : www.haugenvva.no 101 Vei 5, 5x 35 m 10 ,8x 30 m Rev. Revideringen gjelder Dato Tegnet Kontroll Godkj. Oppdragsgiver Status Bergen kommune - Bymiljøetaten Detaljreguleringsplan Prosjektnavn Tegnet Kontrollert Godkjent Pilot Grønneviken VJ THF THF Bergen - Gnr/Bnr.163/7 Målestokk A3 1:250 Plan enveiskjørt veg ved SF3 Koordinatsystem EUREF89 UTM32 NN2000 Kanalveien 5 Prosjektnr. Dato 5068 Bergen Org. nr. 911 566 664 24036 04.10.2024 Tlf : +47 55 59 82 60 Tegningsnr. Fag Rev. E-post : post@haugenvva.no Web : www.haugenvva.no 102 Vei ● ● ● ● ● ● Avkjørsel med redusert radius på kurve (R=10m) Sporingslinjer (lastebil) for avkjørsel med redusert radius på kurve (R=10m) Rev. Revideringen gjelder Dato Tegnet Kontroll Godkj. Oppdragsgiver Status Bergen kommune - Bymiljøetaten Detaljereguleringsplan Prosjektnavn Tegnet Kontrollert Godkjent Pilot Grønneviken VJ Bergen - Gnr./Bnr. 163/4,7 m.fl. Målestokk A1 1:250 Avkjørsel med redusert radius på kurve (R=10m) Koordinatsystem Ny sporingslinje for lastebil (L) EUREF89 UTM32 NN2000 Kanalveien 5 Prosjektnr. Dato 5068 Bergen Org. nr. 911 566 664 24036 04.11.2024 Tlf : +47 55 59 82 60 Tegningsnr. Fag Rev. E-post : post@haugenvva.no Web : www.haugenvva.no 124 Vei Plan innkjøring oppstillingsplass 1 Plan innkjøring oppstillingsplass 2 Plan innkjøring oppstillingsplass 3 Plan utkjøring oppstillingsplass 1 Plan utkjøring oppstillingsplass 2 Plan utkjøring oppstillingsplass 3 Rev. Revideringen gjelder Dato Tegnet Kontroll Godkj. Oppdragsgiver Status Bergen kommune - Bymiljøetaten Detaljreguleringsplan Prosjektnavn Tegnet Kontrollert Godkjent Pilot Grønneviken VJ THF THF Bergen - Gnr/Bnr. 163/4, 7 m.fl. Målestokk A1 1:250 Sporingslinjer for tømmebil på renovasjonsplass. Koordinatsystem Innkjøring og utkjøring EUREF89 UTM32 NN2000 Kanalveien 5 Prosjektnr. Dato 5068 Bergen Org. nr. 911 566 664 24036 27.09.2024 Tlf : +47 55 59 82 60 Tegningsnr. Fag Rev. E-post : post@haugenvva.no Web : www.haugenvva.no 121 Vei Utkjøring fra parkeringskjeller personbil (P) Gjennomkjøring av lastebil (L) Rev. Revideringen gjelder Dato Tegnet Kontroll Godkj. Oppdragsgiver Status Bergen kommune - Bymiljøetaten Detaljreguleringsplan Prosjektnavn Tegnet Kontrollert Godkjent Pilot Grønneviken VJ THF THF Bergen - Gnr./Bnr. 163/4,7 m.fl. Målestokk A1 1:250 Sporingslinjer for snuplass. Koordinatsystem Personbil fra parkeringskjeller, lastebil gjennomkjøring EUREF89 UTM32 NN2000 Kanalveien 5 Prosjektnr. Dato 5068 Bergen Org. nr. 911 566 664 24036 04.10.2024 Tlf : +47 55 59 82 60 Tegningsnr. Fag Rev. E-post : post@haugenvva.no Web : www.haugenvva.no 122 Vei Rev. Revideringen gjelder Dato Tegnet Kontroll Godkj. Oppdragsgiver Status Bergen kommune - Bymiljøetaten Detaljreguleringsplan Prosjektnavn Tegnet Kontrollert Godkjent Pilot Grønneviken VJ THF THF Bergen - Gnr./Bnr. 163/4 Målestokk A3 1:250 Sporingslinjer for renovasjonsbil Koordinatsystem Nedgravde bunntømte container EUREF89 UTM32 NN2000 Kanalveien 5 Prosjektnr. Dato 5068 Bergen Org. nr. 911 566 664 24036 04.10.2024 Tlf : +47 55 59 82 60 Tegningsnr. Fag Rev. E-post : post@haugenvva.no Web : www.haugenvva.no 123 Vei "
}