{
  "dokument_id": "5da7962f-3475-56a8-b5f6-11491ff9e2e9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring av detaljplan for miljø og landskap for nedlegging av dam Storediket",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11640094/Horing-av-detaljplan-for-miljo-og-landskap-for-nedlegging-av-dam-Storediket",
  "tekst": "Adresseinformasjon fylles inn ved ekspedering. Se mottakerliste nedenfor. Vår dato: 29.11.2024 Vår ref.: 202421171-2 Oppgis ved henvendelse Deres ref.: Høring av detaljplan for miljø og landskap for nedlegging av dam Storediket Norges vassdrags- og energidirektorat (NVE) mottok den 21.11.2024 detaljplan for miljø og landskap fra Bergen kommune for nedlegging av dam Storediket i Bergen kommune, Vestland fylke. Detaljplanen sendes nå på høring, og vi ber om at merknader til planen sendes NVE senest innen 20.12.2024. Konsesjonen ligger fast Tillatelse til nedlegging av dam Storediket ble gitt NVEs vedtak av 19.12.2023. Konsesjonen ligger til grunn for denne høringen og selve konsesjonsspørsmålet er derfor ikke gjenstand for ny høring. Hva inneholder detaljplanen for miljø og landskap som NVE følger opp? Den framlagte detaljplanen for miljø og landskap beskriver hvordan byggingen av det konsesjonsgitte anlegget er planlagt gjennomført. Bygging av anlegget er underlagt offentlig tilsyn. Tilsynet utøves av NVE og jf. post «Godkjenning av planer, landskapsmessige forhold, tilsyn m.v.» i konsesjonen skal NVE godkjenne detaljerte planer for miljø og landskap før arbeidene kan starte opp. NVE vil kontrollere at arbeidene skjer i henhold til konsesjonsvilkår og godkjente planer, herunder at anleggsområdene blir forsvarlig ryddet og istandsatt. Detaljplanen er vedlagt. Hva ønsker vi tilbakemelding på fra høringspartene? Nedlegging av dam Storediket er nylig konsesjonsbehandlet og konsesjonssøknaden har vært gjenstand for offentlig ettersyn. I denne høringen ber vi kun om innspill på endringer av tiltaket som ikke har vært belyst gjennom konsesjonsprosessen. E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 Konsesjonæren har ansvaret for å avklare privatrettslige forhold med berørte rettighetshavere og for å innhente nødvendige tillatelser etter annet lovverk før arbeidene kan starte opp. Forholdet til plan- og bygningsloven Vassdragsanlegg med konsesjon etter vassdragslovgivningen er med hjemmel i forskrift om byggesak § 4.3 unntatt fra byggesaksbehandling etter plan- og bygningsloven. Detaljplanen for miljø og landskap skal imidlertid være avklart etter bestemmelser i kommuneplanens arealdel eller gjeldende reguleringsplaner. Vi gjør oppmerksom på at vilkåret for å gi dispensasjon alltid vil være til stede for tiltak som har konsesjon etter vannressursloven, vassdragsreguleringsloven eller energiloven, jf. Lovkommentar til plandelen av plan- og bygningsloven, revidert utgave 2022. Frist for høring er 20.12.2024 Send uttalelsen til nve@nve.no, og merk den med «Høringsuttalelse» og saksnummer 202421171 i emnefeltet. Som del av NVEs behandling blir uttalelser, eller deler av uttalelser, referert i utgående brev. Dersom uttalelsen er lang er det en fordel at det blir utarbeidet et sammendrag som kan brukes til dette. Uttalelser er offentlige dokument. Sentrale saksdokument blir lagt ut på NVE sine nettsider Med hilsen Mari Hegg Gundersen Silvia Gundersen Kristiansen seksjonssjef avdelingsingeniør Dokumentet sendes uten underskrift. Det er godkjent i henhold til interne rutiner Mottakerliste: STATSFORVALTAREN I VESTLAND VESTLAND FYLKESKOMMUNE Kopimottakerliste: BERGEN KOMMUNE BERGEN KOMMUNE - Per Lasse Reinertsen 2 3 "
}