{
  "dokument_id": "a25d4518-4462-5879-bb8a-ee09a4c555f7",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Diane Alexandra Berbain (SV) om deltakende budsjettering i Loddefjord - Å se opp til folket i områdesatsingen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11224515/Framstilling-Representantforslag-fra-Diane-Alexandra-Berbain-SV-om-deltakende-budsjettering-i-Loddefjord-A-se-opp-til-folket-i-omradesatsingen",
  "tekst": " Utvalg for miljø og byutvikling Saksframstilling Vår referanse: 2024/135197-6 Saksbehandler: Andreas Graue Berg Representantforslag fra Diane Alexandra Berbain (SV) om deltakende budsjettering i Loddefjord - Å se opp til folket i områdesatsingen Hva saken gjelder: Bystyrerepresentanten Diane Alexandra Berbain (SV) har overlevert et representantforslag iht. punkt 3.2. i Reglement for Bergen bystyre og utvalgene 2023 - 2027. Forslaget ble overlevert ordføreren i bystyrets møte 4.9.2024. Forslaget lyder slik: Slik det er uttalt på kommunens nettsider om arbeidet med områdesatsing, så er det et stort fokus på medvirkning. Medvirkning kan gjøres på forskjellige måter. Områdeløft Grønland og Tøyen har testet ut digital medvirkning på den digitale plattformen Gamleosloinvolverer.no, fra leverandøren Citizenlab, i tidsperioden september 2020 - mars 2021. Deltakende budsjettering har ført til mer engasjement og deltakelse enn mange av de andre medvirkningsprosessene områdeløftet har kjørt. Det har bidratt til en oppblomstring av egenorganisering og lokalsamfunnsaktivisme som har fått fram stemmer som tidligere ikke ble hørt i lokalpolitikken. I tillegg er deltakende budsjettering del av en større pakke av medvirkningstiltak som har bidratt til endringer på Tøyen og Grønland. Deltakende budsjettering er altså en medvirkningsprosess hvor det blir gitt direkte innflytelse over hvilke lokale prosjekter som skal få tildelt økonomiske midler. Innbyggerne som søker om midler holder presentasjoner av sine prosjekter, etterfulgt av at innbyggerne stemmer over hvilke lokale prosjekter som skal få økonomiske midler. Deltakende budsjettering har blitt forsøkt i en rekke byer og land, og kan endre det dype forholdet mellom samfunnet og institusjonene. Det kan skape gode vilkår for et nærområde som blir bedre og bo i, og kan bidra til at den enkelte medborger har noe å si om utformingen av sine omgivelser, utenom valg. Å innføre den med stemmerett fra 16 år gjør at det også utvider den demokratiske deltakelsen til flere som ikke kan stille til valg. Fordelene med deltakende budsjettering er at det å medvirke til noe som faktisk skal finansieres, kan virke mer mobiliserende enn mange andre medvirkningstiltak. I så fall krever det at budsjettet blir av en viss størrelse og ikke bare dreier seg om småpenger. Forslag til vedtak: Bystyret ber byrådet benytte seg av erfaringene fra blant annet Gamle Oslo og innføre et forsøk med deltakende budsjettering i Loddefjord i løpet av 2025 med stemmerett fra 16 år, og setter av 1 million kroner til fordeling. 1 Kilde: “Gamle Oslo involverer”, digitalt medvirkningsverktøy: https://gamleosloinvolverer.no/nb-NO/ Evaluering av Gamleosloinvolverer som digitalt medvirkningsverktøy: https://www.oslo.kommune.no/bydeler/bydel-gamle-oslo/politikk-og-politiske-moter/lokalstyret-for- omradeloft-gronland-og-toyen/folkebudsjett-olafiagangen-erfaringer-fra-gamleosloinvolverer-som- digitalt-medvirkningsverktoy KS om Deltakende budsjettering på Tøyen: https://www.ks.no/kommunespeilet/samfunn-og-demokrati/deltakende-budsjettering-pa-toyen2/ Forretningsutvalget behandlet saken i møte 10. september 2024 i sak 301/24 og fattet følgende vedtak: 1. Representantforslag fra Diane Alexandra Berbain (SV) om deltakende budsjettering i Loddefjord - Å se opp til folket i områdesatsingen, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19.2.2025. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Bystyrets kontor mottok 20.1.25 notat til saken. Dette følger vedlagt. Forslag til vedtak: Bystyret ber byrådet benytte seg av erfaringene fra blant annet Gamle Oslo og innføre et forsøk med deltakende budsjettering i Loddefjord i løpet av 2025 med stemmerett fra 16 år, og setter av 1 million kroner til fordeling. Dato: 22. januar 2025 Andreas Berg - Fagkonsulent Dokumentet er godkjent elektronisk. Vedlegg: Notat 20.1.25 fra byrådet 2 "
}