{
  "dokument_id": "0a2554d2-3f05-5550-8508-ec8862adb829",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UNGR, 13032024, Sak 34/24, Offentlig ettersyn. Fana. Gnr 7. Indre Sædal. Idrettshall. Reguleringsplan ID 70470000.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10147862/Innstilling-vedtak-Offentlig-ettersyn-Fana-Gnr-7-Indre-Saedal-Idrettshall-Reguleringsplan-ID-70470000-",
  "tekst": "Offentlig ettersyn. Fana. Gnr 7. Indre Sædal. Idrettshall. Reguleringsplan ID 70470000. Ungdomsrådet behandlet saken i møtet 13.03.2024 sak 34/24 og fattet følgende vedtak: Følgende høringsuttalelse oversendes fagavdelingen: Ettersom at alle brukergruppene som dette planarbeidet er rettet mot, også kan spille 11- fotball på kortere baneanlegg, mener rådet at det bør unngås å beslaglegge noe av skolens utearealer til dette. Rådet stiller seg positiv til at nærmiljøanlegget skal “inneholde en rekke idrettsøvelser som 200 m rundbane, 60 m sprintbane, hoppegroper for lengde, opplegg for høydehopp, turnapparater m.m.” Dette bidrar til en inkluderende idrettsarena for de som ikke interesserer seg for fotball, men det må likevel vurderes om anlegget retter seg noe ensidig mot den friidrettsinteresserte delen av lokalsamfunnet. Ungdomsrådet mener det er svært viktig at det blir et areal som brukes til både idrett og egenorganisert aktivitet. Samtidig er det viktig at flere ulike idretter skal bli inkludert. Rådet stiller spørsmål ved at det ikke er planlagt utbygging av flere parkeringsplasser, ettersom økt trafikk til idrettsanlegget vil forekomme. Rådet mener det er bra at det tilrettelegges for sykling ved en økt mengde sykkelparkering og stiller oss bak byråden som ber om at det fram mot andregangsbehandling, blir sett mer helhetlig på trafikale utfordringer og mulige løsninger. Rådet stiller seg bak byrådets konklusjon: Byråden er positiv til at idrettstilbudet for barn og unge i Sædalen styrkes, og mener dette kan gjøres samtidig som øvrige hensyn til nærmiljø, skole og trafikksikkerhet, naturverdier, matjord og landskap ivaretas. Rådet har forståelse for at Helsevernetaten er negativ til at skolens uteareal reduseres ytterligere og håper at det blir tilrettelagt for at den nye hallen og nærmiljøanlegget kan inkluderes i skolens bruk. Ungdomsrådets behandling Saksordførergruppen forberedte og presenterte forslaget. Uttalelsen er et produkt av debatt i rådet. Forslag til vedtak: Saken legges frem uten forslag til vedtak "
}