{
  "dokument_id": "a863a9f6-0644-5115-8c50-221a746562c2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ytrebygda. Gnr. 110 Bnr. 99 mfl. Fleslandsvegen Felt I_L2",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12337936/Ytrebygda-Gnr-110-Bnr-99-mfl-Fleslandsvegen-Felt-I-L2",
  "tekst": "Fra: \"Ine Askevold Hansen\" <ine.hansen@a-stab.no> Sendt: onsdag 19. mars 2025 14:04:23 Til: \"Postmottak Bystyrets kontor\" <Bystyrets.Kontor@bergen.kommune.no> Kopi: \"Ellen Høysæter-Fjelddalen\" <ellen.hoyseter.fjelddalen@a-stab.no> Emne: Ytrebygda. Gnr. 110 Bnr. 99 mfl. Fleslandsvegen Felt I/L2 Vedlegg: Notat - Fleslandvegen 72.pdf Hei! Saken det gjelder er Ytrebygda, gnr. 110 Bnr 99 mfl., Fleslandsvegen felt I/L2, Arealplan-ID 65930000. Saken ble utsatt i bystyret 19.02 til neste bystyremøte 26.03. grunnet innspill fra FNF som ble sendt til noen av bystyrets medlemmer dagen før møtet, 18.02. I den forbindelse har vi sendt FNF sine innspill til rådgivende biologer for vurdering. De har utarbeidet et notat som er vedlagt her. Vi ønsker at notatet følger saken og distribueres bystyrets medlemmer for at saken skal være best mulig opplyst før neste møte i bystyret. Vi fikk også tilsendt NNI-rapporten og medfølgende brev som er utarbeidet til denne saken, fra PBE i går med frist på å komme med innspill i dag. Grunnet den korte fristen har Joar Tverberg i Rådgivende biologer gjort en kort vurdering av disse på e-post, se under. «Jeg ser i utgangspunktet ikke noe i de nyere skrivene heller som endrer på det som Conrad Blanck har vurdert. Jeg så det var registreringer av et par andre rødlistearter som kom inn i Artskart et lite stykke utenfor planområdet i 2024 (stær og grønnfink). Jeg ser ikke at det er grunnlag for å avgrense funksjonsområde for de to andre artene heller, eller i så tilfelle måtte det vært et stort område som dekker mulige kulturmarksområder vest og sør for hele Flesland Lufthavn (litt som i figur 8) i NNI-rapport. Det vil ikke endre vesentlig på vurderingene til Blanck i så tilfelle slik jeg ser det, da dette planområdet ikke framstår som en viktig del av et slikt funksjonsområde for meg». Det er fint om denne vurderingen også følger saken. Med vennlig hilsen Ine Askevold Hansen Senior arealplanlegger/ Arkeolog E-post: ine@a-stab.no Mobil: 922 36 673 Ulsmågvegen 7, 5224 Nesttun www.a-stab.no "
}