{
  "dokument_id": "14a39bc3-ae62-58a7-9a98-8850ecfd4f75",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak - omgjør til avslag - dispensasjon fra KPA pkt. 32.9 forbud mot faste installasjoner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12591158/Vedtak-omgjor-til-avslag-dispensasjon-fra-KPA-pkt-32-9-forbud-mot-faste-installasjoner",
  "tekst": " Vår dato: Vår ref: 25.04.2025 2025/1514 Deres dato: Deres ref: 28.11.2024 KLAGE-2024/16542-4 BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Kontakt saksbehandler Postboks 7700 Knut Ragnar Slettebø, 51568951 5020 BERGEN knut.slettebo@statsforvalteren.no Klageavgjørelse i byggesak – gnr. 41 bnr. 330, Bergen kommune – tiltakshaver: Jostein Hauken Statsforvalteren i Vestland har klaget på kommunens vedtak om dispensasjon og tillatelse til etablering av flytebrygge. Statsforvalteren tar klagen til følge og omgjør kommunens vedtak, slik at søknaden om dispensasjon og tillatelse blir avslått. Digitaliserings- og forvaltningsdepartementet oppnevnte Statsforvalteren i Rogaland til settestatsforvalter i brev datert 28.01.2025. Vi mottok saksdokumentene 03.02.2025. Sakens bakgrunn Saken gjelder søknad om utlegging av en flytebrygge med landgang. Tiltaket er søkt plassert i forkant av eksisterende naust. Flytebryggen med landgang vil ha en samlet lengde på 12,0 meter og en bredde på 1,0 meter. I forbindelse med søknaden om tillatelse er det søkt om dispensasjon fra kommuneplanens forbud mot faste installasjoner i områder avsatt til Kombinerte formål i sjø og vassdrag. Det har kommet inn en nabomerknad til søknaden. Merknaden er kommentert av søker. Statsforvalteren i Vestland rådet kommunen Figur 1 Vegbilde (2024), tiltakshavers naust til venstre til å ikke gi dispensasjon i brev datert 19.12.2023. Bymiljøetaten i Bergen kommune har også frarådet dispensasjon i brev datert 12.01.2024. E-postadresse: Postadresse: Besøksadresse: Telefon: 51 56 87 00 sfropost@statsforvalteren.no Postboks 59 Lagårdsveien 44 www.statsforvalteren.no/ro Sikker melding: 4001 Stavanger www.statsforvalteren.no/melding Org.nr. 974 763 230 Side: 2/4 Bergen kommune avslo søknaden administrativt i vedtak av 30.01.2024. Vedtaket ble påklaget av Part Arkitektur AS på vegne av tiltakshaver i brev datert 20.02.2024. Det anføres at det er få ulemper med tiltaket, og at det har klare, objektive fordeler. Vilkårene for dispensasjon var derfor oppfylt. Bergen kommune ved Utvalg for miljø og byutvikling behandlet klagen i møte 22.08.2024, sak 257/24, og fattet følgende vedtak: «1. Plan- og bygningsetatens vedtak av 30.01.2024 oppheves med hjemmel i forvaltningsloven § 33 andre ledd. 2. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 32.9.1 Kombinerte formål i sjø og vassdrag 3. Med hjemmel i plan- og bygningslovens § 20-1, jfr. § 20-2 gis tillatelse til oppføring av flytebrygge på gnr. 41 bnr. 330 på Hopsneset. 4. Klagen tas til følge.» Statsforvalteren i Vestland klaget på vedtaket i brev datert 25.09.2024. Klager anfører i det vesentlige at tiltaket ligger i et område med høyt press for nedbygging og privatisering, hvor hensynet til å sikre tilkomst og muligheter for opphold for allmennheten gjør seg gjeldende med styrke. Klager ser det slik at tiltaket vil ha en privatiserende effekt og vanskeliggjør tilkomst og opphold i strandsonen for allmennheten. Vilkårene for dispensasjon er derfor ikke oppfylt etter klagers syn. Bergen kommune behandlet klagen 28.11.2024 og opprettholdt kommunens tidligere vedtak. Statsforvalteren viser ellers til sakens dokumenter. Statsforvalterens vurdering Klager har klagerett, og klagen er sendt til kommunen innen klagefristen, se forvaltningsloven (fvl.) kapittel VI og plan- og bygningsloven (pbl.) § 1-9. Statsforvalteren kan prøve alle sider av saken og kan ta hensyn til nye omstendigheter, se fvl. § 34 andre avsnitt. Vi kan opprettholde kommunens vedtak, treffe nytt vedtak i saken eller oppheve vedtaket, se fvl. § 34 fjerde avsnitt. Etablering av flytebryggen krever tillatelse Å etablere omsøkt flytebrygge med landgang krever tillatelse av kommunen etter pbl. § 20-2 andre avsnitt, se § 20-1 første avsnitt bokstav a. Kommunen skal gi tillatelse dersom tiltaket ikke er i strid med plan- og bygningslovgivningen, se pbl. § 21-4 første avsnitt. Plangrunnlaget som gjelder for eiendommen Eiendommen er i kommunedelplanen for Ny-Paradis, Hop, Nesttun og Nesttun Vest, vedtatt 15.01.2001, avsatt til Naust på land og Småbåthavn i sjø. I reguleringsplan for Fana gnr. 41 bnr. 100, 425, 805 mfl., Hopsneset/Catrineholm, stadfestet 17.06.2005, er arealformålet Naust videreført for landarealet, mens sjøarealet falt utenfor plangrensen. I kommuneplanens arealdel 2018-2030, vedtatt 19.06.2019, er eiendommen avsatt til Naust på land og Kombinerte formål i sjø og vassdrag i sjø. Det fremgår av kommuneplanbestemmelsene punkt 2.3 at kommuneplanen gjelder foran eldre kommunedelplaner ved motstrid. Siden det er motstrid mellom arealformålene Småbåthavn og Kombinerte formål i sjø og vassdrag, vil arealformålet i Side: 3/4 gjeldende kommuneplan – Kombinerte formål i sjø og vassdrag – være styrende for arealutnyttelsen i sjø. Tiltaket krever dispensasjon fra forbudet mot faste installasjoner Det følger av kommuneplanbestemmelsene punkt 32.9.1 at det ikke tillates «inngrep og faste installasjoner» i områder som er avsatt til Kombinerte formål i sjø og vassdrag. Siden denne saken gjelder oppføring av en fast installasjon i form av en flytebrygge i et område som er vist med dette arealformålet, vil tiltaket kreve dispensasjon fra bestemmelsens forbud mot faste installasjoner. Etter grunngitt søknad kan det bli gitt dispensasjon, se pbl. § 19-1. Part Arkitektur AS har på vegne av tiltakshaver sendt inn en grunngitt søknad om dispensasjon i brev datert 17.11.2023. Vilkårene for å kunne gi dispensasjon De to rettslige vilkårene for dispensasjon står i pbl. § 19-2 andre avsnitt. Det første vilkåret er at det ikke kan gis dispensasjon dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Det andre vilkåret er at fordelene ved å gi dispensasjon må være klart større enn ulempene etter en samlet vurdering. Terskelen for at vilkårene er oppfylt, er høy. Vilkårene i andre avsnitt er rettslige vurderinger og ikke kommunalt fritt skjønn. Det innebærer at vurderingene ikke styres av et politisk skjønn, men av loven. Er vilkårene i andre avsnitt oppfylt, «kan» kommunen gi dispensasjon hvis kommunen vurderer det som hensiktsmessig, se pbl. § 19-2 første avsnitt. Vurdering av dispensasjon fra forbudet mot faste installasjoner Statsforvalteren vil i det følgende ta stilling til om fordelene ved dispensasjon fra forbudet mot faste installasjoner i kommuneplanbestemmelsene punkt 32.9.1 til etablering av omsøkt flytebrygge med landgang er klart større enn ulempene etter en samlet vurdering. Ordlyden i pbl. § 19-2 legger opp til at det i vurderingen av om fordel-/ulempevilkåret er oppfylt, må foretas en interesseavveining der fordeler og ulemper ved dispensasjonen veies opp mot hverandre. De fordelene som er relevante i vurderingen, må ha sammenheng med de hensynene plan- og bygningsloven med tilhørende arealplaner er ment å ivareta. Dette innebærer at det først og fremst er areal- og ressursdisponeringshensyn som er relevante i interesseavveiningen, se SOM-2019-4028. Hvis tiltaket vil føre til en kvalitetsheving av eiendommen – for eksempel ved å avhjelpe en mangel eller dekke et behov ved den – vil det kunne være en relevant fordel i vurderingen, se SOM-2019- 4028. For at fordel-/ulempevilkåret skal være oppfylt, må fordelene være «klart større» enn ulempene, se pbl. § 19-2 andre avsnitt. Det er dermed ikke tilstrekkelig for å innvilge dispensasjon at ulempene ved dispensasjonen er beskjedne. Vurderingen må vise at det foreligger relevante, klare og positive fordeler som er klart større enn ulempene dispensasjonen fører til. De relevante fordelene må ha stor vekt for at vilkåret skal være oppfylt, se SOM-2015-3269. Hvilke fordeler og ulemper dispensasjon har i et areal- og ressursdisponeringsperspektiv, må som nevnt ses i lys av føringene i relevante arealplaner. Saken her gjelder tiltak i et område hvor kommunen har fastsatt et eksplisitt forbud mot faste installasjoner i sjø. Forbudet innebærer at allmennhetens interesser knyttet til blant annet friluftsliv og landskap skal ha prioritet. Vi er enige med Bymiljøetaten i at tiltaksområdet er en del av en sammenhengende blågrønn struktur med gode strandsonekvaliteter, og hvor det er et høyt press på arealene. Oppføring av en større flytebrygge Side: 4/4 her vil utgjøre en ikke ubetydelig fysisk barriere mot ferdsel som vil kunne svekke områdets landskapskvaliteter. Statsforvalteren er på denne bakgrunn enig med administrasjonen i at det er en klar ulempe ved dispensasjon at strandsone og sjøspeil bygges ned, se avslagsvedtak datert 30.01.2024 punkt 3.6. Når det gjelder fordelene søker har vist til, er vår vurdering at disse først og fremst er av privat karakter. Statsforvalteren kan heller ikke se at omsøkt flytebrygge er nødvendig for at nausteiendommen skal kunne brukes i samsvar med sitt formål. Fordelene det er vist til, kan på denne bakgrunn ikke veie opp for ulempene for allmennhetens interesser som vi har pekt på ovenfor. Statsforvalteren er med dette kommet til at fordelene ved dispensasjon fra forbudet mot faste installasjoner i kommuneplanbestemmelsene punkt 32.9.1 til etablering av omsøkt flytebrygge med landgang ikke er klart større enn ulempene etter en samlet vurdering. De rettslige vilkårene for dispensasjon er da ikke oppfylt, og søknaden om dispensasjon må derfor avslås. Statsforvalteren omgjør på denne bakgrunn kommunens vedtak, slik at søknaden om dispensasjon og tillatelse blir avslått. Klagen fra Statsforvalteren i Vestland tas til følge. Vedtak: Statsforvalteren gjør om kommunens vedtak av 22.08.2024, sak 257/24, og 07.11.2024. Det blir ikke gitt tillatelse og dispensasjon til etablering av flytebrygge på eiendommen gnr. 41 bnr. 330 slik omsøkt. Klagen blir tatt til følge. Vedtaket kan ikke påklages til overordnet forvaltningsorgan, se fvl. § 28. Svein Undheim (e.f.) Knut Ragnar Slettebø juridisk seniorrådgiver seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Statsforvaltaren i Vestland Njøsavegen 2 6863 LEIKANGER Jostein Hauken Hopsåsen 13 5232 Paradis PART ARKITEKTUR AS Domkirkegaten 11 5017 BERGEN Sidsel Gjerding Postboks 316 Nesttun 5853 Bergen Harald Gjerding Åstveitskogen 13 5113 Tertnes "
}