{
  "dokument_id": "88eeaab4-2a11-5f9b-a9d9-9e7d91d6e1c1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Rivedokumentasjon datert 09.09.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9983017/Rivedokumentasjon-datert-09-09-2022",
  "tekst": "Rivedokumentasjon Troldhaugvegen 46 gnr. 41 / bnr. 636 m.fl. – Fana, Bergen kommune Innhald Innleiing 3 Oversikt over området 4 Bygningshistorikk Troldhaugvegen 46 5 Synfaring rivingsobjekt 12 Tilstandsvurdering 16 Litteratur og kjelder 17 September 2022 PROSJEKT: Troldhaugvegen 46, gnr. 41 / 636 m.fl. (Arealplan-ID 70030000) TILTAKSHAVAR: T & H Holding AS KONSULENT: Ard arealplan AS UTARBEIDD AV: Historikarverksemda SA KONTAKT: silje@historikarverksemda.no | +47 930 92 524 Innleiing Historikarverksemda SA har utarbeidd fø- Tiltakshavar sin intensjon med planforsla- religgande rivedokumentasjon i samband get er å etablere konsentrert småhusbuset- med prosjekt i Troldhaugvegen 46, gnr. 41/ nad i Troldhaugvegen 46, gnr. 41 bnr. 636. bnr. 636 m.fl. i Fana, Bergen kommune, på Eksisterende bustad på tomta er planlagt å oppdrag frå T & H Holding AS. Plankonsu- skulle rivast. Riverapporten er utarbeidd et- lentar er Ard arealplan AS. ter mal frå Byantikvaren i Bergen. Synfaring av planområdet vart utført av faghistorikar Planområdet ligg sentralt plassert på Hop i Håvard Klyve Parr frå Historikarverksem- Fana bydel, og omfattar gnr. 41 / bnr. 636 da 18. august 2022. Alle foto er tatt av His- m. fl. Tilgrensa tomter består hovedsake- torikarverksemda under denne synfaringa lieg av bustader – hovudsakleg frittliggande med mindre anna er oppgitt i bildeteksten. småhusbusetnad. Det er i nyare tid oppført fleire leilegheitsbygg i form av lågblokkbu- setnad i nær tilknytning til planområdet. Stipla linje viser planområdet. Kartet er henta frå planskildring datert 13.10.2021. 3 Oversikt over området Bilde som viser busetnad rundt planområdet, sett mot aust. Henta frå planskildring datert 13.10.2021. Planområdet ligg sentralt på Hop i Fana bydel, Når det gjeld bustadane i området er det stor og omfattar gnr. 41. bnr. 636 mfl. Nærområdet variasjon i alder og utforming på desse. Ein består hovudsakeleg av bustadar – for det mes- finn ein kombinasjon av bustadar frå rundt te frittliggande småhusbusetnad over 2–3 eta- 1920, samt bustadar og leiligheitsbygg frå star- sjar (einebustadar, tomannsbustadar). Det er i ten av 2000-talet. Bustaden i planområdet ligg nyare tid oppført fleire leiligheitsbygg i form av inntil ein bratt skråning, og terrenget i området lågblokkbusetnad nær til planområdet. stig mot øst. 4 Bygningshistorikk Troldhaugvegen 46 Byggeår: 1956 vest med ein liten altan. Bustaden fekk også Arkitekt: C. Søfteland (usikkert) ny veranda / terasse i første høgda. (Sjå teikningar frå Byggesaksarkivet på side 11). Tomannsbustad oppført i tre, med éin eta- sje, kjeller og loft. Bustaden vart oppført på 2006 fjell med betongfundament, saltak med raud Ut i frå dokument i Byggesaksarkivet ser hollandsk takstein. Bustaden fekk også eit det ut til at det vart sett opp garasje i dette lite tilbygg tilknytt fasaden mot nordaust. tidsrommet, like sør for bustaden. Bustaden hadde ein enkel etterkrigsmoder- nistisk stil, med få dekordetaljar. I 1950-åra Den noverande terassen rundt huset er var det framleis rasjonering på byggemate- stor, og går over garasje og bod påbygd i riell, og bustaden vart sett opp først etter kjellarhøgd. Det er ut i frå Byggesaksarkivet godkjent søknad om materialløyve. noko vanskeleg å sjå når desse ulike tilta- ka er gjennomført, men er truleg blitt gjort Bustaden har sidan gjennomgått ei rekke etter at garasjen vart bygd i 2006. Terassen endringar i nyare tid. som er der i dag er langt større enn vist på teikningar i Byggesaksarkivet frå 2004, og 1997 her står også eit tilbygg oppå terrassen i sør. I følge Byggesaksarkivet vart det ikkje gjort endringar på bustaden før i 1997 – då vart Bygningskroppen til bustaden oppført det bygd ein enkel veranda på fasade mot i 1956 er framleis lesbar, med påbygg og sørvest/søraust. (Sjå teikning frå byggesaks- terassar har i stor grad endra uttrykket til arkivet på side 10). bygget. 2004 Bustaden fekk eit opplett i fasade mot sør- 5 Original arkitektteikning frå 1956, fasade mot sørvest. Kjelde: Byggesaksarkivet, Bergen byarkiv. Original arkitektteikning frå 1956, fasade mot nordaust. Kjelde: Byggesaksarkivet, Bergen byarkiv. 6 Original arkitektteikning frå 1956, fasade mot søraust. Kjelde: Byggesaksarkivet, Bergen byarkiv. Original arkitektteikning frå 1956, fasade mot nordvest. Kjelde: Byggesaksarkivet, Bergen byarkiv. 7 Original arkitektteikning frå 1956, detalj tilbygg. Kjelde: Byggesaksarkivet, Bergen byarkiv. Original arkitektteikning frå 1956, detalj tilbygg. Kjelde: Byggesaksarkivet, Bergen byarkiv. 8 Original arkitektteikning frå 1956 – planskisse kjellar. Kjelde: Byggesaksarkivet, Bergen byarkiv. Original arkitektteikning frå 1956 – planskisse 1. etasje. Kjelde: Byggesaksarkivet, Bergen byarkiv. 9 Original arkitektteikning frå 1956 – planskisse loft. Kjelde: Byggesaksarkivet, Bergen byarkiv. Skisse over påbygg verande – 1997. Kjelde: Byggesaksarkivet, Bergen byarkiv. 10 Teikning av planlagt utbygging – 2004. Kjelde: Byggesaksarkivet, Bergen byarkiv. 11 Synfaring rivingsobjekt Dagens situasjon, fasade mot sørvest. Ut frå Byggesaksarkivet ser det ut til at garasjane vart bygd ca. 2006. Byg- gesaksarkivet viser ikkje når tilbygget på garasjen (som ein kan skimte til høgre i bildet) vart sett opp. Heller ikkje tilbygget i kjellarhøgd som ein ser til venstre i bildet. Teikning på side 11 viser planlagte endringar på dette tidspunk- tet, men terasse rundt huset er langt større i dag enn det som framgår frå desse teikningane. Dagens situasjon, fasade mot sørvest. 12 Tilbygg på terrasse (oppå garasje), like sør for bustaden. Dagens situasjon, fasadar mot sørvest og søraust. Bildet er tatt frå den store terrassen oppå garasjen. 13 Dagens situasjon – fasade mot nordvest. Bildet er tatt frå terassen (oppå tilbygg mot nord med uvisst byggeår). Dagens situasjon – detaljbilde av opplett og altan bygd ca. 2004. 14 Dagens situasjon, detalj. Tilbygg oppgå garasjetak, ukjent byggeår. Dagens situasjon, detalt terrasse. 15 Tilstandsvurdering Det er ikkje blitt gjennomført ei teknisk til- standsvurdering av fagperson. Utvendig synfaring viser generell mangel på vedlikehald. 16 Litteratur og kjelder Seeiendom.no Byggesaksarkivet, Bergen kommune Bergenskart.no Planskildring frå Ard arealplan 17 "
}