{
  "dokument_id": "edd6dac6-2695-5e3a-9860-5c3c65a9cdba",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Representantforslag fra Fauzia Hussain-Wiik (A) og Jeron Joseph (A) om at alle nye sykehjem skal organiseres som heltidssykehjem.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9864829/Framstilling-Representantforslag-fra-Fauzia-Hussain-Wiik-A-og-Jeron-Joseph-A-om-at-alle-nye-sykehjem-skal-organiseres-som-heltidssykehjem-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/24738-2 Saksbehandler: Ingeborg Strandberg Representantforslag fra Fauzia Hussain-Wiik (A) og Jeron Joseph (A) om at alle nye sykehjem skal organiseres som heltidssykehjem. Hva saken gjelder: Bystyrerepresentantene Fauzia Hussain-Wiik (A) og Jeron Joseph (A) har overlevert et representantforslag etter kapittel 7 i reglement for Bergen bystyre. Forslaget ble overlevert ordføreren i bystyrets møte 31. januar 2023. Forslaget lyder slik: I Klosterhagen-erklæringen til Byråd Meyer står det under Eldreomsorg Sykehjem og hjemmetjenestene følgende: “For å teste ut nye måter å arbeide på og organisere sykehjemmene vil byrådet også konkurranseutsette to eksisterende sykehjem” Bystyret i Bergen behandlet revisjonsrapport om kvalitet i tjenesteytingen ved to sykehjem V26390031 (bergen.kommune.no) om bemanning på sykehjem, og vi vet at generelt i sykehjemmene så er det lav bemanning. Når det er grunnleggende lav bemanning, så går dette utover flere oppgaver på sykehjemmene. Det er flere partier som er enige om at det trengs flere hender. Det er heller ikke mange måneder siden det ble vedtatt en strategi for en heltidskultur i bystyret. LOs største forbund med over 400.000 medlemmer, med flest helsearbeidere i norske kommuner har i høsten 2023 gått ut med en deltidsrapport som viser igjen at vi har en deltidskrise i mange norske kommuner nasjonalt.pdf (fagforbundet.no) Ufrivillig deltid er fortsatt en stor utfordring i norske kommuner. Kvinner er dessverre en samfunnsgruppe som må ta konsekvensene av dette. Under pandemien var dette vist tydelig fram. Helsepersonell som måtte innom flere arbeidsplasser for å opparbeide seg arbeidsforholdene til 100 prosent. Det er disse vi snakker om når vi sier ufrivillig deltid. Det er også et rekrutteringsproblem, når det mangler fulle stillinger. Derfor, mener vi at når det skal etableres nye sykehjem at i tillegg til nok bemanningen i sykehjemmene, må hele og faste stillinger være hovedregel. Bergen bystyret, 21.06.2023 vedtok “Strategi for heltidskultur i Bergen kommune”. I tillegg har vi allerede gode eksempler fra heltidssykehjemmet i Bergen, Sandsli bo- og aktivitetssenter. Beboerne får færre ansatte å forholde seg til i en sårbar situasjon. Det øker kvaliteten til tilbudet, gir økt kontinuitet, og færre feil behandlinger. De ansatte slipper å jakte mellom vakter og får en lønn å leve av. De tillitsvalgte gir også tilbakemeldinger om at heltid skaper et trygt og godt arbeidsmiljø. Forslag til vedtak: Bystyret ber byrådet om at ved etablering av nye sykehjem skal disse være heltidssykehjem. 1 I kommuneloven er det tatt inn følgende om forslagsrett: § 10-9.Forslagsrett Medlemmer av kommunestyret og fylkestinget kan fremme forslag som gjelder kommunens eller fylkeskommunens virksomhet, for kommunestyret eller fylkestinget. I samme valgperiode kan det ikke fremmes forslag med samme innhold som et tidligere forslag som er fremmet etter bestemmelsen her, eller med samme innhold som en sak som tidligere er behandlet av kommunestyret, fylkestinget eller et av deres organer. Kommunestyret og fylkestinget avgjør selv hvordan forslaget skal behandles. Forretningsutvalget tar stilling til om et forslag skal oversendes byrådet, et av bystyrets utvalg eller kontrollutvalget for uttalelse/vurdering før det utarbeides sak for bystyret. Forretningsutvalget avgir innstilling til bystyret for forslag som forretningsutvalget anbefaler å avvise. Jf. 3.2.3 «Behandling av representantforslag» i «Reglement for Bergen bystyre og utvalgene 2023-2027». Bystyredirektøren mener at forslaget er i overenstemmelse med de formelle kravene i kommuneloven § 10-9 og anbefaler at forslaget sendes byrådet for videre utredning. Byrådets vurdering vil følge saken som vedlegg i notats form. For at saken kan behandles senest 6 måneder etter at forslaget er overlevert ordføreren i et bystyremøte, må den behandles senest i bystyremøte 19. juni 2024. Det foreslås at utvalg for helse og sosial avgir innstilling i saken. Forslag til vedtak: 1. Representantforslag fra Fauzia Hussain-Wiik (A) og Jeron Joseph (A) om at alle nye sykehjem skal organiseres som heltidssykehjem oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og oversende byrådets vurdering i notats form til Bystyrets kontor slik at bystyret kan behandle saken senest i bystyremøtet 19. juni 2024. 3. Utvalg for helse og sosial avgir innstilling i saken. Dato: 9. februar 2024 Trine Pettersen Grønbech - leder Ingeborg Strandberg - saksbehandler Dokumentet er godkjent elektronisk. 2 "
}