{
  "dokument_id": "f663cd83-4fe1-54ac-b298-b13479195b82",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll RBA, 15012024, Sak 5/24, Endring av reguleringsplan for E16 og Vossebanen Arna-Stanghelle",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9748462/Innstilling-vedtak-Endring-av-reguleringsplan-for-E16-og-Vossebanen-Arna-Stanghelle",
  "tekst": "Endring av reguleringsplan for E16 og Vossebanen Arna-Stanghelle Rådet for byforming og arkitektur (RBA) behandlet saken i møtet 15.01.2024 sak 5/24 og fattet følgende vedtak: Rådet viser til sin tidligere uttalelse i saken om reguleringsplanen i møte av 29.09.2021. I denne ble det fremhevet at det er viktig at et så stort infrastrukturprosjekt som vil medføre en radikalt forbedret trafikksituasjon også viser omsorg for omgivelsene i sin utforming. De store terreng inngrepene vil medføre store overskuddsmasser, og målet for massedeponering må være at det skal være samfunnsmessig nytte av massene. Rådet ønsket derfor å peke på hvordan man planlegger å deponere massene som blir skapt. Av planrapporten fremstod det som om deponeringen av massene er tenkt som et rent teknisk tiltak, men RBA ønsket at det brukes for å tilføre prosjektet en estetisk side, og se på det som en ressurs. Rådet oppfordret derfor til at det ble stilt konkrete krav i reguleringsbestemmelsene til at man utfører overflatebehandling av de deponerte massene med lokal vegetasjon slik at de glir inn i landskapet på en bedre måte. Endringen som nå ligger ute til offentlig ettersyn om fatter nye løsninger for nedføring av steinmasser i fjell vil erstatte opprinnelig plan med flytende kaianlegg. Tunnelstein skal deponeres via et lukket nedføringssystem, der steinen kommer ut i sjøen på ca. 25 m dyp, for å unngå spredning av finstoff i de øvre sjiktene av vannmassene der torskeegg befinner seg. Sjødeponiet ved Romslo blir flyttet 1,3 km østover til ny lokalitet i Naustvika. Slik RBA oppfatter det, blir denne løsningen nå utredet siden den ikke blir så synlig i landskapsbildet. Imidlertid stopper ikke landskapet under vannet, og deponeringen av store steinmasser vil føre til store inngrep i sjøbunnen. Som det fremgår av Konsekvensutredning naturmangfold kan fisk kan få midlertidig svekket hørsel ved eksponering, samt adferdsendring og fluktrespons. RBA oppfordrer derfor til at man heller ser på steinmassene som en ressurs, som påpekt i tidligere uttalelse. Det reviderte planforslaget er bedre enn det opprinnelige forslaget som lå ute til offentlig ettersyn når det gjelder visuelle konsekvenser av etablering av flytende kaianlegg, men forutsetter fremdeles store inngrep i form av tilførselstunneler, og de midlertidige rundkjøringene vil også kunne føre til tap av vegetasjon og det vil ta lang tid før man får reetablert et helt økosystem. Rådet støtter formålet med dette svært viktige samferdselsprosjektet, men er bekymret for inngrep i fjord og i natur. Rådet viser her til den nylig vedtatte klimastrategien for Bergen kommune- som et viktig dokument, der nye tiltak ikke beslaglegge uberørt natur, samt til aktuelle diskusjoner i media om tap av naturkvaliteter på nasjonalt nivå. RBA stiller derfor spørsmål om man har snudd alle steiner for å fine de beste helhetlige løsninger som balanserer hensynet til naturen opp mot hensynet til en forbedret transportinfrastruktur. Hva skal veie tyngst, hensynet til kostnadene for prosjektet i kroner og øre, eller det som er mest skånsomt for naturen? "
}