{
  "dokument_id": "cfe34f73-c7f5-56ab-98bd-2b08b9193131",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "U2955 Ungdomsrådet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11785553/U2955-Ungdomsradet",
  "tekst": "B2955 Loddefjord skole, forsterket skole KVU Ungdomsrådet 08.01.2025 KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Prosjektgjennomføringsmodell i Bergen kommune Konseptvalgutredning (KVU) er tidligfase. Formål med denne KVUen er å gjøre sentrale veivalg for fremtidig bruk av Loddefjord og Vadmyra skole. U2955 KVU Loddefjord skole Elevprognoser i området peker nedover. Relativt god kapasitet ved dagens skoler, der Vadmyra har best utgangspunkt for eventuelt å utvide kapasiteten. Etat for utbygging (EFU) har fått i oppdrag å utrede om: 1. Kan de to skolene slås sammen og de ordinære elevene overføres til Vadmyra skole? (endring/justering av skolekretsene) 2. Kan Loddefjord skole omgjøres en ren forsterket skole? • Hvor mange elever får skolen i så fall plass til? Hva er en forsterket skole? Bergen kommune har forsterkede skoler med en egen avdeling for elever med utviklingsforstyrrelser, utviklingshemming eller andre omfattende og vedvarende lærevansker. Elevene har behov for spesialundervisning/ individuelt tilrettelagt opplæring gjennom hele skoledagen, i alle fag. Tilbudet er ikke lovfestet. Mange skoler har forsterkede avdelinger, imens det finnes kun en ren forsterket skole i Bergen; Tveiterås skole. Forsterkede skoler skal ha det samme tilbudet som andre skoler, men det er blant annet flere ansatte som jobber der og barna trenger mer plass per elev. En ren forsterket skole vil være byomfattende, hvor Foto: Tveiterås skole elever fra alle bydelene går. VADMYRA SKOLE ordinær barneskole LODDEFJORD SKOLE – ORDINÆR SKOLE MED FORSTERKET AVDELING Sentrale forhold vi ønsker innspill på 1. Noen elever fullfører ikke skolen, av ulike grunner. Hva kan barneskoler gjøre for å motvirke dette problemet? Kan bygget påvirke dette? 2. Hva er fordeler og ulemper med å ha skoler kun for elever med lærevansker, i forhold til å ha skoler med avdelinger for elever med lærevansker på nærskolene? 3. Hvis to barneskoler skal slåes sammen, hva vil være viktig å passe på for at alle elevene skal få en fin overgang? 4. Hva er viktig for at barneskoler kan være et kjekt sted å oppholde seg etter skoletid til f.eks. bursdager, SFO og andre aktiviteter? "
}