{
  "dokument_id": "4b0538a9-2e21-5b23-a1e5-5b92575b65d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forskrift om tilskudd til kulturhistorisk verdifulle kirkebygg - utkast som sendes på høring 21. feb(1254710).pdf",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9933464/Forskrift-om-tilskudd-til-kulturhistorisk-verdifulle-kirkebygg-utkast-som-sendes-pa-horing-21-feb-1254710-pdf",
  "tekst": "[Utkast som sendes på høring 21. februar 2024 med høringsfrist 8. april 2024] Forskrift om tilskudd til kulturhistorisk verdifulle kirkebygg Dato FOR-2022-11-24-2046 Departement Barne- og familiedepartementet Ikrafttredelse 01.07.2024 Hjemmel Stortingets budsjettvedtak Kunngjort xx.xx.2023 kl. xx.xx Hjemmel: Fastsatt av Barne- og familiedepartementet x. juni 2024 til oppfølging av Stortingets budsjettvedtak på kapittel 883, post 60. Kapittel 1 Innledende bestemmelser § 1-1 Mål og målgrupper Tilskuddsordningen skal bidra til bevaring av kulturhistorisk verdifulle kirkers eksteriør og interiør, slik at de kan fortsette å være kilder til tro og kunnskap og gi grunnlag for opplevelse, engasjement og innsikt i Norges kulturhistorie i tråd med bevaringsstrategien for kulturhistorisk verdifulle kirkebygg. Viktige målgrupper for tilskuddsordningen er brukere av kirkebyggene, lokalsamfunnene rundt og publikum som nyttiggjør seg av den nasjonale kulturarven. § 1-2 Kriterier for måloppnåelse Følgende kriterier er sentrale i vurderingen av om målet nås: a. Antall kirker som har gjennomført eller kommet i gang med sikrings- eller istandsettingsarbeider har økt. b. Antallet kirker med tilstandsgrad Meget bra (TG0) eller Bra (TG1) på klimaskall har økt i de tre bevaringsprogrammene. c. Antallet kirker med tilstandsgrad Meget bra (TG0) eller Bra (TG1) på kulturhistorisk verdifullt interiør har økt i de tre bevaringsprogrammene. d. Kommunenes økonomiske bidrag til kirkevedlikehold er stabilt eller har økt. Kriteriene a.-d. måles opp mot ikrafttredelsestidspunktet for forskriften her. § 1-3 Kirker som omfattes av denne forskriften Kirker som er betegnet som kulturhistorisk verdifulle er omfattet av denne forskriften. Med kulturhistorisk verdifulle kirker menes her kirker som er fredet eller listeført av Riksantikvaren, uavhengig av eierskap. Unntaket er kirker som staten eier eller fullfinansierer, som blant annet Akershus Slottskirke og Nidarosdomen. Det er Riksantikvaren som har fullmakt til å frede eller listeføre kirkebygg i tråd med gjeldende regelverk. Tilskuddsforvalter avgjør ved tvil om en kirke er omfattet av forskriften her eller ikke. Avgjørelsen kan påklages Barne- og familiedepartementet. Kapittel 2 Hva det kan gis tilskudd til § 2-1 Innledende bestemmelser Prosjekter som får tilskudd, skal bidra til å støtte opp under målet med tilskuddsordningen slik det fremkommer av forskriften her og bevaringsstrategien for kulturhistorisk verdifulle kirkebygg. Det kan under tilskuddsordningen gis tilskudd til forprosjekt og hovedprosjekt på en kirke som skal bevares. Forprosjekter finansieres fullt ut gjennom tilskuddsordningen, mens hovedprosjekter krever medfinansiering, jf. § 4-4. Gjennomført forprosjekt er en forutsetning for at ny søknad kan utløse tilskudd til hovedprosjekt, jf. § 3-5. Forprosjekter og hovedprosjekter skal alltid omfatte aktiviteter innenfor innsatsområde 1 Bevaring (istandsetting, sikring og konservering). Forprosjekter og hovedprosjekter bør også omfatte aktiviteter innenfor innsatsområde 2 Kunnskap og kompetanse, 3 Opplevelse og formidling og 4 Engasjement og deltaking. Unntaksvis kan det gis tilskudd til tiltak som ikke ses i direkte sammenheng med et forprosjekt eller hovedprosjekt på en konkret kirke. Dette gjelder særlig under innsatsområde 2, hvor det kan være behov for å lyse ut og tildele tilskudd til tiltak og prosjekter m.m. som kan bidra til økt kunnskap og kompetanse, se nærmere under § 2-3. Tilskuddene skal brukes til fremtidige prosjekter og skal ikke ha tilbakevirkende kraft. Arbeider som er utført på kirkene før denne forskriften trer i kraft, kan det ikke gis tilskudd til. Prosjekter som er igangsatt kan omfattes av tilskuddsordningen med støtte til arbeider som gjennomføres fra og med tilskuddsordningens ikrafttredelse. Bevaringsprogrammet for middelalderkirker skal ha prioritet fram mot år 2030. § 2-2 Tilskudd til bevaring (istandsetting, sikring og konservering) – innsatsområde 1 Innenfor innsatsområde 1 kan det gis tilskudd til istandsetting, sikring og konservering av kulturhistorisk verdifulle kirkebyggs eksteriør og interiør. Med istandsetting menes i denne forskrift tiltak som har som formål å bringe bygget tilbake til normalt vedlikeholdsnivå. Tiltakene omfatter bl.a. kirkebyggets klimaskall og konstruksjoner, det vil si alle utvendige overflater som tak, kledning, vinduer, dører, samt kirkens fundamenter og bærekonstruksjoner. Med sikring menes i denne forskrift tiltak som har som formål å forhindre eller begrense hendelser som kan få negative konsekvenser for de kulturhistoriske verdiene i og på bygget. Dette omfatter bl.a. tiltak for å hindre eller redusere konsekvensen av brann, hærverk, klima- og naturskade. Med konservering menes i denne forskrift tiltak som har som formål å beskytte kirkens interiør og inventar mot videre ødeleggelse. Tiltakene omfatter både løst og fast inventar, som bl.a. kirkekunst, vegg- og takmalerier, orgler, møbler, tekstiler, belysning, tårnur, kirkeklokker og alle andre gjenstander av kulturhistorisk verdi i kirkene. Dersom gjennomføringen av et istandsettings- eller sikringstiltak avdekker ytterligere behov for kostnadskrevende undersøkelser, granskning eller analyser, kan det etterskuddsvis søkes om at dette inkluderes i budsjettet for prosjektet. Når det gis tilskudd til istandsettingstiltak på kirken, kan det også gis tilskudd til a. ENØK-tiltak b. tiltak som har til hensikt å forbedre inneklima for å sikre bygg og inventar, c. tiltak for universell utforming av kirkebygget. Tiltak som har til hensikt å forbedre inneklima for å sikre bygg og inventar, kan også omfattes når det gis tilskudd til konserveringstiltak. Det kan gis tilskudd til utskifting av el-anlegg, sikringsskap og gamle rørovner som selvstendige tiltak dersom formålet er å sikre kirken mot brann. Et bevaringstiltak under innsatsområde 1 omfatter både forprosjekt og hovedprosjekt, der gjennomført forprosjekt er en forutsetning for tilskudd til hovedprosjekt. Krav til forprosjekt og hovedprosjekt fremgår av § 3-5. § 2-3 Tilskudd til kunnskap og kompetanse – innsatsområde 2 Innenfor innsatsområde 2 kan det gis tilskudd til kompetansehevende tiltak og økt kunnskap i tråd med bevaringsstrategien for kulturhistorisk verdifulle kirkebygg. Dette kan bl.a. være tiltak som retter seg mot a. å øke byggherrekompetansen blant kirkeeiere, b. å øke kompetansen blant og tilgangen på tradisjonshåndverkere, c. å øke kompetansen om kirkebyggenes tilstand og deres kulturhistoriske og kirkelige verdi blant rådgivende konsulenter, d. å dokumentere og systematisere eksisterende og ny kunnskap om kirkebygget og dets endringshistorie. Tiltakene kan gjennomføres som del av et forprosjekt eller hovedprosjekt på vedkommende kirkebygg eller som selvstendige tiltak. § 2-4 Tilskudd til opplevelse og formidling – innsatsområde 3 Innenfor innsatsområde 3 kan det gis tilskudd til tiltak som legger til rette for gode opplevelser og systematisk utvikling og formidling av kirkens historie i tråd med bevaringsstrategien for kulturhistorisk verdifulle kirkebygg. Dette kan bl.a. være tiltak som a. bidrar til at kirkene besøkes av et mangfold av brukere, b. bidrar til at kulturarven blir formidlet til kommende generasjoner, folk og lokalsamfunn. Tiltakene må primært gjennomføres som del av et forprosjekt eller hovedprosjekt på vedkommende kirkebygg. § 2-5 Tilskudd til engasjement og deltakelse – innsatsområde 4 Innenfor innsatsområde 4 kan det gis tilskudd til tiltak som legger til rette for engasjement og deltakelse rundt kirkene og kirkestedene i tråd med bevaringsstrategien for kulturhistorisk verdifulle kirkebygg. Dette kan bl.a. være tiltak som retter seg mot a. å mobilisere frivilligheten i lokalsamfunnet, b. å bevisstgjøre og aktivisere kirkeeiere, menigheter, lokale historielag, velforeninger, frivillige organisasjoner m.m. til å engasjere seg og delta i arbeidet med kirkene Tiltakene må primært gjennomføres som del av et forprosjekt eller hovedprosjekt på vedkommende kirkebygg. Kapittel 3 Søknadsprosess § 3-1 Hvem kan søke om tilskudd a. Eiere av kulturhistorisk verdifulle kirker kan søke om tilskudd til tiltak innenfor alle de fire innsatsområdene i bevaringsstrategien for kulturhistorisk verdifulle kirkebygg. b. Fylkeskommuner, kommuner, forskningsinstitutter, private utdannings- institusjoner, universiteter, høyskoler og andre relevante fagmiljøer kan søke om tilskudd til tiltak innenfor innsatsområde 2 Kunnskap og kompetanse. c. Museer, stiftelser, foreninger, kommuner, menigheter og frivillige organisasjoner kan i overenskomst med kirkeeier søke om tilskudd til tiltak innenfor innsatsområdene 3 og 4 “opplevelse og formidling” og “engasjement og deltakelse”. § 3-2 Utlysning av tilskudd innenfor innsatsområde 1 For å sikre at kirkebyggene som har størst vedlikeholdsbehov og størst kulturhistorisk og kirkelig verdi settes i stand først, vil det bli foretatt en prioritering av når de ulike kirkene inviteres til å søke. Prioriteringen som danner grunnlag for når de ulike kirkene inviteres til å søke om tilskudd til forprosjekt, baseres på eksisterende kunnskapsgrunnlag. Dette omfatter blant annet kulturhistorisk og kirkelig arkivmateriale om kirken og kirkestedet og gjennomførte tilstandsanalyser på nivå 1-3. Prioriteringen som danner grunnlag for når de ulike kirkene inviteres til å søke om tilskudd til hovedprosjekt, baseres på oppdatert kunnskapsgrunnlag etter gjennomført forprosjekt. I prioriteringen kan det også tas hensyn til informasjon om kapasitet i markedet, tilgang på kvalifiserte håndverkere og geografiske forhold. Dette gjelder for prioriteringen som skal ligge til grunn for utlysning av tilskudd til både forprosjekt og hovedprosjekt. De høyest prioriterte kirkene i et budsjettår inviteres til å søke om tilskudd til henholdsvis forprosjekt og hovedprosjekt. Antallet prioriterte kirker som inviteres til å søke vil kunne variere fra år til år. § 3-3 Utlysning av tilskudd innenfor innsatsområde 2, 3 og 4 Tilskudd til tiltak innenfor innsatsområde 2 som ikke er en del av et konkret bevaringsprosjekt, lyses ut separat. Det samme gjelder dersom det unntaksvis lyses ut tilskudd til slike selvstendige tiltak innenfor innsatsområde 3 og 4. Tilskudd til tiltak under innsatsområde 2, 3 og 4 som er en del av et konkret bevaringsprosjekt følger utlysningen av tilskudd under innsatsområde 1. § 3-4 Søknadsfrist Søknadsfristen for hvert enkelt år bestemmes av tilskuddsforvalter og trenger ikke å være lik innenfor de ulike innsatsområdene. Ved behov kan det lyses ut flere ganger i året. Nærmere føringer kan gis i tildelingsbrev fra Barne- og familiedepartementet. Søknader som kommer inn etter fristen, kan bli avvist. § 3-5 Krav til søknaden – Innsatsområde 1 Søknad om tilskudd til forprosjekt og hovedprosjekt innenfor innsatsområde 1 sendes tilskuddsforvalter på fastsatt skjema/løsning i kirkebyggdatabasen. For søknad om tilskudd til forprosjekt bør søknaden minst inneholde eller vedlegge a. en intensjonserklæring fra kommunen om medfinansiering. Dette gjelder for kirker i Den norske kirkes eie. For kirkebygg som eies av andre kreves det at det foreligger en plan for hvordan egeninnsatsen beskrevet i § 4-4 skal dekkes inn, b. en plan for bruk, tilgjengeliggjøring og fortsatt vedlikehold av bygget etter at istandsettingen er ferdig. Av søknaden til forprosjekt må det i tillegg fremgå hvordan søker tenker å ivareta innsatsområdene 2, 3 og 4 i bevaringsprosjektet og estimert budsjett for tiltakene. Dersom det i forprosjektet skal gjennomføres arbeider som er søknadspliktige etter kulturminneloven, skal søknaden inneholde, vedlegge eller ettersende dokumentasjon på godkjenning av tiltaket. For søknad om tilskudd til hovedprosjekt skal søknaden minst inneholde: a. dokumentasjon fra forprosjektet, herunder arkivsøk, fysiske forundersøkelser og tilstandsvurderinger for nye forprosjekt som er igangsatt etter at forskriften her trer i kraft, b. kostnadsramme og budsjett fordelt på kalenderår, herunder en forpliktende plan for kommunal medfinansiering eller egeninnsats i tråd med satsene i § 4-4 i forskriften her, c. en oversikt over hvilke arbeider som planlegges gjennomført, hvordan de planlegges gjennomført og fremdriftsplan d. en plan for gjennomføringen av tiltaket med virkemidler, e. en plan for forvaltning, drift og vedlikehold, f. en plan for risikovurdering og hvordan klimahensyn og utredning av klimatrusler skal følges opp g. en plan for formidling og tilgjengeliggjøring av den kulturarven bygningen eller interiøret representerer h. en plan for bruk av kirken etter at tiltaket er ferdig, i. dokumentasjon på oppfyllelsen av fastsatte kvalifikasjonskrav og krav til gjennomføring, herunder blant annet anskaffelsesprosess, bruk av lærlinger og kompetanse hos tiltakshaver, j. dokumentasjon på nødvendige godkjenninger etter kulturminneloven, kirkeordningen, kirkebyggforskriften og plan- og bygningsloven. Tilskuddsforvalter skal gi veiledning om krav til søknaden. Gjennomført forprosjekt er en forutsetning for tilskudd til hovedprosjekt. Tilskuddsforvalter avgjør om prosjekteringer som er gjennomført før denne forskriften trer i kraft kvalifiserer som godkjent forprosjekt. Det bør så langt som mulig veiledes om hva som eventuelt kreves av tillegg for å få tidligere prosjekteringer godkjent. § 3-6 Krav til søknaden – Innsatsområde 2, 3 og 4 Søknad om tilskudd til tiltak innenfor innsatsområdene 2, 3 og 4 som ikke gjennomføres som del av et konkret bevaringsprosjekt, sendes tilskuddsforvalter på fastsatt skjema. Søkanden må begrunne hvordan den skal ivareta målet med tilskuddsordningen og kravene som fremgår av forskriften her. Det må beskrives hvordan tiltaket skal organiseres, hvilke forutsetninger søker har for å gjennomføre tiltaket, beløp det søkes om samt budsjett for tiltaket. For tilskudd til tiltak innenfor innsatsområdene 3 og 4, hvor det er et krav at tiltaket skal gjennomføres i overenskomst med kirkeeier, må det fremlegges dokumentasjon på dette og en plan for arbeidet. Tilskuddsforvalter kan sette ytterligere krav til søknadens innhold. Mangelfulle søknader kan avvises. § 3-7 Søkers ansvar Det er søkers ansvar å sørge for at søknaden er innsendt, korrekt og fullstendig utfylt, og at det fremkommer klart hva det søkes om tilskudd til. Dersom søknaden eller vedlegg ikke er fullstendig, kan tilskuddsforvalter sette en rimelig frist for retting. Pålegget gis skriftlig sammen med en orientering om at dersom tilfredsstillende retting ikke skjer innen fristen, kan vedkommende søknad helt eller delvis avvises, eller avgjøres på det foreliggende ufullstendige grunnlag. § 3-8 Rett til å innhente ytterligere opplysninger. Søkers opplysningsplikt Tilskuddsforvalter kan a. kreve at søkeren gir andre opplysninger som er nødvendig for å vurdere søknaden b. kontrollere søknadsopplysningene mot opplysninger som andre myndigheter kan utlevere c. foreta befaring som er nødvendig for å vurdere søknaden og kreve at søkeren medvirker når det er nødvendig. Kapittel 4 Utmåling av tilskudd § 4-1 Innledende bestemmelser om prioritering mellom bevaringsprogrammene Det årlige beløpet som hvert år stilles til rådighet for tilskuddsordningen, skal fordeles gjennom tre bevaringsprogrammer for kulturhistorisk verdifulle kirkebygg: a. Bevaringsprogrammet for middelalderkirker b. Bevaringsprogrammet for kirkebygg fra perioden 1537–1850 c. Bevaringsprogrammet for kirkebygg oppført etter 1850 Fram mot 2030 vil middelalderkirkeprogrammet ha høyest prioritet, men det skal også tildeles tilskudd til andre kulturhistorisk verdifulle kirkebygg i tråd med bevaringsstrategien og tilskuddsordningen her. § 4-2 Innledende bestemmelser om prioritering mellom innsatsområder Innenfor de tre bevaringsprogrammene skal størstedelen av tilskuddene gå til istandsettings-, sikrings- og konserveringstiltak innenfor innsatsområde 1. For øvrig tildeles tilskudd til hvert av innsatsområdene ut fra hver enkelt søknad og hvert enkelt programs behov. Dette kan variere for det enkelte budsjettår og for den enkelte søknad. Barne- og familiedepartementet kan gi nærmere føringer i tildelingsbrev. § 4-3 Kriterier for vurdering av søknader Kriteriene som benyttes ved vurdering av søknadene til forprosjekt er kirkebyggenes kulturhistoriske og kirkelige verdi, og deres vedlikeholdstilstand. Eksisterende kunnskap om tilstandsgrad (TG) ervervet gjennom KAs kirkekontroller og gjennomførte tilstandsundersøkelser på nivå 1-3, vil sammen med kirkelig og kulturhistorisk kildemateriale og de faglige vurderingene hos tilskuddsforvalter ligge til grunn for prioriteringen av søknadene. Kriteriene som ligger til grunn for vurdering av søknader til forprosjekt, vil også ligge til grunn for vurdering av søknader til hovedprosjektet. I vurderingen av søknader til hovedprosjektet vil i tillegg hensyn som kapasitet i markedet, tilgang på kvalifiserte håndverkere og geografiske forhold kunne vektlegges. § 4-4 Størrelsen på tilskuddet – Innsatsområde 1 Kostnadene for godkjente forprosjekt dekkes i sin helhet av tilskuddsordningen. For kirkebygg som allerede er ferdigprosjektert ved denne forskriftens ikrafttredelse, dekker staten hele kostnaden ved eventuelle tillegg som må gjennomføres for å kvalifisere til å få tilskudd til hovedprosjekt (godkjenning av forprosjekt). Kostnadene for godkjente hovedprosjekt skal deles mellom staten og kommunen for kirker som Den norske kirke eier, og mellom staten og tilskuddsmottaker for kirker som kommunen ikke har et finansieringsansvar for. Kostnadene skal deles etter ulike prosentsatser, inndelt etter kostnadsintervaller. I bevaringsprogrammet for middelalderkirker vil staten dekke kostnadene til istandsetting, sikring og konservering etter følgende intervaller:  25 prosent av kostnadene i intervallet 0 – 10 mill. kroner  40 prosent av kostnadene i intervallet 10 - 30 mill. kroner  75 prosent av kostnadene i intervallet 30 - 70 mill. kroner  90 prosent av kostnadene over 70 mill. kroner I de to øvrige bevaringsprogrammene vil staten dekke kostnadene til istandsetting, sikring og konservering etter følgende intervaller:  15 prosent av kostnadene i intervallet 0 – 10 mill. kroner  30 prosent av kostnadene i intervallet 10 - 30 mill. kroner  50 prosent av kostnadene i intervallet 30 - 70 mill. kroner  80 prosent av kostnadene over 70 mill. kroner I alle de tre bevaringsprogrammene skal kommunens andel av den totale kostnaden reduseres med 10 prosent fra og med kirke nummer to som istandsettes i kommuner som har a. minst tre fredete og/eller listeførte kirker, og b. færre enn 4000 innbyggere per listeført og/eller fredet kirke . Kommunenes andel av den totale kostnaden kan også reduseres med 10 prosent dersom det de siste fem årene før søknadstidspunktet er gjennomført istandsettingsprosjekter på fredet eller listeført kirkebygg i kommunen med en total kostnad på over 100 mill. kroner. For kirker som kommunen ikke har finansieringsansvar for, kan ikke-økonomisk egeninnsats erstatte økonomisk egenandel når dette anses nødvendig og forsvarlig. Tilsvarende gjelder for kommuner som på søknadstidspunktet står oppført på ROBEK- listen og vedlikeholdsbehovet anses prekært. Tilskuddsforvalter avgjør om annen egeninnsats kvalifiserer som tilstrekkelig egenandel. Utgifter til tiltak som faller inn under innsatsområde 2, 3 og 4 men som er en del av et konkret hovedprosjekt, skal inngå i budsjetteringen av prosjektet. Det skal ved budsjettering av hvert enkelt hovedprosjekt foretas en usikkerhetsavsetning. § 4-5 Størrelsen på tilskuddet – Innsatsområde 2, 3 og 4 Tilskuddsforvalter gjør en skjønnsmessig vurdering av innkomne søknader ut fra kvalitet og forventet måloppnåelse. Maksimalt tilskuddsbeløp fremgår av utlysning. Kapittel 5 Opplysninger om vedtak og bruk av tilskuddet § 5-1 Innholdet i tilskuddsbrevet Tilskuddsforvalter skal utarbeide tilskuddsbrev, som angir størrelsen på tilskuddet og alle vilkår som har betydning for mottakers gjennomføring av tiltaket. Brevet skal også bl.a. inneholde: a. frist for igangsetting og ferdigstillelse for tiltaket, b. krav til rapportering og oppbevaring av regnskapsbilag og annen regnskapsdokumentasjon, c. opplysninger om mulige kontroller som kan bli gjennomført for å undersøke om midlene er nyttet i samsvar med vilkårene for tilsagnet, d. vilkår om at retten til tilskudd kan bortfalle helt eller delvis eller at utbetalt tilskudd helt eller delvis kan bli krevd tilbakebetalt, dersom forutsetninger for tilskudd blir brutt, e. opplysning om søkers plikt til umiddelbart å informere tilskuddsforvalter skriftlig om alle forhold som har betydning for gjennomføringen av tiltaket, enten det gjelder fremdrift, økonomi eller den kulturmiljøfaglige utførelsen av arbeidene. § 5-2 Utbetaling og bruk av tilskuddet Tilskuddsmidlene skal brukes etter bestemmelsene i forskriften her og forutsetningene i mottatt tilskuddsbrev. For tilskudd til forprosjekt og hovedprosjekt fastsetter tilskuddsforvalter en utbetalingsplan med utgangspunkt i tilskuddets størrelse. Tilskudd utbetales etter skriftlig anmodning fra tilskuddsmottaker. Første del skjer ved dokumentasjon av påbegynt arbeid. Øvrige utbetalinger skjer i takt med mottakers forbruk ved gjennomføring av tiltaket. Siste delutbetaling skjer etter at sluttrapport foreligger og er godkjent av tilskuddsforvalter. Tilskudd til tiltak innenfor innsatsområde 2, 3 og 4 som ikke er en integrert del av et forprosjekt eller hovedprosjekt, utbetales i rater fastsatt av tilskuddsforvalter. § 5-3 Opplysning om vedtak Tilskuddsforvalter skal legge ut oversikter over alle tildelte tilskudd på sine nettsider så snart fordelingen er gjort. Kapittel 6 Oppfølging, kontroll og klageadgang mv. § 6-1 Rapportering og regnskap Tilskuddsmottaker skal levere rapport og regnskap til tilskuddsforvalter om hvordan tilskuddet har blitt brukt og med en vurdering av måloppnåelse. For større tilskudd, kan det kreves delrapporter og -regnskap, samt revisorattestasjon. Fristen for å sende inn regnskap og rapport bestemmes av tilskuddsforvalter, og står i tilskuddsbrevet. Krav til innholdet i rapporten fremgår av tilskuddsbrevet og rapporteringsskjema. § 6-2 Kontroll Tilskuddsforvalter og Riksrevisjonen kan iverksette kontroll med at midlene nyttes etter forutsetningene, se bevilgningsreglementet § 10 annet ledd og lov om Riksrevisjonen § 12. § 6-3 Sanksjoner ved brudd på forskriften Tilskuddsforvalter kan holde tilskuddet helt eller delvis tilbake, eller kreve at tilskuddsmottaker betaler tilbake hele eller deler av tilskuddet, dersom:  mottakeren gir ufullstendige eller ukorrekte opplysninger i søknaden,  mottakeren ikke bruker tilskuddet på den måten som ble beskrevet i søknaden,  mottakeren ikke bruker midlene i samsvar med vilkårene som står i forskriften og tilskuddsbrevet,  mottakeren ikke bruker opp hele tilskuddet,  mottakeren ikke sender inn rapport og regnskap innen fristen,  rapport og regnskap ikke blir godkjent av tilskuddsforvalter, eller  tilskuddsforvalter ved en feil utbetaler for høyt tilskudd. En tilskuddsmottaker som har brutt forskriften, kan helt eller delvis utelukkes fra tilskuddsordningen. Ved denne vurderingen skal det legges vekt på om tilskuddsmottaker har innhentet de nødvendige tillatelser, tilegnet seg eller forsøkt å tilegne seg uberettiget tilskudd, størrelsen på de uberettigede beløp og skyldgraden for øvrig. § 6-4 Klageadgang Enkeltvedtak truffet av tilskuddsforvalter i medhold av denne forskriften, kan påklages til Barne- og familiedepartementet. Klagen skal sendes tilskuddsforvalter som har truffet vedtaket, jf. forvaltningsloven § 32. § 6-5 Ikrafttredelse Forskriften trer i kraft 1. juli 2024. "
}