{
  "dokument_id": "88fcdd3a-e74f-5dd9-a490-c838a93078f4",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Gjennomføringsvedtak for Gjensidigegården VA-anlegg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9752207/Framstilling-Gjennomforingsvedtak-for-Gjensidigegarden-VA-anlegg",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2020/110347-12 Gjennomføringsvedtak for Gjensidigegården VA-anlegg Hva saken gjelder: Saken gjelder gjennomføringsvedtak for Gjensidigegården VA-anlegg. Prosjektet som er planlagt omfatter omlegging og fornying av eksisterende vann- og avløpsanlegg, separering av eksisterende avløp som er etablert som fellessystem (fører både kloakk og overvann i samme rør) og arbeid med stikkledninger som i dag ligger i veien. Prosjektet er et samarbeidsprosjekt mellom Statens Vegvesen, Vestland Fylkeskommune og Bergen Vann. Prosjektet er en del av E39 Sykkelstamveg til Statens Vegvesen hvor hensikten er å øke trafikksikkerheten for gående og syklende. Fagetatens vurdering og anbefaling: Utskiftning/etablering av va-ledninger gjennomføres samtidig som Statens Vegvesen og Vestland Fylkeskommune utfører sitt arbeid med tilrettelegging for gang- og sykkeltrafikk langs E39 Sykkelstamveg. Bergen Vann vil i prosjektet: • Legge om og fornye eksisterende ledninger: o 385m vannledning o 376m avløpsledning • Etablere 478m med overvannsledninger for separering • Legge om og fornye alle private stikkledninger i vei Prosjektet gjennomføres i samarbeid med Statens Vegvesen og Vestland Fylkeskommune. Statens Vegvesen er byggherre i prosjektet. Bergen Vann vil benytte intern byggeleder i prosjektet. Usikkerhet i prosjektet Det er gjennomført en intern usikkerhetsanalyse i prosjektet. Beregnet P50 for prosjektet er 23,5 mill. og P85 er 30 mill. Fremdrift Planlagt oppstart av byggefasen er 01.04.2024. Prosjektet skal etter plan ferdigstilles i 2025. Økonomiske konsekvenser: Investeringsprosjektet er innarbeidet i vedtatt Handlings- og økonomiplan (HØP) 24-27 med totalt 22,11 mill. på budsjettpost Gjensidigegården va-anlegg. Fordelt på prosjektene 820074 Gjensidigegården va-anlegg og 920077 Gjensidigegården va-anlegg. Resten av midlene på 7,9 mill. blir hentet fra sentrale budsjettposter for vann og avløp for å dekke totalramme på 30 mill. 1 Prosjektet er periodisert slik i HØP 24-27: Periodiseringen blir forandret ved neste rullering av HØP. Prosjekt Tildigere 2024 2025 2026 2027 Sum bevilget 820074 - 5,04 - - 6,71 11,75 920077 0,52 7,56 - - 2,27 10,35 Totalt 0,52 12,6 - - 8,98 22,1 Tall i mill. Resten av midlene på 7,9 mill. blir hentet fra budsjettpost 800400 Distribusjon av vann med 0,25 mill. og budsjettpost 900400 Avløpsnett / innsamling av avløpsvann med 7,65 mill. Renter og avdrag av investeringen følger avskrivningstiden på 40 år og belastes abonnentene over fremtidige va-gebyr. I henhold til selvkostforskriften skal det for gebyrfinansierte investeringer benyttes en kalkylerente som er lik årets gjennomsnittlige 5- årige swaprente pluss et tillegg på 1⁄2 prosentpoeng. Renter og avdrag oppsummert (beløp i mill.) 2024-2027 2028 -> Sum Renter 1,2 12,5 13,7 Avdrag 1,1 29,0 30,0 Sum renter og avdrag 2,2 41,5 43,7 Beløpene i tabellen er basert på de rentesatsene som ligger til grunn i HØP 24-27 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Byrådets vurdering og anbefaling/konklusjon: Prosjektet er forankret i hovedplanene for vannforsyning og avløp 2019-2028, vedtatt av bystyret i sak 205/19. Det er et mål i hovedplanene at ledningsfornyelsen skal være på et nivå som holder tritt med forfallet og sikrer at tilfredsstillende funksjon opprettholdes samt at overvannstilførsel til spillvannsførende avløpsledninger skal reduseres. Fornyingsbehovet er stort og det kreves i dag betydelig innsats for å holde tritt med forfallet. Fornyelsesplanlegging forutsetter forståelse av både nåværende tilstand og forventet fremtidig utvikling. Prosjektet er en del av den planlagte fornyingen av vann- og avløpsledninger. Separering av overvann fra avløp er nødvendig både for å redusere overløpsutslipp og for å effektivisere renseanlegg og transportsystem. Dette vil gi mindre totale utslippsmengder og reduserte driftsutgifter ved renseanleggene. Ved å gjennomføre prosjekter i felleskap med andre graveaktører oppnås en koordinert utnyttelse av gategrunnen og redusert behov for graving senere. Vedtakskompetanse: I henhold til Bergen kommunes økonomireglement og budsjettfullmakter pkt. 2.3.g er det utvalg for finans, kultur og næring som fatter gjennomføringsvedtak for investeringsprosjekt med en kostnadsramme mellom 20 til 50 millioner. 2 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: 1. Prosjektet for omlegging/fornying av VA-ledninger og separering av overvannsledninger ved Gjensidigegården gjennomføres med en kostnadsramme på 30 mill. 2. Prosjektkostnaden dekkes over investeringsbudsjettet på følgende budsjettposter og tjenester: Tjeneste 34510 Distribusjon av vann: o Budsjettpost 920077 Gjensidigegården va-anlegg med 11,75 mill. o Budsjettpost 800400 Distribusjon av vann med 0,25 mill. Tjeneste 35310 Avløpsnett / innsamling av avløpsvann: o Budsjettpost 920077 Gjensidigegården va-anlegg med 10,35 mill. o Budsjettpost 900400 Avløpsnett / innsamling av avløpsvann med 7,65 mill. Dato: 21. februar 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat, datert 27.09.2023 Oversiktskart 3 "
}