{
  "dokument_id": "1e20d6c7-d73f-5244-8fd5-8aef8de33189",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dispensasjon",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8564087/Dispensasjon",
  "tekst": " VEDLEGG NR B–1 Strimmelen borettslag - Gnr.161, Bnr. 1038 Bruksendring av fellesareal i bygg A DISPENSASJONSSØKNAD I forbindelse med søknad om rammetillatelse til å endre bruken av fellesareal i nederste etasje i Landåslien 17, 19, 21, 25 og 27 fra næring til bolig, søkes det om dispensasjon fra Kommuneplanens arealdel (KPA) § 3 Plankrav. KPA § 3.1 krever at tiltak etter pbl § 20-1 bokstav a, d, g, k og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Eiendommene inngår i reguleringsplan vedtatt med hjemmel i bygningsloven av 1924, og er følgelig i strid med plankravet. Eiendomsteigene er også for store til at tiltaket kan unntas etter KPA § 3.3.1 og det må derfor søkes om dispensasjon fra plankravet. Hensynet bak plankravet er å sikre at utvikling skjer gjennom helhetlige planprosesser, og ikke gjennom dispensasjoner. Hensynene bak plankravet vil ikke bli vesentlig tilsidesatt ved en dispensasjon for det omsøkte tiltaket, ettersom området alt er ferdig utbygd og tiltaket bare medfører 5 nye boenheter og ingen endring av bygningens størrelse eller form. Tiltaket gir ikke vesentlige negative konsekvenser for trafikk, støy, kulturminner, avrenningslinjer og flomveier eller blågrønne verdier. Det er heller ikke behov for ny teknisk infrastruktur. Forholdene som ville bli avklart gjennom en reguleringsplan er dermed allerede avklart. Med unntak av de forhold det her søkes om dispensasjon fra, er tiltaket i samsvar med kommuneplanens bestemmelser. Fordelene ved å gi dispensasjon er at man unngår unødvendig tids- og ressursbruk når de overordnede forhold allerede er avklart og alle relevante forhold kan avklares i en byggesak. Vi kan ikke se at det er ulemper ved å dispensere. Bergen 22.03.2023 Grieg Arkitekter AS Ida Nordanger Side 1 av 1 "
}