{
  "dokument_id": "b4c24e40-fa72-547c-9f10-7364e7292bf2",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 13082024, Sak 265/24, Eventuelt forretningsutvalget 13.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10944178/Innstilling-vedtak-Eventuelt-forretningsutvalget-13-08-2024",
  "tekst": "Eventuelt forretningsutvalget 13.08.2024 Forretningsutvalget behandlet saken i møtet 13.08.2024 sak 265/24: Mikkel Grüner (SV) stilte spørsmål om sikkerhet og tilgjengelighet i Rådhusblokken. Fungerende byrådsleder Marte Monstad (FrP) besvarte spørsmålet. Mailiss Solheim-Åkerblom (R) stilte spørsmål om oversikt over større saker som byrådet forventer å fremme for bystyret 2. halvår 2024 Fungerende byrådsleder Marte Monstad (FrP) besvarte spørsmålet. Mikkel Grüner (SV) stilte spørsmål om finansbyråden og åpenhet om kundelistene fra PR-byrådet Kruse Larsen. Fungerende byrådsleder Marte Monstad (FrP) besvarte spørsmålet. Mikkel Grüner (SV) stilte spørsmål om vennskapsby i Ukraina. Fungerende byrådsleder Marte Monstad (FrP) besvarte spørsmålet. Mikkel Grüner (SV) stilte spørsmål om Tillits- og faglighetsreformen. Fungerende byrådsleder Marte Monstad (FrP) svarte at byrådsleder vil komme tilbake med mer informasjon om dette til forretningsutvalget i et senere møte. Fungerende byrådsleder Marte Monstad (FrP) orienterte om: • Høring - NOU 2024: 12 – Håndheving av mindre narkotikaovertredelser med høringsfrist 24. september. Bergen kommune har søkt om utsatt høringsfrist slik at høringen kan behandles i bystyremøte i oktober. • Representantforslag fra Katrine Nødtvedt (MDG) og Christine Ødegaard (MDG) om MO-senter i sentrum vil bli oversendt til bystyrets kontor for behandling i utvalg for helse og sosial i oktober. • Representantforslag fra Rune Bakervik (A) om innføring av turistskatt for cruisepassasjerer i Bergen vil bli oversendt til Bystyrets kontor i løpet av uken. "
}