{
  "dokument_id": "a843b72f-657b-58dd-8f84-95fc558c72d3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag datert 09.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11787170/Avslag-datert-09-10-2024",
  "tekst": " Plan- og bygningsetaten En Til En Arkitekter AS Vår referanse: BYGG-2024/14650-10 Vaskerelven 8 Saksbehandler: Mohamad Omar Aljoulbek Dato: 09.10.2024 5014 BERGEN AVSLAG PÅ SØKNAD FOR DELER AV TILTAKET Eiendom : Gnr 162 Bnr 462 Adresse : Edvard Griegs vei 27C Tiltakshaver : Evy Sunniva Stiansen Tiltaket : Bruksendring fra tilleggsdel til hoveddel Vi viser til søknad mottatt 28.06.2024 og tilleggsdokumentasjon mottatt 28.08.2024. 1. Søknaden gjelder: • Bruksendring av resterende deler av tilleggsdel på loftetasje til hoveddel og innlemmelse av loftetasje med leiligheten i 2.etg og endring av felles trapperom. Total arealet på loftetasje etter endringen er 29,1 kvm BRA. • Fasadeendring i form av innsetting takvinduer ▪ Ett takvindu på størrelse 75x90cm mot sørvest. ▪ 2 takvinduer på størrelse 75x90cm og ett på størrelse 50x90 cm mot nordøst. • Installering av sprinkleranlegg i loft- og 2.etg. • Oppføring av sykkel-bod i forhagen mot nordøst. I forbindelse med dette skal inngangstrappen bearbeides og terrenget senkes. Muren mot gaten skal utbedres og gjerdet skal skiftes. Dette vedtaket gjelder følgende deler av omsøkte tiltak: • Oppføring av sykkel-bod i forhagen mot nordøst. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Det vises til eget vedtak «Rammetillatelse for deler av tiltaket, saksnummer: BYGG- 2024/14650-9» i samme sak som handler om: • Bruksendring av resterende deler av tilleggsdel på loftetasje til hoveddel og innlemmelse av loftetasje med leiligheten i 2.etg og endring av felles trapperom. Total arealet på loftetasje etter endringen er 29,1 kvm BRA. • Fasadeendring i form av innsetting takvinduer ▪ Ett takvindu på størrelse 75x90cm mot sørvest. ▪ 2 takvinduer på størrelse 75x90cm og ett på størrelse 50x90 cm mot nordøst. • Installering av sprinkleranlegg i loft- og 2.etg. Søknad om dispensasjon fra reguleringsplanen ID 70000 i henhold til byggegrense langs veg er ikke behandlet. For vurdering av dispensasjon se punkt 3.7 «Dispensasjoner som ikke er behandlet» 2. VEDTAK Søknad om tillatelse til oppføring av sykkel-bod i forhagen mot nordøst avslås, jf. plan- og bygningsloven§ 29-2.Visuelle kvaliteter: 2.1. Godkjenning av tiltaksklasser Tiltaksklasser godkjennes for de enkelte ansvarsområder slik de fremgår av gjennomføringsplan mottatt 28.06.2024 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Saksnummer BYGG-2024/14650 Side 2 av 7 Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som sentrumsformål – Byfortettingssone BY2 og den ligger innenfor hensynssonene: konsesjonsområde fjernvarme Flesland – Sentrum, luftkvalitet – rød sone og kulturmiljø: Danmarksplass-Kronstad. Eiendommen omfattes av reguleringsplan ID 70000, ÅRSTAD/BERGENHUS. MIDTRE ÅRSTAD, ikrafttredelsesdato 08.07.1938 og er regulert til bolig. 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Tilsvarende gjelder varsling av kirkens organer etter KPA § 6.6.1. 3.3. Ansvar og tiltaksklasser Ansvar og tiltaksklasser fremgår av gjennomføringsplan mottatt 28.06.2024. Vi legger denne til grunn i vår behandling av søknaden. Videre viser vi til plan- og bygningsloven kapittel 23 og byggesaksforskriften kapittel 5 og 12 for det ansvar som påligger tiltakshaver, ansvarlig søker, ansvarlig prosjekterende, ansvarlig utførende og ansvarlig kontrollerende. Vi gjør spesielt oppmerksom på at det er ansvarlig søker sitt ansvar å samordne de ansvarlige prosjekterende, ansvarlige utførende og ansvarlige kontrollerende, og å påse at tiltaket er tilstrekkelig belagt med ansvar og kontroll. Det er også ansvarlig søker sitt ansvar at det er samsvar mellom mottatte erklæringer om ansvarsrett og gjennomføringsplanen. 3.4. Visuelle kvaliteter Det søkes i denne konkrete saken om etablering av en sykkel-bod ved nedlegging av grønt areal i forhagen Saksnummer BYGG-2024/14650 Side 3 av 7 følge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier. I kommuneplanens arealdel er eiendommen angitt som hensynssone kulturmiljø H570_3 Danmarksplass-Kronstad. Vi viser til Kommuneplanens arealdel, vedlegg Utfyllende informasjon til hensynssoner for bevaring av kulturmiljø pkt. 7. Danmarksplass-Kronstad: Området karakteriseres av å ha vært del av den tidlige utbyggingen utenfor bykjernen, med hovedtyngde fra 1920- og 1930-tallet. Området viser utvikling fra bynært jordbruksland til urban utbygging i forbindelse med kommunesammenslåing i 1915. Området består av helhetlig utbygde delområder som hver for seg fremstår som enhetlige med tydelig struktur. Bygningsmiljøene er en blanding av sosial boligbygging, hageby og villa. Arkitektur og typologi innenfor sonen er typisk for mellomkrigstiden, planlagt etter tydelige reguleringsidealer for sin tid. Danmarksplass er et helhetlig, urbant plangrep i typisk funksjonalistisk stil (arkitekt Ole Landmark), og er av nasjonal interesse som byområde. (NB! Registeret) • Arkitektur, bebyggelsesstruktur og overordnet sammenheng i kulturmiljøet skal bevares. • Eventuelle nye tiltak innenfor sonen skal opprettholde områdets gate- og • byromsstruktur, bebyggelsesstruktur samt forholde seg til volum og høyder på eksisterende bebyggelse. God terrengtilpasning er viktig. • I plan- og byggesaker som berører kulturminner eller kulturmiljøer skal Byantikvaren gi en vurdering av tiltakets konsekvens med hensyn til kulturminneverdi. I forbindelse med ovennevnte punkter angående byggesaker som berører kulturminner eller kulturmiljøer er det innhentet den 27.09.2024 uttalelse fra Byantikvaren med følgende vurdering: Byantikvaren fraråder tiltak som innebærer nedbygging av grønt- og hagearealer i de verneverdige hagebyene. Det omsøkte tiltaket, som innebærer oppføring av sykkelbod i forhage, vil komme i sterk konflikt med områdets strøkskarakter og bærende kulturmiljøverdier. Vi har ingen kommentarer til øvrige endringer, men fraråder at det gis tillatelse til etablering av sykkelbod. Vi støtter Byantikvarens vurdering vedrørende at forhagemiljøet vil bli vesentlig negativt påvirket av tiltaket, og eiendommens historiske særpreg vil bli endret. Etablering av sykkel- bod i forhage vil redusere og gjenbygge hagearealet, da det nesten medfører nedlegging av resterende deler av grønt areal i forhagen mot hovedgaten. Forhagene er vesentlig karakteristisk del av hagebystrukturen og svært sårbar for endring, som en gjenbygging vil være. I den aktuelle kulturmiljøhensynssonen betraktes hager og bebyggelsesstruktur som viktige elementer i hagebyen. Vi legger til at etablering av sykkel-bod vurderes å være svært uheldig på grunn av sinn plassering i forhage. Saksnummer BYGG-2024/14650 Side 4 av 7 Tiltaket vurderes til å komme i konflikt med hensynet til ivaretakelse av historiske og kulturelle verdier, samt til ikke å inneha tilfredsstillende visuelle kvaliteter i forhold til seg selv og naturlige omgivelser, da hagen knytter seg høy kulturmiljøverdi til eiendommen. Etter vår vurdering er ikke bestemmelsene tilstrekkelig ivaretatt for omsøkte tiltak. 3.5. Forurenset grunn Tiltaket ligger i et område hvor massene i grunnen kan være forurenset. Ansvarlig søker har ikke fremlagt tiltaksplan, jf. plan- og bygningsloven § 28-1. 3.6. Andre uttalelser eller vedtak Byantikvaren har gitt uttalelse datert 27. september 2024: Saksnummer BYGG-2024/14650 Side 5 av 7 Søknaden er sendt Bymiljøetaten v/vegmyndigheter for uttalelse, det er ikke mottatt noen tilbakemelding. 3.7. Dispensasjoner som ikke er behandlet: Tiltaket kommer i strid med reguleringsplanen ID 70000 i henhold til byggegrense langs veg. Vi stiller oss positive til dispensasjon fra slik dispensasjon etter positiv uttalelse fra Bymiljøetaten, men siden det er gitt avslag på annet grunnlag er det ikke hensiktsmessig å innvilge denne. 3.8. Andre forhold I forbindelse med omsøkt sykkel-bod er det også søkt om at inngangstrappen bearbeides og terrenget senkes. Muren mot gaten skal utbedres og gjerdet skal skiftes. Vi er i utgangspunktet positive til de andre tiltakene knyttet til sykkel-boden, men siden det er gitt avslag på annet grunnlag, altså PBL §29-2 visuelle kvaliteter, er det ikke tatt stilling til de nevnte tiltakene. For eventuell framtidig søknad om sykkel-bod anbefaler vi at den plasseres i bakhage. Bakhagen er større enn forhagen, og boden vil i liten grad påvirke grønnstruktur sammenlignet med forhagen. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Mohamad Omar Aljoulbek Saksbehandler Glenn Magne Kristensen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til Evy Sunniva Stiansen Edvard Griegs Vei 27 C 5053 BERGEN Saksnummer BYGG-2024/14650 Side 6 av 7 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2024/14650 Side 7 av 7 "
}