{
  "dokument_id": "b425ec02-9d0e-5f18-b2a1-30f68d82656f",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for finans, kultur og næring 21.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10983035/Protokoll-utvalg-for-finans-kultur-og-naering-21-08-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for finans, kultur og næring Den 21. aug. 2024 holdt utvalg for finans, kultur og næring møte i Bergen Rådhus, Teatersalen fra kl. 16:00 til kl. 20:06 Til stede under opprop: Eivind Haldor Hermansen (H) Erik Abrahamsen (H) Anette Strand (H) Fabian Emil Stang (H) Rune Bakervik (A) Richard Martin Laloo Storevik (A) Amina Ali Amin (A) Martin Virkesdal Jonsterhaug (FrP) Helge Oksnes (FrP) Eira Vilde Martinsen Garrido (SV) Eline Aresdatter Haakestad (MDG) Anne-Margrete Bollmann (BL) Ole-Ansger Nepomuk Martini (V) Henning Nilsen (INP) - vara Anne Brit Reigstad (Sp) Godkjente forfall til hele Ann Jorunn Hillersøy (INP) møtet: Habilitetsvurderinger: Til sak 121/24 Utvalget fant Eivind Haldor Hermansen (H) inhabil til å delta i behandlingen jfr. Forvaltningsloven §6, 1.ledd, bokstav e). Juliet Helset Balgobin (H) møtte. Til sak 123/24 Utvalget fant Eline Aresdatter Haakestad (MDG) inhabil til å delta i behandlingen jfr. kommuneloven § 11-10 annet ledd. Ingen vara møtte. Fra byrådsleders avdeling: Byrådsleder Christine Meyer Kommunaldirektør Trine Samuelsberg Fra byrådsavdeling for Byråd Jacob Mæhle finans: Kommunaldirektør Kristin Ulvang Politisk rådgiver Petter Nilsen Fra byrådsavdeling for Byråd Reidar Digranes næring, kultur og idrett: Kommunaldirektør Harm-Christian Tolden Politisk rådgiver Knut Olav Alhaug Møteleder: Utvalgsleder Rune Bakervik (A) Fra bystyrets kontor: Seniorrådgiver Frank Wessels Førstekonsulent Birgitte W. Bratland 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/256511-39 Innkalling utvalg for finans, kultur og næring 21.08.2024 2024/122322-1 Muntlige spørsmål til utvalg for finans, kultur og næring 21.08.24 101/24 2023/257826-10 Godkjenning av protokoll fra utvalg for finans, kultur og næring sitt møte 05.06.24 og 12.06.24 102/24 2024/104560-1 Saker til gjennomsyn i utvalg for finans, kultur og næring 21.08.2024 103/24 2023/275672-13 Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 21.08.24 104/24 2023/26543-5 Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse 105/24 2024/107492-1 Økonomiske perspektiver 2024 106/24 2024/98542-1 Prioritering av saker på kulturfeltet opp mot sentrale myndigheter 107/24 2018/14059-63 Statusrapport 2023 Bossnettet i Bergen sentrum fra BIR Infrastruktur 108/24 2024/96131-1 Høringsuttalelse til forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet 109/24 2024/82259-5 Høringsuttalelse: NOU 2024: 9 - Ny lov om offentlige anskaffelser, andre delutredning 110/24 2021/95433-18 Søknad fra Slåtthaug Arena AS om kommunal garanti, tilskudd og festetomt 111/24 2024/45800-1 Ny søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån 112/24 2024/79784-2 Overføring av ansvaret for Fisketorget i Bergen 113/24 2022/194703-2 Gjennomføringsvedtak for UV-anlegg på Stendafjell høydebasseng 114/24 2024/11686-24 Gjennomføringsvedtak for sykkeltiltak fra Nonnekloppen til Florida 115/24 2023/278899-70 Oppgradering av Bjørnsonsgate botiltak. Gjennomføringsvedtak 116/24 2022/138506-6 Rekkefølgekrav Gneist Arena. Gjennomføringsvedtak 117/24 2023/209367-2 Ulriken skole. Rehabilitering. Gjennomføringsvedtak 2 118/24 2023/247930-2 Flaktveit barnehage. Rehabilitering Gjennomføringsvedtak 119/24 2024/42958-10 Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR 120/24 2024/42968-9 Representantforslag fra Eira Martinsen Garrido (SV) om litteraturbyen Bergen 121/24 2023/239640-17 Eierskapskontroll av arbeidsmarkedsbedriftene 122/24 2023/257825-17 Eventuelt utvalg for finans, kultur og næring 21.08.24 123/24 2024/42929-9 Representantforslag- Per-Arne Larsen (V) og Thor Haakon Bakke (MDG) - Bergen kommunes ivaretakelse av samfunnets behov for havneinfrastruktur og videre arbeid med byutvikling på Dokken 124/24 2024/42949-8 Representantforslag fra Richard Storevik om søndagsåpne butikker 125/24 2024/42992-9 Representantforslag fra Rune Bakervik (A) om innføring av turistskatt for cruisepassasjerer i Bergen 126/24 2024/59827-8 Representantforslag fra Mailiss Solheim-Åkerblom (R) om lokal makspris på strøm 127/24 2024/103805-5 Krav om lovlighetskontroll av sak 176/24 - Revidert budsjett 2024 (1. tertialrapport 2024) i bystyrets møte 19. juli 2024 128/24 2024/04763-4 Aktivitetsplan for UFKN for andre halvår 2024 Opplæring og orienteringer i møtet: Kl. 16:00 – 17:30 Folkevalgtopplæring i utvalget ved Byrådsleders avdeling og Bystyrets kontor om: • Kommunens samfunnsplanlegging • Fullmakter og reglement • Tilsyn og kontroll Kl. 17:30 – 17:45 Orientering fra byrådsleders avdeling vedr. sak 104/24 Bergen ROS 2024 - helhetlig risiko- og sårbarhetsanalyse 3 Innkalling utvalg for finans, kultur og næring 21.08.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] Muntlige spørsmål til utvalg for finans, kultur og næring 21.08.24 Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024: 32. Eira Vilde Martinsen Garrido (SV) stilte spørsmål vedrørende «walk of fame» Byråd Reidar Digranes ba om at spørsmålet oversendes som skriftlig spørsmål. 33. Ole-Ansger Nepomuk Martini (V) stilte spørsmål vedrørende kulturbilletten. Byråd Reidar Digranes besvarte spørsmålet. 34. Eira Vilde Martinsen Garrido (SV) stilte spørsmål vedrørende økende korttidsutleie via Airbnb. Byråd Jacob Mæhle besvarte spørsmålet. [Lagre saksprotokoll] [Lagre vedtak] 101/24 Godkjenning av protokoll fra utvalg for finans, kultur og næring sitt møte 05.06.24 og 12.06.24 Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 101/24: Protokollene ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 102/24 Saker til gjennomsyn i utvalg for finans, kultur og næring 21.08.2024 Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 102/24: Følgende dokumenter ble sendt ut i forkant av møtet: • Høring om ny gjødselvareforskrift • Høring av enpersonsutredning om norsk lovregulering av adgangen til å kreve erstatning for menneskerettighetskrenkelser • Høringsnotat - endringer i konsesjonsloven • Høring av forskrift om Digital gravferdsmelding og periodisering av festeavgifter • Skatteinngang etter mai 2024 • Fullmaktsak 6/24: Oppnevning av byråd for finans 4 • Konstituering av byrådet, tildeling av fagfullmakter til byråd for finans og overføring av ansvarsområde til byrådsleder • Befaring 29.08.24 KRPF - gratis kulturaktiviteter for barn [Lagre saksprotokoll] [Lagre vedtak] 103/24 Innkomne svar på skriftlige spørsmål til utvalg for finans, kultur og næring 21.08.24 Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 103/24: Følgende svar ble sendt ut i forkant av møtet: Svar på skriftleg spørsmål nr. 49 frå Ole Martini (V) til byrådet om flagging under Regnbuedagene - Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 50 fra Martin V. Jonsterhaug (FRP) til finansbyråden om ressursbruk på høringsuttalelser - Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 51 fra Eline Aresdatter Haakestad (MDG) til byrådsleder om KPS- og KPA-plan - Utvalg for finans, kultur og næring Svar på skriftlig spørsmål nr. 52 fra Ann Jorun Hillersøy (INP) om Aktivitetskortet til barn og ungdom - Utvalg for finans, kultur og næring 2024 Svar på skriftlig spørsmål nr. 53 fra Richard Martin Laloo Storevik (A) om flytting av rusavhengige til Adolph Bergs vei 31 - Utvalg for finans, kultur og næring [Lagre saksprotokoll] [Lagre vedtak] 104/24 Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 104/24 og avga følgende innstilling: Bystyret tar Bergen ROS 2024 – helhetlig risiko- og sårbarhetsanalyse til orientering. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Rune Bakervik (A), Anne-Margrete Bollmann (BL), Eivind Haldor Hermansen (H) Merknader fremsatt i utvalget: Anne-Margrete Bollmann (BL) fremsatte på vegne av BL følgende merknad: Bystyre ber byrådet sikre at Kommune-ROS og Brann-ROS er samordnet ved neste revisjon, slik at brann-ROS utdyper og konkretiserer de brann- og redningsrelaterte risikoområdene som fremkommer av kommune-ROS. Det vises til brann- og redningsforskriftens § 7. Utvalgsleder Rune Bakervik (A) fremsatte eldrerådets merknad: Bystyret viser til at Statistisk sentralbyrå forventar at talet på yrkesaktive pr pensjonist og 5 uføretrygda vil endra seg frå 3,5 i 1967 til 1,5 i 2060, og saknar dette perspektivet i ROS 2024. Bystyret ber om at byrådet tek omsyn til denne dramatiske utviklinga i planen for oppfølging. Votering: Innstillingen ble vedtatt enstemmig Merknad fra BL, fremsatt av Anne-Margrete Bollmann (BL) fikk 3 stemmer (BL, V, INP). Merknad fra eldrerådet, fremsatt av Rune Bakervik (A) fikk 0 stemmer. Utvalg for finans, kultur og næring behandlet saken i møtet 05.06.2024 sak 78/24 og avga følgende innstilling: Saken sendes tilbake til byrådet, og vi ber om at relevante opplysninger unntatt offentlighet tilføres saken som et tilleggsnotat. Byrådet behandlet saken i møtet 16.05.2024 sak 128/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 105/24 Økonomiske perspektiver 2024 Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 105/24 og avga følgende innstilling: Bystyret tar beskrivelsen av de økonomiske hovedtrekk som fremgår av saken til orientering. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Richard Martin Laloo Storevik (A), Ole-Ansger Nepomuk Martini (V), Merknader fremsatt i utvalget: Richard Martin Laloo Storevik (A) fremsatte på vegne av A følgende merknad: Bystyret merker seg at nytt inntektssystem for kommunene ser ut til å gi Bergen en økt engangsinntekt for 2025 på over 170 millioner kroner. Deretter vil omleggingen gi en varig økning på vel 20 millioner kroner hvert år. Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende merknad: Bystyret viser til at de økonomiske utsiktene presentert i saken i all hovedsak er de samme som har vært kjent fra tidligere år. Økonomiske perspektiver 2024 peker tilbake på regjeringens perspektivmelding fra 2021 og tidligere års statsbudsjett, og tegner et bilde som i all hovedsak er helt likt med utsiktene som ble presentert i Økonomiske perspektiver 2023 - en sak som var kjent lenge før valget og som også fikk enstemmig tilslutning i Utvalg for finans, kultur og næring før valget. Til tross for dette gikk flere partier til valg på å enten halvere eller fjerne eiendomsskatten, og til tross for fortsatt dystre utsikter og et nytt statsbudsjett uten økt kommunalt handlingsrom, gjennomførte byrådet med samarbeidspartier et kutt i eiendomsskatten. Revidert budsjett 2024 viser prognoser på et 6 potensielt merforbruk på 800 millioner, og bystyret er dermed glad for at byrådet er i ferd med å ta realitetene inn over seg og dropper videre kutt i eiendomsskatten før det er økonomisk ansvarlig. Votering: Innstillingen ble tiltrådt enstemmig Merknad fra A, fremsatt av Richard Martin Laloo Storevik (A) fikk 5 stemmer (A, SV, MDG) Merknad fra V, fremsatt av Ole-Ansger Nepomuk Martini (V) fikk 6 stemmer (A, SV, MDG, V) Byrådet behandlet saken i møtet 08.08.2024 sak 231/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 106/24 Prioritering av saker på kulturfeltet opp mot sentrale myndigheter Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 106/24 og avga følgende innstilling: 1. Bystyret vedtar følgende prioriteringsliste over aktører og saker på kulturfeltet som Bergen kommune skal arbeide for opp mot sentrale myndigheter: 1. Kode og styrking av museene 2. Festspillene i Bergen 3. Griegkvartalet 4. Bergen Nasjonale Opera 5. Litteraturhuset i Bergen 6. Bergen Filharmoniske Orkester 7. Filmfondet Zefyr og Vestnorsk Filmsenter 8. Edvard Grieg Korene 9. Bergen Nasjonale Veteranskipshavn 10. Samtidsmusikk- ensemblet BIT 20 2. Bystyret gis en årlig rapportering på status knyttet til de enkelte aktører på listen. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eivind Haldor Hermansen (H), Rune Bakervik (A), Eira Vilde Martinsen Garrido (SV), Eline Aresdatter Haakestad (MDG), Ole-Ansger Nepomuk Martini (V), Martin Virkesdal Jonsterhaug (FrP) Forslag fremsatt i utvalget: Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag i 2 punkt: 1. Bystyret gis en årlig rapportering på status knyttet til de enkelte aktører på listen. 2. Prioriteringslisten er dynamisk slik at nye aktører kan få plass dersom situasjonen tilsier det. 7 Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Den Nationale Scene og Det Vestnorske Teateret legges til på plass nummer 11 i prioriteringslisten. Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilbakesendingsforslag: Bystyret ber om at saken om prioriteringslisten sendes tilbake for å involvere kulturaktører i Bergen bedre. Votering: Innstillingen ble tiltrådt enstemmig Tilleggsforslag punkt 1 fra A, fremsatt av Rune Bakervik (A) ble tiltrådt enstemmig. Tilleggsforslag punkt 2 fra A, fremsatt av Rune Bakervik (A) fikk 6 stemmer (A, SV, MDG, V). Tilleggsforslag fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 6 stemmer (A, SV, MDG, V). Tilbakesendingsforslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 6 stemmer (A, SV, MDG, V). Byrådet behandlet saken i møtet 08.08.2024 sak 234/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret vedtar følgende prioriteringsliste over aktører og saker på kulturfeltet som Bergen kommune skal arbeide for opp mot sentrale myndigheter: 1. Kode og styrking av museene 2. Festspillene i Bergen 3. Griegkvartalet 4. Bergen Nasjonale Opera 5. Litteraturhuset i Bergen 6. Bergen Filharmoniske Orkester 7. Filmfondet Zefyr og Vestnorsk Filmsenter 8. Edvard Grieg Korene 9. Bergen Nasjonale Veteranskipshavn 10. Samtidsmusikk- ensemblet BIT 20 [Lagre saksprotokoll] [Lagre vedtak] 107/24 Statusrapport 2023 Bossnettet i Bergen sentrum fra BIR Infrastruktur Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 107/24 og avga følgende innstilling: 1. Bystyret tar Statusrapport 2023 for Bossnettet i Bergen sentrum fra BIR infrastruktur AS til orientering. 2. Bystyret ber om at byrådet følger opp saken om håndtering av matavfall i blått bossnett. 8 Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Votering: Innstillingen ble tiltrådt enstemmig Byrådet behandlet saken i møtet 08.08.2024 sak 224/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 108/24 Høringsuttalelse til forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet Utvalg for finans, kultur og næring hadde saken til orientering i møtet 21.08.2024 sak 108/24: Utvalg for finans, kultur og næring tok saken til orientering. Utvalg for barnehage, skole og idrett innstiller til bystyret. Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet: Byrådet behandlet saken i møtet 08.08.2024 sak 228/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelser til «Høring – forslag til endringer av den statlige spillemiddelordningen» slik den fremkommer av byrådets forslag til høringsuttalelse. [Lagre saksprotokoll] [Lagre vedtak] 109/24 Høringsuttalelse: NOU 2024: 9 - Ny lov om offentlige anskaffelser, andre delutredning Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 109/24 og fattet følgende vedtak: 1. Bergen kommune avgir høringsuttalelse til Anskaffelsesutvalgets andre delutredning, «NOU 2024: 9 Ny lov om offentlige anskaffelser», slik den fremkommer av byrådets forslag til høringsuttalelse fra Bergen kommune. 2. Bergen kommune ber departementet gjøre en konkret vurdering av behovet for særlige tiltak på anskaffelsesområdet når det gjelder åpenhet om eierskap og skatt. Særlig sett i lys av den endrede sikkerhetssituasjonen. 9 Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Rune Bakervik (A), Anette Strand (H), Henning Nilsen (INP) Forslag fremsatt i utvalget: Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag: Bergen kommune ber departementet gjøre en konkret vurdering av behovet for særlige tiltak på anskaffelsesområdet når det gjelder åpenhet om eierskap og skatt. Særlig sett i lys av den endrede sikkerhetssituasjonen. Votering: Innstillingen ble vedtatt enstemmig Tilleggsforslag fra A, fremsatt av Rune Bakervik (A), ble vedtatt med 8 stemmer (A, SV, MDG, BL, V, INP) Byrådet behandlet saken i møtet 08.08.2024 sak 230/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til Anskaffelsesutvalgets andre delutredning, «NOU 2024: 9 Ny lov om offentlige anskaffelser», slik den fremkommer av byrådets forslag til høringsuttalelse fra Bergen kommune. [Lagre saksprotokoll] [Lagre vedtak] 110/24 Søknad fra Slåtthaug Arena AS om kommunal garanti, tilskudd og festetomt Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 110/24 og avga følgende innstilling: 1. Bergen kommune stiller selvskyldnergaranti for lån som Slåtthaug Arena AS, organisasjonsnummer 928162729, skal ta opp til finansiering av idrettsanlegg på Slåtthaug. Garantiene gjelder for: A) Seksjon ishall: Langsiktig lån inntil kr. 266 429 582,- til finansiering av bygging av Slåtthaug Arena. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 292 072 540,-. Garantiansvaret reduseres i takt med nedbetalingen av lånet og opphører etter 38 år fra utbetalingsdato, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Det aksepteres at lånet avdras etter annuitetsmetoden. Lånet skal være fullt innfridd senest 38 år fra dato for første delutbetaling. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra utbetalingsdato for 10 første delutbetaling. Det tillates at det tas opp lån med inntil fire års avdragsfrihet fra dato for første delutbetaling. B) Seksjon idrettsbygg: Langsiktig lån inntil kr 51 343 737-, til finansiering av bygging av Slåtthaug Arena. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 56 478 111-. Garantiansvaret reduseres i takt med nedbetalingen av lånet og opphører etter 38 år, fra utbetalingsdato, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Det aksepteres at lånet avdras etter annuitetsmetoden. Lånet skal være fullt innfridd senest 38 år fra dato for første delutbetaling. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra utbetalingsdato for første delutbetaling. Det tillates at det tas opp lån med inntil fire års avdragsfrihet fra dato for første delutbetaling. C) Seksjon ishall: Lån inntil kr. 59 800 000,- til forskuttering av spillemidler. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 65 780 000,-. Garantiansvaret reduseres i takt med utbetaling av spillemidler og opphører senest etter 6 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som spillemidler utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt tildelte spillemidler, senest 6 år etter dato for første delutbetaling av lånet. Dersom utbetalte spillemidler er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. D) Seksjon idrettsbygg: Lån inntil kr. 23 345 000,- til forskuttering av spillemidler. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 25 679 500,-. Garantiansvaret reduseres i takt med utbetaling av spillemidler og opphører senest etter 6 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. 11 Lånet nedbetales uten ugrunnet opphold etter hvert som spillemidler utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt tildelte spillemidler, senest 6 år etter dato for første delutbetaling av lånet. Dersom utbetalte spillemidler er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. E) Seksjon ishall: Kortsiktig lån inntil kr 103 498 297-, til forskuttering av merverdiavgiftskompensasjon fra frivillig sektors kompensasjonsordning. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 113 848 127-. Garantiansvaret reduseres i takt med utbetaling av merverdiavgiftskompensasjon og opphører senest etter 5 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som merverdiavgiftskompensasjon utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt innvilget merverdiavgiftskompensasjon, senest 5 år etter dato for første delutbetaling av lånet. Dersom utbetalt merverdiavgiftskompensasjon er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. F) Seksjon idrettsbygg: Kortsiktig lån inntil kr 49 771 282,- til forskuttering av merverdiavgiftskompensasjon fra frivillig sektors kompensasjonsordning. Garantibeløpet omfatter i tillegg 10 % av den til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Kommunens maksimale garantiansvar for dette lånet skal ikke overstige kr. 54 748 410-. Garantiansvaret reduseres i takt med utbetaling av merverdiavgiftskompensasjon og opphører senest etter 5 år fra dato for første delutbetaling for lånet, med tillegg av inntil 2 år, jf. Forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner § 3. Garantiansvaret omfatter også byggeperioden, og lånet kan benyttes som byggelån. Lånet nedbetales uten ugrunnet opphold etter hvert som merverdiavgiftskompensasjon utbetales og skal være innfridd i sin helhet etter at selskapet har fått utbetalt innvilget merverdiavgiftskompensasjon, senest 5 år etter dato for første delutbetaling av lånet. Dersom utbetalt merverdiavgiftskompensasjon er høyere enn lånebeløpet, skal restbeløpet uten ugrunnet opphold brukes til ekstraordinært avdrag på det langsiktige lånet. 12 Bergen kommune forutsetter at långiver sender kopi til kommunen av dokumentasjon som viser når lån ble utbetalt og dokumentasjon av lånebeløp. Bergen kommune forutsetter at lån delutbetales innenfor lånerammen etter hvert som oppføring av idrettsanlegget medfører behov for finansiering. Garantien gjelder fra dato for første delutbetaling. 2. Bystyret godkjenner vedlagte utkast til festeavtale med Slåtthaug Arena AS av kommunal grunn for deler av deler av gnr. 44 bnr. 574, 572, 870, 704, 582 og 138, alle i Bergen kommune. Avtalen inkluderer tillegg og endringer i vedtakspunkt 2. Arealet utgjør om lag 23.000 kvadratmeter. Arealet følger i hovedsak byggegrense med tillegg av et areal nord for byggegrensen. Et omsøkt areal sør for ishallen omfattes ikke av festeavtalen. Det vises til sakspremissene. Det beregnes festeavgift for det samlede areal. Festeavgift for idrettsarealet finansieres gjennom årlige tilskudd til idrettsformål. Det vises til vedtakspunkt 7. Slåtthaug Arena AS betaler festeavgift for næringsarealet. Festeavtalen utløper 40 år etter inngåelse av avtalen. Etter 40 år fortsetter festeforholdet å løpe, men slik at hver av partene kan si opp festeforholdet med to års oppsigelsestid. Ved avvikling av festeforholdet har kommunen rett til å overta eiendommen inkludert bygninger og anlegg. Verdi fastsettes gjennom takst. Fra takstbeløpet skal det gjøres fradrag for verdien av de tilskudd som kommunen har utbetalt selskapet i løpet av avtaleperioden. Ved avvikling av festeforholdet gjelder ellers tomtefesteloven kap. VII. Tomten skal benyttes til idrettsformål i samsvar med arealformål og bestemmelser i gjeldende reguleringsplan, hvor eiendommen inngår i område o_IA1. Dersom denne type drift opphører eller i vesentlig grad endres, skal dette anses som et vesentlig mislighold av avtalen som gir bortfester rett til å heve festeavtalen. Dersom kommunens garantiansvar for hele eller deler av selskapets gjeld blir realisert, vil dette være å anse som et vesentlig mislighold av festeavtalen. Bortfester har i så fall rett til å heve festeavtalen. Fester har alt drifts- og vedlikeholdsansvar på eiendommen. Festeavtalen kan sies opp ved mislighold. Fester har ikke krav på kompensasjon ved oppsigelse av avtalen. Festekontrakten skal tinglyses på eiendommen. Slåtthaug Arena AS dekker utgifter til oppmåling av tomten, tinglysing og fradeling. 3. Det er et vilkår for inngåelse av garantiavtale at långiver sikrer lånene med pant i festeretten, jf. vedtakspunkt 1. Dersom ett eller flere lån misligholdes, selskapet tas under konkursbehandling, innleder gjeldsforhandling av noe slag (herunder rekonstruksjon), innstiller sine betalinger, blir gjenstand for utlegg eller arrest eller erkjenner å være insolvent, skal Bergen kommune ha rett til å tre inn i lånekontrakten på uendrede vilkår. Tilsvarende gjelder dersom selskapet oppløses. 13 Dersom Bergen kommune innfrir lånet, skal pantet transporteres til kommunen. 4. Bergen kommune skal som sikkerhet for kausjonen, ha pant i aksjene i Slåtthaug Arena AS. Selskapet skal sørge for etablering av slik pantesikkerhet før utbetaling av lån. Slåtthaug Arena AS kan ikke endre eiersammensetningen eller vedtektene uten skriftlig samtykke fra kommunen. Slåtthaug Arena AS kan heller ikke selge vesentlige eiendeler eller foreta fusjon, oppkjøp, fisjon eller oppsplitting av selskapet, uten skriftlig samtykke fra kommunen. Slåtthaug Arena AS skal ha en tilfredsstillende internkontroll som står i forhold til virksomhetens art og omfang. Internkontrollen omfatter retningslinjer og rutiner for å sikre overholdelse av de lover og regler som virksomheten er underlagt, herunder habilitetsregler og nødvendig arbeidsdeling mellom ulike roller i virksomheten. Slåtthaug Arena AS skal hvert år sende Bergen kommune budsjetter og kopi av årsregnskap, inkludert årsberetning og revisjonsberetning. Slåtthaug Arena AS skal i tillegg på anmodning fra kommunen straks levere opplysninger om selskapets økonomiske stilling, finansielle risiko, utestående garantier, eller drift og spesifikasjoner til regnskapene som kommunen med rimelighet kan kreve. Slåtthaug Arena AS skal straks levere informasjon om brudd eller mislighold av låne- eller kontraktsvilkår med långiver eller andre kontraktsmotparter eller informasjon dersom det er sannsynlig at selskapet vil komme i slikt brudd eller mislighold. Selskapet skal straks informere om forhold som vesentlig kan forverre selskapets økonomiske stilling, virksomhet drift, eller omdømme, eller som kan få betydning for låneforholdet. Selskapet skal straks informere om aktuelle eller varslede rettssaker, voldgiftssaker eller administrative prosedyrer mot selskapet som kan ha vesentlig betydning for selskapets økonomiske stilling, virksomhet eller drift eller for låne- og garantiforholdet. Selskapet skal straks informere kommunen dersom kommunens garantiforutsetninger ikke er oppfylt. Dersom ett eller flere av vilkårene for garanti i dette vedtakspunktet ikke er oppfylt, for eksempel dersom lån misligholdes og/eller selskapet oppløses fusjoneres, fisjoneres endrer § 3 og/eller § 8 i selskapsvedtektene, innleder gjeldsforhandling av noe slag, (herunder rekonstruksjon) eller tas under konkursbehandling, skal kommunen kunne tiltre pantesikkerheten og overta aksjene vederlagsfritt. Selskapets eventuelle manglende oppfylling av vilkårene dette vedtakspunktet, herunder manglende etablering av pant i aksjene, vil ikke ha betydning for gyldigheten av kausjonen ovenfor långiver. 5. Slåtthaug Arena AS mottar årlig særtilskudd tilsvarende kr 13.720.275 knyttet til seksjon ishall i lånets løpetid. Beløpet justeres årlig i samsvar med endring i konsumprisindeksen. I åpningsåret utbetales det et forholdsmessig tilskudd etter antall måneder i drift. Bergen kommune har rett til å straks terminere tilskuddet dersom selskapet ikke oppfyller ett eller flere av vilkårene som kommer frem under vedtakspunkt 2-4. Beløpet innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 14 6. Slåtthaug Arena AS omfattes av den generelle budsjettrammen for driftstilskudd til klubbeide anlegg når anlegget tas i bruk. De beløp som bystyret bevilger, innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 7. Slåtthaug Arena AS og Bergen kommune inngår avtale om vederlagsfri festetomt for idrettsarealet. I tråd med god kommunal regnskapsskikk (GKRS), belastes Slåtthaug Arena AS kr 315.000 årlig i festeavgift, og mottar et tilsvarende tilskudd til idrettsformål fra og med avtaleinngåelse. Beløpene motregnes og innarbeides i budsjett for 2025. 8. I kommunens disposisjonsfond øremerkes kr 6 mill. årlig i 4 år til dekning av kommunens utgifter til konsekvenser av et eventuelt lånemislighold. Midlene merkes «Tapsavsetning Slåtthaug Arena AS». Det foretas ny risikovurdering etter 10 år fra midlene settes av, og i den forbindelse vurderes det om øremerking av midlene skal opphøre. Beløp innarbeides i forbindelse med fremtidig rullering av handlings- og økonomiplan. 9. Det er et vilkår at seksjonering er gjennomført før låneopptak. Byrådet gis fullmakt til å godkjenne sameieavtale. Lån kan ikke utbetales før sameieavtale er godkjent. 10. Byrådet gis fullmakt til å utstede og påtegne garantiene samt andre tilhørende dokumenter knyttet til saken. Låneavtale er vedlegg til garantiavtale. 11. Det er et vilkår at det foreligger dokumentasjon på at budsjettert egenkapital er oppnådd. I samsvar med informasjon fra selskapet er det i tillegg et vilkår at det mottas dokumentasjon som viser at egenkapitalen i prosjektet er økt med minst kr 20 mill. i tillegg til budsjettert egenkapital, kr 301,6 mill., før garantiavtale inngås. Det vises til sakspremissene. 12. Bystyret avslår søknad fra Fana idrettslag om tilskudd til rydding av tomten. 13. Garantien er ikke gyldig hvis långiver forstår eller burde ha forstått at garantien er i strid med kommunelovens § 14-19 første ledd første punktum, jf. garantiforskriftens § 2 femte ledd. 14. Dersom Slåtthaug Arena AS ikke benytter utbetalt momskompensasjon og spillemidler til nedbetaling av lån som forutsatt, vil dette ikke ha betydning for gyldigheten av denne kausjonen overfor långiver. 15. Det er et vilkår at Statsforvalteren i Vestland godkjenner bystyrets vedtak i saken, jf. kommuneloven § 14-19. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eivind Haldor Hermansen (H), Rune Bakervik (A) Forslag fremsatt i utvalget: Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag: Bystyret ber byrådet innarbeide driftstilskudd i Handlings- og økonomiplan 2025-28 for å gi Slåtthaug Arena AS forutsigbarhet i sin planlegging. Votering: Innstillingen punkt 1 - 15 ble tiltrådt enstemmig 15 Tilleggsforslag fra A, fremsatt av Rune Bakervik (A) fikk 6 stemmer (A, SV, MDG, V). Byrådet behandlet saken i møtet 08.08.2024 sak 232/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 111/24 Ny søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 111/24 og avga følgende innstilling: 1. Bystyret i Bergen vedtar å stille simpel kausjon for lån inntil kroner 2.200.000,- som i Bergen Sentrum AS skal ta opp til langsiktig fullfinansiering av ombygging av lokaler i Kong Oscars gate 24 og 26 i Bergen. Garantien gjelder fra utbetalingsdato. 2. Garantien gjelder for lånets hovedstol inntil kroner 2.200.000,- med tillegg av 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter, forsinkelsesrenter og omkostninger. Kommunens maksimale garantiansvar skal ikke overstige kroner 2.420.000,-. 3. Lånet nedbetales over 10 år som serielån og skal være fullt innfridd senest 10 år fra utbetalingsdato. Kommunens garantiansvar reduseres i takt med nedbetaling av lånet og opphører 12 år fra utbetalingsdato, jf. § 3 i forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner. 4. Det er et vilkår for inngåelse av garantiavtale at det dokumenteres at byggearbeidene er fullfinansierte. 5. Det er et vilkår for inngåelse av garantiavtale at långiver sikrer lånene med pant i leiekontrakten. Dersom lånet misligholdes, selskapet tas under konkursbehandling, innleder gjeldsforhandling av noe slag (herunder rekonstruksjon), innstiller sine betalinger, blir gjenstand for utlegg eller arrest eller erkjenner å være insolvent, skal Bergen kommune ha rett til å tre inn i lånekontrakten på uendrede vilkår. Tilsvarende gjelder dersom selskapet oppløses. 6. Dersom Bergen kommune innfrir lånet, skal pantet transporteres til kommunen. 7. Så lenge det garanterte lånet løper kan ikke Bergen Sentrum AS endre eiersammensetningen eller vedtektene uten skriftlig samtykke fra kommunen. Selskapet kan heller ikke selge vesentlige eiendeler eller foreta fusjon, oppkjøp, fisjon eller oppsplitting av selskapet, uten skriftlig samtykke fra kommunen. Selskapet skal ha en tilfredsstillende internkontroll som står i forhold til virksomhetens art og omfang. Internkontrollen omfatter retningslinjer og rutiner for å sikre overholdelse av de lover og regler som virksomheten er underlagt, herunder habilitetsregler og nødvendig arbeidsdeling mellom ulike roller i virksomheten. Selskapet skal hvert år sende Bergen kommune budsjetter og kopi av årsregnskap, inkludert årsberetning og revisjonsberetning. Selskapet skal i tillegg på anmodning fra kommunen straks levere opplysninger om selskapets økonomiske stilling, finansielle risiko, utestående garantier, eller drift og spesifikasjoner til regnskapene som kommunen med rimelighet kan kreve. Selskapet skal straks levere informasjon om brudd eller mislighold av låne- eller 16 kontraktsvilkår med långiver eller andre kontraktsmotparter eller informasjon dersom det er sannsynlig at selskapet vil komme i slikt brudd eller mislighold. Selskapet skal straks informere om forhold som vesentlig kan forverre selskapets økonomiske stilling, virksomhet drift, eller omdømme, eller som kan få betydning for låneforholdet. Selskapet skal straks informere om aktuelle eller varslede rettssaker, voldgiftssaker eller administrative prosedyrer mot selskapet som kan ha vesentlig betydning for selskapets økonomiske stilling, virksomhet eller drift eller for låne- og garantiforholdet. Selskapet skal straks informere kommunen dersom kommunens garantiforutsetninger ikke er oppfylt. Selskapets eventuelle manglende oppfylling av vilkårene dette vedtakspunktet, vil ikke ha betydning for gyldigheten av kausjonen ovenfor långiver. 8. Søknad om tilskudd avslås. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eline Aresdatter Haakestad (MDG), Ole-Ansger Nepomuk Martini (V) Forslag fremsatt i utvalget: Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende alternative forslag: Bergen bystyre avslår søknad fra Bergen Sentrum AS om tilskudd og kommunal garanti for investeringslån Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende alternative forslag i 4 punkt: 1. Etter en samlet vurdering er det stor usikkerhet knyttet til om kommunelovens garantivilkår er oppfylt og bystyret kan dermed ikke innvilge kommunal garanti til Bergen Sentrum AS basert på foreliggende saksutrednig. 2. Kommunelovens forbud mot økonomisk garanti til næringsvirksomhet er tydelig og det fremkommer opprinnelig søknad av 17.11.23 fra Bergen Sentrum AS at selv om de ikke har erverv til formål, så anser selskapet selv sin totale virksomhet som kommersiell.Byrådets foretar ingen drøfting av kommunelov eller statsstøtteregelverk i sin fremstilling, og konklusjonen om at det er lovlig er foretatt uten noen form for begrunnelse. I gjengitt korrespondanse skriver departementet at de ikke har gitt en konkret vurdering av denne saken, og det er derfor byrådet som må saksutrede og argumentere for at vedtaket i denne saken er lovlig. Det er ikke gjort. 3. UFKN returnerer saken til byrådet slik at en grundig utredning og drøfting av regelverket gjøres før det fattes en endelig beslutning om lånegaranti. 4. Dersom byrådets vurdering av regelverket ikke tydelig viser at en økonomisk garanti er trygt innenfor gjeldende regelverk ber UFKN byrådet benytte egen fullmakt til å avslå garantisøknaden. Merknader fremsatt i utvalget: Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende merknad: Bystyret viser til at det I brev fra departementet fremkommer at “Et selskap kan være «næring etter sin art», selv om det ikke betales utbytte” og “At det ikke foreligger et gevinstsiktemål er likevel ikke alene tilstrekkelig for at rettssubjektet ikke kan anses å drive næringsvirksomhet”. Videre er det tydelig at “Aktivitet som vanligvis løses av private 17 (markedet selv) må som utgangspunkt regnes som næringsvirksomhet”, og tiltaket det søkes lånegaranti for er opplagt en aktivitet som normalt løses av markedet. Bystyret viser videre til vurderingene som er gjort i forbindelse med behandling av lånegaranti til Bjarg hvor det fremkommer at terskelen for å kalle noe for næringsvirksomhet er svært lav. Blant annet viste det seg at et idrettslag som leier ut arealer til fylkeskommunen som gymsal ble ansett som næringsvirksomhet. Vedlagt saken lå dokumentet “Kommunelovens vilkår for kommunal garanti og innholdet i begrepet næringsvirksomhet “hvor det blant annet siteres fra Prop. 46 L (2017–2018) Lov om kommuner og fylkeskommuner, kapittel 20.8.2: “Ideelle og allmennyttige virksomheter har også et visst rom for å delfinansiere aktiviteten sin med inntekter fra markedet uten å bli ansett som næringsvirksomhet. Slike virksomheter kan likevel falle inn under næringsbegrepet når virksomheten har et sterkt kommersielt preg”. Bystyret registrerer at Bergen Sentrum AS i søknaden sin selv skriver at deres virksomhet er kommersiell og at aktiviteten de søker støtte til å etablere vil være publikumsbasert virksomhet med blant annet utstillinger, kulturaktivitet, handel og servering. Når selskapet selv er kommersielt, og aktiviteten er kommersiell næringsvirksomhet andre private aktører kunne drevet, fremstod det underlig at byrådet faller ned på at dette likevel ikke er i strid med reglene og at de gjør det uten noen form for drøftelse. Videre siteres det fra kapittel 20.8.4 Departementets vurdering: “Et forbud mot å garantere for næringsvirksomhet innebærer at garantier for enkelte typer virksomhet ikke kan gis, uavhengig av risikoen i det aktuelle tilfellet. (...) Departementet slutter seg til utvalgets forslag om å videreføre dette forbudet. Kommuner bør heller ikke avlaste næringsvirksomhet for den markedsrisikoen som slik virksomhet bør bære selv.» I bystyresaken om Bjarg kan vi videre lese om forholdet mellom kommunelovens bestemmelser og de noe mer omfattende EØS-reglene: “Kommunelovens forbud mot garantier til næring har paralleller til og overlapper i stor grad med EØS-reglenes forbud mot offentlig støtte. Hovedregelen etter sistnevnte regelverk er at kommuner ikke kan yte støtte til foretak som driver økonomisk aktivitet hvis støtten kan virke konkurransevridende og påvirke samhandelen i EØS-området, jf. EØS-avtalen artikkel 61 (1). EØS-reglenes forbud mot offentlig støtte sammenfaller ikke fullt ut med kommunelovens forbud mot å stille garantier for næringsvirksomhet. Det alminnelige utgangspunktet er at støtteforbudet favner bredere enn kommunelovens forbud mot garantier for næringsvirksomhet, slik at en garanti som kan være tillatt etter kommuneloven samtidig kan være ulovlig støtte etter EØS-reglene. Det er særlig virksomhet som ikke har et gevinstformål, men som opererer i et marked i konkurranse med andre, som kan rammes av støtteforbudet uten samtidig å være ulovlig etter kommuneloven”. UFKN mener byrådet må gå grundig inn i disse vurderingene og begrunne godt dersom de fortsatt faller ned på at dette ikke er ulovlig støtte til næringsvirksomhet. Votering: Alternativt forslag fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 2 stemmer (MDG, V) Alternativt forslag punkt 1-4 fra V, fremsatt av Ole-Ansger Nepomuk Martini (V), fikk 1 stemme (V) Innstillingen punkt 1 - 8 ble tiltrådt med 13 stemmer (H, A, FrP, SV, BL, INP, Sp) Merknad fra V, fremsatt av Ole-Ansger Nepomuk Martini (V) fikk 1 stemme (V). Byrådet behandlet saken i møtet 27.06.2024 sak 187/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 18 Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 112/24 Overføring av ansvaret for Fisketorget i Bergen Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 112/24 og avga følgende innstilling: Næringsansvaret, personal-, fag- og budsjettansvar, for Fisketorget inkl. Mathallen, overføres til Byrådsavdeling for næring, kultur og idrett v/Seksjon for næring og landbruk i løpet av oktober 2024. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Martin Virkesdal Jonsterhaug (FrP) Forslag fremsatt i utvalget: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet arbeide for at Fisketorget forblir et åpent og tilgjengelig byrom for alle. Bystyret ber også om en sak som klargjør hvordan byrådet planlegger å ivareta dette, samt hvilke tiltak de ønsker å iverksette for Torget. Votering: Innstillingen ble tiltrådt enstemmig. Tilleggsforslag fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV), fikk 2 stemmer (SV, MDG). Byrådet behandlet saken i møtet 04.07.2024 sak 209/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 113/24 Gjennomføringsvedtak for UV-anlegg på Stendafjell høydebasseng Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 113/24 og fattet følgende vedtak: 1. Prosjektet for etablering av UV-anlegg på nedre utløpsrør fra Stendafjell høydebasseng i Fana gjennomføres med en kostnadsramme på 39,7 mill. 2. Prosjektkostnaden dekkes over investeringsbudsjettet på følgende budsjettposter og tjenester: Tjeneste 34510 Distribusjon av vann: • Budsjettpost 800400 Distribusjon av vann med 39,7 mill. 19 Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Anne-Margrete Bollmann (BL) Votering: Innstillingen ble vedtatt enstemmig Byrådet behandlet saken i møtet 04.07.2024 sak 207/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 114/24 Gjennomføringsvedtak for sykkeltiltak fra Nonnekloppen til Florida Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 114/24 og fattet følgende vedtak: 1. Prosjekt 720047 Sykkeltiltak - Nonnekloppen til Florida gjennomføres med en kostnadsramme på 36,7 mill. inkl. mva. Prosjektet har en ekstern finansiering på 16,672 mill. 2. Prosjektkostnaden dekkes over investeringsbudsjettet på følgende budsjettpost og tjeneste: Tjeneste 33255 Trafikksikring inkl. skilting og vegmerking: • Budsjettpost 720047 Sykkeltiltak Nonnekloppen til Florida 3. Endring i driftskostnadene til prosjektet innarbeides ved rullering av handlings- og økonomiplan. Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet: Votering: Innstillingen ble vedtatt enstemmig Byrådet behandlet saken i møtet 04.07.2024 sak 208/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende [Lagre saksprotokoll] [Lagre vedtak] 20 115/24 Oppgradering av Bjørnsonsgate botiltak. Gjennomføringsvedtak Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 115/24 og fattet følgende vedtak: 1. Prosjekt for ombygging og oppgradering Bjørnsonsgate botiltak, med en ramme på totalt kr. 21,7 millioner, gjennomføres. 2. Investeringen finansieres over BUD1083 Bjørnsonsgate 43, tjenesteområde 09 Boligtiltak. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Eivind Haldor Hermansen (H), Rune Bakervik (A) Forslag fremsatt i utvalget: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende tilbakesendings- forslag i 6 punkt: Bystyret sender saken tilbake til byrådet for å bearbeide en sak som tar for seg en vurdering av følgende tiltak: 1. Bjørnsonsgate 4 skal erstattes av differensierte botilbud på et høyt faglig nivå. Det er en forutsetning at man bygger opp alternative botilbud for beboerne i de ulike målgruppene. 1.1. Antall beboere i Bjørnsonsgate 4 skal ikke overstige 10. Bjørnsonsgate 4 oppgraderes med forsterket boligstandard og hyblene bygges om til større boenheter. Bo- og tjenesteavtale avvikles til fordel for avtale i tråd med husleieloven. Bemanningen skal bestå av personer med helse-og sosialfaglig kompetanse 24 timer i døgnet og 7 dager i uken, og skal inkludere i større grad ansatte med erfaringskompetanse/brukererfaring. Den nye tjenestebeskrivelsen og arbeidsinstruks til personalet inkludert vektere skal gjennomgås for å også samsvare med beboernes behov. Menneskerettighetene, medborgerskap, brukerperspektiv og -erfaring skal være framtredende i hele driftskonseptet. 2. Bystyret ber byrådet gjøre Housing First til førende metode for å skaffe bolig til målgruppen i kommunen. All booppfølging skal følge prinsippene fra Housing First. 2.1. Bystyret ber byrådet styrke Housing First-metoden ved å øke kapasiteten. Teamet skaleres opp. 2.2. Bystyret ber byrådet etablere tverrfaglige team som arbeider etter både FACT- modellen og Housing First-modellen 2.3. Bystyret ber byrådet om å etablere en rusavdeling på sykehjem, etter Stokka- modellen i Stavanger. 3. Byrådet pålegges et særskilt krav om oppfølging og jevnlig rapportering til utvalget for helse og sosial, samt gjennomføring av brukerundersøkelse i sine botjenester. 4. Ruspolitisk råd involveres systematisk i arbeidet og legger frem sine innspill til utvalget (som de andre medvirkningsrådene) 5. Det skal utredes å løse vektertjenestene i kommunal egenregi. 21 6. Bystyret ber byrådet utføre en gjennomgang av partssamarbeidet sammen med ansatteorganisasjoner og rapporterer om det til bystyret. Votering: Innstillingen punkt 1-2 ble vedtatt enstemmig Tilbakesendingsforslag punkt 1-6 fra SV, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 1 stemme (SV) Byrådet behandlet saken i møtet 04.07.2024 sak 210/24 Byrådet innstiller til utvalg for finans, kultur og næring å fatte følgende vedtak: Byrådets innstilling og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 116/24 Rekkefølgekrav Gneist Arena. Gjennomføringsvedtak Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 116/24 og avga følgende innstilling: 1. Prosjektet Gneist arena, rekkefølgekrav med en anbefalt total investeringsramme på 87,5 millioner gjennomføres. Prosjektleders styringsmål settes til 77,4 mill. 2. Investeringsramme på 57 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning fremgår av følgende tabell: 3. Udekket behov på 30,5 mill. bevilges prosjektet. Midlene vil bli innarbeide ved rullering av handlings- og økonomiplan. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eline Aresdatter Haakestad (MDG) Forslag fremsatt i utvalget: Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende tilleggsforslag: Bergen bystyre ber byrådet sørge for at alle prosjekter av denne typen gjennomføres med nullutslippsteknologi i anleggsfasen. Votering: Innstillingen punkt 1-3 ble tiltrådt enstemmig 22 Tilleggsforslag fra MDG, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 2 stemmer (SV, MDG) Byrådet behandlet saken i møtet 08.08.2024 sak 220/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 117/24 Ulriken skole. Rehabilitering. Gjennomføringsvedtak Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 117/24 og avga følgende innstilling: 1. Prosjektet Ulriken avlastningsskole (U3030) med en anbefalt total investeringsramme på 152,0 mill. gjennomføres. 2. Investeringsramme på 64,2 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. 3. Merbehovet på kr. 88 mill. tilføres prosjektet og innarbeides i rullering av HØP 2025- 2028. Den totale budsjettavsetningen fremgår av følgende tabell: 4. Overskytende midler på 4,8 mill. som ble meldt inn som prognose i revidert budsjett korrigeres bort ved rullering av handlings- og økonomiplan. Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1-4 ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 08.08.2024 sak 221/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 23 118/24 Flaktveit barnehage. Rehabilitering Gjennomføringsvedtak Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 118/24 og avga følgende innstilling: 1. Prosjektet Flaktveit barnehage, med en anbefalt total investeringsramme på 59,4 mill., gjennomføres. 2. Investeringsramme på 55,8 mill. innarbeidet i vedtatt handlings- og økonomiplan, samt vedtatt oppjustering på 3,6 mill. i Revidert budsjett 2024 bevilges til prosjektet. Budsjettavsetning framgår av følgende tabell Utvalg for finans, kultur og nærings behandling Ingen representanter tok ordet. Votering: Innstillingen punkt 1-2 ble tiltrådt enstemmig. Byrådet behandlet saken i møtet 08.08.2024 sak 222/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende [Lagre saksprotokoll] [Lagre vedtak] 119/24 Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 119/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eline Aresdatter Haakestad (MDG), Rune Bakervik (A), Henning Nilsen (INP), Anette Strand (H), Anne-Margrete Bollmann (BL) 24 Forslag fremsatt i utvalget: Anette Strand (H) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Eline Aresdatter Haakestad (MDG) fremsatte på vegne av A, MDG og V følgende alternative forslag i 3 punkt: 1. Bystyret ber byrådet, i samarbeid med BIR og staten, realisere et anlegg for karbonfangst- og lagring i Rådalen innen 1.1.2030. 2. Bystyret ber byrådet delfinansiere karbonfangstanlegget med 33 prosent av investeringskostnadene i neste budsjettfremlegg. 3. Bystyret ber byrådet prioritere all plan- og byggesaksbehandling tilknyttet realisering av anlegg for karbonfangst- og lagring i Rådalen. Votering: Alternativt forslag fra H, FrP og Sp, fremsatt av Anette Strand (H) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp) Alternativt forslag punkt 1-3 fra A, MDG og V, fremsatt av Eline Aresdatter Haakestad (MDG) fikk 6 stemmer (A, SV, MDG, V) Forslagstillernes forslag til vedtak: Bystyret ber byrådet intensivere arbeidet med å realisere et anlegg for karbonfangst- og lagring i Rådalen. Dette krever aktivt samarbeid med stat og med BIR. Bystyret ber byrådet delfinansiere karbonfangstanlegget med 50 prosent av investeringskostnadene i neste budsjettfremlegg. Bystyret ber byrådet sette av egne ressurser i plan- og bygningsetaten for å raskest mulig avklare arealbehovet for anlegget. [Lagre saksprotokoll] [Lagre vedtak] 120/24 Representantforslag fra Eira Martinsen Garrido (SV) om litteraturbyen Bergen Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 120/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Erik Abrahamsen (H), Rune Bakervik (A) Forslag fremsatt i utvalget: Erik Abrahamsen (H) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. 25 Votering: Alternativt forslag fra H, FrP og Sp, fremsatt av Erik Abrahamsen (H) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp) Forslagstillers forslag til vedtak, fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 6 stemmer (A, SV, MDG, V). Forslagstillernes forslag til vedtak: • Bystyret ber byrådet om å etablere et nytt, årlig arbeidsstipend for forfattere bosatt i Bergen. • Bystyret ber byrådet om å arbeide for opprettelsen av en forfatterleilighet i Bergen, hvor forfattere bosatt andre steder i Norge og i verden kan søke om skriveopphold. • Bystyret ber byrådet om å styrke Bergens rolle som friby for forfulgte forfattere, og arbeide for å være vertskap for flere forfattere på flukt. • Bystyret ber byrådet om å øke tilgangen på nynorsk litteratur i skolebibliotekene. • I tråd med den språkpolitiske planen \"Ordet Fanger\", ber bystyret om en tiltaksplan som spesielt tar sikte på å styrke Bergens posisjon som litteraturby. • Bystyret ber byrådet om å gi Skrivekunstakademiet et fast tilskudd gjennom bybudsjettet, samt øke bevilgningene til Litteraturhuset og LitFest. [Lagre saksprotokoll] [Lagre vedtak] 121/24 Eierskapskontroll av arbeidsmarkedsbedriftene Utvalg for finans, kultur og næring hadde saken til orientering i møtet 21.08.2024 sak 121/24: Utvalg for finans, kultur og næring tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for finans, kultur og nærings behandling Eivind Haldor Hermansen (H) har bedt om å få sin habilitet vurdert i saken. Bakgrunnen for forespørselen er at Hermansen som daglig leder i Midtun vekst har vært intervjuet i saken, og sendt inn dokumentasjon som er brukt i eierskapskontrollen. I tillegg omhandler saken Midtun Vekst. Utvalget fant ham inhabil jf. forvaltningsloven § 6, 1.ledd, bokstav e). Juliet Helset Balgobin (H) møtte Ingen representanter tok ordet Kontrollutvalget behandlet saken i møtet 11.06.2024 sak 62/24 og fattet følgende: Vedtak: 1. Kontrollutvalget tar Deloittes rapport «Eierskapskontroll av arbeidsmarkedsbedriftene» til orientering. 2. Kontrollutvalget tar opplysningene i høringsuttalelsen fra byrådsavdeling for finans til orientering. 3. Kontrollutvalget sender rapporten til bystyret. Innstilling til bystyret: 26 1. Bystyret tar Deloittes rapport «Eierskapskontroll av arbeidsmarkedsbedriften» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av eierskapskontrollen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av desember 2024. Forslag til vedtak: Forslaget og kontrollutvalgets vedtak er likelydende. Forslaget til innstilling til bystyret: Forslaget og kontrollutvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 122/24 Eventuelt utvalg for finans, kultur og næring 21.08.24 Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 122/24: Utvalgsleder Rune Bakervik (A) la frem arbeidsutvalgets forslag til studietur for utvalget våren 2025. Studieturen legges til Brüssel, hvor man blant annet kan besøke Nato, Eu Parlamentet, ESA, EFTA og Vest-Norges Brusselkontor, som trolig kan bistå oss med program. Utvalget gav sin tilslutning til at arbeidsutvalget kan planlegge tur til Brussel. [Lagre saksprotokoll] [Lagre vedtak] 123/24 Representantforslag- Per-Arne Larsen (V) og Thor Haakon Bakke (MDG) - Bergen kommunes ivaretakelse av samfunnets behov for havneinfrastruktur og videre arbeid med byutvikling på Dokken Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 123/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Eline Aresdatter Haakestad (MDG) har bedt om å få sin habilitet vurdert i saken. Bakgrunnen for forespørselen er at hun er medsaksbehandler på Skolten/Bontelabo reguleringsplan. Utvalget fant henne inhabil jf. kommuneloven § 11-10 annet ledd. Ingen vara møtte. Følgende representanter tok ordet: Ole-Ansger Nepomuk Martini (V), Erik Abrahamsen (H) Forslag fremsatt i utvalget: Erik Abrahamsen (H) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. 27 Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av MDG og V følgende alternative forslag i 2 punkt: 1. Bystyret viser til saksfremstilling, kunnskapsgrunnlag og vedtak fattet i sakene 46/23 Arealstrategi for Dokken og sak 45/23 Bergen Havn AS - Fremtidig flytting av godshavnen fra Dokken samt byrådets svar på dette representantforslaget. Bystyret ber byrådet opprettholde arbeidet i tråd med bystyrets tidligere vedtak og i tråd med byrådets svar til representantforslag, og understreker samtidig at arbeidet i fortsettelsen da legger til grunn følgende forståelse: a) Så lenge de nødvendige funksjonene er ivaretatt skal den trinnvise utviklingen av Dokken fortsette uten opphold, uavhengig av om ikke alle de resterende havnefunksjonene er reetablert på nytt sted. Det er avgjørende at kommunen planlegger å ivaretar samfunnets behov for havneinfrastruktur og effektiv havnedrift i Bergensområdet under og etter transformasjonen av de bysentrale havneområdene i Bergen sentrum. b) Utredningen som Bergen Havn AS utfører skal inkludere en varestrømsanalyse hvor målet er å få oppdatert informasjon om godsbehovet og varestrømmene og en nytte- kostnadsanalyse av alternativene for godshåndtering og passasjerbåter fra utflyttingfase to og utover. c) Bystyret deler byrådets syn på at det er ingen grunn til at Bergen havn skal engasjere seg i fremtidig cruisevirksomhet på Kildn. d) Bystyret forventer at nytt saksunderlag fra Bergen havn foreligger har utredet selskapets behov for tilførsel av ny egenkapital og måter det kan løses på. e) Bystyret ber byrådet i forbindelse med eierstyringen ta initiativ til at utleieprisene for cruiseskip, yachter og superyachter økes ytterligere til en dobling av dagens nivå. Bystyret ber byrådet øke prisen utover dette på skip som scorer i dårligste tredjedel på EPI-indeksen. f) Bystyret mener at de markedsmessige vilkårene for leieavtalen med Bergen Havn AS har endret seg betydelig når Bergen Havn AS har hatt anledning til å øke sine egne utleiepriser. Bystyret ber byrådet starte et arbeid med å oppdatere leieavtalen med Bergen Havn AS på markedsmessige vilkår etter at Bergen Havn AS har økte egne utleiepriser betydelig i det siste samt i tråd med de kommende økningene i utleiepris. 2. Bystyret ber byrådet gjenopprette fremdriften i arbeidet med fraflytting av havnevirksomhet fra Dokken og sørge for at den lovede saken legges frem for bystyret så snart som mulig. Det er avgjørende for å sikre tilstrekkelig fremdrift i arbeidet med byutvikling på Dokken. Votering: Det var 14 representanter til stede under votering. Alternativt forslag punkt 1-2 fra MDG og V, fremsatt av Ole-Ansger Nepomuk Martini (V) fikk 5 stemmer (A, SV, V) Alternativt forslag fra H, FrP og Sp, fremsatt av Erik Abrahamsen (H) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp) Forslagsstillernes forslag til vedtak: 1. Bystyret viser til saksfremstilling, kunnskapsgrunnlag og vedtak fattet i sakene 46/23 Arealstrategi for Dokken og sak 45/23 Bergen Havn AS - Fremtidig flytting av godshavnen fra Dokken. Sakene innebærer en trinnvis fraflytting av godshavnen fra 2027. Bystyret ber byrådet opprettholde arbeidet i tråd med bystyrets vedtak, og ber samtidig om at arbeidet i fortsettelsen legger til grunn følgende: 28 a. Så lenge de nødvendige funksjonene er ivaretatt skal den trinnvise utviklingen av Dokken fortsette uten opphold, uavhengig av om ikke alle de resterende havnefunksjonene er reetablert på nytt sted. b. Bystyret ber byrådet starte en gjennomgang av hvordan kommunen planlegger å ivareta samfunnets behov for havneinfrastruktur og effektiv havnedrift i Bergensområdet under og etter transformasjonen av de bysentrale havneområdene i Bergen sentrum. Slik kan Bergen definere omfanget av fremtidig havnevirksomhet, ivareta lovens krav og starte Dokkenutviklingen. c. Bystyret ber byrådet ta initiativ til at det startes et arbeid med en varestrømsanalyse i samarbeid med sentrale næringsaktører som for eksempel NHO Logistikk. Målet er å få oppdatert informasjon om godsbehovet og varestrømmene, samt hvordan det reelle behovet kan dekkes. d. Bystyret ber byrådet starte arbeidet med en nytte-kostnadsanalyse av alternativene for godshåndtering og passasjerbåter fra utflyttingfase to og utover. e. Bystyret ber byrådet, i kraft av å være største eier, jobbe for at Bergen Havn AS ikke inngår noen forpliktelser om å drifte havnefunksjoner knyttet til prosjektet “Kildn”. f. Bystyret ber byrådet starte arbeidet med en mulig emisjon i Bergen Havn AS hvor eierne som er interessert i å bidra til utvikling av ny godshavn øker egenkapitalen til selskapet slik at selskapet i større grad er i stand til å håndtere fremtidige investeringer. g. Bystyret ber byrådet inngå en leieavtale med Bergen Havn AS på markedsmessige vilkår i tråd med loven. h. Bystyret ber om at byrådet i tråd med prinsippene i eierskapsmeldingen utøve eierskapsmyndigheten på selskapets generalforsamlinger. [Lagre saksprotokoll] [Lagre vedtak] 124/24 Representantforslag fra Richard Storevik om søndagsåpne butikker Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 124/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Richard Martin Laloo Storevik (A), Fabian Emil Stang (H), Ole-Ansger Nepomuk Martini (V), Eline Aresdatter Haakestad (MDG) Forslag fremsatt i utvalget: Fabian Stang (H) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. Richard Martin Laloo Storevik (A) fremsatte på vegne av A følgende alternative forslag i 3 punkt: 29 1. Bystyret ber byrådet utforske handlingsrommet til Bergen kommune, for å finne ut om vi gjennom egne politiske vedtak kan redusere omfanget av søndagsåpne butikker. 2. Bystyret ber byrådet jobbe for endringer i lovverket som reduserer butikkenes mulighet til å holde åpent på søndager. 3. Bystyret ber byrådet gå i dialog med politi og andre relevante myndigheter for å sikre at det slås ned på butikker som ulovlig holder åpent på søndagene\\ Ole-Ansger Nepomuk Martini (V) fremsatte på vegne av V følgende alternative forslag i 2 punkt: 1. Bystyret ber byrådet utforske handlingsrommet til Bergen kommune, for å finne ut om kommunen gjennom egne politiske vedtak kan øke butikkenes adgang til å holde søndagsåpent. 2. Bystyret ber byrådet jobbe for endringer i lovverket som øker butikkenes mulighet til å holde åpent på søndager.» Votering: Alternativt forslag fra A, fremsatt av Richard Martin Laloo Storevik (A) fikk 5 stemmer (A, SV, MDG) Alternativt forslag fra H, FrP og Sp, fremsatt av Fabian Emil Stang (H) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp) Alternativt forslag fra V, fremsatt av Ole-Ansger Nepomuk Martini (V) fikk 1 stemme (V) Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet utforske handlingsrommet til Bergen kommune, for å finne ut om vi gjennom egne politiske vedtak kan redusere omfanget av søndagsåpne butikker. 2. Bystyret ber byrådet jobbe for endringer i lovverket som reduserer butikkenes mulighet til å holde åpent på søndager. 3. Bystyret ber byrådet gå i dialog med politi og andre relevante myndigheter for å sikre at det slås ned på butikker som ulovlig holder åpent på søndager [Lagre saksprotokoll] [Lagre vedtak] 125/24 Representantforslag fra Rune Bakervik (A) om innføring av turistskatt for cruisepassasjerer i Bergen Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 125/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Rune Bakervik (A), Martin Virkesdal Jonsterhaug (FrP) Forslag fremsatt i utvalget: Martin Virkesdal Jonsterhaug (FrP) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: 30 Representantforslaget avvises med bakgrunn i byrådets svar. Rune Bakervik (A) fremsatte på vegne av A følgende alternative forslag i 2 punkt: 1. Bystyret ber byrådet jobbe med å forberede en sak om å innføre turistskatt for cruisepassasjerer i Bergen. 2. Bystyret ber byrådet gå i dialog med regjeringen om muligheten for at Bergen kan være pilotkommune for innføring av turistskatt for cruisepassasjerer. Votering: Alternativt forslag punkt 1-2 fra A, fremsatt av Rune Bakervik (A) fikk 6 stemmer (A, SV, MDG, V) Alternativt forslag fra H, FrP og Sp, fremsatt av Martin Virkesdal Jonsterhaug (FrP) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp) Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet jobbe med å forberede en sak om å innføre turistskatt for cruisepassasjerer i Bergen. 2. Bystyret ber byrådet gå i dialog med regjeringen om muligheten for at Bergen kan være pilotkommune for innføring av turistskatt for cruisepassasjerer. [Lagre saksprotokoll] [Lagre vedtak] 126/24 Representantforslag fra Mailiss Solheim-Åkerblom (R) om lokal makspris på strøm Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 126/24 og avga følgende innstilling: Representantforslaget avvises med bakgrunn i byrådets svar. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Rune Bakervik (A), Henning Nilsen (INP), Martin Virkesdal Jonsterhaug (FrP) Forslag fremsatt i utvalget: Rune Bakervik (A) fremsatte forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet bruke kommunens eierskap aktivt til å jobbe for å ta lokalt produsert strøm av kraftbørsen 2. Bystyret ber byrådet bruke kommunens eierskap til å jobbe for en lokal makspris på strøm, med en fastpris på 35 øre kilowattime på normalforbruk, og en høyere pris på luksusforbruk Martin Virkesdal Jonsterhaug (FrP) fremsatte på vegne av H, FrP og Sp følgende alternative forslag: Representantforslaget avvises med bakgrunn i byrådets svar. 31 Votering: Forslagsstillers forslag til vedtak, fremsatt av Rune Bakervik (A) fikk 1 stemme (SV) Alternativt forslag fra H, FrP og Sp, fremsatt av Martin Virkesdal Jonsterhaug (FrP) ble tiltrådt med 14 stemmer (H, A, FrP, MDG, BL, V, INP, Sp) Forslagsstillers forslag til vedtak: 1) Bystyret ber byrådet bruke kommunens eierskap aktivt til å jobbe for å ta lokalt produsert strøm av kraftbørsen 2) Bystyret ber byrådet bruke kommunens eierskap til å jobbe for en lokal makspris på strøm, med en fastpris på 35 øre kilowattime på normalforbruk, og en høyere pris på luksusforbruk [Lagre saksprotokoll] [Lagre vedtak] 127/24 Krav om lovlighetskontroll av sak 176/24 - Revidert budsjett 2024 (1. tertialrapport 2024) i bystyrets møte 19. juli 2024 Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 127/24 og avga følgende innstilling: Bystyret opprettholder sitt vedtak i bystyresak 176/24 – Revidert budsjett 2024 (1. tertialrapport 2024). Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Martin Virkesdal Jonsterhaug (FrP) Votering: Alternativ 1 fikk 3 stemmer (SV, MDG, V) Alternativ 2 ble tiltrådt med 12 stemmer (H, A, FrP, BL, INP, Sp) Forslag til vedtak: Alternativ 1 Bystyret opphever sitt vedtak i bystyresak 176/24 Revidert budsjett 2024 (1. tertialrapport 2024). Byrådet bes legge frem ny sak. Alternativ 2 Bystyret opprettholder sitt vedtak i bystyresak 176/24 – Revidert budsjett 2024 (1. tertialrapport 2024). Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. [Lagre saksprotokoll] [Lagre vedtak] 32 128/24 Aktivitetsplan for UFKN for andre halvår 2024 Utvalg for finans, kultur og næring behandlet saken i møtet 21.08.2024 sak 128/24 og fattet følgende vedtak: Utvalg for finans, kultur og næring slutter seg til foreslått aktivitetsplan for utvalg for finans, kultur og næring for andre halvår 2024, slik det går fram av vedlegget. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Anette Strand (H), Rune Bakervik (A) Votering: Forslaget ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 33 "
}