{
  "dokument_id": "c2216c05-a9b0-5936-bb45-32d99e0133af",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "12.25 - Blå kors og hvite bånd dagsenter ved Tore Vindenes",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11569255/12-25-Bla-kors-og-hvite-band-dagsenter-ved-Tore-Vindenes",
  "tekst": "Blå Kors og Hvite Bånd gatenært TAKK! Blå Kors og Hvite Bånd gatenært •Siden 1992 på Engen. Bergens eldste lavterskeltilbud for rusbrukere og vanskeligstilte(?). I 2026 har Blå Kors vært 100 år på Engen! •Åpent tirsdag til fredag, fire dager i uken. Økte fra 2 til 4 dager i pandemien •Serverer frokost og varm lunsj (middag) •Tilbyr sosionomtjenester •Tilbyr aktiviteter •Matposer på tirsdager •Rusbrukere, ensomme, innvandrere, psykisk syke, andre •Tilbyr god atmosfære, aviser, samtaler, lån av telefon •Den sosiale kontakten er like populær som maten •100-220 personer innom hver dag •50 frivillige, fra 16 til 85 år •Ansatte: Daglig leder, 2 sosionomer, aktivitetsleder, kokk med fagbrev, renholder. 1992-2024 • Fra 50 til nesten 600 ukentlige gjester • Fra 2 til 4 dager åpent • Fra 8 til 50 frivillige • Fra 1 til 6 ansatte • Fra bergensere til mange nasjonaliteter • Sosionomtjenester fra 2018 • Aktivitør fra 2019 • Nytt i 2023: Klesvask og dusj for gjester Fra vår gjesteundersøkelse 2024 • Hvor fornøyd er du med måltidene? – Svært bra 63,4% Bra 31,7% Middels 2,4% Vet ikke 2,4% • Hvor fornøyd er du med hjelpetilbudet (sosionom)? – Svært bra 52,8% Bra 27,8% Middels 5,6% Vet ikke 13,9% • I hvilken grad opplever du at vårt tilbud bidrar til økt livskvalitet for deg? – Svært mye 33,3% Mye 46,2% Middels 15,4% Lite 5,1% – 41 svar, 75% menn, 25% kvinner Utfordringer 2025 • 30 år gammelt utstyr – Noe må skiftes ut hvert år • Større pågang – Flere mennesker, flere måltider, flere matposer, flere utgifter, økt bemanning • Prisstigning på husleie, lønn etc • For å gi et forsvarlig tilbud i 2025 med flere åpningstimer trenger vi 0,9 mill til. "
}