{
  "dokument_id": "cae21bcf-0235-5ff5-99bb-394e55f7900a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 56 fra Per Jørgensen (FrP) om scoringsverktøy i svangerskapsomsorgen - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10569255/Svar-pa-skriftlig-sporsmal-nr-56-fra-Per-Jorgensen-FrP-om-scoringsverktoy-i-svangerskapsomsorgen-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/90532-3 Saksbehandler: Hege Verpe Fra Dato: 18. juni 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 56 fra Per Jørgensen (FrP) om scoringsverktøy i svangerskapsomsorgen - Utvalg for helse og sosial 2024 Representanten Per Jørgensen (FrP) har den 3. juni 2024 sendt inn følgende skriftlige spørsmål: I England har de innført et scoringsverktøy, MatDat som rangerer ulike risiko i svangerskapet til kvinner ut fra mange ulike parametere som f. eks rusbruk, sosiale forhold, alder, medisinske diagnoser, historikk med overgrep, psykiske lidelser, osv. https://www.rcm.org.uk/media/7426/0278_maternity-disadvantage-assessment-tool_final- draft.pdf Verktøyet blir brukt for å vise de ulike behovene kan variere fra bydel til bydel og by til by. En jordmor med stor andel av kvinner med høy risiko for komplikasjoner vil få et større behov for oppfølging av disse kvinnene og derfor høyere arbeidsbelastning. Verktøyet brukes både i oppfølgingen av kvinnene, kartlegging av behovene som varierer og til forskning slik at man stadig kan forbedre tjenestene til gravide kvinner. Også jordmødre i Bergen kartlegger og vurderer disse ulike risikoene, men kartleggingen er ikke systematisk slik at f. eks kommunen får innsyn i de ulike behovene og kan iverksette de riktige tiltakene. https://www.rcm.org.uk/ https://rcem.ac.uk/wp- content/uploads/2023/03/Assessment_of_risk_during_the_maternity_pathway_report.pdf https://www.rcm.org.uk/publications/?query=maternity+disadvantage+assessment+tool&pag e=1 Spørsmål til byråden: 1. Vil byrådet ta initiativ til å innføre et lignende verktøy i svangerskapsomsorgen i Bergen? Svar fra byråden: Det finnes mange ulike kartleggingsverktøy for å oppdage risiko knyttet til mors helse og sosioøkonomiske forhold. Som spørsmålsstiller skriver så blir de ulike risikoene vurdert under konsultasjon hos jordmor i graviditeten. Blant annet gjennomføres det kartlegging om vold i nære relasjoner, psykisk helse, rus og kjønnslemlestelse. Helsekort for gravide fanger opp nåværende og tidligere sykehistorie og danner grunnlag for henvisning til spesialisthelsetjenesten ved behov. Bergen kommune har ulike nivåer av oppfølging av gravide i risiko, slik som Rusfri start på livet og Sammen på vei, som følger kvinner med rusrelaterte og/eller psykiske/sosiale vansker. For kvinner som er i risiko for eller har depresjon- og angstplager henvises de til barne- og familiehjelpen eller helsestasjonspsykolog i tillegg til samtalepoliklinikk på Kvinneklinikken. Jordmødre har henvisningsrett til Kvinneklinikken ved all risiko knyttet til graviditet og sykdom og har et tett samarbeid, blant annet via samarbeidsmøter med tjenesten. Kontroller av gravide er regulert via nasjonale retningslinjer for svangerskapsomsorgen for å sikre ivaretakelse fysisk, psykisk og sosialt, og nasjonale anbefalinger for oppdagelse av risiko er implementert i Bergen kommune. Verktøyet MatDat sin funksjon er, slik jeg forstår det, å samle score fra de ulike screeningverktøyene som er i bruk for å få klassifisere den gravide på nivå 1-4 der 4 er høgrisiko. Byråden er enig i at verktøyet kan se ut som en god løsning for å få oversikt over den samlede belastningen den gravide har. Det kan også gi oversikt over arbeidsbelastningen knyttet til ekstra oppfølging av gravide i høyrisiko. Verktøyet tar en samlet vurdering, også av fysisk helse, og er på den måten samlende i sin informasjon om hele utfordringsbildet. I Norge har vi ikke tilgjengelig et lignende score-system, men jordmødre er godt kjent med ulike risikofaktorer knyttet til graviditet og har henvisningsrutiner slik at disse får rett hjelp. Det kan virke som en god ide å samle alle scorene og på den måten få et enda bedre overblikk. Scoringsverktøyet er, etter mine undersøkelser, ikke oversatt til norsk. Det finnes heller ikke et tilsvarende verktøy som brukes i Norge. Å ta i bruk et slikt verktøy vil kreve validering av en oversettelse til norske forhold. Dersom et slikt verktøy gjøres tilgjengelig i Norge og blir anbefalt av nasjonale helsemyndigheter vil vi vurdere å ta dette i bruk. Implementering av et slikt scoringsverktøy, slik MatDat fremstår, vil kreve ekstra personalressurser både i form av opplæring og bruk, og vil måtte inngå som en del av vurderingen. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}