{
  "dokument_id": "bd9ce06e-ab3b-5a0c-9c0a-fe9b16bde3e1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL UMBY-sak 106/25. Klagesak. Bergenhus gnr 166 bnr 479 Nedre Korskirkeallmenningen 12B. Klage på rammetillatelse til bruksendring fra butikk til servering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12403484/TILLEGGSNOTAT-TIL-UMBY-sak-106-25-Klagesak-Bergenhus-gnr-166-bnr-479-Nedre-Korskirkeallmenningen-12B-Klage-pa-rammetillatelse-til-bruksendring-fra-butikk-til-servering",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2025/128103-13 Postboks 7700 Saksbehandler: Jørgen Alræk 5020 BERGEN Dato: 31. mars 2025 Deres ref.: TILLEGGSNOTAT TIL UMBY-sak 106/25. Klagesak. Bergenhus gnr 166 bnr 479 Nedre Korskirkeallmenningen 12B. Klage på rammetillatelse til bruksendring fra butikk til servering Det er mottatt supplerende klage i saken. Klager ønsker å gjøre oppmerksom på at fagnotatet etter klagers oppfatning inneholder viktige feil. Det vises hovedsakelig til at politivedtektene ikke definerer barer/puber som offentlig steder, slik at politiet ikke vil sanksjonere støy – hvert fall ikke støy inne fra lokalet. Byrådet har ikke gått nærmere inn på dette tema og mener det er grunnlag for å innvilge omsøkte dispensasjon på grunnlag av de momentene som fremgår av saksframstillingen. Byråden har derfor ingen kommentarer til innholdet. Dokumentet oversendes til utvalgets behandling, se vedlegg. Med hilsen Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Vedlegg: 1. Bergenhus. Gnr 166 bnr 479. Nedre Korskirkeallmenningen 12 B. Klage på vedtak i PBE om rammetillatelse til bruksendring. Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 "
}