{
  "dokument_id": "75b32b4d-eca2-5f01-8bb5-843dcbfe1f03",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 57 fra Per Jørgensen (FrP) til byrådet om programmer for ungdom - Utvalg for helse og sosial 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10571011/Svar-pa-skriftlig-sporsmal-nr-57-fra-Per-Jorgensen-FrP-til-byradet-om-programmer-for-ungdom-Utvalg-for-helse-og-sosial-2024",
  "tekst": " BBSM-kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/90505-3 Saksbehandler: Silje Myklebust Fra Dato: 17. juni 2024 Byråd for barnevern, sosiale tjenester og mangfold Svar på skriftlig spørsmål nr. 57 fra Per Jørgensen (FrP) til byrådet om programmer for ungdom - Utvalg for helse og sosial 2024 På studieturen til UHSO 27-29. mai til England fikk vi høre mer hvordan politiet i London jobber opp mot ungdom som faller utenfor og har begynt med kriminalitet og/eller rus. Politiet samarbeidet med mange av de store fotballklubbene fra Premier League og kunne melde om at mange av ungdommene de fikk inn i disse programmene viste gode resultatet i form av at de ikke havnet i rettssystemet på nytt igjen. https://www.london.gov.uk/programmes-strategies/mayors-office-policing-and- crime/governance-and-decision-making/mopac-decisions-0/proposed-expansion-premier- league-kicks https://www.premierleague.com/news/1614719 https://www.premierleague.com/footballandcommunity/community/premier-league-kicks Spørsmål: 1. Hva slags programmer/prosjekter finnes for ungdom i Bergen som er i denne målgruppen? 2. I en tid hvor ungdomskriminaliteten øker i Bergen, vil byrådet ta initiativ til å se på mulighetene for å etablere tilsvarende programmer for ungdom her i Bergen? Svar fra byråden: Takk for både informasjon og spørsmål. 1. Bergen kommune har både internt og i samarbeid med frivillige og ideelle aktører satset på å øke mangfoldet av tilbud rettet mot alle barn. Samtidig har det også vært prioritert å utvikle tilbud som retter seg direkte mot ulike målgrupper, som for eksempel barn og unge som har en utfordrende hverdag og/eller ikke går på skolen. Politiet er en nær samarbeidspartner i flere av innsatsene. I frivillig og ideell sektor har vi flere tilbud og tiltak i Bergen for barn og unge som strever med utenforskap, herunder også rus og kriminalitet. Blant annet har kommunen et utstrakt samarbeid med Møhlenpris idrettslag (MIL), et idrettslag basert på frivillighet som jobber for å gi tilhørighet til unge med minoritetsbakgrunn. MIL får også støtte fra Kompetansesenteret for kriminalitetsforebygging. Forandringshuset V13 har tilbud til alle ungdommer, også de som av ulike årsaker trenger ekstra støtte. I tillegg er det et stort tilfang av ulike idrettsorganisasjoner som legger til rette for mestring og mening for unge gjennom et variert treningstilbud med trygge og inkluderende voksne til stede. Ut over dette er det mange varianter av frivillige og ideelle aktører som tilbyr aktiviteter som vi vet har en positiv virkning for barn og unge som har utfordringer med rus og kriminalitet. Kommunen har flere tiltak som er relevante for barn og unge som har rus- og/eller kriminalitetsutfordringer, blant annet «Der ungdommen er» (DUE), FACT Ung og Tidlig Ute. For å videreutvikle tilbudet foreslår byrådet i fremlagt sak om ungdomskriminalitet å utvikle og iverksette en modell for oppfølging av barn og unge som er i gjentatt kontakt med politiet. Politiet skal i piloteringen være inngangsporten til tilbudet. Denne intervensjonen skal i tillegg til koordinering og oppfølging hente frem og bygge på ressurser både i ungdommen selv, i familie, nettverk og på fritidsarenaer. Et av målene er å bidra til positiv utvikling gjennom mestring og aktivitet, noe som programmet vist til i spørsmålet her også gjør. 2. Det er et spennende program og samarbeid som vises til av spørsmålsstiller. I saken om felles innsats mot ungdomskriminalitet i Bergen viser vi til viktigheten av et tett og nært samspill mellom kommune, frivillig/ideell sektor og andre aktører for å gi tilbud til barn og unge i målgruppen. Byrådet vil ta med seg dette i arbeidet videre for å bidra til mening og mestring for utsatte barn og unge. Gjennom å samarbeide tett med frivillige- og ideelle organisasjoner og styrking av SLT-arbeidet vil kommunen kunne stimulere til utvikling av lignende intervensjoner. Charlotte Spurkeland - Byråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. "
}