{
  "dokument_id": "e9b721fe-73b3-594b-b869-e40e6b08566e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Elisabeth Veyret Mällberg datert 10.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9876508/Klage-fra-Elisabeth-Veyret-M-llberg-datert-10-10-2023",
  "tekst": "Elisabeth Veyret Mällberg 9.10.23 Måseskjærveien 20, 5035 Bergen Til Plan og bygningsetaten Thomas Leathem Hege Løtveit Bergen Kommune Ref: PLAN-2022/20720-158 Sak: Klage på brevet datert 6.10.23 og vedtak vedrørende bruken av tomten til Saltimport som steindeponi i forbindelse med utbygging av bybane til Åsane. Hei, Jeg har en leilighet ved Måseskjærveien 20, Sandviken Brygge, Hus F, 5. etasje, 5035 Bergen. Jeg er nabo med tomten som er vurdert som et godt alternativ for å frakte vekk store steinmasser via sjøen i forbindelse med utbygging av bybanen mot Åsane. Dette vil medføre støy og støv i området over flere år. Man kommer til å oppleve det som å bo på en byggeplass med store lastebiler som tømmer store steinmasser over til en fraktebåt. Jeg vil klage på dette. Å bruke tomten til Salt import til dette formålet er ikke et godt alternativ for de som bor nær tomten. Støy og støv er en stor helsemessig belastning. Å velge en slik modell for å kvitte seg med store steinmasser vil gå utover menneskene som bor der. Folk må betale med helsen for det kommunen finner som et godt alternativ. Helsen og livskvalitet kan ikke ofres for dette. En kan dessuten ikke bagatellisere konsekvensene av støynivå og støvmengde. Menneskene som bor der, kan ikke være en salderingspost. Jeg klager på vedtaket om å bruke tomten til Saltimport som skissert i brevet 6.10.23. Det må være andre fornuftige og realistiske alternativer til stein deponi enn i nærheten av et boligområde som blant annet, Sandviken Brygge. Andre løsninger må utredes og om det skulle være nødvendig med å bruke litt mer tid til å bygge bybanen til Åsane, eller koster litt mer, trenges det ikke å være en katastrofe. Til gjengjeld vil man spare folkens helse og utgifter som helseproblemer medfører. Jeg håper å bli hørt og ikke henvist til forskrifter eller regler eller saksgang som gjør det akseptabelt å gå for å bruke salt import som steindeponi. Mvh Elisabeth Veyret Mällberg "
}