{
  "dokument_id": "35a5e996-b366-57e8-91af-844fd7e55352",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Byantikvaren datert 23.06.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9060796/Uttale-fra-Byantikvaren-datert-23-06-2023",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Midt (Arbeidssted) v/Henriette Vår referanse: 2023/43543-11 Bakke Nielsen Saksbehandler: Endre Steen Nilsen Dato: 23. juni 2023 Fra Byantikvaren Byantikvarens vurdering 2023/43543 158/197/0/0 m.fl. Lien 28, vei, parkering, park, VA Saken gjelder søknad om tillatelse til ‘Anlegging av vei, parkering, mobilpunkt, parkområder og infrastruktur i grunnen (VA-anlegg, kabelanlegg)’. Tiltaket er avhengig av dispensasjon fra kommuneplan § 3.1 Plankrav, PBL § 29-4 om avstand til nabogrenser og reguleringsplan 120000 arealformål ‘Rekkehus’ om park/vei i B delfeltet. Oversendes for eventuell uttalelse, jf. plan- og bygningsloven § 19-1. Planstatus for området i KPA2018 viser eiendommene som BY1 og Grønt, området er også ligger innenfor hensynssonene Kulturmiljø for Solheim (H570), I kommunedelplan for ÅRSTAD. KDP DAMSGÅRDSUNDET. Eiendommene ligger i delområde 5 Solheimslien/Gyldenpris. Deler av eiendommene omfattes av Områder der det skal tas spesielle hensyn til byform – kulturminner. Området omfattes også av flere detaljreguleringer. Byantikvarens vurdering Tiltakene foregår i all hovedsak i gategrunn og innenfor det som er en opparbeidet grønnstruktur. Vi oppfatter prosjektet til å være i tråd med intensjonene til områdeplanen, kulturmiljøplanen og kulturminnestrategien og at det vil derfor styrke kulturmiljøverdiene i området. Utover dette har vi ingen merknader til tiltaket. Med hilsen Byantikvaren Johanne Gillow - Byantikvar Endre Steen Nilsen - rådgiver Dokumentet er godkjent elektronisk. Kopi: "
}