{
  "dokument_id": "69e7cd72-886f-5d47-ae19-eed19d53fb78",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Informasjon, medvirkning og risikovurderinger datert 29.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11250747/Informasjon-medvirkning-og-risikovurderinger-datert-29-04-2024",
  "tekst": " BYRÅDSAVDELING FOR BARNEVERN, SOSIALE TJENESTER OG MANGFOLD BBSM-kommunaldirektørens stab Etat for utbygging Vår referanse: 2024/60009-1 Postboks 7700 Saksbehandler: Eli Synne Myklebust Eckholm 5020 BERGEN Dato: 29. april 2024 Sanddalsringen botiltak. Informasjon, medvirkning og risikovurderinger I dette dokumentet beskrives hvilke medvirknings- og informasjonsprosesser som er og vil bli gjennomført i forbindelse med planlegging og bygging av boliganlegget i Sanddalsringen, Fana, gnr. 43, bnr. 817, mfl. I tillegg gis en presisering av målgruppen for botiltaket samt informasjon om referanseprosjekt. Avslutningsvis presenteres de foreløpige identifiserte risikoer og vurderinger av hvordan beboerne i anlegget vil påvirke nabolag og omgivelser. At kommunen skal ha utvidete medvirkningsprosesser med nærmiljø, i tillegg til det som kreves av Plan- og bygningsloven, er kommet som merknad i Boligmeldingen, 24.02.2021 sak 37/21, og et representantforslag i sak 62/21 den 02.06.21. For å legge til rette for en åpen prosess oppdateres prosjektets nettside gjennom prosjektperioden og relevant informasjon legges ut fortløpende: https://www.bergen.kommune.no/hvaskjer/tema/kommunale- boligprosjekter/boligprogrammet/sanddalsringen-botiltak Bakgrunn I februar 2017 vedtok et enstemmig bystyre Handlingsplan for 250 flere kommunale utleieboliger. 125 av disse boligene etableres med tilvisningsavtaler i samarbeid med private aktører. De resterende 125 boligene skal være i kommunens eie og noen av de skal bygges til de mest sårbare og vanskeligstilte, som også trenger tjenester og oppfølging. Det jobbes med tomtesøk, mulighetsstudier, regulering og prosjektering for bygging på flere eiendommer. For øyeblikket bygges det på to tomter og det skal startes bygging på en annen tomt i 2024. Inkludert tomten i Sanddalsringen, pågår det planarbeid på åtte ulike tomter, hvor det skal etableres kommunale botilbud for vanskeligstilte på boligmarkedet. Noen av anleggene vil bygges med personalbaser, som dette som planlegges i Sanddalsringen. Andre anlegg vil bygges uten personalbaser. I de sistnevnte vil beboere utfra individuelle behov motta ulike former for ambulante tjenester og booppfølging. Ved siste kartlegging av bostedsløse i Bergen, i uke 48 i 2023, var det registrert 428 bostedsløse. Ved utgang av 2023 var det 319 personer på venteliste for kommunal bolig. Av de som er registrert som bostedsløse i Bergen er ca. 70 % enslige. Valg av lokasjon Prosessen med å finne, vurdere, planlegge, regulere, prosjektere og til slutt bygge et nytt boliganlegg strekker seg over en årrekke. Noen ganger kan det gå 5-7 år fra en eiendom Postadresse: Telefon: Postboks 7700, 5020 BERGEN E-post: BBSM@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 identifiseres, til det står et innflytningsklart bygg på tomten, spesielt der eiendommen må igjennom en reguleringsprosess. I bystyrets vedtak om handlingsplanen av 22.02.2017 fremgår følgende; I arbeidet med å øke antall kommunale utleieboliger er det særdeles viktig å unngå å etablere boligtiltak i områder som allerede har høy tetthet av kommunale utleieboliger, og relativt høye forekomster av negative levekårsindikatorer. Kommunens levekårsrapport fra 2016 vil ligge til grunn for valg av beliggenhet for nye anlegg, og en bør unngå de 10 levekårssonene som har høyest score på rapportens samleindeks. Bygging av de prioriterte anlegg for spesielle målgrupper vil kreve særskilt fokus på beliggenhet. Noen av de beboergruppene og anleggene som er skissert i saken vil ha behov for å ligge skjermet og usentralt. Brukernes behov skal være styrende for valg av beliggenhet. I noen tilfeller vil det være hensiktsmessig å bygge boligene utenfor bykjerne og bydelssentre. Samtidig bør boligene ha en beliggenhet som gir god tilgang til offentlig transport. Livssituasjonen og adferden til beboerne påvirker hva som er egnet beliggenhet og utforming for de ulike anleggene. Et viktig prinsipp for utvikling av boliganlegg for de fleste grupper av vanskeligstilte husstander er at boligene i størst mulig grad skal stimulere til integrasjon og normalisering. Dette betyr blant annet at de ikke skal ha en institusjonslignende utforming, og ligge i områder og omgivelser som gjør at beboerne kan ta del i samfunnet. Dette betyr blant annet nærhet til offentlig kommunikasjon og/ eller servicetilbud. Fana bydel har totalt sett få kommunale utleieboliger og det er tilrådelig å øke antallet. Eiendommen i Sanddalsringen er vurdert å ha en god beliggenhet til formålet. Eiendommen ligger relativt fritt, og kan tilrettelegges på en god måte ift. innsyn mm. Den ligger langs busstrasé med retning både mot sentrum og Nesttun, der en del av beboerne vil kunne nyttiggjøre seg tjeneste- og aktivitetstilbudet ved MO-Nesttun. Medvirkning som del av områderegulering for Sanddalsringen øst Planlegging av et botiltak i Sanddalsringen har pågått over flere år, men det ble meldt oppstart på detaljreguleringsplanen for dette botiltaket den 16.06.2022. Dette etter at Plan- og bygningsetaten konkluderte i møte med Byrådsavdeling for klima, miljø og byutvikling den 20.10.21 at planlagt botiltak med tilhørende arealer ble skilt ut av områderegulering for Sanddalsringen øst, planID 61310000. Det første informasjonspunktet om botiltaket for nabolag og omgivelser skjedde høsten 2021 i forbindelse med en høringsrunde for områdeplanen. Det ble avholdt to informasjonsmøter for nabolag og lokale interessenter. Det første ble avholdt den 07.09.21 på Kringlebotn skole og det andre ett digitalt møte den 08.09.2021. Møtene hadde samme agenda og informasjon, og det digitale møtet ble avholdt grunnet koronasituasjonen og ønske om å redusere smittefare for møtedeltakere. Bestiller og tiltakshaver informerte om prosjektet, om kommunens arbeid opp mot rusmiljøer, brukergruppen, erfaring fra andre lignende botiltak og videre prosess. Representanter fra Bergen Sør politistasjon og Barn og unges representant holdt egne innlegg i møtene. Møtedeltagerne fikk også anledning til å stille spørsmål. Innbyggerforslag I etterkant av informasjonsmøtene ble det fremmet innbyggerforslag «Nei til boliganlegg for tunge rusavhengige – Sanddalsringen øst», saksnummer 2021/77630. Innbyggerforslaget er undertegnet av 650 personer. Bergen bystyre behandlet dette innbyggerforslaget (sak 93/22) i møtet den 27.04.2022 og fattet følgende vedtak: «Det er et stort behov for gode og egnede boliger for målgruppen. Innbyggerforslaget avvises, og planprosessen fortsetter. Antall beboere i botiltaket i Sanddalsringen Øst settes til 6+6.» Side 2 av 7 Vedtaket i innbyggerforslaget er innarbeidet i nåværende planforslag. Boliganlegget er redusert fra 15 til 12 leiligheter. Videre inkluderer også innbyggerforslaget flere prinsipper som kommunen skal legge til grunn ved etablering av boliganlegget i Sanddalsringen. Blant annet skal botilbudet skal være bemannet 24 timer i døgnet og 7 dager i uken, om ikke det finnes klare faglige grunner til å fravike dette. Bemanningen skal bestå av personer med helse- og sosialfaglig kompetanse og inkludere ansatte med erfaringskompetanse/ brukererfaring. Kommunen skal også jobbe bredt for å skape forståelse og trygghet i nabolag ved etablering av boliger, og aktivt sikre medvirkning og god kontakt med nærmiljøet. Informasjon og medvirkning Videre i dokumentet vil det redegjøres for til hvilke tidspunkt det er eller vil bli arrangert møter med nabolag, og når det vil bli muligheter for formelle innspill etter Plan- og bygningsloven. Sentralt i kommunens dialog med naboene er å få en oversikt over hvilke utfordringer nabolagene ser at det planlagte tiltaket kan gi (risikoidentifikasjon), og sammen med nabolagene vurdere om det finnes tiltak som kan redusere risiko (risikovurdering). Typiske identifiserte risikoer kan være forsøpling, støy/uro, frykt for tyveri/hærverk. For anlegg der det bosettes rusavhengige, som i Sanddalsringen, vil det ofte være frykt for økt salg av rusmidler, funn av brukerutstyr etc. Før melding om oppstart For kommunens planlegging er det viktig å ha tidlige informasjon- og innspillsmøter med nabolag og omgivelser. Det første møtepunktet vil normalt være like før kommunen skal sende inn melding om oppstart til Plan- og bygningsetaten. På dette tidspunktet vil det normalt foreligge en mulighetsstudie, som viser hovedtrekkene i hvordan eiendommen er tenkt utnyttet, og kommunen har gjort seg noen innledende tanker om målgruppe og tjenesteomfang i anlegget. Dette blir presentert i møtet, sammen med en generell orientering av kommunens boligpolitikk, driftserfaringer, og erfaringer med påvirkning av nabolag og omgivelser. I tillegg blir den videre formelle planprosess presentert, herunder når det oppstår formelle prosess-steg der naboer og berørte parter kan sende skriftlige merknader til prosessen. På det første nabolagsmøtet deltar normalt representanter fra byrådsavdeling, den enheten som skal bemanne og gi tjenester til beboerne, Etat for boligforvaltning, Etat for utbygging, og plankonsulent fra kommunens side. I tillegg kan det være aktuelt at Barn og unges representant, politiet og andre aktører inviteres til deltakelse. Fra nabolaget inviteres vanligvis de nærmeste naboene til tiltaket, representanter for nærliggende skoler og barnehage, gjerne både styrer/rektor og representanter for FAU, samt velforeninger, lag og organisasjoner kommunen er kjent med i området. Informasjonsmøte ble avholdt høsten 2021, som skissert ovenfor, men ettersom boliganlegget tidligere del av en pågående områderegulering ble planene om boligtiltaket presentert for naboene, og medvirkningsprosesser igangsatt i forbindelse med høringsrunde av hele planen som ble igangsatt våren 2021. Offentlig ettersyn av planforslaget, 1. gangs behandling Etter utarbeiding av et planforslag skal dette sendes inn og vurderes av Plan- og bygningsetaten. Deretter legges forslaget ut til offentlig ettersyn, og nabolag og omgivelser kan gi nye skriftlige merknader. Etter at fristen for merknader er utløpt, vil innspill som er mottatt bli vurdert, og danne grunnlag for videre arbeid med risikoidentifikasjon, risikovurderinger, og identifisering av mulige forebyggende og avbøtende tiltak, jf. beskrivelsene over. Byrådsavdeling for barnevern, sosiale tjenester og mangfold vil i denne fasen invitere til møter og befaringer med naboer, skoler, barnehager, og andre interessenter i området. Resultatene fra arbeidet med risikoidentifikasjon og risikovurderinger følger saken videre, sammen med referater fra møter med enkeltaktører, og informasjons- og innspillsmøter. Side 3 av 7 Under offentlig ettersyn kom det inn 11 merknader fra offentlige interessenter og fem private merknader. Den ene private merknaden var signert av over 300 personer. Merknadene er kommentert og oppsummert i merknadsskjema. Det ble avholdt informasjonsmøte for nærmiljøet i Fana kulturhus den 13. februar 2024 hvor status i saken ble presentert og det ble gitt mulighet for nærmiljøet å komme med innspill og spørsmål. Det kom ca. 50 tilhørere. Kommunen stilte med seksjonssjef og to rådgivere fra Byrådsavdeling for barnevern, sosiale tjenester og mangfold, prosjektleder i Etat for utbygging, direktør i Etat for boligforvaltning (huseier), seniorrådgiver i Etat for sosiale tjenester, resultatenhetsleder i Sosiale botjenester, som skal bemanne og gi tjenester til beboerne, plankonsulent fra Asplan Viak og arkitekt fra Henning Larsen AS. Alle bidro i presentasjonen og med å besvare spørsmål fra nærmiljøet. Saksbehandlere i Plan og bygningsetaten og politistasjonssjef i Bergen sør politidistrikt deltok også i møtet og svarte på spørsmål. De fleste innspill og spørsmål omhandlet fremtidig drift, spørsmål om målgruppe og det ble stilt spørsmål om risikovurderingen til kommunen. Risikovurderingen som er vedlagt dette dokumentet er justert etter innkomne merknader samt innspill fra informasjonsmøtet. Presentasjon som ble holdt er tilgjengelig på kommunens nettside om prosjektet. Før byggestart Dersom rammetillatelse blir godkjent og det blir fattet økonomisk gjennomføringsvedtak i saken, vil neste informasjonsmøte med nærmiljøet være før byggestart. Møtet vil bli avholdt for de nærliggende naboene, og i møtet vil en gå gjennom selve byggefasen, omfang, tidspunkt for støyende arbeider etc. På dette møtet vil det fra kommunens side delta representanter fra Etat for utbygging, samt representanter fra utførende entreprenør. Ved driftsstart/innflytting Før anlegget tas i bruk vil det bli avholdt et nytt informasjonsmøte. Her vil igjen bli gitt informasjon om målgruppe og kommunens driftsrutiner. Videre vil det bli delt kontaktinformasjon om hvor naboer kan henvende seg og melde fra om eventuelle uønskede hendelser, funn av søppel/brukerutstyr og liknende. Fra kommunens side vil de samme aktørene som ved det første informasjons- og innspillsmøtet delta. Det vil også være aktuelt å ha en visning av bygget før innflytting av beboere. Ved behov vil det bli vurdert møter med nabolag og omgivelser også i driftsfasen av boliganleggene. Driftsfase Når anlegget er tatt i bruk er det fortsatt viktig å ha kontakt med nabolag og omgivelser. Kontaktinformasjon for hvor og til hvem en kan melde fra om hendelser vil være delt i informasjonsmøtet før driftsstart. Videre vil det gjennomføres et erfaringsmøte ca. ett år etter at anlegget er tatt i bruk. Beskrivelse av målgruppe I mulighetsstudien ved tomtesøk i 2017 ble målgruppen beskrevet på følgende måte: Personer som lever med aktiv rus (rusavhengige). Denne målgruppen er personer som først og fremst har et rusproblem og vanskeligheter med å opprettholde et boforhold. Kartlegging viser at dette primært er voksne menn (25+ år), hvor ferdighetene til å leve en selvstendig tilværelse i egen bolig er redusert. Personene i gruppen møter en betydelig grad av skepsis blant utleiere, naboer og nærmiljøet for øvrig, grunnet at deres livsførsel erfaringsvis kan medføre uønsket «trafikk», bråk og kriminalitet. I informasjonsmøtet for nabolaget høsten 2021 og vinteren 2024 ble aktuelle beboere presisert slik: Side 4 av 7 Beskrivelsene gjelder fremdeles, men er på ingen måte uttømmende. Beskrivelsen sier ingenting om ressursene hver enkelt innehar, hva de er opptatt av i hverdagen og at de har et ønske om å bli tatt godt imot i nærmiljøet. Det er personer som er i behov av oppfølging i hverdagen, men samtidig, noens familiemedlem eller venn. Det er personer som liker å ha en meningsfull fritid, som ønsker å oppleve mestring og livsglede. Anlegget i Sanddalsringen planlegges med 12 leiligheter for menn med rusavhengighet. Det vil innrettes til å kunne være et bemannet botiltak med ansatte med helse- og sosialfaglig bakgrunn og ansatte med erfaringskompetanse. Endelig bemanningsgrad fastsettes ikke i reguleringsplanen, men avgjøres på et senere stadium. Botiltaket planlegges ellers døgnbemannet med vektertjeneste alle dager i året. Det vil være felles inngang til bygget med adgangskontroll. Hensikten med denne er å kunne hjelpe beboerne til å skjerme seg fra eventuelt uønskede gjester, samtidig som det virker forebyggende på at uønskede gjester oppsøker botiltaket og nærområdet. Beboerne inngår kontrakt med kommunen samt avtale med Sosiale botjenester som tilbyr oppfølgingstjenester i botiltaket. Ved tildeling av bolig gjøres det konkrete og individuelle vurderinger av hvordan adferd og helsetilstand vil påvirke boforholdet for den enkelte beboer. I anlegget vil det prioriteres å bosette: • bostedsløse personer som bor på midlertidig botilbud • personer som har bodd i andre boliger og dette ikke har fungert • personer som har stått lenge på venteliste for kommunal bolig • trusler eller voldshistorikk skal ikke være et eksklusjonskriterie ved tildeling Referanseprosjekt Det er ingen boliganlegg i drift i kommunen pr i dag, som har en innretning som det planlagte anlegget i Sanddalsringen. Det kan likevel i noen grad sammenliknes med botiltaket i Bjørnsonsgate 4, som har lignende målgruppe. I Bjørnsonsgate botiltak er det imidlertid 33 hybler, bemanningsgraden fra kommunen er lavere og bygget ligger i en etablert kvartalsstruktur. Bygget er vegg i vegg med andre boliger og tett på skoler. I botiltaket rapporteres det en del utfordringer fra enkelte av naboene, herunder opplevelser av støy, uro og uvanlig adferd ved inngangspartiet til bygget. Dette er forhold som i vesentlig mindre grad vil være fremtredende i anlegget i Sanddalsringen, da antallet beboere er vesentlig lavere og tiltaket er planlagt med større avstand/ skjerming fra øvrig nabolag. Det forventes også at Side 5 av 7 botiltaket vil ha færre besøkende enn Bjørnsonsgate botiltak som er plassert sentralt på Danmarksplass. Det pågår nå et forbedringsarbeid i botiltaket i Bjørnsonsgate, bygningsmessig og metodisk. Bemanningen skal også økes for å kunne gi flere og bedre tjenester til beboere. Arbeidet vil være ferdigstilt før driftskonseptet for Sanddalsringen skal ferdigstilles, og erfaringene fra dette, samt andre botiltak som kommunen drifter, og vedtak etter innbyggerforslaget for Sanddalsringen, vil bli brukt i utarbeidelsen av det endelige driftskonseptet for botiltaket i Sanddalsringen. Målgruppens påvirkning av nabolag og omgivelser Kommunen er kjent med at det de siste årene har blitt en økning i kriminalitet blant unge i Bergen sør og det drives kriminalitetsforebyggende arbeid på flere ulike områder for å motvirke den negative utviklingen. Vest politidistrikt og Utekontakten følger med på utviklingen og Barneverntjenesten i Fana og Ytrebygda har i tillegg fått økt bemanning. Barns perspektiv er viktig for BBSM og prosjektet. I forbindelse med plansaken er det utarbeidet barnetråkkregistrering og gjennomført medvirkning med barnehager, skoler og beboere i nærmiljøet angående bruk at planområdet og kartlegging av eventuelle avbøtende tiltak. Ettersom skogen er i aktiv bruk av barn og unge er boliganlegget i planforslaget trukket nærmere Sanddalsringen og derfor lenger vekk fra friluftsområdet som medvirkningsprosessen avdekket som mest attraktivt. BBSM vurderer at nærskogen i planområdet ikke vil bli vesentlig forringet og kan fremdeles være i aktiv bruk av nærmiljøet. En aktiv bruk av skogen og nærmiljøet vil i seg selv kunne virke forebygge at det oppstår ansamlinger av rusavhengige i nærområdet. Det ligger en barnehage tett på ett av busstoppene som vil være i bruk av fremtidige beboere i boliganlegget. Barnehagen er allerede kontaktet som del av medvirkningen, og det vil bli opprettet dialog med barnehagen om eventuelle ønsker om skjerming av innsyn fra busstoppet. I risikoidentifikasjonen under er det gjennomgått potensielle risikomomenter ift. naboer og omgivelser. I det videre arbeid skal det jobbes mer med risikovurderingene, også i samarbeid med nabolag og omgivelser, politiet, og Barn- og unges representant. Trygt oppvekstmiljø er lagt inn som et eget mål i risikovurderingen til kommunen, og om botiltaket blir etablert skal det gjøres slik at det er trygt å ferdes i nærmiljøet. Selv om skjema brukes i risikovurderinger må det nevnes at opplevd bekymring for barn ikke kan måles eller settes inn i et skjema. Bekymringen må møtes med respekt, forståelse og tas på alvor. I fortettingssonen som de nye kommunale boliganleggene planlegges i må det jobbes parallelt på ulike områder for å skape trygge og differensierte bomiljø for hele befolkningen. Risikoidentifikasjon I risikoidentifikasjonen er det gjennomgått potensielle risikomomenter for naboer og omgivelser. Risikovurderingene i planleggingen av nye boliganlegg er foretatt av BBSM, med innledende bistand fra Etat for boligforvaltning, Etat for sosiale tjenester og resultatenheten Sosiale botjenester. For prosjektet i Sanddalsringen ble hele dokumentet delt med nærmiljøet høsten 2021, i etterkant av avholdte informasjonsmøter om prosjektet. Risikovurderingene er oppdatert og vedlagt dette dokumentet, og vil bli ajourholdt i tiden frem til, og i tiden etter driftsstart. I de foreløpige identifiserte og vurderte risikoer legges det til grunn at R1, som oppsummerer innholdet i innledende driftskonsept for bygget, er innrettet for å forebygge uønskede hendelser. De er videre gruppert under tre ulike mål. Det siste diagrammet viser en samlet vurdering av sannsynlighet og konsekvens av alle identifiserte risikoer i saken. Hele vurderingen er vedlagt dette dokumentet og er oppdatert i april 2024 i forbindelse med andre Side 6 av 7 gangs innsending av planforslaget. Prinsippene fra innbyggerforslaget er også tatt inn i vurderingen. Basert på tiltakene som er planlagt etablert til driftsstart i anlegget, og sammenlignet med situasjonen i andre boområder, er det ingen risikoområder som skiller seg ut som høye. Utover tiltak i risikovurderingen og det planlagte driftskonseptet er det derfor ikke skissert tiltak for å senke risikoene på dette tidspunktet. BBSM vurderer at boliganlegget vil kunne ha en forsvarlig driftssituasjon også opp mot omgivelser, nabolag, barn og unge, idrettsaktivitet med mer i området. Vurderinger knyttet til medvirkning med nærmiljø I etableringen av boliger i Boligprogrammet opplever kommunens ansatte at det er utfordrende å komme i dialog med nærmiljø, også rundt positive tiltak i disse sakene. Det gjennomføres medvirkningsmøter, men kommunen opplever frykt og stigmatisering knyttet til fremtidige beboere. Før kommunen melder oppstart på en tomt er det gjennomført tomtesøk, mulighetsstudie, forhåndskonferanser med Plan og bygningsetaten mm. Tomtene er nøye valgt og beliggenheten funnet hensiktsmessig for boligene og det er fokus på trygge og gode nabolag med få målbare levekårsulemper. Erfaringen er at en først kan enes om positive, kompenserende eller avbøtende tiltak etter at reguleringsplan er vedtatt av bystyret, påklaget og stadfestet av Statsforvalteren. Med hilsen BBSM-kommunaldirektørens stab Mads Hagebø - Seksjonssjef Dokumentet er godkjent elektronisk. Side 7 av 7 "
}