{
  "dokument_id": "78ba21ee-1cbd-51c8-b9c0-66b847e6534b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon om tilskuddsmidler, Ungdomsrådet 20.11.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11497407/Presentasjon-om-tilskuddsmidler-Ungdomsradet-20-11-24",
  "tekst": " Nasjonal tilskuddsordning - Tilskudd til inkludering av barn og unge 2025-2027 Ungdomsrådet i Bergen kommune 20.11.24 Endre Buanes SLT-koordinator Målet for tilskudds- ordningen • Alle barn og unge skal ha mulighet til mestring og samfunnsdeltakelse*. • Bidra til utvikling av åpne møteplasser, deltakelse på ferie- og fritidsaktiviteter og fullføring av utdanningsløp. *Med samfunnsdeltakelse menes tilknytning til fritidsaktiviteter, kulturliv, utdanning, organisasjonsliv og arbeidsliv, samt demokratisk deltakelse. Bilder fra BKBilde, friluftsleir og sommeraktiviteter . Fotografer Andrew Buller Målgruppe Barn og unge i alderen fra 0 til og med 24 år som av ulike grunner står i fare for å havne i utenforskap. • Utenforskap handler om å stå utenfor ulike arenaer eller fellesskap i samfunnet. Risikofaktorer for utenforskap kan være: • Å vokse opp i familier med lav inntekt • Manglende sosialt nettverk • Manglende tilknytning til skole/arbeid • Manglende deltakelse i fritidsaktiviteter Risikofaktorer kan være overlappende eller forsterke hverandre Stockbilde Hvem kan søke? Frivillige organisasjoner, private aktører og offentlige instanser kan søke midler til tiltak. • Frivillig organisasjoner må være registrert i Frivillighetsregisteret. • Private aktører må være registrert i Enhetsregisteret. • Enkeltpersonforetak og privatpersoner kan ikke søke på denne ordningen. Aktivitetstyper 2025-2027 Hvem kan søke § 4-1 Kultur-, fritids- og ferieaktiviteter Kommuner, frivillige og private aktører § 4-2 Jobb tilbud og veiledning Kommuner, frivillige og private aktører § 4-3 Utstyrssentral Kommuner, frivillige og private aktører § 4-4 Lokal fritidskasse Kommuner, frivillige og private aktører § 4-5 Kultur- og aktivitetskort Kommuner, frivillige og private aktører § 4-6 Aktivitetsguide Kommuner, frivillige og private aktører § 4-7 Los/Ungdomslos Kommuner og fylkeskommuner § 4-8 Åpen møteplass Kommuner, frivillige og private aktører § 4-9 Utprøving av arbeidsmodeller Kommuner, frivillige og private aktører § 4-10 Koordinering av lokalt arbeid for å inkludere Kommuner målgruppen § 4-11 Annen lokal aktivitet, minste sum 200 000 Kommuner, frivillige og private aktører § 4-12 Sentralledd Sentralt ledd frivillig organisasjon 74 + 17 søknader til Bergen • Søknadsfrist: 1. november. • 74 søknader fra frivillige organisasjoner og private aktører, som Bergen kommune skal prioritere. • 17 kommunale aktivitetstyper. Bergen kommune får en pott til fordeling. Stockbilde Eksempel på omsøkte aktiviteter 2025-2027 Ungt lederskap Kulturtilbud Ferietilbud (trener) Lommepengeprosjekt Klatring, basket, Utlånssentraler og arbeid fotball m.m. Musikk, teater, dans Leksehjelp Ung rettshjelp og scenekunst Organisasjonsliv og Åpne møteplasser Spill og gaming samfunnsdeltakelse Tilgjengelige midler 2025: 508,3 mill. kroner Søknadsfristen var for 2025 -2027: 1. november 2024. • I statsbudsjettet for 2025 er det foreslått bevilget 758,3 millioner til tilskuddsordningen. • 250 millioner kroner av bevilgningen er tildelt til flerårige tilskudd 2023 og 2024. • Ca 5 % av befolkningen bor i Bergen = 508,3 x 0,05 = cirka 25 millioner kroner. Søkere: 74 frivillige organisasjoner og private søker om kr 39 718 968,- i 2025 (totalt tre år 2025-2027 kr 116 336 347) 17 kommunale søkere om kr 12 124 276,- i 2025 (totalt tre år 2025 – 2027 kr 36 097 828) Summert søknadssum for 2025 – 2027 er kr 152 434 175,-. Midlene lyses ut med forbehold om Stortingets endelige budsjettvedtak. Vurderingskriterier og rangering Bufdir har generelle og spesifikke kriterier for de enkelte aktivitetstypene • Mer om ordningen og kriterier fra Bufdir Intern scoring i matrise for vurdering og prioritering • Bidrar aktiviteten til å motvirke utenforskap? • Metode og konkret arbeid for å nå målgruppen (rekruttering) • Hvilken mulighet gis deltakerne til medvirkning for å utvikle innholdet? • Kvalitet i eksisterende eller planlagt samarbeid med andre • Tilbudets omfang/antall, i lys av omsøkt beløp Fremdriftsplan kommunale, private og ideelle søknader Innen Sende bekreftelsesskjema for deltakende kommune – tilskudd til inkludering av barn og unge 2025-2027 1. oktober Uke 42 Offentliggjøring av tilskuddsordningen i aviser og på kommunens nettsider Uke 43 Digitale informasjonsmøte 22. oktober for kommunale og frivillige organisasjoner. Innen Søknadsfrist frivillige organisasjoner og private aktører. 1. november Samle kommunale søkere i felles skjema for innsending innen 8.nov. November Fordele søknader i tverrfaglig arbeidsgruppe, for vurdering og prioritering. Møte med Ungdomsrådet og Områdesatsing for innspill. Møte med byråden i BBSM. Ferdigstille notat til rangering. Uke 48 Skrive byrådssak. Uke 50 Behandling i byrådet. 10. Januar Frist for innsending – rangering av frivillige organisasjoner og private aktørers søknader. Mars/april Kommunen blir tildelt en pott for fordeling til kommunale søkere. Innspill fra Ungdomsrådet i 2023 • Tilbudene må dekke reelle behov og ha forsvarlig bemanning • Jobbmuligheter for ungdom • Unngå stigmatisering • Dekke hele aldersspennet • Kombinere organiserte og uorganiserte aktivitetstilbud, med fokus på bredde og sosialisering • Ferieaktiviteter er viktige, særlig der dette følges opp med aktiviteter gjennom hele året • Utlånssentraler viktig for å minske økonomiske forskjeller • Tilbud om gaming og koding bør prioriteres Til Ungdomsrådet 20.11.24; hva er viktig for dere? • Hva må ligge til rette for at aktiviteter skal bli vellykket? Ø Nevn noen suksesskriterier. • Hvilke type aktiviteter er det behov for i Bergen? Ø Hva mangler, har dere konkrete eksempler? • Er det spesielle utfordringer aktivitetene kan bidra til å forebygge? Ø Er det noen nærmiljø/bydeler som peker seg ut? (Utenforskap, manglende tilbud, kapasitet m.m.). Ungdomsrådet skal gis anledning til å uttale seg. Uttalelsen bør vektlegges. Innspill fra Ungdomsrådet • Alle forbereder seg i tre minutter hver for seg. • Deretter samtale to/tre og to/tre i fem minutter. • Fremlegg i plenum. "
}