{
  "dokument_id": "15cdc25c-c276-5c96-a83a-cbeb8a52cedc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr 32 fra Katrine Nødtvedt (MDG) om parkeringsplasser og byliv. Utvalg for miljø og byutvikling ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9471268/Svar-pa-skriftlig-sporsmal-nr-32-fra-Katrine-Nodtvedt-MDG-om-parkeringsplasser-og-byliv-Utvalg-for-miljo-og-byutvikling-",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/268323-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 1. desember 2023 Byråd for byutvikling Svar på skriftlig spørsmål nr 32 fra Katrine Nødtvedt (MDG) om parkeringsplasser og byliv. Utvalg for miljø og byutvikling Bakgrunn: I UFKN 9. november stilte representanten oppfølgingsspørsmål på spørsmål nr. 9 om parkeringsplasser og aktivitet i sentrum. Bakgrunnen for dette var at byråden hadde sendt ut et svar på spørsmålet, men uten å svare på det som det ble spurt om. Representanten er av den oppfatning at byråden er fagbyråd, og akkurat som at medisin og pedagogikk fag, så er planlegging et fag. Det finnes nasjonal og internasjonal og internasjonal forskning som viser at mer parkering og mer trafikk har motsatt effekt av hva byrådet hevder på aktivitet i bysentra, dette er altså forskning, ikke enkle undersøkelser. Siden byråden ikke besvarte spørsmålet hverken skriftlig eller muntlig, forstår i utgangspunktet representanten svaret som at byråden ikke har noe faglig belegg for å hevde at økt parkering fører til økt handel og aktivitet i sentrum. Representanten vil allikevel gi byråden mulighet til å henvise til relevant kunnskapsgrunnlag for sine standpunkt. Spørsmål til byråden: Har byråden noe faglig belegg for å konkludere med at mer parkering er bra for aktiviteten i sentrum? Svar fra byråden: Bymiljøetaten har med bistand fra Plan- og bygningsetaten utarbeidet en parkeringskartlegging der de peker på at dekningsgraden av gjeste/kundeparkering i Bergen sentrum er lav sett opp mot volumet av tilbud og tjenester. I hovedrapporten skriver fagetaten følgende om gjesteparkering i sentrum: Gjesteparkering i sentrum er i hovedsak plassert i anlegg, slik at gateareal kan benyttes til andre formål. Store parkeringsanlegg gir også et enkelt system for brukerne. Besøkende kan søke direkte til nærmeste parkeringshus fremfor å måtte ta stilling til mange ulike valg eller bruke tid på å lete etter plass. For å sikre tilgjengelighet i hele byområdet er det nødvendig med noen få plasser også på bakken. Slike plasser må være reservert, til f.eks. HC-plass, eller priset slik at de brukes til korte, nødvendige opphold. Dersom presset på plassene, dvs. kapasiteten, i anleggene, blir for høy, bør en se om modeller for prissystem som gir incentiver for lang p-tid, bør endres. Der prisen på parkering synker med lengre parkeringstid, og særlig der det er pristak for lengre perioder, legger systemet til rette for økt bruk av offentlige p-hus til arbeidsparkering fremfor gjeste-/kundeparkering. Bedre prioritering av korttidsparkering kan bidra til å sikre sentrum sin konkurransedyktighet, samtidig som mål om reisemiddelbruk ivaretas. Etaten skriver videre at: Dersom prisstrukturen prioriterer gjesteparkering kan det bidra til å sikre sentrums konkurransedyktighet, samtidig som andre mål for kommunen ivaretas. Byrådet mener at det er viktig å legge til rette for gjeste- og kundeparkering i sentrum, og at parkeringstilbudet bidrar til et konkurransedyktig sentrum. På bakgrunn av fagetatenes kartlegging mener byrådet at det vil være viktig å se på hvordan prisstruktur kan legge til rette for dette, og finne en mest mulig hensiktsmessig plassering av parkeringstilbud. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}