{
  "dokument_id": "670079d2-00d1-5931-b34a-cfd0f6a1c71e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Brev til Kystverket 070525  - Havnevirksomheten i Bergen kommune - økonomiforvaltning og oppsigelse av leieaavtale",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12639070/Brev-til-Kystverket-070525-Havnevirksomheten-i-Bergen-kommune-okonomiforvaltning-og-oppsigelse-av-leieaavtale",
  "tekst": " BYRÅDSAVDELING FOR FINANS Eierskap konsern KYSTVERKET Vår referanse: 2017/04777-117 Postboks 1502 Saksbehandler: Bodil Sulebakk Opsvik 6025 ÅLESUND Dato: 7. mai 2025 Deres ref.: 2021/5029-9 A Havnevirksomheten i Bergen kommune - økonomiforvaltning og oppsigelse av leieavtale Det vises til deres brev datert 11. mars 2025. Videre vises det til møtet mellom Bergen Kommune og Kystverket den 20. september 2024. Som påpekt i sistnevnte møte arbeider Bergen kommune med en sak om utdeling i samsvar med havne- og farvannslovens § 32. Denne saken vil bli fremsendt til politisk behandling før sommeren. Som redegjort for tidligere ble eierskapet til havneeiendommene overtatt av Bergen kommune ved reorganiseringen i 2019. Dette mot et økonomisk oppgjør på kr. 1 360 000, og et ikke tallmessig fastsatt residualkrav som er tilordnet havnekapitalen i Bergen. Modellen er lagt til grunn i kommunens dialog med Samferdselsdepartementet, og som ikke har hatt innsigelser til denne. Dette innebærer at \"avkastning og verdistigning på de samme eiendommene tilfaller havnevirksomheten\", og som det vises til i deres brev av 11. mars d.å., ikke er noen aktuell problemstilling. En avkastning må knyttes til den fordring som forutsetningsvis ligger i residualen, og vil av samme grunn tilfalle den ikke tallfestede residualen. For øvrig pågår det en konstruktiv dialog mellom Bergen kommune og Bergen Havn AS om nye leiekontrakter gjeldende fra 1. januar 2028. Bergen Havn AS er et selskap med solid økonomi. Konsernregnskapet for 2024 viser et resultat før skatt på MNOK 63,3 og en egenkapital på MNOK 729. Ved fraflytting fra Dokken vil Bergen kommune iht. intensjonsavtalen mellom eierkommunene fra 2016, avsette MNOK 450 til en «...egen havnekasse i Bergen kommune». Undertegnedes vurdering av fremtidig finansiering og tilrettelegging av areal som er nødvendig for havnevirksomheten anses således å være meget god. Det understrekes her at kommunen først og fremst vil ivareta havnevirksomheten ut fra løpende markedsmessige og bærekraftige behov. Med hilsen Byrådsavdeling for finans Jacob Mæhle – byråd for finans Kari Anita Syverud - kommunaldirektør Dokumentet er godkjent elektronisk. Postadresse: Telefon: Postboks 7700, 5020 BERGEN E-post: Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 "
}