{
  "dokument_id": "62a983de-ef2d-570a-a6ca-7506c0d46b72",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak datert 28.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11784941/Vedtak-datert-28-11-2024",
  "tekst": " Plan- og bygningsetaten Adresseinformasjon fylles inn ved ekspedering. Vår referanse: DELE-2024/17137-10 Se mottakerliste nedenfor. Saksbehandler: Ove Lavik Epost: Ove.Lavik@bergen.kommune.no Dato: 28.11.2024 Deres referanse: Tillatelse til opprettelse og endring av eiendom Eiendom : Gnr 40 Bnr 196 Adresse : Sundts veg 45A Tiltakets art : Søknad om opprettelse og endring av eiendom Hjemmelshaver/ : ISMAEL SABAGHI-AMUNDSEN / I. S. ARKITEKTER AS søker Vi viser til søknad mottatt 21.10.2024 og tilleggsdokumentasjon mottatt 26.11.2024, 27.11.2024 og 28.11,2024. 1. Søknaden gjelder: • Opprettelse og endring av eiendom ved fradeling av boligparsellene Parsell B og Parsell C fra boligeiendommen gnr 40, bnr 196. 2. VEDTAK Det gis tillatelse til: • Opprettelse og endring av eiendom ved fradeling av boligparsellene Parsell B og Parsell C fra boligeiendommen gnr 40, bnr 196. 2.1 Nye grenser Nye grenser er godkjent som vist på vedlagt vedtakskart datert 28.11.2024 i målestokk 1:500 med saksnummer DELE 2024/17137. Parsellenes nye grenser er basert på koordinatverdier mottatt fra søker. De nye grensene godkjennes i rett linje gjennom senter brannsikker konstruksjon i carport jf. rammetillatelse i byggesaken med saksnummer 202112617/14. De nye grensene godkjennes inntil 1,0 meter til veggliv fra de nyoppførte boligene med carport på hhv. Parsell B og Parsell C med hjemmel i plan- og bygningsloven § 29-4 tredje ledd bokstav a. Eier av gnr 40, bnr 196 har i erklæring datert 21.11.2024 med kart, gitt samtykke til dette. 2.2 Atkomst og avkjørsel Bymiljøetaten har i vedtak datert 24.09.20 godkjent utvidet bruk av avkjørsel til regulert kommunal Sundts veg, jf. veglova §§ 40 til 43. Vilkår og krav i vedtaket skal etterkommes, jf. plan og bygningslovens § 27-4. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 2.3 Vannforsyning og avløp Vann- og avløpsetaten har gitt forhåndsuttalelse datert 13.09.2023 med saksnummer 2023/212225. Vilkår og krav stilt i uttalelse skal etterkommes, jf. Pbl. §§ 27-1 og 27-2. 3. BEGRUNNELSE FOR VEDTAKET Under følger punktvis vår begrunnelse for vedtak som oppsummeres til slutt. 3.1 Planstatus Parsellene er ikke regulert. I kommunedelplan for FANA. KDP NY-PARADIS, HOP, NESTTUN, NESTTUN VEST er parsellene vist som Boligområder. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser parsellene som Bebyggelse og anlegg i Ytre fortettingssone og de ligger innenfor hensynssone Konsesjonsområde fjernvarme. 3.2 Nabovarsling Søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i PBL. § 21-3, og at det er mottatt følgende merknad fra eier av gnr 40 bnr 197 Christian Gerhard Sundt: Søker har følgende kommentarer: Saksnummer DELE-2024/17137 Side 2 av 6 Vår vurdering: Det fremgår av søknaden at søknaden oppfyller gjeldende bestemmelser til utnyttingsgrad i Kommuneplanens arealdel og KDP NY-PARADIS, HOP, NESTTUN, NESTTUN VEST. Søker har fremlagt dokumentasjon på tinglyst vegrett for avgiverbruket gnr 40, bnr 196. Det er ikke åpenbart for oss at tiltakshaver ikke har privatrettslige forhold som fradelingene krever. 3.3 Atkomst og avkjørsel Søker har dokumentert at det foreligger tinglyste erklæringer og erklæringer som kan tinglyses som sikrer lovlig atkomst jf. plan- og bygningsloven § 27-4. Saksnummer DELE-2024/17137 Side 3 av 6 Erklæring datert 21.11.2024 fra eier av gnr 40, bnr 196 gir hhv. Parsell B og Parsell C gjensidig rett til å benytte fellesavkjørsel til privat felles veg. Denne erklæringen skal tinglyses samtidig med opprettelsen av parsellen. 3.4 Vann og avløp Søker har dokumentert at det foreligger tinglyste erklæringer og erklæringer som kan tinglyses som sikrer lovlig rett til vann og avløp, jf. plan- og bygningsloven §§ 27-1 og 27-2. Erklæring datert 21.11.2024 fra eier av gnr 40, bnr 196 med kartvedlegg vedrørende private vann- og avløpsanlegg, skal tinglyses samtidig med opprettelsen av parsellen. 3.5 Konklusjon Det gis tillatelse til opprettelse og endring av eiendom ved fradeling av boligparsellene Parsell B og Parsell C fra boligeiendommen gnr 40, bnr 196. Nye grenser er godkjent som vist på vedlagt vedtakskart datert 28.11.2024 i målestokk 1:500 med saksnummer DELE 2024/17137. Parsellenes nye grenser er basert på koordinatverdier mottatt fra søker. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Ove Lavik saksbehandler Vivian Å. Skaflestad leder Dette dokumentet er godkjent elektronisk. Mottakere I. S. ARKITEKTER AS Sundts veg 45A 5221 NESTTUN Kopi til Sentralarkivet Postboks 7700 5020 BERGEN (Arbeidssted) ISMAEL SABAGHI- Sundts veg 45 A 5221 NESTTUN AMUNDSEN Christian Gerhard Sundts Veg 43 5221 NESTTUN Sundt: Saksnummer DELE-2024/17137 Side 4 av 6 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Tillatelse til tiltak faller bort dersom det ikke er rekvirert Bortfall av tillatelse: oppmålingsforretning etter lov om eigedomsregistrering (matrikkelloven) (plan- og bygningsloven § 21-9) innen 3 år etter at tillatelsen ble gitt, eller dersom matrikkelføring vil være i strid med lov om eigedomsregistrering Du kan få tilgang til å se dokumenter og kommentarer i saker som Din sak på internett gjelder din eiendom dersom du logge deg på \"Din side\" med nettadresse: www.bergen.kommune.no/dinside Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700,5020 BERGEN. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvaltaren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer DELE-2024/17137 Side 5 av 6 Informasjon om videre saksgang i kommunen. Dersom dere har rekvirert oppmålingsforretning i søknaden: Deres rekvisisjon av oppmålingsforretning oversendes sammen med tillatelsen til oppmålingsmyndighetene. Nytt saksnummer og saksbehandler kan dere finne på internett på \"Innsyn byggesak\" på www.bergen.kommune.no/innsynpb Dersom dere ikke har rekvirert oppmålingsforretning i søknaden: Dere må selv rekvirere oppmålingsforretning innen 3 år etter at tillatelsen ble gitt, ellers faller tillatelsen bort. Kommunens tidsfrister: Denne informasjonen redegjør for lovpålagte tidsfrister og standard saksbehandlingsforløp hos oppmålingsmyndigheten. Matrikkelloven § 35 samt matrikkelforskriftens § 18 fastsetter tidsfrister for behandling av ulike søknadstyper. Hovedregelen er at tidsfrister skal følges og at fristen avbrytes dersom saken ikke er komplett. Den tiden det tar søker/hjemmelshavere/andre involverte parter å komplettere og supplere saken, må derfor legges til den forventede saksbehandlingstiden. SAKSTYPE: TIDSFRIST: Saker med delingstillatelse: Fristen løper fra det tidspunktet saken er mottatt 16 uker oppmålingsmyndigheten og tillatelsen foreligger. Vintertid i alle saker jf. gebyrregulativets § 4.8: Tidsfristen løper ikke i perioden 15. desember til 1. mars. Bergen kommune har som målsetting å gjennomføre oppmålingsforretningene innen den fristen som er gitt i matrikkelloven. Saksbehandling av rekvisisjonen av oppmålingsforretningen i kommunen: Når saken er fordelt til en landmåler vil landmåleren gjennomgå saken. Er saken komplett vil de involverte partene bli innkalt til oppmålingsforretning for den aktuelle enheten. Oppmålingsforretningen går ut på å klarlegge og beskrive grenser og retter til fast eiendom, for å gi nødvendig dokumentasjon for matrikkelføring og tinglysing. Dersom det foreligger eller dukker opp mangler ved saken, vil søker/hjemmelshavere/andre involverte parter få underretning om dette og gitt en frist til å rette mangelen. Dersom manglene ikke blir rettet innen fristen, vil saken kunne bli arkivert uten videre behandling. Gebyr: Behandling av rekvisisjon av oppmålingsforretningen er belagt med gebyr. Når oppmålings- forretningen er avholdt, eller saken blir arkivert uten videre behandling, fastsettes det et gebyr i henhold til gebyrregulativ vedtatt av Bergen Bystyre. Generell info: Alle saker som behandles ved etaten kan følges på internett på www.bergen.komune.no For tilgang til å se dokumenter og kommentere i saker som gjelder din eiendom må du logge inn på \"din side\" på www.bergen.kommune.no/dinside Saksnummer DELE-2024/17137 Side 6 av 6 "
}