{
  "dokument_id": "3f6704bd-0baa-5974-985a-0c561f4cfd3f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 20.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10122400/Fagnotat-datert-20-03-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/11518-6 (Arbeidssted) Saksbehandler: Runar Sagstad Haugen Dato: 20.03.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 15/158/0/0 Løbergsalleen 18B. Oppføring av leilighetsbygg med 5 boenheter. Venu Kudikala, eier av Fjøsangerveien 131 og gnr. 15 bnr. 480 (som er Hvem klager? den private veien tiltakshaver sin eiendom har avkjørsel til) • Riving av brannskadet bygning. • Oppføring av leilighetsbygg med 5 boenheter, totalt ca. 400 m2 BRA. Tiltaket • Utendørsareal, utvendige boder, parkeringsplasser, utetrapper og støttemurer. Det gis rammetillatelse til: • Riving av brannskadet bygning. Vedtaket • Oppføring av leilighetsbygg med 5 boenheter, totalt ca. 400 m2 BRA. • Utendørsareal, utvendige boder, parkeringsplasser, utetrapper og støttemurer. Reguleringsplan id. 30010000, Årstad/Fana. Mindereguleringen, ikr. 13.02.1920. (MERK: denne reguleringsplanen er senere opphevet den 06.03.2024, men var gjeldende på vedtakstidspunktet). Planstatus I KPA2018 vises eiendommen som Byfortettingssone, og ligger innenfor hensynssone: støy gul, luftkvalitet gul, og konsesjonsområde fjernvarme. Hovedsakelig går klagen ut på at avkjørselen fra gbnr. 15/158 Klagegrunner (tiltakshaver) til gbnr. 15/480 (privat vei, som klager er grunneier av) vil være trafikkfarlig. Behov for ytterligere Nei. saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtaket datert 12.02.2024 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Iversen Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3 – også en oppdatert nabovarsling for revidert prosjekt, og det er i den forbindelse mottatt merknad fra gårdsnummer 15 bruksnummer 480 (Kudikala). Merknad fra Venu Kudikala, (gbnr. 15/480): Merknaden går i hovedsak ut på: - Bekymring for antall boenheter og ulemper det medfører, spesielt for trafikken. - Tiltaket har for få parkeringsplasser. - Tiltakshaver har tidligere oppgitt at veien er en blindvei, men det er ikke tilfelle, og veien er godt trafikkert. - Nabosamtykke som tidligere eier har gitt til diverse tiltak trekkes tilbake. Før omprosjektert søknad forelå det også en merknad fra Kjetil Barnung (Løbergsalleen 14). Denne merknaden var: «Prosjektet planlegges med 5 boenheter og 2 parkeringsplasser, det vil føre til økt press på gateparkeringen langs Løbergsalleen og redusere muligheten for gjesteparkering når eksisterende beboere i områder har gjester. Jeg synes byggeplanen bør justeres til å gi samsvar mellom boenheter og parkeringsplasser på eiendommen» Uttale fra Bymiljøetaten datert 22.05.2023: Bymiljøetaten gir positiv uttale for bruken av avkjørsel til kommunal vei for 5 boenheter på eiendommen gitt at standardiserte vilkår følges. Saken er sendt på uttale til Statens Vegvesen, Vestland fylkeskommune og Statsforvalteren i Vestland Det er ikke mottatt merknader fra disse. 2. Om klagen Klagen går ut på at avkjørselen ut i den private veien (med gbnr. 15/480, som klager står som grunneier av) ikke vil være trafikksikker. Klager peker på at: - Tiltaket vil medføre rygging ut i den private veien. - Helningen på den private veien ved utkjørsel fra 15/158 er på 33,3 % - På vinteren vil det medføre manglende veigrep. - Sjåføren har ikke fri sikt i utkjørselen. Det vises til klagen i sin helhet. Tilsvar fra tiltakshaver: SE-arkitektur AS har gitt tilsvar den 11.03.2024, og viser til at: - Det vil ikke skje rygging ut på den private veien til klager. - Utkjørselen på tiltakshavere sin eiendom har en stigning på 1:6 og 1:8, og man må rygge noe på egen grunn for å klare svingen. - Tiltakshaver har allerede en veirett, og det legges igjen ved kopi av tinglyst rett for dette. - Vinter vedlikehold anses som privatrettslige forhold i veilaget. Det vises ellers til tilsvaret i sin helhet. Saksnummer KLAGE-2024/11518 Side 2 av 4 3. Vurdering av klagen MERK: På vedtakstidspunktet 12.02.2024 var det en gjeldende reguleringsplan for eiendommen. Denne reguleringsplanen er opphevet den 06.03.2024 (id. 30010000). Selve klagen omhandler trafikksikkerheten ut i den private veien, og vi begrenser derav vår omtale til dette forholde opp imot rammetillatelsen. Eventuelle andre forhold i forbindelse med tidligere nabomerknader anser vi som løst, og omtalt i vedtaket datert 12.02.2024. Det er dokumentert og vedlagt tinglysing av at den aktuelle eiendommen har en veirett i den private veien på gbnr.15/480 (pv32210). Videre har det eksistert et boligbygg der siden før 1926 (ref. skylddelingsforretning med kart fra 1926). Denne private veien leder så videre (ca. 25 meter) til den kommunale Løbergsveien, og det foreligger en godkjent bruk av den kommunale veien i vedtaket. Vi anser derav at eiendommen har en veirett etter pbl § 27-4. Klagen dreier seg om at avkjørselen fra gbnr. 15/158 til den private veien på gbnr. 15/480 er trafikkfarlig ved etablering av 5 boenheter, og slik vi tolker klagen at tålegrensen for bruk av avkjørselen er overskredet. En slik vurdering anser vi å være noe i skjæringspunktet mellom pbl § 27-4 og § 21-6. Det som er noe spesielt i denne saken er at det ikke foreligger noe informasjon i byggesaksmappen til eiendommen i forbindelse med bygging, og det er uklart hvor mange boenheter som tidligere var godkjent i bygget som i dag er brent ned. Det vises til befaringsrapport som var i forbindelse med bruken/antall boenheter i bygget fra 09.11.2016 (201519930. dok.8) hvor konklusjonen var at «Bygningsmyndigheten har ikke tegninger av bygget og kan av den grunn ikke reagere på forholdene.» Eiendommen viser derimot at det har vært godkjent en carport der i 1997 som også er bygget, med plass til to biler. Søknaden som er godkjent nå 12.02.2024 viser også at det skal være plass til to biler. Eiendommen ligger innenfor kommunen sin Byfortettingssone (BY2) hvor kravene til antall parkeringsplasser er noe mindre restriktive, og kravet i forhold til BRA i det omsøkte tiltaket er at det etableres minimum 2 parkeringsplasser. Det legges derav ikke opp til noe økt bruk i form av at det er flere biler på eiendommen. Om det da kan sies å legge opp til en økt bruk i form av at det da blir flere boenheter er noe tvilsomt, etter fagetatens syn. I hvert fall ikke av en slik karakter at bruken av veien nå vil overstige en tålegrense etter servituttloven § 2, som kan medføre at veiretten etter pbl § 27-4 ikke lenger anses som «sikret». Dette også sett i lyst av at det nå nedbrente bygget har vært brukt til utleie for flere personer, og det er også usikkert hvor mange boenheter som har vært godkjent i dette bygget. Videre ligger eiendommen innenfor Byfortettingssone, der utgangspunktet er at kollektivdekning er god, og det skal ikke være behov, og er ikke politisk ønskelig å tilrettelegge for mange parkeringsplasser. Beboere kan også benytte gateparkering/soneparkering i nærheten, som er en vanlig løsning innenfor slike byområder. Området har også flere bildelingsløsninger i kort avstand. Fagetaten tolker klagen dithen at det ikke lenger foreligger en veirett for oppføringen av 5 boenheter på eiendommen, da avkjørselen er utrygg. Saksnummer KLAGE-2024/11518 Side 3 av 4 En veirett over annen person sin grunn er en servitutt og det anses ikke som omtvistet at eiendommen har en veirett. Utgangspunktet da er om «tålegrensen» for servitutten blir overskredet for det nye tiltaket jf. servituttloven § 2, se også Rt.1973-229 og HR-2020-2186 A. Og i så tilfelle om det er så åpenbart at bygningsmyndigheten ikke lenger kan anse atkomsten som sikret etter pbl § 27-4. Bygningsmyndigheten sin rolle er å vurdere om det foreligger en veirett, og departementet har uttalt om denne vurderingen at: «Før bygningsmyndighetene kan behandle og avgjøre søknad om tillatelse, krever pbl. § 27-4 at de foretar en prejudisiell vurdering av om en eventuell vegrett er tilstrekkelig sikret. Den prejudisielle vurderingen avgjør ikke spørsmålet om vegretten foreligger, men derimot om spørsmålet er avklart på en så betryggende måte at det er ubetenkelig å gi byggetillatelse» (TUDEP-2020-3814-4). Slik fagetaten ser saken så skjer det ikke en endring på eiendommen som nå medfører at eiendommen ikke lenger har en «sikret» atkomst etter pbl § 27-4. Hvorvidt det foreligger et veilag her, eller om det er grunneier som står for den rollen på denne veien er ikke klart. I forhold til utbedring av avkjørsel, eller andre nødvendige tiltak så utelukker ikke bygningsmyndigheten at det kan være grunnlag for det, men det anses å falle utenfor vårt myndighetsområde å vurdere for en privat vei. Bygningsmyndigheten anser at dette blir et privatrettslig forhold som eventuelt må løses privatrettslig etter f.eks. veglovens kap.7, eller servituttloven. Kommunen har heller ikke funnet grunnlag etter pbl § 28-7 annet ledd til å stille ytterliggere vilkår for avkjørsel og parkering av biler, da det ikke legges opp til en økt parkeringsdekning utover det som er tilfelle i dag. Fagetaten anser at veiretten til eiendommen er sikret. Eventuelle krav veieier/veilag ønsker å pålegge brukeren av veien, f.eks. utbedring av avkjørsel, blir et privatrettslig anliggende mellom disse partene. 4. Konklusjon Vedtaket datert 12.02.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Rammetillatelse datert 12.02.2024 5. Klage datert 29.02.2024 6. Tilsvar fra tiltakshaver, datert 11.03.2024 7. Nabomerknader og nabosamtykker 8. Bymiljøetaten uttale datert 22.05.2023 9. Søknad 10. Tegninger Saksnummer KLAGE-2024/11518 Side 4 av 4 "
}