{
  "dokument_id": "217e3b6b-c6d8-59c4-b45b-71c171a7365a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 15.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10287951/Fagnotat-datert-15-04-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/12551-3 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 15.04.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 271/31/0/0 Trengereid. Klage på avslag. Midlertidig utplassering av merdanlegg Sivilingeniør Atle Sundal på vegne av tiltakshaver Kolbein Kolnes v/ brev Hvem klager? datert 11.04.2024. Midlertidig plassering av merdanlegg/ moduler på land Modul 1: 3 x 7 meter Modul 2: 2 x 1,6 meter Modul 3: 3 x 1,4 meter Tiltaket Midlertidig plassering av merdanlegg/ flytende konstruksjoner i sjø Del av oppdrettsanlegg/ tomt merdanlegg ca 55 x 90 meter. Stålkonstruksjon på flytere ca. 2 x 60 meter, forankret i land. En flyter ytterst ved stålkonstruksjonen og en flyter på siden innerst 4 flytere mellom stålkonstruksjon og del av oppdrettsanlegg. Vedtak datert 22.03.2024 avslår søknaden jf. KPA 2018 § 6.1.1 byggegrense Vedtaket langs sjø og pbl. § 29-2 visuelle kvaliteter jf. § 30-5 midlertidige bygninger, konstruksjoner eller anlegg. Denne delen av eiendommen er ikke regulert. KPA2018 viser eiendommen som øvrig byggesone og havn og den ligger Planstatus innenfor hensynssonene: Funksjonell strandsone, aktsomhetsområde for stensprang, jord- og flomskred og snøskred, Jernbanestøy – gul sone og Jernbanestøy – rød sone, naturmiljø – gytefelt torsk. Klager er uenig i plan- og bygningsetatens dispensasjonsvurderinger og Klagegrunner vurderinger av tiltakets visuelle kvaliteter og virkninger på omgivelsene. Behov for ytterligere Dispensasjon fra KPA2018 § 3.1 vedr. plankrav må innvilges. saksbehandling ved Dokumentasjon for sikkerhet mot skred må framlegges. eventuell omgjøring Anbefalt vedtak Vedtak datert 22.03.2024 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknaden er foranlediget av ulovlighetsoppfølging. Det er fattet vedtak med pålegg om retting og ilegging av tvangsmulkt den 01.12.20221. Det er gitt utsettelse for oppfyllelse av pålegget en rekke ganger. Senest den 25.10.20232 hvor det framgår at en søknad om legalisering vil gis oppsettende virkning for fristen. Søknaden er avslått ved vedtak datert 22.03.2024. Vedtaket er påklaget den 11.04.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra Gnr. 271, bnr. 1 (Øystein Midtun) og Gnr. 271, bnr. 4 (Øystein Midtun og Jan A Lossius Ellingsen). Nabomerknadene viser til at denne har tinglyst naustrett og strandrett i området, og det framsettes at anlegget hindrer for tilgangen til området, både for ham og allmenheten. Det vises også til at anlegget hindrer tilkomst med båt da fortøyninger gjør det vanskelig å manøvrere seg mellom installasjonene. Det anføres at anlegget virker skjemmende for fugle- og fiskeliv, samt framstår estetisk skjemmende. Det framsettes også at installasjonene utgjør en helsefare for andre som ferdes til sjøs. Ansvarlig søker har kommentert merknadene og motsetter seg at tiltaket hindrer adkomst til merknadshavers naust, eller er til hinder for båttrafikk i området. Det vises til at det er drevet næringsvirksomhet i området over lang tid, og at beboerne derfor må være vandt med dette. Plan- og bygningsetaten har vurdert merknader med tilsvar. Vi har langt på vei vært av samme oppfatning som naboer angående tiltakets virkning på allmenn ferdsel og friluftsliv samt ulempe for omgivelsene. Byantikvaren har gitt uttalelse datert 07.12.2023. Det vurderes at tiltakene ikke vil svekke de varige kulturminneverdiene i området, da disse framstår som reversible. Det vises imidlertid til at det over tid har samlet seg en del utrangerte installasjoner og skrot i området etter driften på stedet. Det bes om at tillatelse gis på vilkår om at det gjennomføres en opprydning av området. 2. Om klagen Det framsettes at kommunen har betraktet søknaden som et permanent anlegg, og at det ikke er tatt tilstrekkelig hensyn til tiltakets midlertidighet. Det anføres at hensynet til visuelle kvaliteter er vektet for tungt i denne sammenheng. Etter klagersidens syn er merdanlegget visuelt flott. Det anføres at skredfare ikke er relevant for tiltaket, slik at dette ikke må dokumenteres. Det anføres også at dispensasjonen fra KPA2018 § 6.1.1 ville stilt seg annerledes dersom man i større grad hadde vektlagt tiltakets midlertidighet. Det vises til klagen i sin helhet. 3. Vurdering av klagen Klager anfører at tiltaket ikke aktualiserer en redegjørelse for skredfare. Vi viser i denne sammenheng til at tilstrekkelig sikkerhet mot naturpåkjenninger er et materielt krav etter pbl. § 1 ULOV-2022/24570-5 2 ULOV-2022/24570-16 Saksnummer KLAGE-2024/12551 Side 2 av 4 28-1. Fagetaten har forståelse for at tiltaket ikke vil tilrettelegge for varig personopphold, men fastholder at dette er et forhold som rent faktisk må dokumenteres. Det følger av KPA2018 § 33.7.1 at «Det stilles krav til fagkyndig vurdering av skredfare ved (...) nye tiltak innenfor hensynssone for skredfare som dokumenterer tilstrekkelig sikkerhet mot fare eller vesentlig ulempe ...». Det må altså dokumenteres at anlegget har nødvendig sikkerhet gitt den relevante sikkerhetsklassen for tiltakstypen. Klage anfører at tiltakets visuelle kvaliteter er gode, særlig hensyntatt at anlegget er midlertidig og derfor ikke vil representere noe permanent inngrep. Klagers merknader om at tiltakets midlertidighet ikke er tilstrekkelig hensyntatt kan ikke føre fram. Innledende i vurderingen av visuelle kvaliteter framgår det av vedtak datert 22.03.2024 at «Ved søknad om midlertidige tiltak som skal plasseres inntil maks 2 år, vil krav til visuelle kvaliteter ikke være like tungt veiene som på et permanent tiltak ...». Det vises i vedtak datert 22.03.2024 til at tiltaket gir vært god synlighet, både fra land og fra sjø. Tiltakshaver har selv levert bilder av anlegget som illustrerer dette. Det er også vurdert at tiltaket gir et uheldig preg av nedbygging i sjøområdene som ikke harmonerer med omgivelsene ellers, slik at kravet til gode visuelle kvaliteter i forhold til sine «naturlige omgivelser» jf. pbl. § 29-2 ikke er innfridd. Klager er uenig med fagetatens dispensasjonsvurdering. Vi har forståelse for at tiltaket er tiltenkt midlertidig. For at kommunen skal kunne innvilge en dispensasjon må fordelene ved å dispensere være større enn bakdelene. Videre kan ikke dispensasjonen tilsidesette hensynene bak bestemmelsen det dispenseres fra i vesentlig grad jf. pbl. § 19-2. Byggeforbudet mot sjø jf KPA2018 § 6.1.1 ivaretar hensyn til landskap, friluft og allmennhetens interesser i utnyttelse av og rekreasjon i strandsonen. Arealformålet havn jf. KPA2018 § 28.1 tilrettelegger for etablering av ankomsts- og oppankringssted for større fartøy. Arealformålet her bygger i så måte på en forutsetning om at havnebassenget skal holdes fritt og farbart for tilkomst til land. Det er likevel funnet at tiltaket vil hindre ferdsel og tilflyt, samt tilsidesette hensynet til friluftsliv. Tiltaket ligger i hensynssone for grytefelt for torsk. Installasjoner i sjøen vil da kunne påvirke denne arten negativt. Det vurderes i vedtak datert 22.03.2024 at «Tiltakene vil etter kommunens syn være privatiserende og legge beslag på nære sjøområder og dermed virke avvisende på allmennhetens ferdsel langs sjøen i området, og er i liten grad omforent med overordnede føringer for utforming som gjelder tiltak i strandsonen, som i utgangspunktet skal være allmenn tilgjengelig, uten tiltak som privatiserer strandlinjen». Dette opprettholdes i klageomgangen. Selv om tiltakets midlertidighet vil dempe omfanget av negative virkninger i tid, kan vi ikke se at vilkårene for å dispensere er oppfylt i saken når tiltaket er av en art som uansett fører til at bestemmelsene om byggeforbud langs sjø jf. KPA2018 § 6.1.1 og arealformål havn jf. § 28.1 tilsidesettes i vesentlig grad. Det vises ikke etter fagetatens syn til relevante fordeler ved å innvilge omsøkte dispensasjoner. Hva gjelder byggeforbudet langs sjø, er området alt nedbygget, og søknaden gjelder utplassering av installasjoner på områder som alt er opparbeidet. Bakdelene vil i så måte være Saksnummer KLAGE-2024/12551 Side 3 av 4 mindre enn de ville være dersom saken gjaldt nedbygging av uberørte områder. I fravær av relevante fordeler er bakdelene likevel i vesentlig overvekt. Hva gjelder arealformålet havn, vil tiltaket etablere fysiske stengsler, både ved selve tiltakene og deres forankring, som helt underminerer områdets praktiske funksjon som havn. Søknad om dispensasjon fra KPA2018 § 3.1 om plankrav er ikke behandlet. Fagetaten er her positiv til en dispensasjon, da tiltakets midlertidighet gjør at man kan innvilge dispensasjonen uten at denne kommer i vesentlig strid med hensynene bak plankravet. Fagetaten viser avslutningsvis til plan- og bygningslovens § 30-5, hvor det følger at «Midlertidige (...) anlegg (...) må ikke plasseres slik at de hindrer allmenn ferdsel eller friluftsliv, eller på annen måte er til vesentlig ulempe for omgivelsene ...». Tiltaket her bryter etter fagetaten syn vesentlig med denne forutsetningen. Tiltaket plasseres i et område som er regulert til havneformål, og sådan legger til rette for ferdsel i sjø. Utplasseringen av installasjonene vil virke avvisende for ferdsel mot området. Det midlertidige anlegget har da en plassering som i utgangspunktet ikke skal tillates. 4. Konklusjon Vedtak datert 22.03.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Situasjonsplan installasjoner på land 5. Vedtak datert 22.03.2024 6. Klage datert 11.04.2024 7. Uttalelse fra Byantikvaren datert 07.12.2023 8. Dispensasjonssøknad 9. Nabomerknader med ansvarlig søkers kommentarer 10. Bilde av området 11. Skisse merdanlegg og fortøyninger Saksnummer KLAGE-2024/12551 Side 4 av 4 "
}