{
  "dokument_id": "6e0423f0-d892-5d96-b29a-59e03d187037",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilsvar til klage",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11258855/Tilsvar-til-klage",
  "tekst": "From: \"Sindre Sørgård\" <sindre@byggsoker.no> Sent: Wed, 18 Sep 2024 15:20:45 +0200 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: KLAGE-2024/16199 - Innspill til klagesak Categories: Blå kategori Hei, Vi viser til klagen som er blitt sendt inn av Lars Skalle 12.09.24. Denne klagen inneholder ingen nye momenter, men peker på nøyaktig det samme som han har kommet med som merknader i begge de to søknadene som har blitt sendt inn. Første merknad 28.02.21 til den første saken, og den andre kom 22.04.24 ifb. med den nye reviderte søknaden. På den bakgrunn skulle vi helst sett at merknaden ble avvist uten videre behandling. Det virker ganske meningsløst å skulle bruke offentlige ressurser på å behandle en klage som ikke medfører noe nytt. Denne saken er uvanlig godt gjennomarbeidet, og den nye saken har i all vesentlighet blitt endret for å forbedre nettopp terrengtilpasning. Det er nærmest paradoksalt at det derfor foreslås terrengendringer som er langt mer inngripende enn det som er tilfellet slik det er prosjektert nå. Det vil være en miljømessig ugunstig løsning å fjerne mye masser for å senke boligen ytterligere enn det som allerede er gjort siden første sak. I tillegg vil tilkomst, overvann og kloakk bli langt mer problematisk enn nødvendig. Dette er uansett ting som ble kommentert ifb. søknaden, og PBE har behandlet dette allerede to ganger. Hvis kommunen likevel er nødt til å behandle klagen, ber vi om at den gis høy prioritet. Den første søknaden ble sendt inn 26.03.21, og arbeidet må helt sikkert startet en stund i forkant av dette, av den første ansvarlige søkeren. Det vil si at det begynner å nærme seg 4 år saksbehandling. Det er foretak som står klar til å gå i gang, og evt. utsettelse vil medføre at det ikke skjer noe før våren 2025. Vennlig hilsen Sindre Sørgård CK Nor Bygg AS Byggesaksrådgiver sindre@byggsoker.no | (+47) 940 68 120 post@byggsoker.no Personvern "
}