{
  "dokument_id": "61b32c06-2e74-5590-a7f0-33b8491c64ef",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 08.11.2023: Haugland bofellesskap - Ombygging gymsal (I0720). Gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9344177/Fagnotat-av-08-11-2023-Haugland-bofellesskap-Ombygging-gymsal-I0720-Gjennomforingsvedtak",
  "tekst": " Etat for utbygging Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2019/86213-8 (Arbeidssted) Saksbehandler: Karen Austegard Dato: 8. november 2023 Fra Etat for utbygging Fagnotat av 08.11.2023: Haugland bofellesskap - Ombygging gymsal (I0720). Gjennomføringsvedtak Hva saken gjelder: Byrådsavdeling for arbeid, sosial og bolig (BASB), nå Byrådsavdeling eldre, helse og omsorg, har i bestilling datert 18.11.2019 bedt Etat for utbygging (EFU) stå for regulering av eiendommen som omfatter nedlagte Haugland skule på Gaupås i Arna, samt gjennomføring av bofellesskap for utviklingshemmede. Bestiller for gjennomføring av dette tiltaket er Byrådsavdeling for finans. Etat for bygg og eiendom har bedt EFU forestå gjennomføring av grendahus og lekeplass. Denne saken gjelder endelig vedtak om gjennomføring av ombygging av gymsal til nytt grendahus, og ny offentlig lekeplass, i Hauglandsvegen 56. Fagetatens vurdering: Bakgrunn Haugland bofellesskap er ett av flere prosjekt under det overordnede programmet Boligløftet. I Bystyresak 247/19 (25.09.2019) vedtas at det skal bygges boliger for psykisk utviklingshemmede på Haugland, det bes også om «at ein ser om det er mogleg å bruke delar av tomta/bygget, for eksempel den gamle gymsalen, på ein måte som kan kome lokalsamfunnet til gode.». Eiendommen er tidligere brukt til Haugland skule og er valgt på grunn av beboergruppens behov for landlige omgivelser med gode turmuligheter og skjerming ved behov. Nedlagte Haugland skule benyttes i dag aktivt av nærmiljøet. Prosjektet har ivaretatt Bystyres henstilling i Bystyresak 247/19. Eksisterende gymsal bevares, rehabiliteres og tilbys som grendahus, i tillegg til ny felles utendørs lekeplass. Disse arbeidene skal utføres under samme entreprise som bofellesskapene. Behovet for offentlig grendahus og lekeplass er en følge av tomtevalget og er ikke en del av opprinnelig bestilling av bofellesskapene. Bystyret behandlet planforslaget i møtet 29.03.2023, sak 88/23, og fattet følgende vedtak: «a) Arna, Gnr. 305, Bnr. 46 mfl., Haugland, omsorgsboliger, arealplan-ID 70260000 vist på plankart, sist datert 03.11.2022. b) Tilhørende reguleringsbestemmelser, sist datert 07.11.2022, med følgende endring: • § 3.1.5.1: «Lekearealet skal så langt det er mulig opparbeides med miljøvennlige materialer. Det er ikke tillatt med fallunderlag av gummi og plast. Det skal vurderes alternative måter å utforme lekearealet på slik at man ikke trenger fallunderlag» • §3.2.2.3: I samband med utvidinga av f_SPP, kan støttemurar på opp til 4.0m tillatast mot areal o_GBG». • Nytt kulepunkt § 3.1.11.2 i bestemmelsene: «Tak skal så langt som mulig benyttes til energiproduksjon i kombinasjon med grønne tak beplantet med pollinatorvennlig vegetasjon. Grønne tak og energianlegg tillates med høyde inntil 0,5 meter ut over angitt byggehøyde.» Merknad 1 Bystyret ber byrådet se på muligheten for leie av parkering for ansatte dersom det oppstår behov for mer parkering til beboerne. Merknad 2 I juni 2019 erklærte bystyret klimakrise med den forventning om at byrådet ville prioritere og være en pådriver for kutt av klimautslipp. Bystyret mener derfor det er beklagelig at et planforslag kommunen selv er forslagsstiller for ikke tar konkret stilling til tiltak for minimering av klimagassutslipp i tråd med KPA 2018 § 18.3. Bystyret ber byrådet redegjøre for hvorfor det ikke er tatt stilling til energiløsninger i reguleringsplanen og ber byrådet sikre at dette blir gjort saker kommunen fremmer. Merknad 3 Bystyret ber byrådet gå i dialog med grunneiere i området med mål om å finne areal til parkeringsplasser for turgåere og besøkende til grendahuset.» Kommentar til merknad 3: Når det gjelder vurdering av behov for parkeringsplasser i nærområdet, har Etat for utbygging og bestiller vurdert det som hensiktsmessig å følge dette opp etter et års drift. Foreløpig er det åpnet opp for en viss fleksibilitet når det gjelder bruken av felles parkeringsplass. Eksisterende bygningsmasse omfatter tre volum; en eldre del oppført i 1952 (til høyre i foto over), og et tilbygg bestående av to volum oppført i 1979, gymsalen ligger til venstre i foto. Byggene består i stor grad av opprinnelige bygningsdeler og trenger omfattende rehabilitering. Av kulturhistorisk og miljømessig hensyn er det besluttet at det eldste skolebygget (gamleskolen til høyre i bildet) skal bevares og innlemmes i prosjektet. Gymsalen skal bevares og tilbys som grendahus. Gymsalen inneholder også tilfluktsrom. Det midterste bygget er forutsatt revet for å frigjøre areal til ny lekeplass og skape mer luft og åpenhet på tomten. Prosjektbeskrivelse Eksisterende gymsal skal videreføres som grendahus og tilrettelegge for aktiviteter som korps og fotball, samt ved spesielle anledninger som 17.mai. Bygget skal rehabiliteres og oppgraderes. Det kreves etterisolering av yttervegger og deler av gulvet, nytt ventilasjonsanlegg og etablering av heis. Tak skal forsterkes for installering av solceller. Nordveggen, som er tilknyttet skolebygget som skal rives, reetableres og gis en ny utforming slik at bygget og den nye, offentlige lekeplassen (felles uteplass) kommuniserer. Det etableres nytt grupperom med kjøkken i tillegg til mindre justeringer av eksisterende planløsning. Det oppstår et uterom mellom grendahuset og tun 1. Den offentlige plassen er tenkt som en torgfunksjon med lekemuligheter, og skal være et tilbud for nærmiljøet, turgåere og brukere av grendahuset, men også beboerne i bofellesskapene. For å koble seg mot skogen i bakkant av bygningene, og gjøre noe positivt ut av høydeforskjellen, er det tenkt amfi og lekeskråning her. Det settes av minimum 7 parkeringsplasser til grendahuset med tilhørende uteareal, samt brukere av turområdet. Det legges til rette for sykkelparkeringsplasser under tak utenfor grendahuset, som skal deles mellom bofellesskapene og grendahuset. Både bebyggelse og utearealer vil opparbeides i tråd med kravene til universell utforming. Prosjektet skal gjennomføres som totalentreprise. Grendahus og lekeplass blir offentlige arealer og det er besluttet at det skal gjennomføres et kunstprosjekt i forbindelse med denne delen av prosjektet. Bakgrunnen for beslutningen er kommunens intensjoner om å bidra til at kunst i offentlige rom blir en integrert del av kommunale bygg og uterom. Det er etablert et kunstutvalg for grendahuset, hvor forskjellige interessenter er representert, og kunstner er valgt og engasjert. Kunstbudsjettet utgjør 1% av byggekostnaden. Brukermedvirkning: Bestiller og byggeier har vært delaktige ved utarbeidelse av skisse- og forprosjekt. Naboer har vært involvert gjennom egne nabomøter. Klima og miljø: Grendahuset skal underordnes bofellesskapets miljøoppfølgingsplan og benytte de Breeam- emner som er hensiktsmessige for dette bygget, hvilke emner som blir gjeldende for grendahuset er spesifisert i miljøoppfølgingsplan. Klimagassbudsjett: I forprosjektet er beregninger utført iht. metoder beskrevet i Klima- og miljøstrategien. Valgt løsning er sammenlignet med referansebygg, og redusert klimagassutslipp for materialer er beregnet til ca. 39 %. Det blir stilt krav om noen utslippsfrie anleggsmaskiner. Med utgangspunkt i forprosjektet, tilfredsstiller bygget energikravene i TEK 17 og oppnår energimerke A. Det skal brukes en kombinasjon av bergvarmepumpe og solceller for oppvarming og strøm til grendahuset. Fremdrift: • Kunngjøring av konkurranse: 1. kvartal 2024 • Kontrahering entreprenør: 2. kvartal 2024 • Byggestart: 3. kvartal 2024 • Ferdigstillelse: 3. kvartal 2026 Økonomi: Budsjettstatus I gjeldende handlings- og økonomiplan (2024-27) er vedtatt brutto totalramme for prosjektet 37,8 mill. til gjennomføring av prosjektet. Av disse er 0,1 mill. avsatt tidligere år (t.o.m 2023), mens resterende 37,7 mill er budsjettert i økonomiplanperioden 2024-27. Kalkyle og estimater for investeringsprosjektet Det er utarbeidet en kostnadskalkyle på basis av gjennomført forprosjekt. Kalkylen inkluderer både kostnader til bygging av omsorgsboliger og rehabilitering av eksisterende gymsal, splittet i to delprosjekter og budsjettposter. I tråd med Etat for utbyggings rutiner for gjennomføring av investeringsprosjekter med et samlet kostnadsestimat over 50 mill. er det gjennomført en ekstern usikkerhetsanalyse i juni 2022. I usikkerhetsanalysen blir det utført en grundig gjennomgang av prosjektets forutsetninger og risikomomenter, og kostnadskalkylen kvalitetssikres. Det gjøres kvalifiserte anslag på kostnad og sannsynlighet ved prosjektets usikkerheter av en bredt sammensatt gruppe, og disse analyseres ved hjelp av en matematisk modell. Som del av resultatet fremkommer prosjektets forventete kostnad (P50), samt dets anbefalte totale kostnadsramme (P85). Ved usikkerhetsnivå P50 er det en sannsynlighet på 50 % for at prosjektet kan gjennomføres innenfor det angitte beløpet. Ved budsjettering anbefales det benyttet beløpet som i modellen betegnes som P85, dvs der det er 85 % sannsynlig at prosjektets sluttkostnad vil havne innenfor rammen. Basert på resultatene fra usikkerhetsanalysen, en indeksjustering av kalkylen og oppdatert kostnadsfordeling for offentlig pumpestasjon er forventet prosjektkostnad (P50) satt til 33,9 mill., mens anbefalt total kostnadsramme er beregnet til 37,8 mill. Driftskonsekvenser Kalkulatoriske kostnader for investeringen er beregnet å til 1,1 mill. per år ved angitt kostnadsramme. Utgifter til FDVU hos byggforvalter er estimert å utgjøre ca 11 000 per år. Fagetatens anbefaling: 1. Prosjektet I0720 Haugland bofellesskap, ombygging gymsal, med en anbefalt total investeringsramme på 37,8 millioner gjennomføres. Styringsmål settes til 33,9 mill. 2. Investeringsramme på 37,8 mill. innarbeidet i vedtatt handlings- og økonomiplan bevilges til prosjektet. Budsjettavsetning fremgår av følgende tabell: 3. Det forutsettes oppstart av prosjekt H0740 (BUD1041). Med hilsen Etat for utbygging Willy-André Gjesdal Karen Austegard Direktør Prosjektleder Dokumentet er godkjent elektronisk. Vedlegg: Følgeskjema Kostnadsskjema "
}