{
  "dokument_id": "c67d1839-8f2b-52be-b8a9-bd77b9de58f4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 14.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10086513/Protokoll-byradet-saker-med-innstilling-til-bystyret-14-03-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 14. mar. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Reidar Digranes (Sp) Eivind K. Nævdal-Bolstad (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Forfall: Marte Joan Monstad (FrP) Fra administrasjonen: Trine Samuelsberg Eva Hille Møteleder: Christine B. Meyer Sekretær: Ann Kristin Solsand Godkjenning av BR1 protokoll fra møte i byrådet 7. mars 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 14.03.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 7. mars 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 68/24 Utredning av hundeparker i Bergen kommune Byrådet behandlet saken i møtet 14.03.2024 sak 68/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar at prinsipper, kriterier og anbefalinger som er utarbeidet i denne saken skal ligge til grunn for vurderinger av konkrete lokaliseringer av hundeparker eller tilsvarende tilbud. 2. Saken danner grunnlag for kommunens videre arbeid med å etablere hundeparker, eller andre løsninger for lufting av hund uten bånd. Tiltak som innebærer behov for økte bevilgninger over drifts- eller investeringsbudsjettet, vurderes i forbindelse med årlig rullering av kommunens handlings- og økonomiplan. [Lagre saksprotokoll] [Lagre vedtak] 30 69/24 Tertialrapportering til UMBY pr. 3. tertial 2023 Byrådet behandlet saken i møtet 14.03.2024 sak 69/24 Byrådet innstiller til utvalg for klima, miljø og byutvikling å fatte følgende vedtak: Utvalg for miljø og byutvikling tar rapporteringen pr 3. tertial 2023 til orientering. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 31 "
}