{
  "dokument_id": "d64d001f-693c-583a-9fcc-57b0e731096d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Årstad/Fana. Mindereguleringen. Arealplan-ID 30010000. Opphevelse av eldre reguleringsplaner",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9485039/Framstilling-Arstad-Fana-Mindereguleringen-Arealplan-ID-30010000-Opphevelse-av-eldre-reguleringsplaner",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/78412-40 Årstad/Fana. Mindereguleringen. Arealplan-ID 30010000. Opphevelse av eldre reguleringsplaner Hva saken gjelder: Plan- og bygningsetaten (PBE) foreslår å oppheve en eldre reguleringsplan (plan-ID 30010000) med to mindre planendringer (plan-ID 30010004 og plan-ID 30010006). Reguleringsplanen, «Mindereguleringen», består av plankart med tilhørende reguleringsbestemmelser og ble vedtatt i 1920. Planområdet ligger i Årstad og Fana bydel og omfatter et område mellom Minde og Fjøsanger. Planen regulerer i hovedsak veier og bygninger, noe grøntstruktur, vannarealer og byggelinjer. Planområdets beliggenhet og planavgrensning er vist i fig. 1. Opprinnelig plankart er vist i figur 2. Figur 1: Planområdets beliggenhet og avgrensning Bakgrunn og intensjonen Oppheving av reguleringsplanen er en del av et prosjekt som er bestilt av kommunaldirektøren i årsoppdraget for 2022/2023. Målet er å aktualisere og rydde opp i planarkivet slik at kommunens plangrunnlag er entydig, oppdatert og et godt styringsverktøy i byggesaker. Planen fra 1920 samsvarer ikke med slik området faktisk er blitt bygget ut. Reguleringsplanen er teknisk utdatert, og den viser heller ikke en ønsket utvikling av området. Planen er i stor grad tilsidesatt av KPA 2018, og egner seg ikke som et godt styringsverktøy. 1 Planstatus overordnete planer: KPA 2018 avsetter planområdet til byfortettingssone og ytre fortettingssone. Mindre arealer er avsatt til friluftsområder, grønnstruktur, LNF, grav- og urnelund. Større områder er vist som energianlegg og sentrumskjerne. Flere områder omfattes av hensynssone for kulturmiljø og historisk veifar. KDP Landås er vedtatt 1996, omfatter de østlige deler av planområdet og viser arealene som boligområder, annet byggeområde og friområder. Planen har bestemmelser. Etter oppheving av reguleringsplanen vil saker behandles etter overordnete planer (KPA, KDP) og vurderes opp mot nyere føringer og strategier. Planprosess: Oppheving av planer etter plan- og bygningslovens § 12-14 følger samme prosess og regler som for utarbeiding av nye planer. Oppstart av planarbeidet ble kunngjort 29.10.2022 og planforslaget ble lagt ut til offentlig ettersyn og sendt på høring den 26.08.2023. Det kom i alt 5 tilbakemeldinger. En av dem kom fra en privat grunneier som var bekymret for at utkjørselen fra hans eiendom kan bli berørt. 4 høringsinstanser uttalte seg og hadde ingen vesentlige merknader mot oppheving av planen. Bymiljøetaten påpekte at ikke realiserte, men regulerte gangveier som ligger på privat grunn vil kunne svekkes og at det var viktig å sikre tilkomsten til Løvstien vest for planområdet. Innspillene er oppsummert og kommentert i merknadsskjema som ligger ved saken. Under planprosessen ble det avholdt møter med veimyndighetene, herunder Statens Vegvesen, Vestland fylkeskommune og Bymiljøetaten. Plan- og bygningsetatens vurdering og anbefaling: Reguleringsplanen «Mindereguleringen» fra 1920 er i hovedsak en veiplan og stemmer ikke overens med utbygd situasjon flere steder innenfor planområdet. Planen gir ukorrekt arealstatus for flere av eiendommene. Samtidig må både kommunen og grunneiere forholdes seg til reguleringsplanen så lenge den er gjeldende. Planen er utdatert i form og innhold. Den kan ikke vektoriseres (gis digitale formål) da linjene på plankartet hadde en annen juridisk betydning i 1920 enn etter dagens planverk. Reguleringsplanen fungerer ikke lenger som et godt plangrunnlag eller styringsverktøy og den viser heller ikke en ønsket utvikling av området. Opphevingen vil forenkle plangrunnlaget i byggesaksbehandling for nye tiltak og rydde planregisteret for utdaterte reguleringsplaner. I tillegg vil det redusere antall tolkningsspørsmål og dispensasjonssøknader knyttet til planen. Saker kan behandles etter overordnet plan, eller eventuelt gjennomgå ny regulering. Figur 2: Opprinnelig plankart for \"Mindereguleringen\", vedtatt 1920 PBE anbefaler å oppheve planen og utdyper noen hovedtema: 2 Forhold til overordnete planer Planen er av eldre dato og i stor grad tilsidesatt av KPA 2018 som gjelder foran eldre reguleringsplaner ved motstrid. Premisser for videre utvikling av planområdet i dag ligger i hovedsak i bestemmelsene og føringene i KPA 2018. På grunn av det generelle plankravet i KPA 2018 § 3.1 kan kun begrensete utbygginger gjennomføres som byggesak uten ny regulering. For fremtidige tiltak som er unntatt plankravet vil overordnete planer og nyere strategier gjelde. Disse anses for å være et tilfredsstillende grunnlag for byggesaksbehandlingen og til å være bedre egnet til å styre en fremtidig utvikling av området enn den over 100 år gamle planen. Etter PBE sin vurdering vil temaene naturmangfold, universell utforming og barn og unges interesser ikke påvirkes negativt ved oppheving av planen, men vil være godt ivaretatt i overordnete planer lover og forskrifter. PBE forslår å oppheve to mindre reguleringsendringer for å rydde i planregisteret: Plan-ID 30010004, Fana. Gnr 15 bnr 1, Nyhaugen, vedtatt 27.05.2002. Plan-ID 30010006, Årstad, Gnr 15 bnr 7, Nyhaugen, vedtatt 17.03.1997. Disse er delingssaker, ikke egne reguleringsplaner og vil uansett gjelde i matrikkelen. Derfor kan de med fordel oppheves for å rydde i planregisteret. PBE vurderer bestemmelsene og føringene i overordnete planer til vil være et tilfredsstillende plangrunnlag for byggesaksbehandling etter at reguleringsplan for Mindereguleringen er opphevet. Vegloven, byggegrenser og tverrforbindelser Oppheving av reguleringsplanen innebærer at planområdet blir uregulert og byggegrensene fastsatt i veglovens § 29 gjelder. Mot offentlig vei vil byggegrensen fra kommunal vei øke fra 3,5 meter til 15 meter, for fylkesvei fra 12 meter til 50 meter og for offentlig gang- og sykkelvei til 15 meter. Økt byggegrense mot offentlig vei får konsekvenser for både veieiere og private grunneiere. Veimyndighetene vil få større muligheter til å begrense nye tiltak nær veien for å ivareta hensynet til trafikksikkerhet, drift og vedlikehold av veianlegget samt fremtidig arealbehov for fortau, sykkelanlegg eller veiutvidelser. Grunneierne langs offentlige veier vil samtidig få innskrenket mulighet til å etablere nye tiltak nær offentlig vei som følge av økt byggegrense eller vil være avhengig av at det gis dispensasjon fra byggegrense. Vedtaksmyndighet knyttet til dispensasjoner fra byggegrense mot offentlig vei endres fra planmyndighet (regulerte områder) til veimyndighet (uregulerte områder) dersom det er ikke fastsatt byggegrenser i KPA som gjelder foran. Det samme gjelder tillatelser til nye avkjørsler og utvidet bruk av avkjørsler. I motsetning til dispensasjonssøknader fra regulert byggegrense mot offentlig vei er behandling av det samme ikke gebyrbelagt i uregulerte områder. Samlet sett vurderer PBE at økte byggegrenser gir større fordeler for allmenne interesser knyttet til veinett og trafikksikkerhet, sammenlignet med ulempene for private grunneiere. Snarveier og gangveier i planområdet er i hovedsak blitt etablert, men noen ganger andre steder enn regulert og vist på plankartet fra 1920. Veistatuskartet til kommunen er et bedre verktøy fordi den viser dagens etablerte veinett nøyaktig. Bymiljøetaten vurderte ved offentlig ettersyn at regulerte, men ikke etablerte gangveier vil svekkes ved oppheving av planen. PBE viser til Bergen kommune sin pågående kartlegging av gangveier i kommunens sentrale strøk og vurderer kartleggingen til å være langt bedre egnet til en fremtidig utvikling av tverrforbindelser og snarveier enn et foreldet plankart. Blågrønne verdier PBE vurderer blågrønne verdier innenfor planområdet til å være tilstrekkelig ivaretatt i overordnet plan. Regulerte, ubebygde grøntområders som er regulerte i Mindereguleringen, 3 er i KPA 2018 avsatt til grønnstruktur. Kristianborgvannet, Storetveitvannet og Tveitevannet er vist med formål friluftsområde i KPA 2018. Kulturminneverdier PBE vurderer kulturmiljøverdier for å være bedre ivaretatt i overordnet plan. Mindereguleringen sikrer hverken kulturmiljøer eller enkelte kulturminner, mens KPA 2018 avsetter områder som har kulturmiljøverdier som hensynssone kulturmiljø. Økonomiske konsekvenser: Oppheving av reguleringsplanen for Mindereguleringen vil ikke ha direkte økonomiske eller juridiske konsekvenser for kommunen. Byrådets vurdering og anbefaling: Byrådet er positiv til at arbeidet med å vurdere eldre reguleringsplaner for oppheving er kommet godt i gang og er opptatt av at gjeldende reguleringsplaner er oppdaterte, entydige og gode styringsverktøy for behandling av byggesaker. Store deler av planområdet er i dag utbygd med veier og grøntarealer i samsvar med den rundt 100 år gamle reguleringsplanen. Samtidig stemmer reguleringsplanen flere steder ikke overens med den bygde situasjonen. Planen fremstår i dag som lite anvendelig i byggesaker og utdatert både med tanke på form og innhold. Premissene for utviklingen av området har endret seg betydelig siden planen ble vedtatt for mer enn 100 år siden. Byrådet ser at planen ikke lenger fungerer som et godt styringsverktøy i byggesaker eller for en ønsket utvikling av området. Overordnete planer og føringer sammen med nyere strategier vil være langt bedre egnet til å styre den fremtidige utviklingen av området og gir et tilfredsstillende plangrunnlag for byggesaker. Byrådet understreker samtidig at eksisterende godkjent bruk av arealene fortsatt gjelder uavhengig av opphevingen. Fordi reguleringsplanen i all hovedsak er en veiplan, har opphevingen mest å si for veiforhold, særlig med tanke på status for snarveier og byggegrenser mot offentlig vei. Byrådet har merket seg at bymiljøetaten ikke har noe imot at planen oppheves, men gjør oppmerksom på at snarveier på privat eiendom som ikke er etablerte, men regulerte kan svekkes ved opphevingen. Etter byrådets vurdering vil konsekvensene være svært begrenset da reguleringsplanen ikke lenger gir grunnlag for ekspropriasjon. Derfor må det uansett enten inngås avtaler med grunneierne eller utarbeides en ny reguleringsplan. Byrådet er ellers enig med PBE at den pågående kartlegging av gangforbindelser vil gi en bedre pekepinn for en ønsket utvikling av fremtidige tverrforbindelser og snarveier enn et foreldet plankart. Byrådet ser at planområdet vil ligge uregulert som følge av oppheving av reguleringsplanen. Dette medfører økte byggegrenser mot offentlig vei. Noen tiltak vil dermed i fremtiden kunne havne innenfor byggegrensen og dermed kreve dispensasjon fra veglovens bestemmelse § 29. Samtidig er det viktig for byrådet at veieier får bedre muligheter til å avgrense bygging nær veien for å ivareta viktige samfunnsinteresser som trafikksikkerhet og drift og vedlikehold av veianlegget. Den snevre byggegrensen som ble fastsatt for 100 år siden kan gjøre det vanskelig å oppgradere veianlegget for fremtidige behov for eksempelvis fortau, sykkelanlegg, utvidelse av vei og overvannshåndtering. Mindereguleringen vil i dag falle innunder kategorien områderegulering. Ved utarbeiding av nye områdereguleringsplaner fastsettes vanligvis et plankrav, men ingen byggegrenser for eksisterende boligområder. Byggegrenser reguleres som oftest i påfølgende detaljreguleringer. Byrådet mener derfor at ulempene for grunneierne ikke vil være større enn det man må regne med i strøk som ikke er detaljregulerte. Byrådet anbefaler å oppheve Mindereguleringen. 4 Begrunnelse for framleggelse til bystyret: Etter plan- og bygningslovens § 3-3, andre ledd ligger det til bystyret selv å vedta / oppheve reguleringsplan, jf pbl § 12-12. Utvalg for miljø og byutvikling skal avgi innstilling i saken. Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningslovens § 12-14, vedtas følgende forslag til oppheving av reguleringsplan: a. Årstad/Fana. Mindereguleriungen. Arealplan -ID 30010000 vist på plankart vedtatt 13.02.1920. b. med tilhørende reguleringsbestemmelser vedtatt 13.02.1920 c. med følgende mindre endringer: i. Fana. Gnr 15 bnr 1 Nyhaugen. Arealplan vedtatt 27.05.2002. ii. Årstad. Gnr 15 bnr 7. Nyhaugen. Omregulering til parkeringsplass. Delingssak arealplan ID 30010006, vedtatt 17.03.1997 Dato: 9. januar 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 20.11.2023 Plankart foreslått opphevet vedtatt 13.02.1920 Reguleringsbestemmelser foreslått opphevet vedtatt 13.02.1920 Planbeskrivelse datert 23.10.2023 Merknadsskjema datert 19.10.2023 Planavgrensning datert 22.04.2022 Detaljkart serie datert 18.10.2022 Evalueringsskjema plan 30010000 datert 06.06.2023 Kartserie Byggegrense mot offentlig veg, plan 30010000, datert 09.06.2023 5 "
}