{
  "dokument_id": "7922eb87-e244-5417-9bd1-804688b17b3c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll , 13112024, Sak 188/24, Byrådets arbeid med rullering av kommuneplanens arealdel",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11628123/Innstilling-vedtak-Byradets-arbeid-med-rullering-av-kommuneplanens-arealdel",
  "tekst": "Byrådets arbeid med rullering av kommuneplanens arealdel Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 13.11.2024 sak 188/24 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for byutvikling KRPF støtter en rullering av bestemmelsene selv om rådet mener hele planen burde bli rullert for å få en bedre sammenheng i hele planen dersom det blir vesentlige endringer i bestemmelsene. Rådet skjønner at det er ønskelig med fortetning, men er samtidig bekymret for at det skal føre til mer kriminalitet og utrygghet slik en har sett i noen fortetnings områder i Oslo. Det er noen områder KRPF er særlig opptatt av og ber om at det legges særlig vekt på: - HC-parkeringsdekning: en negativ følgeeffekt i forhold til reduksjon i totalt antall parkeringsplasser i KPA 2018 var det færre HC-parkeringsplasser siden 10% regelen ble opprettholdt. I tillegg ble det færre «frie» parkeringsplasser som kunne benyttes av personer mede HC-kort. - Andel små boenheter: Mange personer med funksjonsnedsettelse vil trenge større hjelpemidler og vil dermed trenge større leiligheter enn funksjonsfriske. Ved å tillate mange små boenheter blir det enda vanskeligere for disse å komme inn på boligmarkedet og det blir mindre mangfold. - Areal benyttet til uteservering: Areal frigitt til uteservering og reglene rundt uteservering (f.eks. tau for å avgrense området) må ikke gå på bekostning av fremkommelighet og sikkerhet for personer med funksjonsnedsettelse. Rullering av bestemmelsene må være med å sikre tilgjengelighet, inkludering, sikkerhet og like muligheter for alle, inkludert personer med funksjonsnedsettelse. "
}