{
  "dokument_id": "cd90c636-b553-525f-a745-4517016cf5d1",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 19.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11479313/Framstilling-Horingssaker-til-forretningsutvalget-19-11-2024",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257837-189 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 19.11.2024 Bystyrets kontor har mottatt følgende høringssaker: 1. Høring av endringer i forskrift om midler til investering og bedriftsutvikling i landbruket m.m. 2. Høring - omklassifisering av E16 i Bergen sentrum – blant anna Olav Kyrres gate, Christies gate, Lars Hilles gate og Nygårdsgaten 3. Høring NOU 2024: 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget) 4. Høring - utkast til oppdatert hjernehelsestrategi 5. Høring - kompetansekrav for leger i kommunale helse- og omsorgstjenester 6. Høring - Forslag til endringer i markedsføringsloven - Barns forbrukervern i digitale medier Etter § 6 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet selv avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Høringsuttalelser avgitt av byrådet sendes uten ugrunnet opphold Bystyrets kontor til orientering.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret». (Vedtatt av bystyret 18.10.2023, sak 368/23). 1. Høring av endringer i forskrift om midler til investering og bedriftsutvikling i landbruket m.m. Landbruks- og matdepartementet sendte 11.11.24 på høring forslag til endringer i forskrift 19. desember 2014 nr. 1816 om midler til investering og bedriftsutvikling i landbruket (heretter IBU-forskriften). Departementet foreslår samtidig å oppheve forskrift av 16. desember 2002 nr. 1610 om garanti ved åpning av gjeldsforhandlinger i henhold til konkursloven. Denne forskriften er, etter departementets vurdering, en forskrift som er foreldet. Hverken 1 Innovasjon Norge eller Landbruksdirektoratet kan vise til at forskriften har hatt en praktisk anvendelse. I utkastet til endringer i forskrift om midler til investering og bedriftsutvikling i landbruket foreslås det endringer i forskriftens §§ 2, 3, 4, 5 og 6. Over IBU-ordningen gis det midler til investering og bedriftsutvikling i landbruket. Det har etter hvert kommet inn svært mange føringer i ordningen, både gjennom bestemmelser i forskriften og gjennom øvrige nasjonale og regionale retningslinjer. I jordbruksoppgjøret i 2023 ble det derfor enighet om at avtalepartene og Innovasjon Norge skulle gjøre en gjennomgang av de nasjonale føringene med sikte på målretting og forenkling. Arbeidsrapport fra gjennomgangen ble avlevert 22. mars 2024. Forslagene som ble vurdert var i all hovedsak knyttet til forenklinger i forskriften. Flere av endringene som ble foreslått i arbeidsgrupperapporten ble fulgt opp i forbindelse med jordbruksoppgjøret 2024. Disse endringene, som allerede er vedtatt av jordbruksavtalepartene, er ikke på høring, men presenteres i høringsnotatet for å synliggjøre helheten i endringene som foretas i forskriften. De bestemmelsene som er på høring følger opp øvrige forslag fra arbeidsgrupperapporten. Disse er av mer forvaltningsrettslig karakter, der endring ikke bør gjøres før en bredere høringsrunde er foretatt. Dette gjelder særskilt tre større forhold: • Forenkling i bestemmelsen om igangsetting av et prosjekt • Avvikling av kommunens rolle i forvaltningen av IBU-midlene • Forenklinger i håndtering av klager. I tillegg foreslår departementet å fjerne særbestemmelsen for fruktprodusenter som søker IBU-tilskudd til nyplanting som følge av frostskader vinteren 2020/2021, ettersom dette er å anse som en tidsavgrenset bestemmelse som har utspilt sin rolle. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 23. desember 2024. 2. Høring - omklassifisering av E16 i Bergen sentrum – blant anna Olav Kyrres gate, Christies gate, Lars Hilles gate og Nygårdsgaten Statens vegvesen har sendt på høring forslag om omklassifisering av E16 i Bergen sentrum – blant anna Olav Kyrres gate, Christies gate, Lars Hilles gate og Nygårdsgaten. I forbindelse med planlegging av bybane til Åsane har Statens vegvesen vurdert veieierskapet til enkelte sentrumsgater. Christies gate vil bli omfattet av bybaneutbyggingen, men det er også sett på flere av gatene som i dag er riksveg (E16). Ut fra gatenes funksjon som samle- og atkomstveger, foreslås at flere sentrumsgater blir omklassifisert til fylkesvei, men tilhørende fortau og gang- og sykkelvegløsning. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. 2 Høringsfristen er 1. februar 2025. 3. Høring NOU 2024: 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget) Kunnskapsdepartementet sendte 11.11.24 på høring NOU 2024: 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget). Skjermbrukutvalget ble opprettet i juni 2023 for å gi et bedre kunnskapsgrunnlag om hvordan barn og unges skjermbruk i barnehage, skole og fritid påvirker helse, livskvalitet, læring og oppvekst. I tillegg til NOU-en har utvalget levert to temanotater som omhandler konsekvenser av skjerm i skolen og konsekvenser av skjermbruk for de yngste barna (0 til 5 år). NOU-en belyser digitalisering og skjermbruk i barnehage og skole, herunder barneskole, ungdomsskule og videregående. Skjermbruk i barndom og oppvekst på fritiden og i familielivet belyses også. NOU-en avsluttes med skjermutvalgets anbefalinger og råd. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og innebærer politiske avveininger. Det anbefales at bystyret avgir høringssvar på vegne av Bergen kommune. Høringsfristen er 11. februar 2025. 4. Høring - utkast til oppdatert hjernehelsestrategi Helsedirektoratet har sendt utkast til oppdatert hjernehelsestrategi på høring. Den nasjonale strategien om hjernehelse omhandler forebygging, helsefremmende tiltak, utredning, behandling, habilitering, rehabilitering, samt forskning og innovasjon innenfor hjernehelse. Strategien har et tidsomfang fra 2018-2024, og Helse- og omsorgsdepartementet har derfor gitt Helsedirektoratet i oppdrag å lage utkast til en oppdatert strategi, som nå er sendt på høring. Utkastet bygger på eksisterende hovedmål, men med nye delmål. Det er også gjennomført en statusoppdatering innen hjernehelse. Strategien er basert på innspill fra flere kilder, inkludert innspillsmøter og skriftlige bidrag fra bruker- og pårørendeorganisasjoner, fag- og profesjonsforeninger, og ulike kompetansemiljø. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 30. januar 2025. 5. Høring - kompetansekrav for leger i kommunale helse- og omsorgstjenester 3 Helse- og omsorgsdepartementet har sendt på høring kompetansekrav for leger i kommunale helse- og omsorgstjenester. I august 2022 satte regjeringen ned et hurtigarbeidende ekspertutvalg som fikk i oppdrag å utrede konkrete forslag til tiltak for å gjøre allmennlegetjenesten mer bærekraftig. Ekspertutvalget leverte sin rapport 18. april 2023. Utvalget kom med 59 konkrete forslag til tiltak, sortert under overskriftene organisering, finansiering, tverrfaglighet, fastlegers arbeid med attester, kompetanse i allmennlegetjenesten og digitalisering, innovasjon, forskning og ledelse. Dette høringsnotatet inneholder utvalgets forslag om krav til kompetanse m.m. for leger i den kommunale helse- og omsorgstjenesten. I høringsnotatet foreslås endringer i flere forskrifter som skal bidra til å sikre nødvendig legekompetanse og økt rekruttering av leger i den kommunale helse- og omsorgstjenesten slik at befolkningen får god tilgang til helsehjelp. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og innebærer politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 1. februar 2025. 6. Høring - Forslag til endringer i markedsføringsloven - Barns forbrukervern i digitale medier Barne- og familiedepartementet har sendt på høring forslag til endringer i markedsføringsloven for å styrke barns forbrukervern i digitale medier. I høringsnotatet foreslås det en ny § 21 a i markedsføringsloven om at markedsføring som det er grunn til å forvente at kan ses eller høres av barn i sosiale medier og spill ikke skal inneholde omtale av, film eller bilder av eller henvisninger til ytelser som er uegnet for barn. Det foreslås videre å utvide Forbrukertilsynets hjemmel til å ilegge overtredelsesgebyr til å omfatte brudd på mfl. § 21 jf. § 2 om god markedsføringsskikk overfor barn, og brudd på den nye bestemmelsen om markedsføring i sosiale medier. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og innebærer politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 6. januar 2025. 4 Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til høringen «Høring av endringer i forskrift om midler til investering og bedriftsutvikling i landbruket m.m» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til høringen «Høring - omklassifisering av E16 i Bergen sentrum – blant anna Olav Kyrres gate, Christies gate, Lars Hilles gate og Nygårdsgaten» på vegne av Bergen kommune. 3. Utvalg for barnehage, skole og idrett innstiller til bystyret som avgir høringssvar til «Høring NOU 2024: 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget)» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til høringen «Høring - utkast til oppdatert hjernehelsestrategi» på vegne av Bergen kommune. 5. Byrådet avgir eventuelt høringssvar til «Høring - kompetansekrav for leger i kommunale helse- og omsorgstjenester» på vegne av Bergen kommune. 6. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i markedsføringsloven - Barns forbrukervern i digitale medier» på vegne av Bergen kommune. Dato: 12. november 2024 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 5 "
}