{
  "dokument_id": "db8af87b-dafa-5ce7-b6ab-71c203beda10",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 35 fra Janne Gro Nyheim Rasmussen (H) om forsering av fag - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10443850/Svar-pa-skriftlig-sporsmal-nr-35-fra-Janne-Gro-Nyheim-Rasmussen-H-om-forsering-av-fag-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/78483-3 Saksbehandler: Maria Smith Fra Dato: 24. mai 2024 Byråd for barnehage og skole Svar på skriftlig spørsmål nr. 35 fra Janne Gro Nyheim Rasmussen (H) om forsering av fag - Utvalg for barnehage, skole og idrett Spørrer har selv erfaring med å melde opp elever til forsering i matematikk, og har nylig deltatt på nettverksmøte med flere skoler der temaet var blant annet forsering. Spørrer har blitt gjort kjent med at flere erfarer at grunnskole-elever som hadde forsert et fag frem til VGS, ikke fikk fortsette med forsering på VGS. I deres tilfelle måtte de ta faget på nytt sammen med andre elever som hadde tatt de igjen, istedenfor å fortsette videre med forsering gjennom skolegangen på VGS. Spørsmål til byråden: 1. Kjenner byråden til hvordan status og resultatene på forsering av fag er blant elever på bergensskoler? 2. Tenker byråden det kan være mulig for kommunen å inngå avtale med fylkeskommunen om tilrettelegging for forsering av fag blant større videregåendeskoler? Svar fra byråden: Opplæringslovens § 1-3 sier at opplæringa skal tilpassast evnene og føresetnadene hjå den enkelte eleven, lærlingen, praksisbrevkandidaten og lærekandidaten. Tilpasset opplæring handler, ifølge Utdanningsdirektoratet (Udir), om å tilrettelegge slik at alle får best mulig utbytte av opplæringen – også de med stort læringspotensial. Tilpasset opplæring er ikke en individuell rett, men noe som i størst mulig grad skal skje gjennom variasjon og tilpasninger til mangfoldet i elevgruppen innenfor fellesskapet. Det finnes i dag ulike verktøy/veiledere som skolene kan benytte for å tilrettelegge opplæringen for elever med stort læringspotensial. Utdanningsdirektoratet (Udir) har en nettside med blant annet informasjonsfilmer, kompetansepakker og veileder som omhandler elever med stort læringspotensial. I tillegg har Etat for skole utviklet en veileder. 1. Det er i dag mulig for elever i Bergen kommune å ta fag på et høyere trinn enn det man tilhører. Jeg vet at noen ungdomsskoler allerede samarbeider med videregående skole om forsering i matematikk. I tillegg vet jeg at det er en/noen skoler som har tatt i bruk Digilær. Hos Digilær.no får eleven mulighet til å forsere faget mens de fortsatt går på ungdomsskolen. Undervisningen foregår på nett slik at en kan være elev i 1T uavhengig av hvor en bor. 1T er den teoretiske varianten av matematikk for første året på videregående skole. I tillegg er Talentsenter i realfag fra VilVite en faglig og sosial møteplass, der unge med høyt læringspotensial kan møtes og utfordres på sine interesser. Byrådsavdeling for barnehage og skole har ingen samlet oversikt over hvor mange elever i bergensskolen som tar fag på et høyere trinn enn det man tilhører eller hvilke resultater elevene som tar fag fra VGO får fra fylkeskommunen. 2. Det vil være aktuelt for kommunen å ta kontakt med fylkeskommunen for å vurdere muligheten for et tettere samarbeid og en tilrettelegging for forsering av fag på videregående. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}