{
  "dokument_id": "c3442b5d-47fc-5e54-b889-b1b19d5b6079",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KRPF, 01042025, Sak 69/25, Universelt utformet nærskole",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12492016/Innstilling-vedtak-Universelt-utformet-naerskole",
  "tekst": "Universelt utformet nærskole Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 69/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for skole og barnehage Universelt utformet skole Alle elever har rett til å gå på en skole i nærmiljøet (Opplæringsloven paragraf 2-6). I 2018 ble det laget en plan for universell utformete skolebygg som skulle være realisert i 2030. Det er kommunens ansvar å gjennomføre denne planen. KRPF har fått bekymring fra FFO, SAFO og Unge funksjonshemmede for hvordan dette arbeidet går. KRPF støtter disse bekymringene og ber byrådsavdelingen vise hvor langt de er kommet i dette arbeidet. Vi ønsker å få tilsendt tiltaksplanen og få informasjon om følgende: Universell utforming. a. Oversikt over alle skoler i Bergen kommune b. Hvilke skoler er fysisk og teknisk tilrettelagt for personer med funksjonsnedsettelse? c. Hvilke skoler mangler dette? d. Hvilke skoler mangler helseverngodkjenning i Bergen kommune? KRPF ønsker at en kopi av svaret sendes til FFO, SAFO og Unge funksjonshemmede som bruker det i «Gode-råd»-prosjektet. Skolen som hjerte i nærmiljøet I nåværende skolebruksplan er det lagt vekt på at skolen skal være hjertet i nærmiljøet og også kunne brukes av andre grupper. Det er derfor viktig at man er oppmerksom på at skolen også skal være universelt utformet for foreldre, besteforeldre og andre som kan være med på arrangementer på skolen. Konkrete eksempler fra rådets erfaringer er for eksempel at man må ha en hørselsteknologi som fungerer for foreldremøter og arrangementer. Dersom skolen har flere innganger er det viktig at den som er mest tilgjengelig også er den som brukes på ettermiddagstid. Planer Rådet er svært skuffet over at byrådet i saken om samfunnsplanlegging i bystyreperioden har lagt vekk arbeidet med plan for universell utforming. Universell utforming er grunnleggende for alt arbeid med inkludering i kommunen. Og rådet forventer at nå når planen ikke blir ferdigskrevet så blir universell utforming grundig og konkret beskrevet i alle andre planer som legges frem. Rådet savner også et arbeid med dysleksivennlig skole. 2 "
}