{
  "dokument_id": "46bbd272-87d1-5353-be81-577e1f99b552",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Melding om uttreden og nyvalg - Miriam Louise Seim (V)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11865436/Framstilling-Soknad-om-midlertidig-fritak-fra-verv-og-valg-av-settemedlem-Miriam-Louise-Seim-V-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/191495-2 Saksbehandler: Ida Rambech Søknad om uttreden og nyvalg - Miriam Louise Seim (V) Hva saken gjelder: Bystyrets kontor mottok i e-post 18. desember 2024 melding om at Miriam Louise Seim (V) flytter ut av Bergen kommune. Seim oppfyller ikke lengre valgbarhetsvilkårene og skal tre ut av sine verv, jf. kommuneloven § 7-9 1. ledd. En folkevalgt som er registrert som utflyttet fra kommunen eller fylkeskommunen, og derfor ikke lenger er valgbar, kan likevel tre inn igjen i vervet hvis han eller hun flytter tilbake igjen innen to år. Miriam Louise Seim (V) har følgende aktive verv: • Varamedlem Bergen bystyre • Varamedlem Utvalg for finans, kultur og næring Hvis et medlem eller varamedlem av et annet folkevalgt organ enn kommunestyre, fylkesting, kommunestyrekomité, fylkestingskomité eller direkte valgt kommunedelsutvalg trer endelig ut, skal det velges et nytt medlem eller varamedlem, jf. kommuneloven §7-10, 3.ledd. Bystyrets kontor mottok 8. januar 2025 melding om at Venstre ønsker at Sofie Bratt (V) trer inn som nytt 2. varamedlem for resterende del av valgperioden 2023-2027 i utvalg for finans, kultur og næring. Forslag til vedtak i Forretningsutvalget: Miriam Louise Seim (V) trer ut av følgende verv for resterende del av valgperioden 2023- 2027: • Varamedlem Bergen bystyre • Varamedlem Utvalg for finans, kultur og næring Forslag til innstilling til Bergen bystyre: Som nytt 2. varamedlem for resterende del av valgperioden 2023-2027 i utvalg for finans, kultur og næring velges Sofie Bratt (V) Dato: 24. januar 2025 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. 1 "
}