{
  "dokument_id": "053b8ab7-82cc-530c-9cda-474b5e62d760",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9516572/Soknad",
  "tekst": " Følgebrev søknad Dato 21.04.2023 Rambøll Folke Bernadottes vei 50 PB 3705 Fyllingsdalen Følgebrev søknad 5845 Bergen Rambøll Norge AS bistår Bergen kommune v/Plan- og bygningsetaten som T +47 55 17 58 00 F +47 55 17 58 10 ansvarlig søker for riving av deler av eksisterende bebyggelse på gnr.163, bnr. https://no.ramboll.com 272 - Svartediksveien 23 C og Stemmeveien 50. Tiltakshaver Tiltakshaver er Bergen kommune på vegne av Kehm AS, org.nr. 959 583 331. I dette tilfellet tvangsgjennomfører Bergen kommune et rettskraftig forelegg om riving som ikke er etterkommet etter pbl. § 32-7. Det fremkommer der at: «Blir pålegg i rettskraftig dom eller dermed likestilt forelegg ikke etterkommet, kan plan- og bygningsmyndighetene la de nødvendige arbeider utføre for regning av den som dommen eller forelegget er rettet mot uten at det er nødvendig med kjennelse etter tvangsfullbyrdelsesloven», min utheving. I denne saken må det fremsettes søknad om riving, jf. Bl.a. KMD sak 18/3680 I overnevnte § 32-7 ligger forutsetningsvis også kompetanse til å fremsette søknad for å kunne gjennomføre arbeidene. Eiendom og eksisterende bebyggelse som berøres av tiltaket Gnr.163, bnr. 272 Svartediksveien 23 C og Stemmeveien 50. Beskrivelse av tiltakets art Rambøll Norge AS 1/4 NO 915 251 293 MVA Det søkes om å rive øverste etasje på bygg D, og den øverste etasjen på bygg C foruten om leiligheten nærmest bygg B. Se utklipp nedenfor og vedlagte tegninger og illustrasjoner. I tillegg blir det nødvendig med tilhørende tilpasninger av tekniske anlegg mot gjenværende bygningsmasse. Bakgrunnen for søknaden er kort oppsummert at det er gitt pålegg og forelegg om riving av overnevnte bygningsmasse; som ikke er etterkommet av tiltakshaver - og som er rettskraftig etter domstolsbehandling. Bergen kommune vil derfor gjennomføre rivingen i tråd med overnevnte i medhold av pbl. § 32-7. Aktuelle rammesøknad er en selvstendig søknad altså ikke en endringssøknad på den fortsatt åpne byggesaken som påhviler bygningsmassen. Det vises i den forbindelse til KMD sak 19/11171 hvor det fremgår at: viss søknaden innebærer store, omfattende endringer av det godkjente tiltaket, for eksempel vesentlig ombygging eller andre forandringer som i betydelig grad endrer tiltakets karakter, vil dette tale for å anse søknaden som en helt ny søknad» Som følge av rivingen vil deler av underliggende bygningsmasse berøres i form av justeringer på rørføringer m.m. Slike tiltak inngår i rammesøknaden. Det foreligger avtale med Sameiet som eier bygningsmassen at slike tiltak kan gjennomføres. Denne kan oversendes om nødvendig. Bærekraft i prosjektet I forbindelse med etterfølgende igangsettingssøknad vil det i tråd med TEK17 gjennomføres en miljøkartlegging samt ombruksrapport. Det vil i den forbindelse ses på hvordan man kan benytte materialer som fjernes. Forholdet til plangrunnlaget og plan- og bygningsloven § 1-8 1 § 21-9 - Departementet besvarer spørsmål om beregning av treårsfristen i plan- og bygningsloven - regjeringen.no 2/4 Eiendommen er omfattet av Kommuneplanens arealdel 2018-2030 (planid: 65270000) og arealet er oppgitt som Bebyggelse og anlegg i område Y1 Ytre fortettingssone. Videre angir Kommunedelplan BERGENHUS. KDP FJELLSIDEN SØR at området er avsatt til boligområde. Eiendommen er også omfattet av bestemmelsesområde #4 Historiske områder, jf. § 38.3 i KPA, angitt som hensynssone Kulturmiljø H570_2 (Fjellsiden) og H570_7 (Historisk sentrum) i KPA. Eiendommen er også omfattet av hensynssone H410_1 Konsesjonsområde Fjernvarme. Tiltaket er vurdert å være i samsvar med plan. Tiltakets størrelse og grad av utnytting Tiltaket medfører at BRA endres fra om lag 1989,35 m2 til 1780,67 m2 BRA Innvendig Eksisterende (Alle bygg): Ny situasjon (Alle bygg): Kjeller 622,25m2 Kjeller 622,25m2 Plan 1 455,70m2 Plan 1 455,70m2 Plan 2 455,70m2 Plan 2 455,70m2 Plan 3 455,70m2 Plan 3 247,02m2 TOTAL 1989,35m2 TOTAL 1780,67m2 Differanse 208,68 m2. Ivaretakelse av krav til TEK17 og arkitektonisk utforming, herunder visuelle kvaliteter TEK17 er lagt til grunn for prosjektering og fremtidig utførelse for alle fag. Søknad om fravik / dispensasjon for TEK17 Det er vurdert at det ikke er behov for søknad om fravik/dispensasjon Tiltakets sikkerhet mot fare eller vesentlig ulempe som følge av natur- eller miljøforhold, og behov for eventuelle sikringstiltak Ikke relevant. Konsekvensanalyse som framgår av byggteknisk forskrift § 9-4 Ikke relevant. Minsteavstand til annen bebyggelse, kraftlinjer, vegmidte, vann- og avløpsledninger Ikke relevant da tiltaket ikke kommer i konflikt med minsteavstand. Atkomst, vannforsyning, avløp og fjernvarmetilknytning Atkomst, vannforsyning og avløp er uendret. Det er ikke krav til fjernvarme i denne saken, jf. KPA § 18.1 Forhåndskonferanse Det er ikke avholdt forhåndskonferanse. Tegninger og målsatt situasjonsplan. Plassering av tiltaket. Vedlagt nabovarselet er basiskart, plan-, snitt- og fasadetegninger samt illustrasjoner. 3/4 Redegjørelse for nabovarsling og nabomerknader Tiltaket er nabovarslet den 31.3.2023, jf. pbl § 21-3 andre ledd. Det er ikke innkommet merknader. Forholdet til andre myndigheter Der det ikke er innhentet uttalelse eller samtykke fra annen myndighet, henvises det til bygningsmyndighetenes samordningsplikt gitt i pbl. § 21-5, jfr. SAK10 § 6-2. Gjennomføringsplan Det er utarbeidet gjennomføringsplan for tiltaket i samsvar med SAK § 5-3 og denne ligger vedlagt. Signerte samsvarserklæringer oppbevares hos ansvarlig søker, og dato for signert erklæring fremgår av gjennomføringsplanen. Erklæring om ansvarsrett med relevant dokumentasjon Det foreligger ansvarsrett for følgende foretak: Ansvarlig søker: Rambøll Norge AS Arkitekturprosjektering: Norconsult AS Brannkonsept tak: AFRY NORWAY AS Dersom det er spørsmål eller behov for avklaringer kan det tas kontakt med undertegnede. Med vennlig hilsen Lars Kristian Elnes Project Manager 1351593 - BGO Project Management D +47 918 64 847 M +47 918 64 847 lars.kristian.elnes@ramboll.no 4/4 "
}