{
  "dokument_id": "08e1cc88-0e38-5378-a417-57f17830dd16",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vurdering av områdestabilitet, datert 06.07.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11315693/Vurdering-av-omradestabilitet-datert-06-07-2023",
  "tekst": "10220592 RIG_N01_A01 Prosjekt Prosjektnummer Prosjektleder Distribusjon Firma Navn Til Bjørndal Utbygging AS Bjørn Grønmyr Kopi til Utarbeidet av Kontrollert av Signatur Signatur Louis James Steigerwald Louis James Steigerwald (6. jul. 2023 14:16 GMT+2) Dato Opprettet av Rev. Dato Louis James Steigerwald Vurdering av områdestabilitet: Øvre Sæterdalen gård Sweco Fantoftvegen 14P Sweco Norge AS Louis James Steigerwald NO 5072 Bergen Organisasjonsnr. 967032271 Geotekniker Norway Hovedkontor: Oslo louisjames.steigerwald@sweco.no Telefon +47 55 27 50 00 Mobil 459 16 522 www.sweco.no Dokumentreferanse \\\\nobgofs001\\oppdrag\\32253\\10220592_øvre_sæterdalen_gård\\000_øvre_sæterdalen_gård\\06 dokumenter\\rig\\10220592 rig-n01-a01.docx 1/7 1 Innledning Sweco Norge AS er engasjert av Bjørndal Utbygging AS for å vurdere områdestabilitet i forbindelse med reguleringsarbeid for Øvre Sæterdalen gård i Laksevåg, Bergen. Planområdet gjelder eiendommen med gårds/bruksnummer 122/605 m.fl., Bergen kommune. Planområdet er vist i Figur 1. Dette notatet er utarbeidet i samsvar med NVE sin veileder «Sikkerhet mot kvikkleireskred» i henhold til §7.3 TEK 17 og oppsummerer vurderinger av steg 1-5 i veilederen [1]. Figur 1. Oversiktskart over tiltaksområdet på gbnr. 122/605 m.fl., Bergen kommune. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\32253\\10220592_øvre_sæterdalen_gård\\000_øvre_sæterdalen_gård\\06 dokumenter\\rig\\10220592 rig-n01-a01.docx 2/7 2 Topografi og grunnforhold Terrenget på selve planområdet ligger på en fjellrygg av lavt relieff med N-S orientering, og varierer i høyde fra ca. kote +36 til +45. Terrenget faller svakt av mot øst med gjennomsnittlig helning på ca. 1:13, og faller brattere av mot vest med helning på ca. 1:2 i antatt fjell. Området generelt er veldig preget av fjell. Figur 2 viser laserinnsyndata der terrengoverflaten kommer tydelig fram [2]. Figur 2. Laserinnsyndata med fjellskygge viser tydelig terrengoverflaten i området [2]. Kvartærgeologisk kart fra NGU [3] viser at det er kartlagt bart fjell og tynt dekke morenemateriale i området, vist i Figur 3. Marin grense er kartlagt å ligge på ca. kote +50. Generelt vil de kvartærgeologiske kartene vise de dominerende løsmassekategoriene og kun være veiledende og ikke nøyaktige. Det kan forekomme andre løsmassekategorier innenfor området. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\32253\\10220592_øvre_sæterdalen_gård\\000_øvre_sæterdalen_gård\\06 dokumenter\\rig\\10220592 rig-n01-a01.docx 3/7 Figur 3. Løsmassekart viser stedvis tynt dekke morenemasser og bart fjell [3]. 2.1 Tidligere grunnundersøkelser Det ble tidligere utført flere grunnundersøkelser like sørvest og ca. 200 m nord for planområdet av Statens vegvesen [4]. Utførte grunnundersøkelser viser hovedsakelig tynn overdekning av svært faste masser over fjell. Fjell er påvist fra ca. 2-6 m under terrenget i utførte grunnundersøkelser. Det er ingen antydning til forekomst av sprøbruddsmaterialer. Figur 4 viser plassering av tidligere utførte grunnundersøkelser registrerte i NADAG. Figur 4. Oversikt over tidligere utførte grunnundersøkelser [5]. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\32253\\10220592_øvre_sæterdalen_gård\\000_øvre_sæterdalen_gård\\06 dokumenter\\rig\\10220592 rig-n01-a01.docx 4/7 3 Vurdering av områdestabilitet iht. NVE veileder 3.1 Registrerte faresoner Området ligger ikke innenfor en registrert faresone ifølge NVE sitt kvikkleirekart [6]. 3.2 Avgrens områder med mulig marin leire Ifølge NVE sitt kartnettverk i Figur 5 ligger planområdet under marin grense, som er kartlagt å ligge på ca. kote +50. Mulighet for marin leire er ikke kartlagt i detalj av NGU. Kvartærgeologisk kart viser at dominerende løsmasser i tiltaksområdet er bart fjell og tynt dekke morene. Det er observert berg i dagen flere steder i nærheten av tiltaksområdet. Eksisterende grunnundersøkelser viser generelt tynt dekke av svært faste løsmasser, med stedvis mektighet over 2 m sør og nord for tiltaksområdet. Figur 5 viser registreringer av berg i dagen basert på kartnettverk og områder med mulig marin leire. Figur 5. Kvartærgeologisk kart som viser områder under maringrense med blå, sammen med registeringer av berg i dagen og antatt grunt til berg. Utklipp hentet 03.07.2023. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\32253\\10220592_øvre_sæterdalen_gård\\000_øvre_sæterdalen_gård\\06 dokumenter\\rig\\10220592 rig-n01-a01.docx 5/7 3.3 Avgrens områder med terreng som kan være utsatt for områdeskred Terreng som kan inngå i løsneområdet for et områdeskred har terrengkriterier: • Total skråningshøyde i løsmasser over 5 m, eller • Jevnt hellende terreng brattere enn 1:20 og høydeforskjell over 5 m, eller terrassert terreng med høydeforskjell > 5 m Terrenget i planområdet heller med fall mot øst på ca. 1:13 og mot vest på ca. 1:2 i antatt fjell. Mot øst har skråningen en høyde på ca. 8 m. Skråningståen mot vest er noe vanskeligere å definere, men det tas utgangspunkt i en skråningshøyde på omtrent 15-20 m. Terrenget inngår i et mulig løsneområde basert på terrengkriteriene. Terrenganalyse er vist i Figur 6. Figur 6. Aktsomhetsområde for kvikkleireskred basert på terrenganalyse. 3.4 Tiltakskategori Tiltakskategori settes til K4, da tiltaket medfører flytting av mennesker i mer enn to boenheter. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\32253\\10220592_øvre_sæterdalen_gård\\000_øvre_sæterdalen_gård\\06 dokumenter\\rig\\10220592 rig-n01-a01.docx 6/7 3.5 Gjennomgang av grunnlag- identifikasjon av kritiske skråninger og mulige løsneområde Kvartærgeologisk kart viser at det er kartlagt bart fjell i planområdet, og det er registrert berg i dagen i flere steder i og ved planområdet. Terrengformen i selve planområdet synes å være en fjellrygg, og det er antatt kort dybde til berg. Tidligere utførte grunnundersøkelser i det området viser svært faste masser over fjell, med stedvis mektighet over 2 m. Lokale variasjoner i mektighet av løsmasser er noe forventet basert på den kuperte fjelloverflaten. Basert på kartgrunnlag og nærliggende grunnundersøkelser vurderes det at det ikke kan forekomme sprøbruddsmaterialer i planområdet som gir fare for områdeskred. 4 Konklusjon Terrengformen indikerer at det er grunt til berg over store deler av planområdet. Det er observert berg i dagen i og ved planområdet. Utførte grunnundersøkelser viser generelt kort dybde til berg og ingen forekomst av sprøbruddsmateriale. Basert på observert berg i dagen, tidligere utførte grunnundersøkelser, konkluderes det med at det ikke forekommer sammenhengende lag av sprøbruddsmateriale som kan utløse områdeskred som kan berøre planområdet. Tiltaksområdet er vurdert å ikke være utsatt for kvikkleireskred, og krav til områdestabilitet iht. NVE kvikkleireveilederen 1/2019 er vurdert ivaretatt. Det er ikke krav til uavhengig kvalitetssikring av dette notatet. 5 Referanser [1] NVE, «Veileder 1/2019- Sikkerhet mot kvikkleireskred.,» 2020. [2] Kartverket, «Høydedata,» [Internett]. Available: http://www.hoydedata.no/LaserInnsyn/. [3] NGU, «NGU Løsmassekart,» [Internett]. Available: www.ngu.no. [4] Statens vegvesen, «980325-02 Grunnboring. Ringveg Vest, Kommunedelplan. Bjørge, Bjørndal og Barlia, Bergen,» 1998. [5] NGU, «NADAG - Nasjonal database for grunnundersøkelser,» [Internett]. Available: http://geo.ngu.no/kart/nadag/. [6] NVE, «NVE Temakart,» [Internett]. Available: https://temakart.nve.no/. [7] «FINNkart,» [Internett]. Available: https://kart.finn.no/. Dokumentreferanse SLJ \\\\nobgofs001\\oppdrag\\32253\\10220592_øvre_sæterdalen_gård\\000_øvre_sæterdalen_gård\\06 dokumenter\\rig\\10220592 rig-n01-a01.docx 7/7 10220592 RIG-N01-A01 Endelig revisjonsrapport 2023-07-06 Opprettet: 2023-07-06 Av: Louis James Steigerwald (louisjames.steigerwald@sweco.no) Status: Signert Transaksjons-ID: CBJCHBCAABAAWPWNoYiu6X_gGbimandAusnEE44GBsv5 \"10220592 RIG-N01-A01\"-historikk Dokument opprettet av Louis James Steigerwald (louisjames.steigerwald@sweco.no) 2023-07-06 - 12:16:04 GMT Dokument e-signert av Louis James Steigerwald (louisjames.steigerwald@sweco.no) Signaturdato: 2023-07-06 - 12:16:41 GMT - Tidskilde: server Dokument sendt via e-post til Siri Tørresen (siri.torresen@sweco.no) for signering 2023-07-06 - 12:16:42 GMT E-postmelding vist av Siri Tørresen (siri.torresen@sweco.no) 2023-07-06 - 12:43:08 GMT Dokument e-signert av Siri Tørresen (siri.torresen@sweco.no) Signaturdato: 2023-07-06 - 12:43:28 GMT - Tidskilde: server Avtale fullført. 2023-07-06 - 12:43:28 GMT "
}