{
  "dokument_id": "8d5e3a3e-9ea1-58b6-88e1-aa38a58d466b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Faglig innspill Bymiljøetaten, datert 25.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12517779/Faglig-innspill-Bymiljoetaten-datert-25-04-2025",
  "tekst": " Bymiljøetaten BBU - Seksjon miljø og samfunn (Arbeidssted) Vår referanse: 2025/144396-11 Postboks 7700 Saksbehandler: Maria Skarvatun 5020 BERGEN Dato: 25. april 2025 Deres ref.: Bestilling av notat i forbindelse med høring av søknad om anleggsarbeider i sjø - ny gangbro mellom Marineholmen og Gamle Nygårdsbro. Innspill fra Bymiljøetaten Viser til høring fra Statsforvalteren med spørsmål om tiltaket ny gangbro mellom Marineholmen og Nygårdsbroen er i tråd med reguleringsplanen. Det bes også om innspill fra Renere Havn-prosjektet for hvordan tildekkingslaget ivaretas. Bymiljøetatens skrev blant annet følgende i uttale til byggesaken: «Bymiljøetaten v/ Renere havn gjør oppmerksom på at arbeidet må utføres uten å spre sedimenter under bygging. Det må også vurderes en re-tildekking av sjøbunnen. Dette faller innenfor forurensningsloven og behandles av Statsforvalteren.» Vurdering Én av de fem planlagte pelene vil punktere tildekt sjøbunn (tildekkingslaget vist på utklipp under). Tiltaket bør ha tilstrekkelig avbøtende tiltak og etterdokumentasjon som viser at det ikke fører til rekontaminering av sjøbunnen i området. Bymiljøetaten vurderer at miljødokumentasjon og avbøtende tiltak i vedlagte rapport «HIB Gangbro – søknad om tillatelse til tiltak i sjø» er tilstrekkelig, men anbefaler at punkt beskrevet i neste avsnitt tas til følge. «Inspeksjonen» omtalt i avsnitt 11.3 Sluttkontroll bør innebære film-dokumentasjon av områdene rundt pelene, med vurdering i sluttrapporten av om det kan være dratt opp masser fra den opprinnelige sjøbunnen (basert på visuell vurdering). Ved mistanke om at dette har skjedd, bør en ta prøve av massene og eventuelt retildekke sjøbunnen dersom prøvene viser høye forurensningsnivåer. Postadresse: Telefon: 55565690 Postboks 7700, 5020 BERGEN E-post: bymiljoetaten@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12 Bymiljøetaten sitt etterovervåkningsprogram for Renere Puddefjord vil kunne avdekke om det skjer endringer i forurensningsnivåene på lengre sikt etter en ferdigstillelse av tiltaket. Dette vil meldes Statsforvalteren via ordinær rapportering fra prosjektet Med hilsen Bymiljøetaten Tord Honne Holgernes - leder Maria Skarvatun - saksbehandler Dokumentet er godkjent elektronisk. Kopi til: PBE Juss og tilsyn - Juridisk (Arbeidssted) - Ulf Sæterdal Side 2 av 2 "
}