{
  "dokument_id": "42f08c85-7098-571e-8353-e4952c4cf0ea",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 13.01.25BR-UMB",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11850211/Vedlegg-13-01-25BR-UMB",
  "tekst": "PROSJEKTADMINISTRASJON – REGULERING - KOMMUNALTEKNISK PLANLEGGING Bergen Kommune Postboks 103 Utvalg for miljø og byutvikling 5649 EIKELANDSOSEN TLF: 56 58 11 30 Faks: 56 58 11 99 post@byggadmin.no Dato: 11.01.2025 SAK. 2022/23426 SØKNAD OM PERMANENT DISPENSASJON FOR OPPARBEIDING AV KOMMUNAL VEG. TILBAKEMLEDING ETTER UTVAL FOR MILJ OG BYUTVIKLING SIN BEFARING TORSDAG 9/1.25 Viser til befaringen den 09.01.25 og vår redgjørelse for grunnlaget for klage på avslag om permanent dispensasjon. Vi har tre punkter som dokumenterer / argumenterer for at avgjørelsen fra byggesak er feil. Punkt 1: Rekkefølgekravet. I sakspapirene fra byggesak er det vist til rekkefølgekravet i §1.2.3 i gjeldende reguleringsplan 16870000. I rekkefølgebestemmelsene står det følgende: Vegen opp til Helgeseter har i reguleringsplanen ikke noe veinummer og det er dermed vanskelig å finne konkrete krav til vegen i planens bestemmelser. Området der Helgeseter og Eplekarten ligger er område regulert til «almennyttig formål» (område A). I Bestemmelsene punkt 1.2.3 er rekkefølgekravet knyttet til opparbeidelse av veier og gangveier inn til og i feltet og deretter er de ulike feltene ramset opp. Oppramsingen gjelder bare ulike boligfelter og ikke område A. Etter vår mening blir det da feil å tolke at rekkefølgekravet også gjelder område A. Vår konklusjon er da at dette rekkefølgekravet ikke gjelder for vegen til Helgeseter. Punkt 2: Kravet om at vegen skal etableres med kommunal veistandard I reguleringsplanen har veien til Helgeseter som nevnt ikke noe vei-nummer. Men ny kontroll av planen viser at veien er regulert med formål «310-kjøreveg» og etter plankartet betyr dette at vegen er regulert som offentlig veg. Dersom Bymiljøetaten da skal overta veien må den bygges i tråd med etatens krav for vegen. Punkt 3: Kostnadsdelingen ved opparbeidelse av vegen til kommunal standard I vedlagt skriv fra Bymiljøetaten datert 23.02.2021 er det dokumentert at bakgrunnen for at vegen er regulert som offentlig veg er knyttet til vegens viktige offentlige funksjon med tanke på tilkomst til Byfjellene. Som dokumentert har Helgeseter og Eplekarten utbedret vegen, men ikke hele strekningen og hele vegene er da ikke oppgradert til den standarden Bymiløjetaten krever. Bakgrunnen for at ikke hele veien er oppgradert var mellom annet knyttet til utfordringer med grunnerverv og tillatelser fra private grunneiere Vegens behov for å være offentlig er som nevnt i brevet fra Bymiljøetaten for å sikre Bergen Kommunes sitt behov for offentlig veg opp til Bergen Kommune sin parkeringsplass. Hadde Helgeseter og Eplekarten hatt utbyggingsprosjekter der en ville ha mulighet til å tjene penger på salg av eiendom ville en ha kunnet finansiert oppgraderingen av hele veien gjennom salg av eiendommer. Men verken Helgeseter eller Eplekarten er i en slik finansiell posisjon og disse to partene har allerede brukt egne midler til å oppgradere deler av veien. Bergen Kommune (som har behovet for å sikre offentlig tilkomst til Byfjellene) har ikke deltatt med midler. Etter vår vurdering burde Bergen Kommune deltatt siden det er kommunens behov for gjør at vegen er regulert offentlig. Oppsummering Dersom Bergen Kommune kommer frem til at rekkefølgebestemmelsene i §1.2.3 også gjelder for vegen opp til Helgeseter og dersom Bergen Kommune står ved at vegen skal oppgraderes til den standarden Bymiljøetaten krever mener vi at det må inngås en utbyggingsavtale etter PBL §17-2 mellom de tre partene. I denne avtalen må det da komme frem at Helgeseter og Eplekarten har oppfylt sin del av utbyggingsavtalen og at Bergen Kommune er den som part som da må dekker de resterende kostnadene med å oppgradere veien og overføre veien til Bergen Kommune. Mvh. Byggadministrasjon Harald Bjørndal AS André Bjørndal "
}