{
  "dokument_id": "f67a1f6b-ddf6-595d-aac9-6ecfae7d5df9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 190 fra Lillian Blom (SV) om plikt til separat innsamling av avfall - Utvalg for miljø og byutvik",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11656823/Svar-pa-skriftlig-sporsmal-nr-190-fra-Lillian-Blom-SV-om-plikt-til-separat-innsamling-av-avfall-Utvalg-for-miljo-og-byutvik",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/178315-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 2. desember 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 190 fra Lillian Blom (SV) om plikt til separat innsamling av avfall - Utvalg for miljø og byutvikling Viser til ny Forskrift som trer i kraft 1. januar 2025 om kommunens plikt til separat innsamling av utsortert avfall: “10a-5.Plikt til separat innsamling av avfall Kommunen skal sørge for separat innsamling av utsortert matavfall, plastavfall, papp- og papiravfall, glass- og metallemballasjeavfall, park- og hageavfall og tekstilavfall fra husholdningene jf. § 10a-4 første ledd. Innsamling av utsortert matavfall, plastavfall, papp- og papiravfall og glass- og metallemballasjeavfall jf. første ledd skal skje ved en henteordning. Plikten til henteordning for glass- og metallemballasje gjelder fra og med 1. juli 2025. En henteordning kan erstattes av en bringeordning; a) i områder med hytter og fritidshus i tettbygd strøk dersom avfallet kan bringes til et felles innsamlingspunkt tilknyttet hytte- og fritidshusområdet, b) utenfor tettbygd strøk, c) for bestemte eiendommer som er unntatt fra den kommunale innsamlingen etter forurensningsloven § 30 andre ledd, d) for avfall som på grunn av sin størrelse ikke hensiktsmessig kan hentes sammen med annet avfall. For glass- og metallemballasjeavfall kan en henteordning erstattes av en bringeordning med innsamlingspunkt som ligger i rimelig nærhet til eiendommen dersom eiendommen har avfallssug eller henting ikke er mulig med hensyn til eiendommens utforming og beliggenhet, trafikksikkerhet eller andre omstendigheter.” Fra 1. januar 2025 vil de vedtatte endringene i avfallsforskriften kapittel 10a tre i kraft. Da må alle kommuner ha på plass kildesorteringsløsninger for: • papp- og papiravfall • glass- og metallemballasje • Tekstilavfall ̈ Spørsmål til byråden: Vil Bergen kommune ha på plass kildesorteringsløsning innen 1.januar 2025? Kan byråden informere om status for arbeidet med hvordan kommunen vil oppfylle lovkravene som trer i kraft i 2025 om henteordning for glass- og metallavfall og bringeordning for tekstilavfall, og hvordan dette kan inngå i en helhet sammen med bossnettet? Svar fra byråden: Det er riktig at det fra 2025 vil være krav om kildesortering av matavfall, plastavfall, papp- og papiravfall, og glass- og metallemballasjeavfall, og at disse avfallsfraksjonene skal samles inn gjennom en såkalt henteordning. Det vil også være krav om innsamling av park- og hageavfall og tekstilavfall, fra husholdninger skal det skje ved en bringeordning. Det er kommunen som har ansvaret for all innsamling av husholdningsavfall, og i Bergen kommune har en gitt BIR eneretten til innsamling av husholdningsavfallet i kommunen jf. Forskrift om håndtering av husholdningsavfall § 2-1 annet ledd. Med denne eneretten medfølger et ansvar for at innsamlingen er i tråd med gjeldende lover og regler, og at det er BIR som vil legge til rette for at abonnentene kan kildesortere etter de ulike avfallsfraksjonene, i tillegg til at store deler avfallet skal hentes hjemme hos abonnenten. Byråden er kjent med at BIR er godt i gang med å finne løsninger for kildesortering i tråd med de nye kravene, og har tett dialog med kommunen, herunder Bymiljøetaten for å finne gode og endelige løsninger. 1. Matavfall, papp og papir, plast Når det gjelder matavfall, så vil utsorteringskravet i henhold til avfallsforskriften øke over tid, til 55% i 2025 og 70% i 2035. Pr i dag foregår det ifølge BIR altfor liten utsortering av avfall, også etter at det er gitt tilbud om matavfallsbeholdere til husholdningene. Utsorteringsgraden er i dag på ca 15%, og plukkananlyser fra BIR viser at det fortsatt er store mengder matavfall i restavfallet. BIR har derfor besluttet at alle husholdninger skal få egne spann til matavfall og dette vil tilfredsstille krav til henteordning. Fra før av har husholdningene egne spann for papp og papir, og plast leveres i egne sekker. For papp- og papiravfall, og plastemballasje anses henteordning å være på plass for de fleste husholdninger i Bergen Kommune. Byråden er kjent med at BIR for tiden holder på med utrulling av oppsamlingsløsninger for henteordning av matavfall for alle innbyggerne i Bergen kommune. Utrullingen sees å være ressurskrevende, og vil kreve avklaringer med kommunen. Det er forventet at arbeidet vil foregå i hele 2025. 2. Glass og metall Utsorteringskravet i 2035 er 90% for glass og metall. BIR har i dag en rekke returpunkter der glass og metall kan leveres og utsorteringsgraden var i 2023 allerede på 71%. Utgangspunktet er at innsamling av glass- og metallemballasjeavfall skal skje ved en henteordning hos husholdningene, men avfallsforskriften åpner opp for unntak for noen tilfeller. BIR har allerede etablert nedgravde containere med nedkast for glass- og metallemballasje ved enkelte av de eksisterende bossnettnedkastene, og jobber videre med hvordan de kan supplere med flere oppsamlingsenheter for glass- og metallemballasje i bossnettområdet. Siden det allerede er ganske høy utsorteringsgrad i BIR for glass og metall og en rekke kunder ifølge BIR er skeptisk til å ha et stort antall avfallsbeholdere, har BIR ønsket at kommunene aktivt skal ta stilling til om man skal gi alle husholdningskunder ett ekstra spann. Flere henteordninger kan innebære økte kostnader og påvirke gebyrets størrelse. I foreslått budsjett og regulering av renovasjonsgebyret for 2025 er det lagt til grunn at BIR skal starte med utplassering av oppsamlingsløsning for glass- og metallemballasje. Dersom bystyret vedtar den foreslåtte endringen vil BIR gå i gang med utrulling av løsning for glass- og metallemballasje rundt årsskiftet 24/25. Utrulling av slik løsning er også ressurskrevende, og vil kreve avklaringer med kommunen. Det er forventet at arbeidet vil foregå i hele 2025. 3. Tekstil For tekstilavfall legges det foreløpig opp til bringeordning, ved at innbyggerne i Bergen Kommune kan levere tekstilavfall på BIRs miljøparker. Sammenheng med bossnettet Tekstil og glass og metall er ikke en del av bossnettet. For å løse kravene har BIR skissert at utsortert glass og metall skal leveres i dedikerte nedkast innenfor bossnettområdet selv om glass/metall ikke sendes gjennom bossnettet. Når det gjelder tekstil legges det opp til en bringeordning innenfor bossnettområdet ved at innbyggerne i Bergen kan levere tekstilavfall på BIRs miljøparker. I bossnettområdet leveres i dag plast, restavfall og papir og papp kildesortert i bossnettet. Andre virkemidler for å oppnå økt utsortering Når forslagene til utsortering og materialgjenvinning er klare, vil byrådet vurdere anbefalte virkemidler fra Miljødirektoratets Veileder: Utsortering og materialgjenvinning, for å sikre at kommunen oppfyller utsorteringskravene. Ett av virkemiddelene som kommunen selv har, vil kunne være andre former for differensiert avfallsgebyr for å styrke de økonomiske insentivene for husholdninger til å sortere bedre. Videre vil en økt finansiering også være et virkemiddel kommunen har for å oppfylle sorteringskravene. Ifølge Miljødirektoratet vil oppfølgning av kravene i alle tilfelle kunne medføre økte kostnader, da knyttet til blant annet innføring eller endring av sorteringsløsning, veiledning, infrastruktur, transport og administrasjon med mer. Renovasjonsløsninger, teknologivalg, transportavstander vil også påvirke kostnadsnivået. Kostnadene for håndtering av matavfall, hageavfall og deler av plastavfallet skal finansieres gjennom avfallsgebyret. I praksis vil dette si at kostnadene forbundet med gjennomføring av kommunens krav til utsortering og materialgjenvinning skal betales av husholdningene. Ved vesentlige endringer vil en redegjørelse for ny sorteringsløsning for husholdningene og eventuelle forslag til endringer i renovasjonsgebyr bli en sak som byrådet vil legge frem for politisk behandling. En foreløpig utregning tilsier at en endring i gebyrregulativ etter vedtak fra bystyret tidligst kan foreligge i desember 2025. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}