{
  "dokument_id": "6f2d2d1e-bf55-5e2f-b353-1b92606f2cf3",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 10042024, Sak 122/24, Høringsuttalelse – Endringer i pasientreiseforskriften (forenkling og forbedring av reglene for pasientreiser)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10236046/Innstilling-vedtak-Horingsuttalelse-Endringer-i-pasientreiseforskriften-forenkling-og-forbedring-av-reglene-for-pasientreiser-",
  "tekst": "Høringsuttalelse – Endringer i pasientreiseforskriften (forenkling og forbedring av reglene for pasientreiser) Bergen bystyre behandlet saken i møtet 10.04.2024 sak 122/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høyring - Endringar i pasientreiseforskriften (forenkling og forbetring av reglane for pasientreiser)» slik den fremkommer av byrådets forslag. Merknad 1 Forskrifta bør ha eit eige punkt for eldre, slik ho har for barn. Merknad 2 Forskrifta føreset at brukarane meistrar det digitale, noko som rammar mange eldre. Merknad 3 Også det nye forslaget er omstendeleg og byråkratisk, og vil stengja mange eldre ute når det gjeld forståing og bruk. Bergen bystyres behandling Følgende representant tok ordet: Fauzia Hussain-Wiik (A). Forslag fremsatt i bystyret: Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende tilleggsforslag i 2 punkt: 1. Under Byrådets vurdering og forslag til høringsuttalelse – kapittel: Likeverdige tilbud. Avtale mellom Sykehusinnkjøp og taxiselskaper er basert på et anbudssystem. Det bør stilles seriøsitetskrav ved anbud, og kvalitet må vektlegges i betydelig større grad enn i dag. 2. Videre bør det stilles krav til bedrifter om tariffavtale. Merknader fremsatt i bystyret: Fauzia Hussain-Wiik (A) fremsatte på vegne av A følgende merknad: Også det nye forslaget er omstendeleg og byråkratisk, som gjer det utfordrande for mange å forstå og bruke det. Ein må lage gode og forstålege rettleiarar som brukarane kan forstå. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag punkt 1-2 fra A fremsatt av Fauzia Hussain-Wiik (A), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Merknad 1-2 fra innstillingen, ble vedtatt med 64 stemmer (H, A, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP). Merknad fra A fremsatt av Fauzia Hussain-Wiik (A), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Merknad 3 fra innstillingen, ble vedtatt med 64 stemmer (H, A, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP). Utvalg for helse og sosial behandlet saken i møtet 20.03.2024 sak 31/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 29.02.2024 sak 54/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådets og utvalgets innstilling likelydende. 2 "
}