{
  "dokument_id": "27f835b1-b7b0-5284-9fb5-c7d7da0f27f7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål fra Eline Aresdatter Haakestad (MDG) om Salg av tomt i Fyllingsdalen - Utvalg for finans, kultur og næring - Innsendt: 14.2.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12171961/Svar-pa-skriftlig-sporsmal-fra-Eline-Aresdatter-Haakestad-MDG-om-Salg-av-tomt-i-Fyllingsdalen-Utvalg-for-finans-kultur-og-naering-Innsendt-14-2-2025",
  "tekst": " Byrådsavdeling for finans Til Intern korrespondanse Bystyrets kontor Vår referanse: 2025/120050-3 Saksbehandler: Mette Kristin Gjerde Fra Dato: 26. februar 2025 Byråd for finans, næring og eiendom Svar på skriftlig spørsmål fra Eline Aresdatter Haakestad (MDG) om Salg av tomt i Fyllingsdalen - Utvalg for finans, kultur og næring - Innsendt: 14.2.2025 Spørsmål til byråden: 1. Har byråden startet en prosess for salget av kommunens tomt som var tiltenkt Kulturhus i Fyllingsdalen ved Oasen? 2. Hvis ja, hvorfor? 3. Hva er planen for biblioteket og de andre funksjonene som var tiltenkt Kulturhuset ved Oasen, men som nå ikke blir noe av med Høyrebyrådet? Svar fra byråden: 1. Nei, det er ikke startet noen prosess for å selge tomten som var tiltenkt kulturhuset i Fyllingsdalen. 2. Ikke aktuelt, jfr. svaret på spørsmål 1. 3. Bibliotekfilialen på Oasen videreføres og det er vedtatt en budsjettøkning i handlings- og økonomiplan 2025-2028 for å imøtekomme en økning i husleien på bakgrunn av behov for teknisk oppgradering og forbedring av lokalene. Kontorfasilitetene til Fyllingsdalen og Laksevåg kulturkontor var også tiltenkt en plass i kulturhuset. Løsningen for disse inngår i den pågående omorganiseringen av kulturetaten. Utover disse funksjonene skulle kulturhuset inneholde bookbare arealer. Midlene som er tildelt Stiftelsen Fyllingsdalen teater og Kunstkollektivet AS vil bidra til å styrke kulturtilbudet i Fyllingsdalen, og særlig tilskuddet til Kunstkollektivet vil bidra til flere lokaler for kulturaktiviteter og kulturaktører. Charlotte Spurkeland – Fungerende byråd for finans Dokumentet er godkjent elektronisk. "
}