{
  "dokument_id": "d7985ce0-93fa-56a0-99c9-cf9c85bdc196",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forenklet etterlevelseskontroll med økonomiforvaltningen 2024 - risiko- og vesentlighetsvurdering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11136171/Framstilling-Forenklet-etterlevelseskontroll-med-okonomiforvaltningen-2024-risiko-og-vesentlighetsvurdering",
  "tekst": " Kontrollutvalget Saksframstilling Vår referanse: 2024/141539-1 Saksbehandler: Eli Merete Velle Forenklet etterlevelseskontroll med økonomiforvaltningen 2024 - risiko- og vesentlighetsvurdering Hva saken gjelder: Kommuneloven § 24-9 lyder: «Regnskapsrevisor skal se etter om kommunens eller fylkeskommunens økonomiforvaltning i hovedsak foregår i samsvar med bestemmelser og vedtak. Revisor skal basere oppgaven på en risiko- og vesentlighetsvurdering, som skal legges fram for kontrollutvalget. Revisor skal innhente tilstrekkelig informasjon til å vurdere om det foreligger brudd på lover, forskrifter eller vedtak, der bruddet er av vesentlig betydning for økonomiforvaltningen. Revisor skal senest 30. juni avgi en skriftlig uttalelse til kontrollutvalget, med kopi til kommunedirektøren, om resultatet av kontrollen.» (sekretariatets understrekning) Ifølge kommunelovens forarbeider skal kontrollen rette seg mot de delene av økonomiforvaltningen som ikke er gjennomgått ved regnskapsrevisjonen etter § 24-5. Målsettingen er videre å etablere et system i forlengelsen av den finansielle revisjonen, som med enkle og jevnlige kontroller skal kunne fange opp betydelige svakheter i sentrale deler av økonomiforvaltningen. Dette kan for eksempel gjelde selvkost, finansforvaltning, offentlige anskaffelser eller offentlig støtte. Kontrollen er ikke ment å gå i detalj på alle sidene ved en sak, men må rettes mot om kommunen har et system som er egnet til å etterleve kravene i lov og forskrift og kommunens egne reglementer og vedtak. I møtet 24. september vil regnskapsrevisor Deloitte AS ved Silje Fossdal presentere sin risiko- og vesentlighetsvurdering av den forenklede etterlevelseskontrollen med økonomiforvaltningen som skal gjøres for 2024, og senest 30. juni 2025 skal regnskapsrevisor gi sin uttalelse om resultatet av kontrollen. Sekretariatet vil også i år bemerke at standarden RSK 3011 sier følgende i sin veiledning punkt A 16: «Det er revisor som beslutter hvilke områder som skal kontrolleres, og hvilke kontrollhandlinger som skal utføres. I revisors orientering til kontrollutvalget om sin risiko- og vesentlighetsvurdering bør det fremkomme hvilke områder innenfor økonomiforvaltningen revisor har vurdert, hva som er valgt ut for kontrollhandlinger og hvorfor. Det kan være hensiktsmessig å orientere om avgrensningene mellom forenklet etterlevelseskontroll, regnskaps- og forvaltningsrevisjon.» 1 RSK 301 Forenklet etterlevelseskontroll med økonomiforvaltningen 1 Forslag til vedtak: Kontrollutvalget tar regnskapsrevisors presentasjon av risiko- og vesentlighetsvurdering for forenklet etterlevelseskontroll med økonomiforvaltningen 2024, til orientering. Dato: 13. september 2024 - Eli M. Velle - Leder Dokumentet er godkjent elektronisk. Vedlegg: Risiko og vesentlighetsvurdering FEØ 2024 Bergen kommune 2 "
}