{
  "dokument_id": "066a7dbe-c483-5a8e-addb-1c7b73f5f076",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 21.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10066769/Protokoll-byradet-saker-med-innstilling-til-bystyret-21-03-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 21. mar. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Marte Joan Monstad (FrP) Reidar Digranes (Sp) Daniel C. E. Hägglund (FrP) Christine Kahrs (H) Forfall: Christine B. Meyer (H) Eivind K. Nævdal-Bolstad (H) Charlotte Spurkeland (H) Møteleder: Marte Joan Monstad Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 14. mars 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 21.03.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 14. mars 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 70/24 Arna, gnr. 286, bnr. 107 mfl., Storaneset, områdereguleringsplan med konsekvensutredning, arealplan-ID 71190000. Fastsetting av planprogram Byrådet behandlet saken i møtet 21.03.2024 sak 70/24 Byrådet innstiller til bystyret å fatte følgende vedtak: I medhold av plan- og bygningsloven § 12-9 fastsettes planprogram, datert 02.02.2024, for områdereguleringsplan for Arna, gnr. 286, bnr. 107 mfl., Storaneset, arealplanID: 71190000. [Lagre saksprotokoll] [Lagre vedtak] 71/24 Halvårlig rapportering om vedtak i saker av prinsipiell betydning - 2. halvår 2023 Byrådet behandlet saken i møtet 21.03.2024 sak 71/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar den fremlagte rapporteringen etter kommuneloven § 10-2, 6. ledd for andre halvår 2023, til orientering. 32 [Lagre saksprotokoll] [Lagre vedtak] 72/24 Fana, gnr. 62, bnr. 2, Bontveitvegen 474. Klage over avslag på søknad om diverse bygninger og terrenginngrep/ridebane Byrådet behandlet saken i møtet 21.03.2024 sak 72/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 21.04.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 73/24 Ytrebygda gnr 30 bnr 125 Grimstadholmen 53. Klage på tillatelse for tilkobling til offentlig VA-nett Byrådet behandlet saken i møtet 21.03.2024 sak 73/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 12.11.2023 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 74/24 Ytrebygda gnr 107 bnr 201 Langenesvegen 35. Klage over avslått dispensasjon frå støykrav Byrådet behandlet saken i møtet 21.03.2024 sak 74/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetaten sitt vedtak datert 22.12.2023 blir opprettheldt. Klaga blir ikkje tatt til følgje. [Lagre saksprotokoll] [Lagre vedtak] 75/24 Åsane gnr 172 bnr 81 Nedre Prestavegen 5 Klage over avslag på søknad om oppføring av bod, og fasadeendring og bruksendring på naust Byrådet behandlet saken i møtet 21.03.2024 sak 75/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 13.10.2023 oppheves for bod med et areal på 19 m2 . 2. Med hjemmel i plan- og bygningsloven § 19-2 innvilges dispensasjon fra KPA 2018 § 3.1 Plankrav og § 6.1.1 om byggegrense langs sjø for bod med et areal på 19 m2. 3. Med hjemmel i plan- og bygningsloven §§ 20-1 og 21-4 gis det tillatelse til bod på 19 m2. 4. Plan- og bygningsetatens vedtak datert 13.10.2023 opprettholdes for fasadeendring på naust i form av takvinduer og bruksendring av 2. etasje i naust til oppholdsrom. 5. Klagen tas delvis til følge. [Lagre saksprotokoll] [Lagre vedtak] 33 76/24 Åsane gnr 185 bnr 162 Morvikveien 74. Klage på rammetillatelse for oppføring av altan Byrådet behandlet saken i møtet 21.03.2024 sak 76/24 Byrådet innstiller til utvalg for utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 09.01.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 77/24 Arna, gnr. 296, bnr.1, Langedalen 60. Klage over avslag på søknad om dispensasjon for oppføring av kårbustad. Sak 1 av 2 saker på eigedomen Byrådet behandlet saken i møtet 21.03.2024 sak 77/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: Fagetatens vedtak datert 27.09.2023 vert oppretthalde. Klagen vert ikkje tatt til følgje. [Lagre saksprotokoll] [Lagre vedtak] Marte Joan Monstad Fung. byrådsleder Dokumentet er godkjent elektronisk. 34 "
}