{
  "dokument_id": "53d957db-f708-5029-a52c-caa3ff4a62ae",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 10.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9670031/Fagnotat-datert-10-01-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon byutvikling (Arbeidssted) Vår referanse: PLAN-2023/15142-2 Saksbehandler: Hilde Hovland Erstad Dato: 10.01.2024 Fra Plan- og bygningsetaten FORSLAG OM OPPSTART AV AREALPLANLEGGING Mindre endring av kommunedelplan for Bergenhus, KDP Sentrum (arealplan-ID 15780000). Hva saken gjelder Saken gjelder oppstart av planendring av bestemmelser om fotgjengerstandard og gatesalg/uteservering i kommunedelplan for sentrum (KDP Sentrum). Byrådet ønsker en vurdering med henblikk på å gjøre det smidigere og mer forutsigbart for næringsaktører som ønsker å leie offentlig areal til uteservering, samtidig som fotgjengerinteresser ivaretas. Bestillingen av arbeidet trekker frem at Vestland fylkeskommune har stilt spørsmål ved dagens dispensasjonspraksis, og om vilkår for å gi dispensasjon er tilstrekkelig redegjort i enkeltsaker. I KDP Sentrum er det gitt bestemmelser om fotgjengersone i to ulike bestemmelser; 6-2 og 6-3. I pkt. 6-2 Fotgjengerstandard står det blant annet: «Det skal være tilstrekkelig fri bredde for fotgjengere på torg, i gågater og på fortau, minimum 3 m der dette fysisk og funksjonelt kan gjennomføres.» Konkrete rammer for uteservering og salg er gitt i punkt 6-3 Gatesalg og uteservering. Der gis butikker og serveringssteder mulighet for gatesalg og uteservering, under forutsetning av at minimum 3 m. fri fotgjengersone, og i tillegg også areal til holdeplass, varelevering og andre prioriterte aktiviteter, er ivaretatt. Bestemmelsespunktet gir utfyllende detaljer om krav til utforming av salgs- og serveringsareal. KDP Sentrum er en omfattende plan, der ulike interesser er grundig gjennomgått og vektet. Den balanserer hensyn knyttet til å styrke bysentrum, ivareta kulturhistoriske interesser og sikre både næringsaktører, innbygger og gjester sine ulike og samsvarende interesser i byområdet. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Figur: Utsnitt av plankart for KDP Sentrum Kommunedelplanen ble vedtatt i 2001, og brukes i den daglige behandling av enkeltsaker. Den dekker et utbygget område som i hovedsak har et eldre plangrunnlag på reguleringsnivå. Å endre deler av bestemmelsene i en kommunedelplan kan være utfordrende, da det er mange hensyn som henger sammen. Men prosessen kan gi et oppdatert kunnskapsgrunnlag som uansett kan bli nyttig til videre saksbehandling og/eller øvrige kommunale oppgaver. Fagetaten anbefaler oppstart av planarbeidet, med sikte på å justere bestemmelsene både om breddekrav til fotgjengersoner og vilkår for gatesalg og uteservering. Planarbeidet vil synliggjøre ulike, sammensatte interesser, og konsekvenser av hvordan de vektes og prioriteres. Det anbefales at endringen håndteres som en mindre endring av planen. For å sikre medvirkning for alle interessenter og andre offentlige myndigheter anbefales det at arbeidet likevel følger prosesskrav til oppstart og høring/offentlig ettersyn før politisk behandling. Forslag til vedtak: I medhold av plan- og bygningslovens § 11-17 startes det opp arbeid med mindre endring av bestemmelsene § 6 Gangareal med byromsbruk, med vekt på punkt 6.3 Gatesalg og uteservering i kommunedelplan for sentrum, planid. 15780000. Med hilsen Plan- og bygningsetaten Tarje Wanvik Etatsleder Dette dokumentet er godkjent elektronisk. Saksnummer PLAN-2023/15142 Side 2 av 7 SAKSUTREDNING Innhold Hva saken gjelder .................................................................................................................1 Forslag til vedtak: ..................................................................................................................2 SAKSUTREDNING .................................................................................................................................................3 Vedlegg: ............................................................................................................................3 Bakgrunn ...............................................................................................................................4 Mål for arbeidet .....................................................................................................................4 Overordnede føringer ............................................................................................................4 Planoppgaven .......................................................................................................................4 Planprosess og organisering.................................................................................................6 Fremdrift ................................................................................................................................7 Vedlegg: A. Fagdokument om fotgjengere B. Bestemmelser planid.15780000, KDP sentrum C. Plankart planid.15780000, KDP sentrum Fullstendig dokumentoversikt og saksgang, se http://www.bergen.kommune.no/innsynpb/ snr PLAN- 2023/15142 Saksnummer PLAN-2023/15142 Side 3 av 7 Bakgrunn Bergen kommune leier ut offentlig gategrunn til næringsbruk, blant annet til servering. Vestland fylkeskommune har meldt at deler av utleiet går på tvers av regler gitt i KDP sentrum. Som et tiltak for å ivareta en utsatt næring under og etter koronapandemien har utleiepraksisen vært særskilt håndtert. Fylkeskommunen har bedt om at det nå blir strammet inn på dispensasjonspraksis fra kommunedelplanen. Byrådet ønsker mer forutsigbarhet for næringslivet, men samtidig også å sikre tilstrekkelig gangsone. God fremkommelighet kan trolig sikres på mindre enn 3 meter enkelte steder, mens det andre steder er behov for mer enn gjeldende minstebredde. Bestillingen knytter seg til pkt. 6-3, men fagetaten vil i arbeid med endring av pkt. 6-3 også se på 6-2, da de begge gir føringer for ferdselssonene. Mål for arbeidet Målet med arbeidet er å gi kunnskap om ulike aktørers interesser i byrommene i Bergen sentrum, og best mulig legge til rette for å kunne prioritere mellom ulike interesser der det er målkonflikt. Dette inkluderer å synliggjøre negative konsekvenser av positive tiltak. Arbeidet vil avklare om revisjon av eksisterende bestemmelser i KDP Sentrum er rett vei å gå, eller om utfordringen håndteres bedre med andre løsninger. Gjeldende retningslinjer for uteservering må oppdateres i samsvar med eventuelle nye føringer. Overordnede føringer Arbeidet må følge opp overordnede føringer som gjelder for kommunen og for Bergen sentrum. Gjennom arbeidet må slike føringer nærmere ettergås, inkludert eventuelle motsetninger eller målkonflikter. Relevante dokument vil blant annet være: - Kommuneplanens samfunnsdel - Regional plan for attraktive senter - Gåstrategi for Bergen 2020 – 2030 - Handlingsplan for næringsutvikling 2023 - 2026 - Likestillings- og diskrimineringsloven - Folkehelseplan: Aktiv by – friske bergensere Planoppgaven «KDP sentrum har lagt vekt på gode byrom og at byromsstrukturen i sentrum skal videreutvikles med bedre sammenhenger og styrking av byrommenes kvalitet og funksjon som sosial og kulturell arena, handelsareal og uteopphold. Bestemmelsene har krav om fotgjengerkvalitet, både romslighet, finmaskethet og materialkvalitet, fordi de gående utgjør hovedaktøren i det levende urbane miljø i byrommene» (Bergensk byskikk og byggehøyder, 2016). Byrommene er avgjørende for byens vekst, de sikrer forsyning og forflytning, men er også viktige møteplasser og oppholdsarealer i en attraktiv by. For å arbeide med endringer i bestemmelser om fotgjengerkvalitetene, blir det nødvendig å klargjøre hvilke behov fotgjengere har, både som et minimum – særlig med tanke på å sikre Saksnummer PLAN-2023/15142 Side 4 av 7 lovkrav om et likeverdig samfunn, men også for å sikre nødvendig fremkommelighet for tilstrekkelig mange. Tilstrekkelig fremkommelighet må vektes mot andre interesser. Og planarbeidet må dermed også klargjøre hvilke andre interessenter enn fotgjengere som er relevante. Ulike interessenter til byrommene, inkludert ferdselsareal, areal til varelevering og mulig salgs- og serveringsareal er antatt å være: - Fotgjengere, som transportgruppe - Innbyggere og gjester som bruker byens byrom og bygg - Næringsaktører i serveringsbransjen - Andre næringsaktører - Særlig sårbare fotgjengergrupper - Distributører - Kollektivtrafikk/holdeplasser De ulike gruppene har sine egeninteresser, men kan også ha sammenfallende interesser. For eksempel vil areal til uteservering være et gode for den aktøren som leier det aktuelle arealet til næringsdrift. Samtidig vil uteservering oppleves positivt for gjestene; det kan bidra til å trekke flere folk til området, til glede for andre næringsaktører; og til slutt kan den være et attraktivt element for fotgjengere som passerer. I planarbeidet må de ulike hensyn synliggjøres, utdypes og vektes. Hovedoppgaven for planarbeidet blir å redegjøre for muligheter og behov for de ulike interessentene, og deretter å synliggjøre konsekvenser av ulik prioritering og vekting mellom dem. En stor del av oppgaven blir å vurdere hvordan interessekonflikter bør løses. Det er laget et fotgjengernotat som synliggjør dagens krav i vegnormaler, og dimensjoneringsbehov for ulike situasjoner (vedlegg A). Fotgjengere beveger seg ofte i grupper, og i sentrum er det kontinuerlig behov for å passere andre. Det er begrenset areal til gangsoner flere steder i sentrum, men det påvirker attraktiviteten til brukerne i hvilken grad de kan gå fritt i sine grupper også når de skal passere andre fotgjengere. Fotgjengere kommer også i ganske ulike former og størrelser. Notatet viser òg til metoder for å dimensjonere for ulike mengder av fotgjengere og tilhørende fotgjengerfremkommelighet. Norske håndbøker har dimensjoneringskrav til fotgjengertrafikk ut fra breddebehov for minimumssituasjoner, men har i liten grad sett på breddebehov ved større volum av fotgjengertrafikk eller spesiell tilrettelegging i by. For kjøretrafikk er slike beregninger i stor grad styrt av kvantitative størrelser som hastighet og kryssløsninger, som gjør at en kan beregne gjennomstrømming. Fotgjengere er derimot svært fleksible trafikanter, som i varierende grad påvirkes av kvalitative kriterier. Hvor mange fotgjengere det er plass til på et fortau eller i et byrom, er avhengig av hvilken trengselsfaktor en aksepterer. Det er ikke mulig å gi fotgjengere fremkommelighet helt uten trengsel i Bergen sentrum. Men planarbeidet må ta for seg hvor mye en kan og bør begrense fremkommeligheten for å tilrettelegge for andre funksjoner. Bruk av byrom til salg og servering kan bidra til en attraktiv by, og er for mange en positiv del av opplevelsen når de beveger seg rundt i byen. Samtidig gir uteservering som går på Saksnummer PLAN-2023/15142 Side 5 av 7 bekostning av gangsoner, med tilhørende økt fotgjengertrengsel, negative konsekvenser. Det kan føre til trafikkfarlige situasjoner der fotgjengere blir presset ut i kjørebane. Det kan også gjøre ganglenker mindre attraktive, slik at folk velger andre steder å gå. Situasjonen gir omvei for de gående, men kan også være uheldig for næringsdrivende i handlegater der en ønsker høyest antall mulige kunder forbi salgslokalene. En viktig del av planarbeidet blir å se på konsekvenser av ulike nivå av fremkommelighet for fotgjengere, og hvordan de ulike løsningene bygger opp under attraktiviteten til Bergen sentrum, både som et handelssentrum, en opplevelsesdestinasjon og som arena for hverdagsliv. Det vil også være nyttig om en i medvirkningsprosessen kan få innspill om betydningen av kommunen som konkurransevridende aktør med ulike typer av geografisk prioritering, dersom næringsgrunnlaget for uteservering ikke er uuttømmelig. Problemstillinger som må belyses, drøftes og vektes i planarbeidet er: • Fotgjengerbehov: breddekrav, UU, venteareal • Fotgjengerfremkommelighet: trengselsfaktor og andre attraktivitetskriterier • Næringslivets behov: o Areal til varelevering o Areal til næringsaktivitet: servering og annet salg, skilt/oppstilling • Næringslivets bylivsbidrag • Kommunen som aktør i forhold til lokalt næringsliv 6.3 Gatesalg og uteservering Butikker og serveringssteder gis mulighet for gatesalg og uteservering i inn til 1 meters bredde langs fasade dersom krav om fri fotgjengerarealbredde på min. 3 meter, og eventuelt areal for holdeplass, varelevering og andre prioriterte aktiviteter er ivaretatt. Frittstående gatesalg og større serveringsareal kan tillates der alle overordnede krav til fotgjengerbredde, salgsareal langs fasade, sykkelareal, kollektivtraseer og holdeplasser, varelevering, bilfremkommerlighet, utrykning og nødvendig parkering, lokalt oppholdsareal og viktige visuelle og kulturhistoriske sammenhenger er ivaretatt. All møblering skal plasseres direkte på bygulvet. Oppbygde plattinger, faste overbygninger eller rammeverk, balkonger eller lignende tillates ikke. Midlertidige podier, kan i spesielle tilfeller tillates utplassert i maksimalt 1 uke. Alle elementer knyttet til gatesalg og uteservering, også gjerder, skal ryddes bort etter stengetid, lagring i gaten er ikke tillatt. Støyende innretninger som musikkanlegg ol. tillates ikke. Utdrag fra bestemmelsene til KDP Sentrum Planprosess og organisering Endring av plan følger de samme reglene etter pbl. som utarbeiding av ny plan. Unntak kan gjøres for mindre endringer dersom ikke høringsinstanser krever full prosess. I denne saken er det mange berørte parter når vi teller med alle brukerne av byrommene. Fagetaten vurderer det derfor som hensiktsmessig å håndtere endringen med full medvirkningsprosess, dvs. både varsel om oppstart, høring/offentlig ettersyn og 2.gangsbehandling i bystyret. Teknisk sett behandles endringen samtidig som en mindre endring av gjeldende plan, som skal opprettholde intensjonene og føringene i planen som helhet. Det innebærer at endringen Saksnummer PLAN-2023/15142 Side 6 av 7 ikke får eget plannummer, og at et eventuelt vedtak legges inn som en hendelse på eksisterende plan i planregisteret (15780000 Kommunedelplan for Sentrum). Berørte parter i saken er svært ulike aktører, offentlige myndigheter, profesjonelle næringsinteresser og «mannen i gaten». Det er viktig å sikre at endringene blir forstått og vurdert av et bredt spekter av interessenter. Innholdet i planarbeidet grenser mot andre oppgaver. Bymiljøetaten har et pågående prosjekt Kunnskapsgrunnlag om kvaliteter i gangnettet, som vil bidra med nødvendig grunnlag for å kunne foreslå endringer i kommunedelplanen. Videre er pågående arbeid med ny gatenormal for Bergen i noen grad overlappende med denne oppgaven og vil ha gjensidig nytte av arbeidet. Tema for arbeidet inngår også i løpende forvaltningsoppgaver hos bymiljøetaten, samt fagansvar både hos bymiljøetaten og byantikvaren. Det blir nødvendig med samhandling på tvers av etaten i planarbeidet, som ledes fra plan- og bygningsetaten. Vestland fylkeskommune er vegeier av flere sentrale gater i sentrum, og blir også en viktig aktør i planprosessen. Når et konkret forslag til ny bestemmelse foreligger, må det vurderes om det er nødvendig å oppdatere gjeldende retningslinjer for uteservering V57632 (bergen.kommune.no), som del av sluttbehandling av saken. Fremdrift En planprosess skal sikre tilstrekkelig involvering og medvirkning. Ettersom denne saken er svært begrenset sammenliknet med utarbeiding av en helt ny plan, kan den gå vesentlig raskere enn en full planprosess. Det er likevel nødvendig å påpeke at det ikke vil være mulig å utarbeide et tilfredsstillende grunnlag for endret saksbehandling av søknader om utleie for kommende sesong. Det bør være et mål at planarbeidet er avklart før søknader for sesongen 2025. Forslag til fremdriftsplan: Saksnummer PLAN-2023/15142 Side 7 av 7 "
}