{
  "dokument_id": "b250bd48-170f-5d5f-94f2-01fef0705cb9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Renovasjonsteknisk_plan",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11665412/Renovasjonsteknisk-plan",
  "tekst": "Pilot Grønneviken Renovasjonsteknisk Plan Dato: 25.11.2024 Nøkkelinformasjon: PlanID: 4601_19530000 Gnr/Bnr: 163/563 og 163/7 Antall boenheter: Inntil 300 nye boenheter og opptil 2600m2 BRA næringsareal. Avfallsløsning: Rørbasert renovasjonssystem og returpunkt for glass og metall Boligtype: Blokkbebyggelse, nybygg Maksimal gåavstand: Plassering av nedkastet må redegjøres for i byggesøknad. RTP revisjons nr.: 01 Innledning Denne renovasjonstekniske avfallsplanen (heretter omtalt som RTP) er utarbeidet til reguleringsplanen for Pilot Grønneviken, et transformasjonsområde i Møllendal i Bergen kommune. BIR AS og Bergen Vann har tidligere hatt sin virksomhet på tomten. Den renovasjonstekniske planen er utarbeidet av prosjektgruppen i Pilot Grønneviken, med bistand fra Asplan Viak. Reguleringsplanen omfatter inntil 300 nye boliger, opp til 2600m2 BRA næringsareal og en barnehage. Denne RTP omfatter løsning for nye boliger for gårds og bruksnummer 163/563 og 163/7. Feltet vil bli bygget ut trinnvis. Grunneier er Bergen kommune og BIR. Eiendommen skal selges, og utbygger må prosjektere løsning og innhente nødvendige tillatelser. Prinsipper for valgt løsning beskrives i dette dokument. Renovasjonsterminalen skal samlokaliseres med pumpestasjonen i felt KBA, som ligger nordvest i planområdet. Det eksisterende bygget skal utvides og opprustes for å møte behovene. Anlegget tilpasses områdets topografi og bebyggelse, og utformes i tråd med BIR sine retningslinjer i renovasjonsteknisk veileder. Bymiljøetaten har vært involvert i planlegging av anlegget, for å sikre at dette er i tråd med strategier i Bergen kommune. Figur 1: Illustrasjon Grønneviken - renovasjon i KBA i nord Generell del Hovedløsning for håndtering av avfall Planforslaget legger til rette for, og forutsetter, etablering av et felles rørbasert renovasjonssystem for både næring og bolig. Systemet skal håndtere avfallstypene restavfall, papir/papp/drikkekartong og plast og matavfall. Glass og metall skal håndteres i returpunkt av typen nedgravd, bunntømt container. Det forutsettes at alt næringsareal tilknyttes det rørbaserte avfallssystemet. Begrunnelsen for dette er å minimere behovet for at bossbiler kjører inn i byrommene. Anlegget plasseres i og ved den eksisterende pumpestasjonen som står på eiendommen. Ledig areal i pumpestasjonen skal utnyttes. I tillegg skal bygget utvides mot vest for å gi plass til nødvendig infrastruktur for anlegget. Utnyttelse og utvidelse av eksisterende bygg er planlagt med hensyn til fremtidig bebyggelse og med minst mulig sjenanse for beboerne. Samlokalisering av pumpestasjon og avfallsstasjon vil redusere nødvendig areal til veg og kjøring med tungtransport innenfor tomten, og kunne gi bedre utnyttelse av tomten. Nedkastpunkt på bakkeplan kan plasseres innenfor alle felt TO og GT. Plasseringen skal ikke være til hinder for ferdsel i byrommene og må godkjennes som del av de helhetlige byromsplanene. Avstand fra boenhet til felles nedkastpunkt skal oppfylle byggteknisk forskrift, og plassering av nedkastet må redegjøres for i byggesøknad. Plandokumentasjon/reguleringsplan Planforslaget legger til rette for, og forutsetter, etablering av et felles rørbasert renovasjonssystem for både næring og bolig. Det legges opp til at renovasjonsløsningen ligger på planområdet, på egen tomt og med god tilkomst for renovasjonsbil. Bergen kommune og BIR AS eier eiendommen, og feltene skal selges til en eller flere utbyggere som skal realisere visjonen for Pilot Grønneviken. Det vil ikke bli krav om detaljregulering, og RTP utarbeides derfor som en del av områdeplanen. Aktuelle bestemmelser vedrørende renovasjon Møllendal Vest og Grønneviken: 1.5 Renovasjon • Det skal tilrettelegges for nedgravd rørbasert renovasjonsløsning eller annet arealeffektivt system for håndtering av avfall. • Uteoppholdsarealer i henhold til 1.7 skal ikke benyttes til avfallshåndtering, med unntak for nedkast og allment tilgjengelig tilbud tilknyttet fellesløsningen. • For Grønneviken er det gitt spesielle bestemmelser for renovasjon 2.2 Tilleggsbestemmelser for felt Grønneviken • Byggesøknad skal redegjøre for måloppnåelse i henhold til relevante punkter i reguleringsplane, og skal blant annet vise renovasjonsløsning inkludert plassering av nedkast til bossnett • Det skal redegjøres for hvilke deler av utomhusanleggene som kan ferdigstilles permanent sammen med det aktuelle delfeltet og hvilke deler som krever midlertidige løsninger. Dette gjelder også løsninger for adkomst, varelevering, renovasjon, parkering, gange og sykkel. Midlertidige løsninger skal ivareta tilfredsstillende mengde, kvalitet og sikkerhet, og det skal oppgis når permanente løsninger skal etableres. Rekkefølge i tid – før boenhet nr 150 tas i bruk • Permanent system for renovasjon, inkludert trafikkareal i felt V4, skal være i drift. Hele bygget i felt KBA skal være estetisk opprustet. • Renovasjonsløsningen kan baseres på midlertidige løsninger for de første 150 boenhetene. Både midlertidig og endelig løsning skal være godkjent av rette myndighet før bygging av renovasjonsløsningen starter. 4.3.10 Renovasjonsløsning • Det skal etableres et helhetlig rørbasert renovasjonssystem som skal håndtere både husholdningsavfall og næringsavfall fra kombinasjonsbygg. Alle virksomheter skal knyttes til renovasjonssystemet. • Det skal etableres terminal i felt KBA, og renovasjonsløsningen kan sees i sammenheng med felt SF2. • Nedkastpunkt på bakkeplan kan plasseres innenfor alle felt TO og GT. Plasseringen skal ikke være til hinder for ferdsel i byrommene og må godkjennes som del av de helhetlige byromsplanene. 4.4.7 Andre typer bebyggelse og anlegg KBA • Feltet inneholder bygning for kombinert renovasjons- og avløpsanlegg. Det eksisterende avløpsanlegget skal omformes og utvides, og kombineres med en renovasjonsterminal. 5.2 Veg v4 • V4 utgjør adkomstområde til pumpestasjon og renovasjonsterminal i felt KBA og park PA1. • Feltet skal ikke opparbeides med større areal enn nødvendig for å oppfylle funksjonen etter pkt. 1, og skal om mulig brytes opp i mindre delområder ved hjelp av vegetasjon eller andre virkemidler. • Det kan plasseres inntil 2 nedgravde, bunntømte konteinere for avfall i V4 Teknisk del Denne delen tar for seg det tekniske aspektet ved renovasjon i Pilot Grønneviken. Prosjektet omfatter totalt inntil 300 boenheter og mellom 200 m2 BRA til 2600m2 BRA næring. Det planlegges for en terminal med tre containere for å håndtere avfallstypene restavfall, papir/papp/kartong/plast og matavfall. Tømmefrekvens på anlegget blir i henhold til BIR standard. Renovasjonssystemet kan også utvides til å betjene et fremtidig felt SF2 på motsatt side av Møllendalsveien. Dette prinsippet støtter opp om forventningen om at tilgrensende prosjekter skal samarbeide om felles infrastruktur (KPA § 20.2.2) Dimensjonerings- og kapasitetsberegninger Tabellen under viser samlet avfallsvolum for de ulike avfallstypene i liter. Dimensjoneringsgrunnlaget har tatt utgangspunkt i 300 boenheter og mellom 200 m2 BRA til 2600m2 BRA næringsareal. Næringsareal er omregnet til boenheter. Dette vil da omfatte de fleste næringstyper i forhold til produksjon av avfall. Tabellen bør oppdateres når detaljprosjektering gjennomføres og antall boenheter og næringsareal blir fastsatt. Terminalen tilrettelegges med tre containere uten komprimering eller eventuelt en løsning med komprimering for de avfallstyper hvor det er aktuelt. Det tilrettelegges for to bunntømte kontainere for glass og metall. Ved 300 boenheter vil tømmefrekvensen på restavfall være en gang per uke. Utgangspunktet er ubenyttet areal i eksisterende pumpestasjon. Det ledige arealet utnyttes, i tillegg til at pumpestasjonen utvides mot sør-vest. Det gule arealet i figuren under illustrerer en mulig plassering av tre kontainere pluss prosessutstyr for en løsning uten komprimering Det oransje arealet er en mulig utvidelse som er nødvendig dersom det blir aktuelt med en løsning med komprimering. Dette som følge av at komprimeringsutstyret krever mer plass. Detaljutforming av avfallsløsningen Det etableres et felles rørbasert renovasjonssystem for næring og bolig. Avfallet suges fra nedkastene via rør under bakken til en terminal som skal ha tre containere for avfallstypene restavfall, papir/papp/drikkekartong/plast og matavfall. Nedkastpunkt på bakkeplan kan plasseres innenfor alle felt TO og GT. Plasseringen skal ikke være til hinder for ferdsel i byrommene og må godkjennes som del av de helhetlige byromsplanene. Avstand fra boenhet til felles nedkastpunkt skal oppfylle byggteknisk forskrift, og plassering av nedkastet må redegjøres for i byggesøknad. (Bestemmelse 2.2.2b iv) Utforming av terminal/hentested for containere skal følge BIR sin renovasjonstekniske veileder. Mål på bilene er utgangspunkt for dimensjoner på tilkomstvei, snuhammer, oppstillingsplass og utkjøringsvei. Krokbilen må krysse gang- og sykkelvei for å komme inn til terminalen, i et nytt kryss som også skal betjene nordre del av utbyggingsområdet. Oppstillingsplassen skal etableres på et område som i dag benyttes som en forbindelse mellom Møllendalsveien og bro over Møllendalselven. Terminal Anlegget plasseres i og ved den eksisterende pumpestasjonen som står på eiendommen, felt KBA. Ledig areal i pumpestasjonen skal utnyttes for renovasjonsløsning og terminal med tre containere uten komprimering, eller eventuelt med komprimering der det er aktuelt. I tillegg skal bygget utvides mot vest for å gi plass til nødvendig infrastruktur for anlegget. Utnyttelse og utvidelse av eksisterende bygg er planlagt med hensyn til fremtidig bebyggelse og med minst mulig sjenanse for beboerne. Bygget skal være teknisk og estetisk opprustet, og permanent system for renovasjon, inkludert trafikkareal i felt V4, skal være i drift før boenhet nummer 150 tas i bruk. Figuren under viser arealet som vil bli avsatt til terminal for renovasjonsløsning - markert med svart, tykk linje. Det røde og grønne arealet skal benyttes av Bergen Vann og for pumpestasjon. Det gule arealet er mulig utvidelse dersom det blir aktuelt med konteinere med komprimering. Utbygger vil være tiltakshaver for renovasjonsløsning, og prosjektering av terminalen må skje i samarbeid med Bergen Vann og BIR. Formålet er å ivareta nødvendig infrastruktur i grunn og teknisk og estetisk oppgradering. På sørsiden av bygget ligger infrastruktur for fjernvarme. Infrastrukturen eies av Eviny Termo, og forutsettes flyttes i forbindelse med etablering av boliger og renovasjonsløsning. Konteiner for matavfall på vestsiden av terminalen vil være mindre enn de to konteinerne for restavfall og papir/papp/plast. Grunnen til dette er at man må ta hensyn til infrastruktur i grunn i feltet V4. Plassering av prosessutstyr må detaljeres og beskrives i prosjektering og byggesak. Håndtering av glass og metall Nedgravd bunntømt kontainer for glass og metall plasseres ved V4, og om nødvendig innenfor parkarealet PA1 (bestemmelse 6.3.6) Returpunktet for glass og metall tømmes med frekvens som anbefalt i renovasjonsteknisk veileder. For bolig med størst avstand til bunntømt container for glass og metall, er gangavstanden ca 170 meter. Kjørevei, tilkomstvei og utkjøringsvei for renovasjonsbil Adkomst til terminalen skal skje via Møllendalsveien som er kommunal. To bunntømte containere for glass og metall er plassert ved V4 og benytter samme tilkomst. Tilkomstvei, utkjøringsvei, snumulighet og oppstillingsplass for renovasjonsbil tilfredsstiller bruksklasse 10 (BK10) 32 tonn, jf. «Forskrift om nærmere bestemmelser om tillatte vekter og dimensjoner for offentlig veg» Terminalen er plassert på egen eiendom. Felt V4 sikrer nødvendig areal for adkomst til renovasjonssystem og pumpehuset, i tillegg til å legge til rette for drift av Strandparken. Det er avsatt nok areal til at trafikk til boligområdet kan passere mens de tekniske anleggene driftes. Siktlinjer er ivaretatt med utgangspunkt i en fartsgrense på 40 km/t i Møllendalsveien Adkomst til terminalen krysser gang og sykkelvei, men situasjonen gir god oversikt i begge retninger. Trafikkløsningen til felt KBA vil kreve at deler av den opprinnelige parken tas i bruk til adkomst. For å sikre at arealbehovet holdes på et minimum, skal dette vurderes nøye i prosjekteringsfasen. Det er viktig å finne gode overgangsløsninger mellom trafikkarealet og parkområdet, slik at parken fortsatt framstår som sammenhengende og tilgjengelig for allmenn bruk. Det skal ikke settes opp gjerde mellom park og oppstillingsplass for renovasjon. Renovasjonsbilen kjører inn fra vest fra Møllendalsvein, kjører over gang og sykkelvei til et manøvreringsareal og rygger til oppstilling. Feltet er tilnærmet flatt. Lengdeprofil må utarbeides ved prosjektering. Det er god oversikt i området Oppstillingsplass Det er lagt opp til tre oppstillingsposisjoner for krokbil, en for hver container. Oppstillingsplassen skal ha fast underlag. Oppstillingsplassen er tilnærmet plan. Veiprofiler må utarbeides ifm prosjektering og byggesøknad. Det vil ikke være begrensende hindringer for renovasjonsbilen på oppstillingsplassen. Oppstillingsplassen blir dimensjonert for å ha plass til renovasjonsbil med følgende mål: 12 meter lengde og 2,55 meter bredde. Det vil etableres dekke av fast underlag som tåler akseltrykk på 11, 5 tonn. To bunntømte konteinere plasseres på nordsiden av V4. Det er avsatt areal til kranbil for bunntømte konteinere. Plassen vil være opplyst. Utkjøringsvei fra oppstillingsplass Utkjøringsvei fra oppstilling skjer samme vei som blir benyttet ved innkjøring. Det er hensyntatt siktlinjer ved plassering av anlegget. Siktlinjene tar utgangspunkt i en fartsgrense i Møllendalsveien på 40 kilometer i timen. Oppstillingsplass og manøvreringsareal utformes slik at man unngår å rygge ut i sykkelveien. Trafikkgjennomgang De viktigste gjennomgående gang- og sykkelforbindelsene i dagens situasjon er aksen langs Møllendalsveien og tverrforbindelsen fra Fløen over dagens gangbro. Ny gangbro i øst vil etablere en ny gjennomgående forbindelse til Møllendalsveien. Renovasjonspunktet i nord vil være et asfaltert kjøreareal med manøvrering av store kjøretøy med bl.a. rygging inn mot kontainere. Av hensyn til trafikksikkerhet er det ikke ønskelig med opphold, sykling og gange og myke trafikanter i sonen for rygging/manøvrering. • Gjennomgående gangakse/tverrforbindelse fra Fløen (som i dag ledes gjennom området som er planlagt for renovasjonspunkt), ledes til ny, planlagt gangakse i nord (strandpromenade). • De legges ikke til rette for gang- og sykkelakse mellom strandpromenade og planområde som leder de myke trafikantene gjennom området ved renovasjonspunktet. • Det legges ikke til rette for et nytt krysningspunkt for myke trafikanter over Møllendalsveien ved renovasjonspunktet. Særskilt om infrastruktur i grunn Utvidelse av bygget mot vest vil føre til at det kommer nærmere VA-ledningene tilhørende pumpestasjonen. I VA-normen til Bergen kommune står det følgende: «Minste avstand mellom byggverk og VA-ledninger er 4 meter ved normal leggedyp.» For å ivareta kravet til drift og vedlikehold, er det foreslått en permanent spunt langs fasadene som er nærmest VA-ledningen. Fellesledningen DN200 som ligger tettest på bygget, se snitt D-D og C-C, skal framgraves og lokaliseres før spunten etableres. Evt. kan ledningen forskyves litt nordover, dersom det skulle være nødvendig i byggefasen. I VA-rammeplan legges det opp til at avløpsledningen fra eksisterende kum og nordover skal legges om og flyttes vestover slik det er vist med grønn stipling på gul bunn i illustrasjonen. Dette fører til at vedlikehold av denne ledningen vil kunne utføres uten problemer. Løsningen vil medføre at det må etableres en spuntvegg langs terminalen og planlagt bebyggelse for å kunne drifte ledningen. Vannledningen som kommer i konflikt med bygget, må legges om utenfor byggegropen på vestsiden av bygget før den kobles på eksisterende ledning i område med Snitt D eller C. Vedlegg 1. Plan renovasjonsplass 2. Plan sporing renovasjon 3. Plan sporing renovasjonsbil bunntømte containere 4. Terminal RB001 5. Snitt DD 6. Snitt AA 7. Snitt BB 8. Snitt CC Avslutning Denne renovasjonstekniske avfallsplanen for Pilot Grønneviken er utarbeidet i henhold til BIR sin veileder og i samarbeid med kommunal myndighet. "
}