{
  "dokument_id": "966ddc9f-1084-5d22-aafa-b792a65de6a3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL UMBY-sak 327/24. Åsane gnr 209 bnr 543 Våganeset 36B. Klage over avslag på søknad om legalisering av platting m.m.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11641792/TILLEGGSNOTAT-TIL-UMBY-sak-327-24-Asane-gnr-209-bnr-543-Vaganeset-36B-Klage-over-avslag-pa-soknad-om-legalisering-av-platting-m-m-",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2024/141774-14 Postboks 7700 Saksbehandler: Jørgen Alræk 5020 BERGEN Dato: 3. desember 2024 TILLEGGSNOTAT TIL UMBY-sak 327/24. Åsane gnr 209 bnr 543 Våganeset 36B. Klage over avslag på søknad om legalisering av platting m.m. Følgende spørsmål er meddelt i saken: UMBY godkjente tiltak på naboeiendom i 2023 (Våganeset 36B). Ble dette vedtaket påklaget og omgjort av Statsforvalteren? Svar: UMBY fattet følgende vedtak i møtet 09.11.2023 sak 19/23, for tiltak på naboeiendommen Våganeset 36C: 1. Med hjemmel i forvaltningsloven § 33 andre ledd oppheves vedtak av 01.03.2023. 2. Det gis tillatelse til trapper og platting mot sjø i samsvar med innsendt søknad. 3. Det gis dispensasjon fra KPA2018 § 6.1.1 byggegrense langs sjø og § 32.9.1 forbud mot inngrep og faste installasjoner, jf. pbl. § 19-2 annet ledd. 4. Klagen tas til følge UMBY sitt vedtak er påklaget av Statsforvalteren i Vestland. Statsforvalteren i Rogaland er oppnevnt som settestatsforvalter, og saken er enda til klagesaksbehandling. Med hilsen Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 "
}