{
  "dokument_id": "80839b71-963f-59af-a78c-805a5ba48634",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana, gnr 6 bnr 36 Helldalslia 81. Klage vedr. avslag på søknad om fradeling av parsell",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9468379/Framstilling-Fana-gnr-6-bnr-36-Helldalslia-81-Klage-vedr-avslag-pa-soknad-om-fradeling-av-parsell",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/244213-5 Fana, gnr 6 bnr 36 Helldalslia 81. Klage vedr. avslag på søknad om fradeling av en parsell Hva saken gjelder: Saken gjelder klage over avslag på søknad om fradeling av en parsell fra gnr 6 bnr 36 for oppføring av en enebolig. Søknaden ble avslått i vedtak datert 12.09.2023 da det er i strid med arealformålet «konsentrert småhusbebyggelse» i kjeder eller rekke, og krav om utarbeidelse av detaljplan. Avslaget er påklaget den 27.09.2023 av Arkoconsult AS v/Mia Dullum Kongelstad på vegne av tiltakshaver Frank Erik Vistvik. Eiendommen er regulert til konsentrert småhusbebyggelse av områdereguleringsplan for GNR 6 OG 7, INDRE SÆDAL, ikraft 24.06.2020 (planID 62650000). KPA2018 viser eiendommen som bebyggelse og anlegg - sone 4 - øvrig byggesone. Tiltaket krever dispensasjon fra reguleringsplanen § 6.3.3 (krav om utarbeidelse av detaljplan) og § 6.3 (arealformål konsentrert småhusbebyggelse). Ved en ev. omgjøring må det også gjøres en vurdering av om den omsøkte tomteutformingen gir en ønsket form eller plassering jf. pbl § 26-1. Søker har sendt inn dispensasjonssøknader i klageomgangen. Det er i vedtak av 11.07.2023 gitt dispensasjon for plassering av ny avkjørsel i strid med gjeldende reguleringsplan, og Bymiljøetaten har gitt tillatelse til utvidet bruk av avkjørsel. Søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Bergen kirkelige fellesråd v/Frank H. Olsen påpeker at naboeiendommen gbnr. 7/363 skal huse Sædalen kirke, og fremhever at hensynet til byggets egenart, og kulturmiljø som kirke bør blir utredet og ivaretatt på best mulig måte, uavhengig av behandlingsform. Det vises til rundskriv Q-06/2020; Forvaltning av kirke, gravplass og kirkens omgivelser som kulturminne og kulturmiljø. Søker bemerker at deres interesser vil bli ivaretatt. Bergen Vann har i uttalelse datert 21.11.2022 ingen merknader til delingen, og opplyser at det kan påregnes tilknytningsrett til offentlig vann- og avløpsnett for ny bolig. Klagers anførsler Klager mener at det ikke er grunnlag for å avslå søknaden, og at det er i strid med god forvaltningsskikk å ikke etterlyse nødvending dokumentasjon. Det påpekes at en reguleringsplan vil være unødvendig bruk av ressurser, da den vil omfatte et svært lite område, for tomter som allerede er bebygd, og som legger opp til veldig stor grad av fortetting, som i realiteten ikke er gjennomførbart uten av det går på bekostning av eksisterende bebyggelse. Vei, vann og avløp er sikret, og tiltaket vil kunne vurderes grundig, helhetlig og overordnet ved en ordinær byggesaksbehandling. Selv om områdeplanen går foran, vises det til at KPA åpner for at tiltak i øvrig byggesone kan unntas plankravet, så lenge tiltaket for øvrig er i tråd med KPA. Det overordnede fortettingsmålet innenfor BKS7 og 1 BKS8 strider mot eksisterende strøkskarakter, som i hovedsak består av eneboliger og tomannsboliger, og virker urealistisk å gjennomføre ut fra dagens behov. Det innebærer at eksisterende bebyggelse i stor grad må rives, som ikke vil være forenelig med samfunnets ønske om mindre klimagassutslipp og bærekraftsmål. Det har siden oppstart heller ikke vært utbyggingsønsker for boliger i rekkehus og/eller kjeder innenfor disse delfeltene, men ønsker om å etablere eneboliger. Det vises også til endret styringskurs i KPA ved at det i mindre grad er ønskelig å gjennomføre større fortettinger utenfor sentrumskjernene. Fordelene ved å gi dispensasjon er at man imøtekommer planens intensjon om fortetting i den grad det er mulig, der etablering av en enebolig i området vil være forholdsmessig i tråd med områdets karater og bebyggelsesmiljø. Tiltaket vil ikke fremkalle vesentlige endringer i det bestående miljø, eller utløse behov for andre tiltak som samlet kan gi større virkninger. Klager viser gbnr 6/83 Helldalslia 66 der UMBY i sak 173/22 innvilget dispensasjoner fra reguleringsplanen § 6.3.3, § 6.3 og §§ 4.1 og 4.2 til fremtidig fradeling og bygging på deler av daværende eiendom, og anfører at det ikke er grunnlag for å behandle sakene ulikt. Det vises for øvrig til klagen og dispensasjonssøknadene i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert de fremsatte dispensasjonssøknadene, og opprettholder vurderingene i klageomgangen. Det aktuelle området er ikke tiltenkt en enebolig, og det anses som uheldig å tillate dispensasjoner som fraviker tiltenkt formål i en så ny plan, der fortetting er en del av strategien. I tillegg må punktene i § 2 dokumenteres ivaretatt. Å vurdere enkeltvise utbygginger/fradelinger i området vil kunne vanskeliggjøre fremtidig utbygging, og planlegging av infrastruktur, utomhus arealer, tomtedeling og planlegging av bygg innenfor delfeltet, og bør fortrinnsvis løses ved en endring i reguleringsplanen. Videre oppstiller §§ 4.1 og 4.2 en del rekkefølgekrav; for BKS8 gjelder disse bl.a. opparbeidelse av diverse vei med tilhørende fortau, sykkelveg, teknisk infrastruktur, grøntareal og eventuelle overvannstiltak. Kravet om detaljregulering har vært gjenstand for klagevurdering som har blitt stadfestet av Statsforvalteren (gjaldt BKS7 og BKS9, men fagetaten kan ikke se grunnlag for ulik behandling av BKS8). Klagers henvisning til sak i Helldalslia skiller seg fra denne saken mht. potensialet for videre utbygging, da eiendommen ligger i delområde BKS7, som i stor grad er fullt utbygd med eneboliger, og der få av eiendommene har tilgjengelig areal som muliggjør fradeling og småhusbebyggelse. Saken her gjelder fradeling i ytterkanten nordøst i delfelt BKS8, som geografisk må sees i sammenheng med delområde BBB1. Området må sees i sammenheng med at det er ubebygde arealer nordøst og sørøst for eiendommen. Det omsøkte arealet vil beslaglegge store deler av gjenværende ubebygd areal, og vil medføre at det ikke er et stort nok ledig areal igjen til tiltenkte formål innenfor BKS8, som vil være en vesentlig tilsidesettelse av arealformålet. Den omsøkte fradelingen legger videre opp til en uhensiktsmessig tomtearrondering som er lite arealeffektiv, da deler av gjenværende tomt blir uegnet til bebyggelse. Utformingen av tomten vurderes å være i strid med pbl § 26-1. Eksisterende tomt må f.eks. krysse den nye tomten for å komme frem til arealer nord på eiendommen. Videre følger heller ikke parsellen eiendomsgrensen mot nabo (gbnr. 7/363), og etterlater et ikke brukbart område for eksisterende tomt i nord og mot grense til gbnr. 7/363. I realiteten vil eksisterende tomt få 2 parseller uten en reell geografisk kontakt, som vil vanskeliggjøre en god utnytting. Det vises til fagnotatet i sin helhet. Økonomiske konsekvenser: Ingen relevant. 2 Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken, og er i hovedsak enig i fagetatens vurderinger og konklusjon, med følgende supplerende begrunnelse: Byrådet kan være enig med klager i at reguleringsformålet om tettere bebyggelse ikke samsvarer med mulighetene på den aktuelle tomten. BKS8 har et areal på 4 860 m2, og grenser mot LNF-område mot nørd-øst og tomt for planlagt kirkebygg mot vest, og er fra før bebygget med en enebolig og en tomannsbolig fra 80-tallet. Av hensyn til eksisterende boliger og planlagt kirkebygg, kan byrådet si seg enig i at en mer avtrappet bebyggelse uten ytterligere fortetting vil være best tilpasset til eksisterende omgivelser. Byrådet har på denne bakgrunn ingen prinsipielle motforestillinger mot å dispensere fra gjeldende arealformål, men fastholder at det ikke kan gis dispensasjon fra plankravet. Gjennom nordvestre deler av gnr. 6 bnr. 63 renner Austlibekken og arealet ligger i faresone for flomfare. Det kan dermed synes noe uavklart hvor mye av den omsøkte parsellen som egentlig vil være egnet for bebyggelse, idet store deler av arealet vil ligge innenfor byggegrense mot vassdrag. Dette er forhold som en detaljregulering er ment å skulle avklare. En naturfaglig vurdering fra Bymiljøetaten burde vært fremlagt i saken. Byrådet kan dermed ikke finne det tilstrekkelig dokumentert at den omsøkte parsellen er egnet til bebyggelse etter pbl § 26-1. Byrådet er for øvrig enig i vurderingene av at den omsøkte tomtearronderingen ikke virker hensiktsmessig, da denne bør følge eksisterende eiendomsgrenser langs tomtens nord-vestre del. 10 m avstand mot bekk Kartutsnitt som viser omsøkte grenser og avstand til bekk Byrådet mener uansett at det på generelt grunnlag er uheldig å dispensere fra en nylig vedtatt områdereguleringsplan, da slike enkeltvise utbygginger kan undergrave formålet med planen. Idet det kan være mange slike ubebygde arealer innenfor bebygde områder i områdeplanen som kan påberopes å være «resttomter», vil en dispensasjon kunne skape uheldige presedensvirkninger. Konsekvensen er at en dispensasjon bl.a. vil bidra til å uthule oppfyllelsen av rekkefølgebestemmelser om å ta del i opparbeidelse av felles infrastruktur. 3 Til delfeltet BKS8 er det knyttet rekkefølgekrav om at o_SKV 1 med tilhørende gang, sykkel og kollektivtiltak, samt oppgradering/tiltak på kulvert fra Austlibekken i hht godkjent VA- rammeplan skal ferdigstilles før igangsetting for nye tiltak (§ 4.1). I tillegg skal kjøreveg f_SKV 5 være gjennomført før ny bebyggelse tas i bruk (§ 4.2). Tomtens nærhet til Austlibekken tilsier i dette tilfellet at det vil være nærliggende å opprettholde kravet om et slikt bidrag. Ut fra en samlet vurdering fastholder byrådet at vilkårene for å dispensere fra plankravet ikke er oppfylt iht. pbl § 19-2, da hensynet bak plankravet vil bli vesentlig tilsidesatt og fordelene ved å dispensere ikke vil være større enn ulempene. Byrådet vil på denne bakgrunn frarå at det gis tillatelse til de omsøkte dispensasjoner. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Fagetatens vedtak datert 12.09.2023 opprettholdes. Klagen tas ikke til følge. Dato: 16. januar 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat datert 20.10.2023 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage datert 27.09.2023 5. Vedtak datert 12.09.2023 6. Uttale fra Bergen Vann datert 21.11.2023 7. Nabomerknad 8. Søknad datert 22.12.2022 9. Søknad om dispensasjoner 4 "
}