{
  "dokument_id": "88e48bb9-6a70-5ef6-8956-d1939dcecd0d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "29 - Ytre Arna Sanitetsforening ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11579380/29-Ytre-Arna-Sanitetsforening-",
  "tekst": " YTRE ARNA må nok ein gang kjempe for alt vi har kjært Foto: Rønnaug Revheim Historielaust byråd Vi har lese budsjettforslaget til byrådet med stor forskrekking. Vi er forundra over at det historielause byrådet tør å nedskalere og utsetje rehabiliteringa av Ytre Arna Skule, tør å foreslå at bassenget ved skulen skal avviklast og at dei opne barnehagane ikkje lengre får bemanningstilskot. Finansbyråd Jacob Mæhle og skulebyråd Daniel Hägglund:: De må setja dykk inn i historia. Kortreiste tenester Heilt sidan Peter Jebsen kom til Ytre Arna og grunnla fabrikkstaden i 1846, har fabrikkeigarar, lag og organisasjonar, lokale næringsdrivande og kommunen sørga for at innbyggjarane har hatt eit trygt og godt lokalsamfunn med tilgang på kortreiste tenester som daglegvare, skule, helsestasjon, bank- og posttenester, bibliotek, kulturhus, kulturtilbod, idrettstilbod m.m Dette er tenester som ein treng for at barn og unge skal få gode oppvekstvilkår i nærmiljøet sitt, at ikke alt er økonomisk forsvarleg held ikkje, då må kommunen finna andre måtar å finansiera grunnleggjande tenestetilbod på. I dagens klimadebatt bør ein prioritera kortreiste tenester. Rehabiliteringsstart no Då Haugland Skule vart lagd ned i 2018, var ein av lovnadene at Ytre Arna skulle rehabiliterast og at vi skulle få behalde bassenget. Skulen er hjartet i bygda, dette hjartet treng så sårt ei rehabilitering. Lovnaden gjekk ut på å starta prosjektet så snart erstatningslokala på Garnesstølen vart frigjort. Det er like om hjørnet og skulen vår står for tur no på grunn av årevis med etterslep. Det er nok å minna byrådet på at skulen ikkje er inneklimagodkjend. Vil byrådet gambla med helsa til dagens elevar? «Bergen kommune skal rehabilitere en skole med svært høy arkitektonisk og arkitekturhistorisk verdi. Rehabiliteringen skal løses på en klimavennlig og innovativ måte for å bane vei for fremtidige prosjekt» Dette var bestillinga som gjekk ut til entrepenørar og som har gjort rehabiliteringa spesiell.» Ytre Arna Skule skal nyttast til sambruk og fleirbruk på tvers av generasjonar, lag og organisasjonar. Skulen er eit samlingspunkt for tettstaden i bydelen Arna, og skal vere eit forbildeprosjekt innan klima og miljø» skriv kommunen. Denne ambisiøse, flotte og nødvendige rehabiliteringa skrinlegg no det historielause byrådet for å spara pengar. Opplæringsbasseng i Ytre Arna Svømmeopplæring er ei lovpålagt oppgave for skulane. Då svømmebassenget på Garnes stod ferdig i 1970, var det utan opplæringsbasseng, det skulle vera i Ytre Arna. Det var med stor glede bassenget i nybygget på Ytre Arna Skule kunne innviast i 1982. Før den tid måtte elevane bussast til Garnes og halve dagen gjekk med for 45 min i bassenget. Med på kjøpet fekk vi også kvalme på bussen. Bassenget er i bruk 37,5 timar 6 dagar i veka og er eit viktig tilbod til elevane lokalt og i heile Arna. Ytre Arna er ein velkomstskule for nyankomne minoritetsspråklege elevar. Vi veit at mange av dei ikkje er svømmedyktige, og sidan dei er øvst på drukningsulukkestatistikken, har skulen ein svært viktig funksjon med svømmeopplæringa. Det er ikkje nok kapasitet på Garnes til at alle i Arna kan få tilfredstillande svømmeopplæring. Arna Svømme- og livredningsklubb brukar også bassenget aktivt i sitt arbeid. Med byrådet sitt avviklingsforslag må elevane bussast ut av bydelen for å få lovpålagt opplæring, vi rykkjer tilbake til start. Det er ikkje mindre behov for bassenget i dag enn for 40 år sidan, snarare tvert imot. Områdesatsinga I perioden 2012-2022 hadde vi områdesatsing i Ytre Arna. Bygda fekk eit løft ,og små og store blei sett og høyrd, det skulle satsast på å betre levekåra. Då områdesatsinga tok slutt, sa dåverande byråd: «Det gjenstår fortsatt utfordringer knyttet til lokalbefolkningens levekår, derfor er det viktig at andre tjenester må forsterkes i disse områdene.» Å avvikle bassenget er ikkje å satse å og forsterke tenestene i Ytre Arna. Noa åpne barnehage I Noa åpne barnehage treffast babyar, små barn og mor eller far i den viktige barselstida då ein har høve til å vera heime med barnet og knyte gode band. Denne møteplassen som er åpen 4 dagar i veka, er eit lavterskeltilbod utan eigenbetaling- utan støtte frå kommunen er ikkje tilbodet mogleg å gjennomføra. Kutting av eit så godt tilbod er ikkje forebygging og heller ikkje satsing på tenestene til folket i Ytre Arna. Saniteten arbeider for trygge og gode lokalsamfunn Ytre Arna Sanitetsforening har sidan foreininga vart grunnlagd i 1909 av Fredrikke Marie Quam og Gudrun Kolderup, Noregs første kvinnelege lege som praktiserte i eit landdistrikt, arbeidd for å betre folkehelsa og drive omsorg i nærmiljøet. Etterkvart har kommunen tatt over mange av sanitetsforeinga sine fanesaker som reint drikkevatn, helsesjukepleiar for skulebarn og helsestasjon for småbarn. Nærmiljøet vårt er Ytre Arna. Ytre Arna treng offentlege tenester som ein oppdatert, inneklimagodkjend og rehabilitert skule, eit svømmebasseng for begynnaropplæring og ein møteplass for småbarnsforeldre som Noa åpne barnehage. Vegskille No står byrådet ved eit vegskille med budsjettforslaget sitt. Skal dei fortsetje arven etter Peter Jebsen og Gudrun Kolderup eller skal dei for all ettertid framstå som historielause og rasera tilbodet til innbuggjarane i Ytre Arna. Vi er trøytte av å måtte kjempa for alt vi har kjært. VI kjempar for rehabiliteringsstart på Ytre Arna Skule slik som planlagd i 2026. Vi kjempar for å bevara bassenget ved Ytre Arna Skule Vi kjempar for å kunna drifta Noa åpne barnehage vidare med tilskot frå kommunen. Marit Austnes Leiar Ytre Arna Sanitetsforening "
}