{
  "dokument_id": "954035df-4b75-5c08-b415-37862850ecc9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat, datert 17.11.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9401626/Fagnotat-datert-17-11-2023",
  "tekst": " Bergen Vann Til Fagnotat BBU - Seksjon økonomi (Arbeidssted) Vår referanse: 2019/42797-18 Saksbehandler: Eskil Stranden Fra Dato: 17. november 2023 Bergen Vann Gjennomføringsvedtak for Gimleveien fornying av va-ledninger og separering av fellesledning for avløp og overvann Gjennomføringsvedtak før gjennomføring/anskaffelse. Avløpsanlegget i Gimleområdet ble på 1930-tallet etablert som fellessystem og dette medfører at store mengder overvann føres unødvendig til pumpestasjoner / renseanlegg. Over vegen nord i Gimleveien går det en fellesledning som regelmessig spyles. Denne flyttes til St. Torfinns vei. Tiltaket omfatter omlegging og fornying av eksisterende vann- og avløpsanlegg og separering av eksisterende felles avløpssystem (som fører både avløpsvann og overvann i samme rør). Hertil kommer arbeider med stikkledninger (ledninger inn til byggene) som i dag ligger i vegen. Planlagt byggetid (fase for gjennomføring) er 18 måneder med oppstart april 2024 og ferdigstillelse september 2025. Fagetatens anbefaling: 1. Planlagte tiltak med fornying av va-ledninger og separering av overvann ved Gimleveien gjennomføres i henhold til saksutredning. 2. Det stilles til disposisjon 42.800.000 kr til prosjektet fra investeringsbudsjettet, fordelt på følgende poster: Punkt Beløp Tjeneste Budsjettpost I) 14.000.000 34510 Distribusjon 919012 Gimleveien av vann m.fl. forny va og separer overvann II) 28.800.000 35310 Avløpsnett / 919012 Gimleveien innsamling av m.fl. forny va og avløpsvann separer overvann Prosjektet gjennomføres under forutsetning av at beløpet innarbeides i rullering av HØP. Saksutredning: Prosjektet omfatter: • Fornying/utskifting av eksisterende 1. 385 meter DN300 vannledning 2. 150 meter DN150 vannledning 3. 20 meter DN600 avløpsledning 4. 55 meter DN350 avløpsledning 5. 205 meter DN300 avløpsledning 6. 85 meter DN225 avløpsledning 7. 60 meter DN200 overvannsledning • Omlegging av avløpssystem ved Gimle Oppvekstun: 1. Etablering av 100 meter DN200 avløpsledning og 40 meter DN63 pumpeledning inkl. pumpestasjoner. Denne omleggingen frigjør avløp fra eksisterende avløpsledning langs østlige del av Gimle Oppvekstun. Dette medfører at 150 meter av DN450-500 utgår fra fremtidig drift. • Etablering av nye overvannsledninger for separering 1. 5 meter DN1000 overvannsledning 2. 55 meter DN800 overvannsledning 3. 85 meter DN600 overvannsledning 4. 10 meter DN500 overvannsledning 5. 135 meter DN400 overvannsledning 6. 200 meter DN200 overvannsledning 7. 30 meter DN160 overvannsledning • Omlegging og fornying av alle private stikkledninger i veg Samarbeid med Prosjektet gjennomføres i samarbeid med Bymiljøetaten. Bergen Vann er byggherre i prosjektet. Usikkerhet i prosjektet Det er gjennomført en intern usikkerhetsanalyse i prosjektet. Analysen inkluderer 2,20 mill. til prosjektering som er finansiert av driftsmidler. Marked, grunnforhold og prosjekteringsgrunnlag er identifisert som de største usikkerhetsfaktorene i prosjektet. Prosjektering – valg av rådgiver Rådgiver og ansvarlig prosjekterende er Asplan Viak. Rådgiver er anskaffet gjennom Bergen Vann. Byggeledelse – valg av byggeleder Det benyttes intern byggeleder i prosjektet. Utførelse – valg av entreprenør Anskaffelse av entreprenør utføres av Bergen Vann. Framdrift Planlagt byggetid er 18 måneder med kontraktsinngåelse uke 10 i år 2024 og oppstart av bygging uke 14. Vedtakskompetanse Utvalg for Finans, kultur og næring. Kostnadsprognose inkl. driftsmidler Investeringsmidler 42.800.000 Prognose driftsmidler (planlegging) 2.200.000 Totalt for prosjektet (inkl. driftsmidler) 45.000.000 Med hilsen Bergen Vann Magnar Sekse Per Lasse Reinertsen Direktør Avdelingsleder Dokumentet er godkjent elektronisk. Vedlegg: - Oversiktskart "
}