{
  "dokument_id": "f8e05f43-407c-5ad3-9fda-10c41e2c7009",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klager med tilsvar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12334174/Klager-med-tilsvar",
  "tekst": "Bergen Kommune Plan- og bygningsetaten Bergen 02.01.25 Klage på gitt rammetillatelse 20 desember 2024 Vi ønsker å klage på rammetillatelse BYGG-2023/16428-22 mottatt på Digipost. Klagen begrunnes i tap av parkingsplasser til vår eiendom 216/564 Furubotn 49 grunnet tillatelse gitt til etablering av ny avkjørsel fra kommunal vei. Siden huset ble bygget har vi i Furubotn 49 parkert i enden av det som opprinnelig var en privat vei, men som senere ble til en del av den kommunale veien Furubotn. I enden av den den gang private veien opparbeidet vi 2 parkingsplasser. Disse plassene ble etablert i forbindelse med at huset ble bygget på tidlig 1960 -tallet. Og vi har brukt denne parkeringen i over 60 år nå og man bør derfor med god tro anse denne parkeringen som hevdet. Det fremkommer av innsendt dokumentasjon i forbindelse med rammetillatelse ingen dokumentasjon som viser hvordan disse 2 parkeringsplassene skal erstattes, ei heller finnes det dokumentasjon som viser at det i forbindelse med forprosjektering er søkt om tillatelse til opparbeidelse av nye parkeringsplasser i umiddelbar nærhet til vår eiendom. Av den grunn mener vi at rammetillatelsen er gitt på feil grunnlag og må oppheves da vedtaket knyttet til avkjørsel ikke tar hensyn til hevdet rett til parkering, parkeringen har vært synlig for alle siden 1960 tallet og tydelig skiltet som privat parkering for Furubotn 49 de siste 25-30 årene. Med vennlig hilsen Vidar Larsen Rune Larsen Furubotn 49 (216/564) From: \"Vidar Larsen\" <vidarlarsen44@gmail.com> Sent: Mon, 3 Feb 2025 18:10:27 +0100 To: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Subject: Fwd: Rammetillatelse Attachments: Furubotn 49.pdf Categories: Blå kategori ---------- Forwarded message --------- Fra: Rune Larsen <larrune@gmail.com> Date: man. 3. feb. 2025 kl. 17:44 Subject: Rammetillatelse To: Vidar Larsen <vidarlarsen44@gmail.com> Hei. Vedr. Bygg-2023-16428-23 Klage på Rammetilatelse datert 31.01.2025 Gnr.216-Bnr.1087 Se vedlegg. Datoen på vedlegget er feil. Riktig dato er 03.02.2025 Vennlig hilsen Vidar Larsen Klage på vedtak: Rammetillatelse BYGG-2023/16428-23 Eidsvåg 14.02.2025 Viser til ovenfornevnte rammetillatelse gitt 31 januar 2025 og klager herved på vedtaket. Klagen er begrunnet i 4 forhold: 2.1 Dispensasjon 2.3 Dokumentasjon som må sendes inn før det kan gis igangsettingstillatelse 2.6 Høydeplassering 2.8 Vannforsyning og avløp Ad pkt 2.1, Dispensjonen inneholder en rekke betraktninger og konklusjoner som undertegnede mener ikke er riktig og at dispensasjonen dermed strider mot §19.2 hvor det stilles som krav at fordelene ved å gi dispensasjon skal være klart større enn ulempene. Ad pkt 2.3, Tiltakshaver har ikke sikret vanntilførsel, rammetillatelse kan derfor ikke godkjennes Ad pkt 2.6, undertegnede har tidligere kommentert byggets høyde med tanke på sjenerende innsyn samt tap av solforhold. Søker er ikke enig i mine tidligere kommentarer, men det gjør dem ikke mindre relevante. Det er jeg som skal leve med bygget på naboeiendommen, ikke søker som skal selge tomten videre. Fakta er at det er svært begrenset med sol her allerede, rundt regnet midt april til oktober, endringer i solforhold vil derfor ha en svært negativ effekt og kan ikke aksepteres. Det samme gjelder innsyn fra foreslåtte terrasse, igjen avfeies dette som en bagatell, men for oss som bruker denne plassen vil innsynet være en betydelig ulempe, grunnet plassering på terrasse og høyde i terreng. Står derfor fast med at bygget må senkes i terrenget slik at maks høyde blir kote 29. Ad pkt 2.8, Manglende tillatelse til påkobling på det private vannledningsnettet og dimensjonering av private vannledningsnettet. Tillatelse: Det foreligger i dag ingen tillatelse til å koble seg på den private vannledningen i Furubotn. Vedtak datert 16.12.2024 gitt tillatelse til tilknytning til privat ledningsnett, i henhold til plan- og bygningsloven § 27-3, med saksnummer BYGG-2024/18482-4 omhandler kun avløp. Det foreligger i denne saken en avtale som søker har satt opp sammen med tidligere eier av 216/413 og eier av 216/564 som omhandler tilknytning til privat vannledning, dessverre er ikke denne avtalen signert av de 8 andre eierne av den private rørledningen. Det må kunne forventes at søker, som er ansvarlig prosjekterende var klar over dette da han valgte å inngå avtale med 2 av 10 andelshavere for 20 år siden. Søker har gjentatte ganger forsøkt å få omgjort denne avtalen slik at han kan koble seg på den private rørledningen, senest i 2021. Også denne gangen ble forslaget blankt avvist av samtlige 10 andelseiere. Hvordan søker da kan motta en forhåndsuttalelse fra Bergen Vann i 2022 som indikerer at påkobling kan skje er meg totalt uforstående. Her viser jeg også til sak 2020/45807-4 hvor Bergen Vann gir en klar instruks om at nevnte erklæring må signeres av alle de 10 andelseierne. Dimensjonering: Dagens private rørlinje frem til 216/413 og 216/564, prosjektert på 1950 tallet og bygget tidlig på 1960 tallet har en dimensjon på 32mm (som ny) dagens innvendige diameter er sannsynligvis mindre etter tiår med avleiringer fra vannforsyning. Vi opplever i dag lavt vanntrykk og lav leveringsmengde av vann. Bergen Vann sine retningslinjer anbefaler 2-3 boenheter påkoblet en 32mm rørlinje. I dag er det allerede 3 boenheter koblet til dette vannrøret. I negativ retning nevnes også lavt vanntrykk, målt av Bergen Vann på nærmeste hydrant til å være 4,5 bar. Samt langt strekk med 32mm vannrør. Alt dette bidrar til at vil være uakseptabelt å knytte flere boenheter på eksiterende vannrør. Vannledningen er målt på Norgeskart til å være 56 m. Markert i gult på kart under. På bakgrunn av disse 2 punktene mener jeg at rammeavtalen må forkastes, da den inneholder feil og mangler som gjør at rammetillatelse ikke kan gies. Med vennlig hilsen Frank Thomsen 216/413 "
}