{
  "dokument_id": "dc935d70-3706-56d7-9c2e-9b07bfedb27b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Avslutning av arbeid med områderegulering - Fyllingsdalen Gnr 22  Bnr 274 m.fl.  Spelhaugen (arealplan-ID 70390000)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10071974/Framstilling-Avslutning-av-arbeid-med-omraderegulering-Fyllingsdalen-Gnr-22-Bnr-274-m-fl-Spelhaugen-arealplan-ID-70390000-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56759-18 Avslutning av arbeid med områderegulering - Fyllingsdalen Gnr 22 Bnr 274 m.fl. Spelhaugen (arealplan-ID 70390000) Kva saka gjeld: Saka gjeld tilråding om å avslutte arbeid med områderegulering for Spelhaugen (arealplan-ID 70390000). Arbeidet var opphavleg del av arbeidet med områderegulering for Fyllingsdalen sentrale delar (arealplan-ID 63860000) som blei starta opp i 2015. I 2020 blei planarbeidet delt i to, ettersom Oasen-området stod fram som utbyggingsklart, medan det for Spelhaugen var uavklarte forhold knytt til avfallsdeponi i grunnen, flaumfare og bekkeopning. Områderegulering for Spelhaugen fekk ny arealplan-ID 70390000. Områderegulering for Fyllingsdalen sentrale delar (arealplan-ID 63860000) blei vedtatt 21.06.2023 (bystyresak 235/23). Byrådsavdelinga fekk den 29.08.2023 orientering frå Plan- og bygningsetaten (PBE) om at PBE hadde avslutta arbeid med områderegulering for Spelhaugen. Avgjerda var grunngjeve i at det ikkje er avklart når ein eventuell bybane blir bygd ut til Spelhaugen, og at det er utfordringar i området knytt til flaumfare, bekkeopning og forureining i grunnen. Forholda ligg derfor ikkje til rette for å utvikle området på den måten Kommuneplanens arealdel (KPA) 2018 legg opp til. PBE viser til at området inntil vidare kan utviklast vidare som byfortettingssone tilhøyrande bydelssenteret Oasen, og at ei slik utvikling kan skje gjennom private planprosessar. I tilbakemelding datert 26.09.2023 orienterte kommunaldirektør for Byrådsavdeling for byutvikling om at det er byrådet som har delegert fullmakt til å vedta oppstart av arbeid med offentleg områderegulering, og til å vedta at slikt planarbeid skal sendast på høyring og bli lagt ut til offentleg ettersyn, jf. Byrådets fullmakter som kollegium fastsett i sak 1119-21 den 22.04.2021. Det tilseier at det òg er byrådet som må avslutte planarbeidet. På bakgrunn av det blei det bedt om at PBE utarbeider eit fagnotat med tilråding til vedtak. Det blei bedt om at det i fagnotatet går betre fram kva som er status knytt til utgreiingane om flaumfare, forureining og bekkeopning, og korleis dette er tenkt løyst i den vidare utviklinga av Spelhaugen utan områderegulering. Vidare blei det vist til at det er krav om områderegulering før vedtak av detaljregulering på Spelhaugen på grunn av senterområdet S26, jf. føresegn 3.4 til KPA 2018. Fagnotatet må derfor òg innehalde grunngjeving for at det skal gjerast unntak frå dette plankravet. Fagetaten si vurdering og anbefaling: PBE har i fagnotat datert 26.02.2024 tilrådd at arbeidet med områderegulering for Spelhaugen blir avslutta. 1 Avfallsdeponi og forureining i grunnen PBE viser til at Spelhaugen ligg på eit myrareal som på 1960-talet blei fylt ut med avfall og seinare dekt til av grov stein for å legge til rette for utbygging. Det blir vist til at risiko ved framtidig utbygging på deponiet ikkje er avklart gjennom utgreiing i tråd med nasjonalt regelverk for forureina grunn. PBE har i samarbeid med grunneigar Angarde AS gjennomført miljøgeologisk kartlegging av jord, sigevatn og deponigassar. Saman med tidlegare gjennomførte miljøkjemiske kartleggingar skal kartlegginga gi grunnlag for ei forsvarleg miljørisikovurdering av framtidig utbygging, og utarbeiding av ein overordna tiltaksplan. PBE har i samarbeid med grunneigar lyst ut ein konkurranse om utarbeiding av miljørisikovurdering og overordna tiltaksplan for deponiet og nærområdet. Den vil gi føringar for framtidig regulering av området, mellom anna for vurderingar av kor det kan byggast og utforming av plan- og føremålsgrenser og rekkefølgjekrav. Det er forventa at miljørisikovurderinga og tiltaksplanen er ferdigstilt til sommaren 2024. Handtering av flaumrisiko og opning av Spelhaugbekken PBE viser til at Spelhaugbekken, som tidlegare gjekk gjennom dalføret, i dag er lukka på ein strekning på om lag 1 km. PBE viser til at det i planarbeidet er utarbeidd flaumsonekartlegging som viser at Spelhaugen er utsett for flaum. Ved ei 200-års flaumhending vil store areal i dalbotnen bli overflødd som følge av terrengforhold og at bekken ligg i røyr. Det er i planarbeidet utarbeidd ein moglegheitsstudie for bekkeopning gjennom Spelhaugen, der alternativ for bekkeopning og ny flaumveg blir sett i samanheng. Den viser at Spelhaugbekken truleg kan opnast, men at det vil vere utfordrande. Det blir vist til ulike moglege løysingar. PBE vurderer at det er behov for ei overordna vurdering av framtidig løysing for flaumveg, og fordelar og ulemper ved å kombinere det med bekkeopning. Det vil vere ein viktig føresetnad for vidare planarbeid i området, både i offentleg og privat regi. Krav i KPA 2018 til områderegulering for senterområde S26 PBE viser til at det i KPA 2018 er krav om at det skal utarbeidast områderegulering før detaljregulering kan bli vedtatt i områda S2 til S32. Bakgrunnen for kravet er mellom anna at sentrumskjernene skal fungere som møtestad i lokalsamfunnet og at det skal etablerast ein offentleg plass eller ålmenning tilpassa karakteren på staden, jf. føresegnene til KPA § 26.2. Vidare kan det i desse områda vere behov for å koordinere fleire grunneigarar. PBE viser til at det for S26 Spelhaugen allereie er regulert inn offentleg torg knytt til bybanehaldeplassen i reguleringsplanen for bybanen med arealplan-ID 64050000. Vidare blir det vist til at alt arealet innafor sentrumskjerna er eigd av same grunneigar, Angarde AS. Det er derfor ikkje behov for å koordinere fleire grunneigarar her. PBE vurderer derfor at det er grunnlag for å gjere unntak frå kravet om offentleg områderegulering på Spelhaugen. PBE viser likevel til at området har ein del utfordringar som kan vere vanskeleg å løyse i private planprosessar. Det blir mellom anna vist til at dersom utgreiinga knytt til flaumsituasjonen viser at planlagt bybanespor bør hevast og flyttast for å legge til rette for opning av Spelhaugbekken, vil det krevje endring av bybanereguleringsplanen som bør gjennomførast i offentleg regi. Plan- og bygningsetaten tilrår følgjande vedtak: 1. I medhold av plan- og bygningsloven §12-14 avsluttes arbeidet med offentlig områdereguleringsplan: 2 a. Fyllingsdalen gnr. 22 bnr. 274 m.fl. Spelhaugen, Områdereguleringsplan, arealplanID 70390000 Økonomiske konsekvensar: Saka har ingen direkte økonomiske konsekvensar for Bergen kommune, men inneber at PBE prioriterer ressursar avsett til offentleg planarbeid til andre prosjekt med høg prioritet. Byråden si vurdering og tilråding/konklusjon: Spelhaugen ligg relativt sentralt til i Fyllingsdalen, og har potensiale til å bli ein attraktiv del av dei sentrale delane av Fyllingsdalen. Det er gode kollektivforbindelsar i gangavstand til Fyllingsdalen terminal og bybanestopp for line 2. Vidare ligg Spelhaugen nært planområdet for områderegulering for Fyllingsdalen sentrale delar, som blei vedtatt i juni 2023. Den legg til rette for utvikling av Fyllingsdalen til eit fleirfunksjonelt bydelssenter. Byråden er opptatt av at utviklinga av Spelhaugen ikkje må stoppe opp, og at Spelhaugen bør bli utvikla i takt med resten av dei sentrale delane av Fyllingsdalen. Byråden er einig med PBE i at det er hensiktsmessig å gjere unntak frå kravet om områderegulering for senterområdet S26 Spelhaugen og at det pågåande arbeidet med områderegulering blir avslutta. Sjølv om det er regulert bybanetrasé til Spelhaugen, er det førebels ikkje konkrete planar om å bygge den ut i nær framtid. Føresetnaden for utvikling av senterområdet S26 og dermed kravet om områderegulering i KPA gjer seg dermed ikkje gjeldande på same måten i dag. Ved at arbeidet med områderegulering for området blir avslutta kan den vidare utviklinga av Spelhaugen skje gjennom private detaljreguleringar. Det vil etter byråden sitt syn gi ei effektiv og hensiktsmessig framdrift knytt til utviklinga av området. Området har utfordringar knytt til mellom anna forureining i grunnen og handtering av flaumrisiko. Det pågår eit eige arbeid med utgreiingar knytt til dette. Byråden viser til at vidare behov for regulering av området kan bli vurdert på nytt når dette utgreiingsarbeidet er gjennomført. Vedtakskompetanse: Det er byrådet som har delegert fullmakt til å vedta oppstart av arbeid med offentleg områderegulering, og til å vedta at slikt planarbeid skal sendast på høyring og bli lagt ut til offentleg ettersyn, jf. Byrådets fullmakter som kollegium fastsett i sak 1119-21 den 22.04.2021. Det talar for at byrådet òg må avslutte planarbeidet. Det blir òg vist til § 18 i byrådets fullmakter, vedtatt av Bergen bystyre i sak 378-20 i møte 20.12.2020, der det går fram at: «Innenfor fagområdene klima, miljø, byggesak og byutvikling har byrådet fullmakter til å utøve myndighet med utgangspunkt i Plan- og bygningsloven og annet relevant lovverk» Byråd for byutvikling innstiller til byrådet å fatte følgjande vedtak: Arbeid med offentleg områderegulering for Fyllingsdalen gnr. 22 bnr. 274 m.fl. Spelhaugen, Områdereguleringsplan (arealplan-ID 70390000) blir avslutta. Dato: 7. mai 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. 3 Vedlegg: Fagnotat datert 26.02.2024, med følgjande vedlegg: 1. Utredning av moglegheit for heving av Spelhaugen haldeplass 2. Konstruksjonskonsept 3. Arbeidstegning utgående spor 4. Arbeidstegning inngående spor 5. Notat bekkeåpning gjennom Spelhaugen 6. Plan- og tverrsnitt 4 "
}