{
  "dokument_id": "61f124d7-c73b-5909-85d1-784a4d9e5c54",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev –Rapport fra ekspertgruppen om åpenhet.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9936769/Horingsbrev-Rapport-fra-ekspertgruppen-om-apenhet-",
  "tekst": "Ifølge liste Deres ref Vår ref Dato 24/578- 19. februar 2024 Høringsbrev - «Rapport fra ekspertgruppen om åpenhet» Helse- og omsorgsdepartementet sender på høring rapport fra ekspertgruppen om åpenhet med tittelen «Tillit til prioriteringer – økt åpenhet, medvirkning og kompetanse». Ekspertgruppen ble nedsatt av Helse- og omsorgsdepartementet 07.07.2023 og la frem sin rapport 15.02.2024. Ekspertgruppen fremmer en rekke forslag om hvordan prioriteringsprosesser og -beslutninger kan gjøres med mer åpenhet og medvirkning enn i dag, spesielt for beslutninger innenfor system for Nye metoder. Videre hvordan man kan øke forståelsen for prioritering i befolkningen, og kunnskap om og kompetanse i prioritering blant helsepersonell. Det vises til ekspertgruppens mandat slik det er gjengitt i rapporten. Ekspertgruppen legger frem følgende hovedanbefalinger: 1. Ekspertgruppen anbefaler at det blir mer åpenhet om beslutningsprosessene og bedre kommunikasjon og informasjon om dokumentasjonsgrunnlaget og begrunnelsene for beslutningene tatt på systemnivå. Informasjonen bør bli mer tilgjengelig og forståelig for befolkningen, helsepersonell og andre. I helseforetakene bør implementeringen av beslutningene systematiseres med tydeliggjøring av ansvarsforhold, eventuelle alternativkostnader innenfor budsjettrammen og involvering av ansatte. 2. Ekspertgruppen anbefaler å slippe flere til rundt bordet i Beslutningsforum og anbefaler derfor å endre rollen til de to brukerrepresentantene og øke antallet deltakere i Beslutningsforums møter med to klinikere. Ekspertgruppens mandat er å foreslå tiltak innenfor gjeldende lovverk. Et flertall i ekspertgruppen foreslår likevel at disse deltakerne bør få stemmerett til tross for at dette vil kreve en lovendring, mens mindretallet tar dissens fra dette forslaget. 3. Ekspertgruppen anbefaler, etter mønster fra Sverige, at det opprettes et Nasjonalt kompetansesenter for prioritering. Kompetansesenteret kan bli en viktig aktør for å spre kunnskap og kompetanse, drive forskning og utviklingsarbeid og bli et samlende Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8011 Dep Teatergt. 9 22 24 90 90 Spesialisthelsetjenesteavdelingen Gloria Traina 0030 Oslo Org.nr. 22 24 84 57 postmottak@hod.dep.no www.hod.dep.no 983 887 406 sted for ulike aktører i primær og spesialisthelsetjenesten, blant annet gjennom å avholde årlige prioriteringskonferanser. Ekspertgruppen anbefaler en videre vurdering av om «bærekraftig helsetjeneste» også bør være del av kompetansesenterets navn og virke. 4. Ekspertgruppen anbefaler en forskriftsendring for å justere læringsmålene for utdanning av helsepersonell og ulike tiltak for å styrke kompetansen om prioritering blant ledere og andre viktige aktører. Det trengs ledere som er kompetente og tar ansvar, og helsepersonell som forstår sin rolle og kan medvirke til rettferdige prioriteringer gjennom gode strategier i praktiske prioriteringer. Det trengs mer ressurser til systematisk kompetansearbeid i organisasjonene. Høringsinstansene bes om å kommentere innholdet i rapporten på fritt grunnlag. Helse- og omsorgsdepartementet inviterer høringsinstansene til å særlig vurdere de konkrete tiltak ekspertgruppen foreslår. Det vises til kapitlene 8.3, 9.3, 10.3, 11.3, 11.6, 12.3, 13.3 og 15.3. Alle kan avgi høringsuttalelser. Høringsinstansene bes vurdere om høringsnotatet bør sendes til underliggende etater eller virksomheter, tilknyttede virksomheter, medlemmer e.l. Uttalelser er som hovedregel offentlige etter offentlighetsloven og vil bli publisert på regjeringen.no. Vi ber om at høringssvar sendes inn digitalt ved å bruke skjemaet for høringssvar på regjeringen.no. Høringsfrist er fredag 12. april 2024. Med hilsen Nils Olav Refsdal (e.f.) avdelingsdirektør Gloria Traina seniorrådgiver Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 "
}