{
  "dokument_id": "0a0fad1c-bace-5a29-8432-8eb1b3d0258c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedtak datert 04.12.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10816118/Vedtak-datert-04-12-2023",
  "tekst": " Plan- og bygningsetaten Norgeshus Vår referanse: BYGG-2023/15850-9 Per Bortens veg 3 Saksbehandler: Arild Skurtveit Dato: 04.12.2023 7224 MELHUS AVSLAG PÅ SØKNAD Eiendom : Gnr 186 Bnr 1 Adresse : Ingen adresse Tiltakshaver : AARVIK EIENDOMSUTVIKLING AS Tiltaket : Nytt bygg - Boligformål Vi viser til søknad mottatt 15.09.2023 og tilleggsdokumentasjon mottatt 20.10.2023 og 14.11.2023 1. Søknaden gjelder: Oppføring av ny tomannsbolig 169,2m2 BYA / 278,3m2 BRA Parkeringsplass 72,5m2 BYA 2. VEDTAK Søknad om tillatelse til oppføring av ny tomannsbolig og parkeringsplass. Totalt 350 m 2 BRA avslås, jf. plan- og bygningsloven § 29-2 Visuelle kvaliteter og § 29-1 Utforming av tiltak 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som øvrig byggesone Eiendommen omfattes av reguleringsplan ID 16800000, ÅSANE. GNR 186 BNR 5 MFL., TERTNESFLATEN, ikrafttredelsesdato 18.04.2005 og er regulert til frittliggende småhusbebyggelse FS7 Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 186 bruksnummer 188 og gårdsnummer 186 bruksnummer 1308. Merknadene fra bnr. 188 går i hovedsak på forringelse av utsyn og innsyn på nabos uteplass. Merknadene fra bnr. 1308 går i hovedsak på at takterrassen vil være til sjenanse for blokk ( Sameiet KS4). Spesielt for leilighet 5 A og 5 E Søker har kommentert Vår vurdering Vi vil først vise til at det er plan- og bygningsloven som regulerer tiltakets høyde. Av pbl §29- 4 fremgår det at «bygninger med gesimshøyde over 8 meter og mønehøyde over 9 meter kan bare oppføres hvor det har hjemmel i plan etter §11 eller 12. Hvis ikke annet er bestemt i plan etter kapittel 11 eller 12, skal byggverk ha en avstand fra nabogrense som angitt i forskrift eller som minst svarer til byggverkets halve høyde og ikke under 4 meter Reguleringsplan/ plankart viser byggegrense og maks kotehøyde til + 40moh Av sakens dokumenter går det frem at det omsøkte tiltaket har en maks mønehøyde på 6,13 meter, og en maks kotehøyde på 40 moh. Videre er tiltakene plassert innenfor regulert byggegrense Omsøkt tiltak er derfor innenfor lovens bestemmelse til plassering og høyde Vi ser her at naboer mister noe utsikt, og at dette kan påføre naboer en del innsyn som følger av tiltaket.. Men så lenge det aktuelle tiltaket er i trå med lovens krav til høyde og avstand, må nabo kunne vise til kvalifisert ulempe for at kommunen skal fravike tiltakshavers ønske om tiltak. Saksnummer BYGG-2023/15850 Side 2 av 6 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse Ansvarlig søker – Norgeshus 948490412 Ansvarlig søker Tiltaksklasse 1 Arkitekturprosjektering, Ansvarlig begrenset til NORGESHUS AS 948490412 prosjekterende – situasjonsplan, Tiltaksklasse 1 bygningsutforming og plassering 3.4. Atkomst og avkjørsel Avkjørsel til tomt er i samsvar med gjeldende reguleringsplan. Avkjørsel til Fylkesveg er ikke utformet og i samsvar med gjeldene reguleringsplan. 3.5. Vannforsyning og avløp Bergen Vann har gitt uttalelse datert 13.11.2023 med saksnummer 2023/225188 3.6. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Av plan- og bygningsloven § 29-1 fremkommer det at ethvert tiltak skal prosjekteres og utføres, slik at det får god arkitektonisk utforming i samsvar med sin funksjon etter reglene gitt i eller i medhold av denne lov. Nye tiltak skal fremme opplevelsen av stedets egenart og tilføre bymiljøet nye kvaliteter samt tilrettelegge for variasjon i det arkitektoniske utrykket, innenfor rammen av en helhetskarakter, jf. kommuneplanens arealdel §§ 8.2.1 og 8.2.7 Bygningene skal gjenspeile dagens bygningsteknologi og arkitektoniske uttrykk, og skal utføres i varige materialer med høy håndverksmessig standard. Det skal legges stor vekt på estetiske kvaliteter ved utforming av bygninger og utomhusarealer, jf. reguleringsplan § 2.6.1 Strøket tiltaket befinner seg i er preget av arkitektur fra flere tidsepoker, og området har ingen klar helhetskarakter hverken når det gjelder volum eller takform, men et tiltak skal også ha gode kvaliteter i seg selv. De nye boligene er oppført i to-etasjer, og har en moderne stil med takterrasser over hele taket. Det søkes om trappetilkomst i form av utenpåliggende trapp hengende på vegg. Valget av trappeløsning vurderes til å være uheldig, da tiltaket fremstår som unaturlig i forhold til byggets utforming, takflate og fasade. Isolert sett fremstår trappen som påklistret og medfører et uheldig uttrykk der byggets lesbarhet svekkes. Tiltaket bør være i harmoni med bygningenes proporsjoner og skala for å unngå en ubalansert helhet. Saksnummer BYGG-2023/15850 Side 3 av 6 Omsøkte takterrasse vurderes av byggesaksavdelingen til å være svært dominerende og lite tilpasset eksisterende bygningsmiljø og byggverket i seg selv. Takterrassens areal fremstår som overdimensjonert. Tiltakets fasade og takutforming svekker byggets arkitektoniske trekk. Byggverkets tilpasning er i dette tilfellet ikke spesielt godt ivaretatt. Bygningsmyndighetene er av den oppfatning at det omsøkte tiltaket ikke innehar gode kvaliteter i forhold til dets bygde og naturlige omgivelser. Vi vurderer at oppføring av ønsket boliger ikke imøtekommer plan- og bygningsloven § 29-1 og 29-1. 3.7. Andre uttalelser eller vedtak Vestland fylkeskommune har gitt uttalelse datert 10.11.2023< klipp inn> 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Arild Skurtveit Saksbehandler Glenn Magne Kristensen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til AARVIK Industrivegen 51 5210 OS EIENDOMSUTVIKLING AS Roar Lilleøren Tertnesflaten 5 G 5114 TERTNES Trude Nilsen Sjøveien 18 5114 TERTNES Saksnummer BYGG-2023/15850 Side 4 av 6 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/15850 Side 5 av 6 Saksnummer BYGG-2023/15850 Side 6 av 6 "
}