{
  "dokument_id": "662f065b-4403-5d25-935f-faec314d5a2e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 30102024, Sak 410/24, Representantforslag fra Mikkel Grüner (SV) og Katrine Nødtvedt (MDG) om en storsatsing på fritidsklubber",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11423885/Innstilling-vedtak-Representantforslag-fra-Mikkel-Gr-ner-SV-og-Katrine-Nodtvedt-MDG-om-en-storsatsing-pa-fritidsklubber",
  "tekst": "Representantforslag fra Mikkel Grüner (SV) og Katrine Nødtvedt (MDG) om en storsatsing på fritidsklubber Bergen bystyre behandlet saken i møtet 30.10.2024 sak 410/24 og fattet følgende vedtak: 1. Bystyret viser til byrådets svar og understreker viktigheten av å ivareta det gode og mangfoldige fritidstilbudet som i dag finnes i Bergen. 2. Bystyret mener det er positivt dersom frivillige organisasjoner ønsker å bidra inn mot kommunens tilbud av ungdomsklubber, og ber byrådet være positive i møte med private og frivillige initiativer som kan bidra til å styrke aktivitetstilbudet i bydelene. Bergen bystyres behandling Følgende representanter tok ordet: Mikkel Grüner (SV), Camilla Nøttveit (H), Eduardo Andersen (A), Martine Jordana Baarholm (FrP), Kuberan Thurairajah (SV), Katrine Berg Nødtvedt (MDG), Sunniva Andresdottir Vik (R), Janne Gro Nyheim Rasmussen (H), Jan-Rune Patrick Bang Hansen (A), Thor Haakon Bakke (MDG), Mailiss Solheim-Åkerblom (R), Vasan Singaravel (H), Kjersti Pettersen (H). Forslag fremsatt i bystyret: Camilla Nøttveit (H) fremsatte på vegne av H, FRP, BL, INP, SP og PP følgende alternative forslag i 2 punkt: 1. Bystyret viser til byrådets svar og understreker viktigheten av å ivareta det gode og mangfoldige fritidstilbudet som i dag finnes i Bergen. 2. Bystyret mener det er positivt dersom frivillige organisasjoner ønsker å bidra inn mot kommunens tilbud av ungdomsklubber, og ber byrådet være positive i møte med private og frivillige initiativer som kan bidra til å styrke aktivitetstilbudet i bydelene. Merknader fremsatt i bystyret: Sunniva Andresdottir Vik (R) fremsatte på vegne av R følgende merknad: Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for å sikre lovfestet rett til ungdomsklubber/fritidsklubber. Votering: Innstillingens punkt 1-4 fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Alternativt forslag punkt 1-2 fra H, FrP, BL, INP, Sp og PP fremsatt av Martine Jordana Baarholm (FrP), ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Merknad fra R fremsatt av Sunniva Andresdottir Vik (R) fikk 14 stemmer (SV, MDG, R) og var dermed falt. Bergen bystyre behandlet saken i møtet 02.10.2024 sak 357/24 og fattet følgende vedtak: Saken utsettes. Bergen bystyre behandlet saken i møtet 04.09.2024 sak 307/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for barnehage, skole og idrett behandlet saken i møtet 20.08.2024 sak 70/24 og avga følgende innstilling: 1. Bystyret ber byrådet opprette nye kommunale fritidsklubber for ungdom slik at hver skolekrets har minst ett tilbud innen 2026. 2. Bystyret ber byrådet styrke kommunens fritidsklubber (inkludert ungdomshuset i sentrum) med økt bemanning, lengre åpningstider og flere ressurser til å sikre et mangfoldig aktivitetstilbud på ungdommenes premisser. 3. Bystyret ber byrådet øke tilskuddene til fritidsklubber og ungdomshus i frivillig regi. 4. Bystyret ber byrådet sikre at ansatte i kommunens fritidsklubber blir involvert i tverrfaglig samarbeid om ungdom, for eksempel SLT-samarbeidet. Forslagsstillers forslag til vedtak: Forslagsstillers forslag til vedtak og utvalgets innstilling er likelydende. 2 "
}