{
  "dokument_id": "811120c0-62f9-5c4d-807d-5bd830690337",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra UBSI AU 06.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11785801/Referat-fra-UBSI-AU-06-01-2025",
  "tekst": " Møtereferat Vår referanse: 2023/260723-22 Saksbehandler: Tina Omdahl Hayes Dato: 6. januar 2025 Tid: Sted: 06.01.2025, kl. 12 – 12.30 Bergen Rådhus, møterom 1231 Til stede: Forfall: Linn Kristin Engø (A), Mikkel Grüner (SV), Thor Haakon Bakke (MDG), Joel Ystebø (KrF) Fra Bystyrets kontor: Anette Drabløs, Tina Hayes (referent) Referat fra UBSI AU 06.01.2025 1. Kommende utvalgsmøte, 6.1.2025 - Sakskart for utvalgsmøtet ble gjennomgått - AU ønsker å undersøke muligheten for en orientering fra skjermbrukutvalget i forbindelse med saken som skal behandles. Administrasjonen kontakter sekreteriatet for å undersøke om noen i skjermbrukutvalget er basert i Bergen - AU har fått forespørsel fra friskolene i Vestland om å holde muntlig innlegg for utvalget. Dette foreslås til kommende utvalgsmøte 2. Aktivitetsplan første halvår 2025 - Større saker som forventes behandlet første halvår 2025 innenfor utvalgets ansvarsområde er: o Elevresultater i bergensskolen o Gjennomgang av organiseringen av spesialpedagogiske tjenester o Bassengstruktur - BBS har foreslått følgende orienteringer, AU ønsker at disse fordeles på møtene utover våren: o Elevresultater høsten 2025 ▪ Et utvalgsmedlem har foreslått å invitere inn representanter fra skoler som gjør det godt på bl.a. elevundersøkelsen til å presentere hvordan de arbeider med å skape gode elevresultater over tid o Systematisk vurderingsarbeid o Systematisk arbeid med trygt og godt barnehagemiljø o Orientering av fra de ulike teamene eks skyfritt, samspill - AU legger opp til en befaring våren 2025, gjerne relatert til saken om organisering av spesialpedagogiske tjenester. BBS kontaktes for mer detaljer rundt når saken forventes behandlet m.m. Bystyrets kontor Tina Hayes - rådgiver Dokumentet er godkjent elektronisk. "
}