{
  "dokument_id": "25292ff5-48b8-5ef3-b77b-24cda847f00a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 16012025, Sak 4/25, Laksevåg, Gnr. 122, Bnr. 605 m.fl., Sæterdalen gård, Reguleringsplan. Arealplan-ID 70170000",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11898767/Innstilling-vedtak-Laksevag-Gnr-122-Bnr-605-m-fl-Saeterdalen-gard-Reguleringsplan-Arealplan-ID-70170000",
  "tekst": "Laksevåg, Gnr. 122, Bnr. 605 m.fl., Sæterdalen gård, Reguleringsplan. Arealplan-ID 70170000 Utvalg for miljø og byutvikling behandlet saken i møtet 16.01.2025 sak 4/25 og avga følgende innstilling: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Laksevåg. Gnr 122, bnr 605 m.fl., Sæterdalen gård, arealplan-ID 70170000 vist på plankart sist datert 11.09.2024. B. Tilhørende bestemmelser sist datert 01.10.2024 med følgende endringer: i. § 2.8.3 suppleres: Matjord tilsvarende mengde foreslått i jordressursrapport, datert 16.12.2020 skal gjenbrukes innenfor planområdet. ii. § 2.8.3 suppleres: Det skal settes av areal innenfor planområdet for mellomlagring av matjord som skal gjenbrukes. iii. Ny bestemmelse § 2.5.2: Det tillates ikke anleggsarbeid i perioden april til juni av hensyn til hekkende fugl. iv. Ny bestemmelse 2.3.2: Byggenes formspråk og detaljering skal ta utgangspunkt i tradisjonelle gårdshus, representert ved eksisterende våningshus. Takmøner og gesims skal ikke ha former eller brudd som avviker fra tradisjonelle saltak. v. Jordressursrapport datert 16.12.2020 listes opp under reguleringsbestemmelsenes dokumenter som er retningsgivende. vi. Tekstlige feil i reguleringsbestemmelsene slik påpekt under byrådets vurdering rettes opp. 2. Plandokumentene skal oppdateres i henhold til bystyrets vedtak før kunngjøring av reguleringsplanen. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG og R følgende protokolltilførsel: Undertegnede partier mener planforslaget bør avvises av hensyn til de negative konsekvensene for matjord. Matjord er en verdifull, ikke fornybar og begrenset ressurs, og som fyller en viktig beredskapsfunksjon. De samlede jordressursene innenfor planområdet er vurdert til å ha stor verdi, og utbyggingen er vurdert til å ha betydelig miljøskade, da jordressursene vil bli ødelagt ved gjennomføring av tiltaket. Flytting og gjenbruk av jordmassene regnes ikke som et fullverdig kompenserende tiltak, all den tid det er beheftet med usikkerhet i hvor stor grad jorden vil beholde sine kvaliteter. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Lise Hæreid Ramsøy (H), Geir Steinar Dale (A), Torstein Gya (SV), Katrine Berg Nødtvedt (MDG), Trond Tystad (BL), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG og R følgende alternative forslag: Planforslaget Laksevåg, Gnr. 122, Bnr. 605 m.fl., Sæterdalen gård, Reguleringsplan. Arealplan-ID 70170000 avvises. Torstein Gya (SV) fremsatte på vegne av SV følgende tilleggsforslag: 1. § 3.1.1.3.b Det skal etableres maksimum 1 parkeringsplass for bil per boenhet. I tillegg skal det settes av 2 p-plasser til HC-parkering, 1 plass som forbeholdes gjesteparkering og 4 parkeringsplasser utendørs settes av til bildeling. 2. Ny Bestemmelse § 2.3.3 Nybyggene skal ha skifertak og kan suppleres med solceller på takene som er sørvendt. Votering: Alternativt forslag fra MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG) fikk 2 stemmer (MDG, R). Innstillingen punkt 1 innledning, punkt 1A, 1B, 1B i, ii, iii, v, vi og punkt 2 ble tiltrådt med 15 stemmer (H, A, FrP, SV, BL, V, INP, Sp). Innstillingen punkt 1.B. iv. ble tiltrådt med 11 stemmer (H, FrP, SV, BL, INP, Sp). Tilleggsforslag punkt 1 fra SV, fremsatt av Torstein Gya (SV) fikk 3 stemmer (SV, MDG). Tilleggsforslag punkt 2 fra SV, fremsatt av Torstein Gya (SV), fikk 4 stemmer (SV, BL, INP) Byrådet behandlet saken i møtet 12.12.2024 sak 376/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}