{
  "dokument_id": "cec3376b-6b7e-57c1-87c7-520b39a38326",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat - Salg av tomt til Havforskningsinstituttet og Fiskeridirektoratet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12620690/Fagnotat-Salg-av-tomt-til-Havforskningsinstituttet-og-Fiskeridirektoratet",
  "tekst": " Etat for bygg og eiendom Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2020/90633-336 Saksbehandler: Andreas Lussand Mordt Fra Dato: 8. mai 2025 Etat for bygg og eiendom Fagnotat - Salg av tomt til Havforskningsinstituttet og Fiskeridirektoratet 1. Hva saken gjelder Saken gjelder fremforhandlet avtale om salg av kommunal eiendom til Statsbygg for oppføring av nye lokaler til Havforskningsinstituttet og Fiskeridirektoratet på Dokken. 2. Historikk og bakgrunn 2.1. Historikk fram til byrådets vedtak av 11.01.2024 Bystyret vedtok i møtet den 19.06.2019 i sak 209/09 at det skal avsettes en tomt til Statsbygg med sikte på å bygge nye lokaler for Havforskningsinstituttet og Fiskeridirektoratet. I forlengelsen av dette ble tre tomtealternativer utredet, benevnt tomt A, B og C. Forhandlinger med Statsbygg om salg av tomt ble innledet med et møte mellom Statsbygg og kommunen ved eiendomsavdelingen i etat for bygg og eiendom 15.10.2020. I løpet av høsten 2021 stoppet forhandlingen opp, i påvente av en avklaring av hvilket av de tre tomtealternativene det skulle forhandles videre om. Bystyret vedtok i møtet den 22.06.2022 i sak 187/22 at kommunen skulle gå videre med forhandlinger om tomtealternativ A. Forhandlingene mellom eiendomsavdelingen og Statsbygg ble så gjenopptatt. Hovedsakelig som følge av stor avstand mellom partene i synet på eiendommens verdi, stanset forhandlingene opp utover våren 2023. Dette var også bakgrunnen for at Statsbygg den 15.09.2023 ga et bud på eiendommen på MNOK 235. Budet ble behandlet av byrådet i møtet den 11.01.2024 i sak 1005/24. Byrådet vedtok der at Statsbyggs bud ikke ble akseptert. Historikken fram til byrådets møte den 11.01.2024 er gjennomgått i større detalj i eiendomsavdelingens fagnotat av 22.03.2023 og byrådsavdeling for finans sin saksframstilling av 09.01.2024 i sak 1005/24. 2.2. Historikk fra og med byrådets vedtak av 11.01.2024 Som ledd i forhandlingene fram til vedtaket av 11.01.2024 hadde hver av forhandlingspartene innhentet uavhengige verdivurderinger som var gjort på bakgrunn av et takseringsmandat utarbeidet av eiendomsavdelingen og Statsbygg i fellesskap. Eiendomsavdelingen hadde innhentet verdsettelser fra Newsec AS (Newsec), mens Statsbygg hadde engasjert OPAK AS (OPAK) og Malling & Co Research and Valuation AS (Malling) til oppdraget. Verdsettelsene ble innhentet i 2021, og i 2023 ble verdsettelsene oppdatert. Utfallet av verdsettelsene framgår av tabellen nedenfor: Verdsettelsesfirma og tidspunkt Tomteverdi MNOK OPAK 2021 438 Newsec 2021 543 Malling 2021 507 Newsec 2023 566 Malling 2023 205 Etter byrådets vedtak av 11.01.2024 ble forhandlingene gjenopptatt. Dokken Utvikling AS (DUAS) tiltrådte forhandlingene, slik at DUAS og eiendomsavdelingen i fellesskap deltok i forhandlingene fra selgers side. Både Statsbygg og kommunen innhentet så nye verdsettelser på bakgrunn av et justert takseringsmandat datert 20.06.2024. Dette takseringsmandatet ligger vedlagt. Utfallet av de nye verdivurderingene framgår av tabellen nedenfor: Verdsettelsesfirma og tidspunkt Tomteverdi MNOK OPAK august 2024 272,5 Newsec juli 2024 353 Malling 2024 98,6 De tre verdsettelsesrapportene ligger vedlagt. Verdivurderingene blir nærmere omtalt i pkt. 4 nedenfor. Underveis i de videre forhandlingene gikk partene over fra å utarbeide en opsjonsavtale til en betinget kjøpekontrakt. Som ledd i forhandlingene ble det også utarbeidet estimater over kostnadene ved håndtering av forurensede masser på tomten. Disse ble gjort på bakgrunn av grunnundersøkelser utført av Multiconsult på vegne av kommunen og Statsbygg høsten 2023. I tillegg til at Statsbygg og eiendomsavdelingen har stått langt fra hverandre i synet på eiendommens verdi, har behovet for samordning med plan- og bygningsetaten om fremtidig arealbruk på og i tilknytning til eiendommen medført utfordringer i forhandlingene. Det samme gjelder behovet for avklaringer av sambruk av kaiarealene i nærheten av tomten i byggefasen og i perioden fram til flyttingen av havnevirksomheten er fullført. 3. Byggeprosjektet, eiendommen og reguleringsarbeider Eiendommen ligger på Dokken og omfatter gnr. 164 bnr. 3 og deler av gnr. 164 bnr. 1. Lokaliseringen er vist på oversiktsbildet nedenfor: Formålet med byggeprosjektet er å samlokalisere Havforskningsinstituttet og Fiskeridirektoratet. Prosjektet skal være det første steget i transformasjonen av Dokken fra godshavn til en ny bydel. Nybygget omfatter hovedsakelig kontor- og forskningslokaler for Havforskningsinstituttet og Fiskeridirektoratet. Disse funksjonene er pr. nå prosjektert i et hovedbygg på den nordlige delen av eiendommen. I tillegg omfatter prosjektet et hangarbygg til bruk som verksted og logistikkfunksjoner for etatenes sjøbaserte virksomhet. Eiendommen skal gi rom for et bygningsvolum med et bruksareal (BRA) på ca. 40 000 m2. Bygningene omtales i avtalen samlet som «Nybygget». Nybygget er ikke ferdig prosjektert, og omfanget av dette avhenger av størrelsen på den bevilgningen prosjektet får. Det kan bli aktuelt med to byggetrinn, og det er usikkert om den nevnte hangaren vil inngå i byggeprosjektet. Eiendommen har en grunnflate mellom 12 000 og 13 000 m2. At avtalen ikke omfatter et nøyaktig fastsatt areal, skyldes at Statsbygg i løpet av forhandlingene så et behov for et større areal enn først antatt. Utgangspunktet for forhandlingene var et arealbehov på 12 000 m2. Avtalen gir i tillegg en mulighet for å kjøpe et tilleggsareal på opptil 1 000 m2 mellom det planlagte hangarbygget og kaifronten mot Puddefjorden. Prosjektet er vist på følgende skisse1: Parallelt med forhandlingene har det pågått reguleringsarbeid for eiendommen og omkringliggende områder. Forslag til planprogram for detaljregulering av eiendommen, framsatt av Statsbygg, ble vedtatt av byrådet 30.05.2024. Parallelt med detaljreguleringen pågår det arbeid med områderegulering for Dokken Sør. Planprogram for denne reguleringsplanen ble vedtatt av byrådet 19.06.2024. Reguleringsplanene er planlagt behandlet i bystyret i løpet av mars til mai 2027. 4. Verdsettingen av eiendommen Salg av kommunal eiendom til aktører som driver økonomisk virksomhet skal skje til markedspris. Dette følger av det såkalte statsstøtteregelverket som er forankret i EØS- avtalen artikkel 61 (1). Salg til under markedspris vil innebære en form for statsstøtte og er som hovedregel forbudt etter dette regelverket. Selv om kjøper i denne saken er staten, må Statsbygg anses som en aktør som driver økonomisk virksomhet i konkurranse med andre eiendomsutviklere. Dette salget er derfor omfattet av regelverket. Salg etter budrunde på det åpne markedet vil sikre at salg skjer til markedspris. Ved direktesalg som i saken her, må det på annen måte sikres at salget skjer til markedspris. Dette kan sikres ved at salget skjer med forankring i ekstern, uavhengig verdivurdering av eiendommen. Parallelt med forhandlingene om kjøpsavtalen har derfor Statsbygg og eiendomsavdelingen innhentet verdivurderinger fra Newsec, OPAK og Malling. Forhandlingene har pågått over lang tid, og eiendomsverdiene har gjennomgått store endringer i denne perioden. I tillegg til 1 Hentet fra arkitektonisk konsept utarbeidet av Henning Larsen november 2024, og er et foreløpig konsept. endringer i leiepriser for kontorlokaler og byggekostnader, har særlig det generelle rentenivået gitt store utslag i eiendomsverdiene. Det har derfor vært nødvendig å få utarbeidet flere verdsettelser fra de nevnte verdsettelsesforetakene. Verdsettelsene framgår i tabellene ovenfor i pkt. 2.2, og viser et stort sprik mellom de forskjellige verdsettelsesforetakene sine vurderinger av eiendomsverdien. Dette gjelder også de verdsettelsesrapportene som ble innhentet etter at forhandlingene ble tatt opp igjen etter at byrådet avslo Statsbyggs bud den 11.01.2004. Newsec verdsatte eiendommen for eiendomsavdelingen, og konkluderte med at eiendommen var verdt MNOK 353. Lavest i verdi lå Malling på MNOK 98,6, mens OPAK verdsatte eiendommen til MNOK 272,5. De to siste verdsettelsene var innhentet av Statsbygg. Differansen mellom høyeste og laveste verdivurdering er på MNOK 254,4 MNOK. Forskjellene i verdivurderingene skyldes hovedsakelig en ulik vurdering av hva markedsmessig leie for kontorlokaler i nybygget ville være. 5. Avtalens innhold 5.1. Kjøpesum, overtagelse og oppgjør Den fremforhandlede avtalen innebærer at Statsbygg kjøper eiendommen for MNOK 328. I tillegg skal Statsbygg betale et vederlag på kr. 10 000 for hver kvadratmeter tilleggsareal Statsbygg gjennom detaljreguleringsplanen kan få eksklusiv bruksrett til og velger å kjøpe. Videre forplikter Statsbygg seg til å betale et bidrag til etablering av felles infrastruktur på Dokken Sør på MNOK 160. Statsbygg skal også betale et infrastrukturbidrag på kr. 4 000,- for hver kvadratmeter tilleggsareal Statsbygg eventuelt kjøper. Kjøpesummen og infrastrukturbidraget skal justeres i takt med relevante indekser fra august 2024. Statsbygg kan tidligst overta eiendommen 01.01.2028 og senest 31.12.2029. Avtalen inneholder mekanismer for forlenging av denne perioden fram til 30.06.2031. Disse mekanismene tar høyde for forsinkelser i planarbeidet og flyttingen av havnen. Oppgjør skal skje på tidspunktet for overtagelse. 5.2. Betingelser for gjennomføring av avtalen Avtalen inneholder flere betingelser som må være oppfylt både på kjøpers og selgers side før avtalen gjennomføres. De viktigste betingelsene er at: - Statsbygg får godkjennelse fra overordnet myndighet og finansieringsvedtak for kjøp av eiendommen og oppføring av nybygget, - det foreligger vedtatt reguleringsplan som avsetter eiendommen til arealformål tilpasset Havforskningsinstituttet og Fiskeridirektoratet sin virksomhet, - framtidig bybanetrasé sin senterlinje ikke plasseres nærmere eiendomsgrensen til tomten enn 75 meter, og at - det er funnet en løsning for flytting av eksisterende havneaktivitet slik at eiendommen kan brukes som forutsatt. Dersom betingelsene ikke er oppfylt, kan kjøper, eventuelt selger velge å ikke tiltre avtalen. Dette innebærer imidlertid ikke nødvendigvis at det ikke blir noe salg. Hvis betingelsene viser seg å kunne bli oppfylt på et senere tidspunkt, eller nybygget lar seg prosjektere slik at betingelsene ikke er til hinder for gjennomføring av prosjektet, kan det fremforhandles en ny avtale. 5.3. Andre elementer i avtalen Avtalen gir Havforskningsinstituttet og Fiskeridirektoratet en rett til å inngå leieavtaler for bruk av nødvendige kaiarealer på markedsmessige vilkår. Avtalen regulerer videre Havforskningsinstituttet og Fiskeridirektoratets behov for tilgang til en småbåthavn for fortøyning av mindre båter til bruk i deres virksomhet. Ansvaret for forurensning i grunnen har også vært diskutert i omfattende grad i forhandlingene. Utførte grunnundersøkelser viser at det er til dels betydelige forekomster av forurensning som følge av tidligere bruk av eiendommen. Dette er løst i avtalen ved at kjøpesummen tar høyde for slike kostnader, slik at Statsbygg har det fulle ansvaret for håndteringen av de forurensede massene og kostnadene med dette. 6. Fagetatens vurdering av avtalen Som det framgår ovenfor under pkt. 2.2 har Statsbygg og eiendomsavdelingen stått langt fra hverandre i synet på eiendommens verdi. Mot denne bakgrunnen er det eiendomsavdelingens vurdering at den framforhandlede kjøpesummen på MNOK 328 er et godt resultat. Beløpet ligger betydelig nærmere den verdivurderingen eiendomsavdelingen innhentet enn de verdivurderingene Statsbygg har hentet inn. Kjøpesummen er dessuten betydelig høyere enn det budet på MNOK 235 som Statsbygg framsatte den 15.09.2023. Etter vår vurdering er det også en god løsning at kjøpesummen inkluderer framtidige kostnader til håndtering av forurensede masser på eiendommen. Kostnadene er ukjente, men er stipulert av Statsbygg. Statsbyggs anslag er kvalitetssikret av Norconsult på vegne av kommunen. Det fradraget i kjøpesummen som er gjort som følge av forekomsten av forurensede masser utgjør et akseptabelt kompromiss mellom de ulike vurderingene av kostnadene med håndteringen av massene. Underveis i forhandlingene har det vært diskutert ulike løsninger for å håndtere dette elementet i avtalen, blant annet en modell med etteroppgjør når kostnadene blir avklart. For kommunens del er det er fordel at disse kostnadene er avklart allerede ved inngåelsen av avtalen. Det er beklagelig at Statsbygg har satt som betingelse for å gjennomføre avtalen at framtidig bybanetrasé legges minst 75 meter fra eiendommens grense. Betingelsen er begrunnet i behovet for sikkerhet for at vibrasjoner fra bybanen ikke vil påvirke Havforskningsinstituttet sine laboratorier. Bybanetraséen gjennom Dokken Sør legger store føringer på utviklingen av området, og er dermed et sentralt punkt i arbeidet med områdereguleringsplanen. Det er ikke usannsynlig at bybanetraséen av hensyn til god byutvikling vil bli plassert nærmere enn 75 meter fra eiendomsgrensen, og Statsbygg vil dermed kunne gå fra avtalen. Basert på de diskusjonene Statsbygg har hatt med plan- og bygningsetaten om dette spørsmålet og det prosjekteringsmaterialet som er utarbeidet av Statsbygg, er det likevel vår vurdering at nybygget bør kunne prosjekteres på en slik måte at Havforskningsinstituttets behov blir ivaretatt selv om bybanetraséen skulle bli vedtatt nærmere eiendomsgrensen enn 75 meter. 7. Fagetatens anbefaling Fagetaten anbefaler at bystyret vedtar den fremforhandlede avtalen. Med hilsen Etat for bygg og eiendom Randi Hansen Våge Andreas Lussand Mordt avdelingsleder seniorrådgiver/jurist Dokumentet er godkjent elektronisk. Vedlegg: Utkast til avtale av 07.05.2025 med vedlegg. Enkelte vedlegg er ikke ferdig utarbeidet, men disse har ingen betydning for forståelsen av avtalens innhold Takseringsmandat av 20.06.2024 Verdivurderingene fra Newsec, OPAK og Malling "
}