{
  "dokument_id": "a3166b58-6c48-5aa3-9f2b-6f2025635f39",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergenhus gnr 162 bnr 466 Edvard Griegs vei 27 G Klage over avslag på søknad om nybygg garasje og to boder",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9418121/Framstilling-Bergenhus-gnr-162-bnr-466-Edvard-Griegs-vei-27-G-Klage-over-avslag-pa-soknad-om-nybygg-garasje-og-to-boder",
  "tekst": " BYRÅDET Byrådssak /23 Saksframstilling Vår referanse: 2023/205331-14 Bergenhus gnr 162 bnr 466 Edvard Griegs vei 27 G Klage over avslag på søknad om nybygg garasje og to boder Hva saken gjelder: Saken gjelder klage over avslag på søknad om etablering av garasjebygg på 20 m2 med 1 parkeringsplass, tilliggende bod på 6 m2 og sykkelbod på 4 m2. Det ble gitt avslag i vedtak datert 17.07.2023 da en kom til at det ikke er grunnlag for å dispensere fra KPA 2018 § 3.1 Plankrav, § 17 om maksimalt tillatt antall parkeringsplasser, samt med hjemmel i pbl. § 29-2 om visuelle kvaliteter. Vedtaket ble påklaget av ansvarlig søker, Grung Arkitektur AS v/ Arve Haugland på vegne av tiltakshaver Bente Tvedt, i brev datert 04.08.2023. Klagen er supplert av Ryger Advokatfirma AS v/ Erik Knoph i brev datert 15.08.2023 og 30.10.2023. Saken gjaldt opprinnelig også rivning av eksisterende bok på 8 m2, etablering av 3 biloppstillingsplasser, oppføring av mur med rekkverk på 11 m i felles eiendomsgrense mot bnr 465. I klageomgangen har tiltakshaver frafalt søknadens del om parkeringsplass. Plan- og bygningsetaten har gitt rammetillatelse til rivning av eksisterende bod og oppføring av mur på 11 m. Det bemerkes at Plan- og bygningsetaten også skrev ut et nytt avslagsvedtak som er datert 05.10.2023 for å klargjøre hvilke tiltak som fortsatt er gitt avslag på. Det er klage på vedtaket datert 17.07.2023 som er til behandling i denne saken. Eiendommen omfattes av reguleringsplan 70000 Årstad/Bergenhus. Midtre og er regulert til bolig. KPA 2018 viser den som byfortettingssone, og innenfor hensynssonene kulturmiljø Danmarksplass-Kronstad og luftkvalitet – rød sone. Tiltaket krever dispensasjon fra KPA 2018 § 3.1 Plankrav, og pbl. § 29- 4 for plassering nærmere nabogrense enn 4 m mot bnr 1078. Det er søkt om dispensasjon. Klager har frafalt den delen av søknaden som gjaldt 3 biloppstillingsplasser, noe som innebærer at det ikke er behov for dispensasjon fra KPA § 17 om maksimalt tillatt antall parkeringsplasser. Byantikvaren uttaler den 08.06.2023 at tiltaket vil komme i sterk konflikt med områdets strøkskarakter og bærende kulturmiljøverdier. En fraråder tiltak som innebærer nedbygging av grønt- og hagearealer i de verneverdige hagebyene. Det vises til hensynssone for bevaring av kulturmiljø i kommuneplanen. Eiendommen er del av et større anlegg, og en del av den historisk viktige hagebystrukturen som gjenspeiler deler av mellomkrigstidens byplanideal. I dette området er sporene etter denne byutviklingen tydelig i form av store sammenhengende grøntarealer, terrengtilpasset bebyggelse, en variert vei- og gatestruktur og et bredt spekter av bygningstyper og mur- og trehusarkitektur. Det vises videre til Bergen kommune sin kulturminnestrategi punk 1.0 og 1.2 om vern av kulturminneverdier for å sikre kvalitet, identitet og særpreg i byutviklingen, og om å ivareta viktige strukturer som vei, eiendoms- og tomtestrukturer i forholdet mellom hus og hage. I klageomgangen har klager innhentet ny uttalelse fra Byantikvaren av 19.09.2023, hvor det presiseres at frarådingen ikke gjelder omsøkt støttemur eller rivning av bod. Byantikvaren 1 opprettholder likevel sin vurdering om at garasje/carport ikke hører hjemme i hageby-bildet, og råder til at denne eventuelt plasseres på eksisterende grusplass. Det anbefales videre å videreføre landskapstrekket i den naturlige terrengstigningen på eiendommen som gjør at hagen ligger noe høyere enn nabo. Bymiljøetaten uttaler den 08.06.2023 at en er negative til dispensasjon fra KPA 2018 § 17, men at en er positiv til en opprydning i parkeringssituasjonen. Det er foretatt nabovarsling i tråd med pbl. § 21-3 og det ble mottatt merknad eierne av bnr 467 for plassering av garasje og bod inntil felles grense. Det er mottatt felles merknad fra bnr 453 og 452 som i hovedsak går på spørsmål om veirett og at veien mellom husrekken 27 og 25 er en privat vei for adkomst. Merknad fra bnr 456, Bjørn Mørner, gjelder i hovedsak samme forhold. Ansvarlig søker har gitt tilsvar til merknadene. Det er lagt ved dokumentasjon knyttet til bruksrett til vei. Tiltaket vil ikke fjerne antall parkeringsplasser. Det vises ellers til merknadene og tilsvaret i sin helhet. Klagers anførsler: I situasjonsplanen er taket på garasjen vist med ikke spesifisert tak, og en vil presisere at dette skal utføres med gress eller tilsvarende grønt oppå – slik at hageuttrykket bevares. Det vil være mulig å gå på taket slik at hagefunksjonen også ivaretas. Denne detaljeringen er ikke så omfattende at det bør kreves ny søknad. Med denne presiseringen vil innvendingen til Byantikvaren om nedbygging av hageareal ivaretas. Garasje- og bod-arealene blir helt skjult for naboene. Dette er en forbedring av dagens situasjon, med separat bod på overflaten i hagen. Garasjeåpningen kan umulig utgjøre noen sterk konflikt med områdets strøkskarakter og bærende kulturmiljøverdier. Det er i dag en mur som tar opp høydeforskjellen mellom bakplassen og hagerealet. I brev datert 30.10.2023 vises det til at dette er det tredje negative vedtaket knyttet til opprusting av hagearealene på eiendommen (saksnr. 202017266 og BYGG-2022/27134). Den delen av tiltaket som nå gjenstår, er etablering av en carport/garasje med tilhørende boder i enden av den eksisterende hagen. Hagearealet ligger en god del høyere enn tilkomstveien, slik at taket på garasjen vil danne en fortsettelse på nivå med hagen. En tolker Byantikvaren som at det er denne sammenhengen som vil være viktig for å opprettholde hagebypreget i området. En reguleringsplanprosess for å etablere en carport med boder representerer et voldsomt sløseri. Alle relevante myndigheter har fått uttale seg til byggesaken, og ingen av dem krevde utarbeidelse av reguleringsplan. Kommunen har heller ikke tatt høyde for den konkrete lokasjonen, med høydeforskjellen mellom hage og adkomstvei, og direkte tilkomst fra snuplass. Det kan ikke etableres tilsvarende carport andre steder i området. Det er da ikke behov for regulering for å unngå dispensasjonspresedens. Tiltakshaver eier både bnr 466 og bnr 457 og har intensjon om å sammenføye disse. Etter sammenføying, vil garasjens størrelse og avstand til nabogrense ligge innenfor ramme av unntakelse fra søknadsplikt – selv om andre forhold sannsynligvis tilsier at det ville vært søknadspliktig. I vedtakets pkt. 3.5 står det at tiltaket kan ligge i et område hvor massene i grunnen kan være forurenset. Det bes om en utdypning av dette, da Miljødirektoratets grunnforurensningskart ikke viser mistanke om forurensning. Det vises ellers til klagen, supplerende klage og etterfølgende henvendelser i sin helhet. 2 Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat anbefaler at vedtaket opprettholdes. Fagetaten er positiv til dispensasjon fra pbl. § 29-4 om avstand til nabogrense. En opprettholder imidlertid vurderingen om at det ikke er grunnlag for å dispensere fra KPA 2018 § 3.1 Plankrav, jf. pbl. § 19-2. Dispensasjon fra plankravet vil stride mot overordnet strategi om infrastruktur, privatbilisme og bevaring av verneverdig kulturmiljø. Tiltaket bør inngå i en plan. Eiendommen ligger i enden av en blindvei langs husrekken i Edvard Griegs vei 25. Bruken av arealet må sees i sammenheng med konsekvenser for bruk av den private veien, ettersom denne sikrer tilkomst mellom husrekkene. Dette gjelder selv om arealet på tidligere bnr 457 er sammenslått med boligeiendommen. Fagetaten opprettholder at tiltaket ikke innehar tilfredsstillende visuelle kvaliteter, jf. pbl. § 29- 2. Prosjektet har gode kvaliteter ved seg, men tar ikke tilstrekkelig inn over seg hensynene i hensynssonen kulturmiljø Danmarksplass-Kronstad. Etablering av garasjebygg/carport med tilhørende boder blir av byantikvaren vurdert som i sterk konflikt med områdets strøkskarakter og bærende kulturmiljøverdier, og byantikvaren mener at tiltakstypen garasje/carport ikke hører hjemme i et hageby-bilde. I denne sammenhengen vurderer fagetaten at tiltakshaver har muligheter til å oppnå samme formål, på egen eiendom, og på en måte som i større grad ivaretar hensynene i hensynssonen. Særlig gjelder dette etter ervervelsen av tidligere bnr 457. Tiltaket totalt sett framstår omfangsrikt, i sin sammenheng og som del av en helhetlig hagebystruktur. Det vektlegges videre at nedbygging av hagebyen er skikket til å gi en uheldig presedensvirkning i nærmiljøet som ikke er i tråd med langsiktig ønsket utvikling om bevaring av verneverdig bygnings- og kulturmiljø. Kartet grunnforurensning (Bergen kommune), som blant annet er tilgjengelig på bergenskart.no, viser eiendommen i aktsomhetsområde 1, høy sannsynlighet for forurensing. Nærmere undersøkelser kreves. Det må sendes inn dokumentasjon på gjennomført miljøteknisk grunnundersøkelse. Undersøkelsene skal foretas av foretak med relevant kompetanse, og i henhold til forurensningsforskriften kapittel 2 og tilhørende retningslinjer. Dersom undersøkelsene avdekker behov for tiltaksplan, skal tiltaksplanen være godkjent av kommunen før det kan søkes om igangsettingstillatelse. For grunn som ikke er tilstrekkelig sikker, skal kommunen om nødvendig nedlegge forbud mot oppføring av byggverk, eller stille særlige krav til byggegrunn, bebyggelse og uteareal. Det vises ellers til fagetatens notat datert 10.10.2023 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert klagen og er kommet til at vedtaket bør opprettholdes. Innledningsvis vil byrådet bemerke at en ser at det kan fremstå som omfattende at det stilles plankrav for en garasje og to boder. Byrådet opprettholder imidlertid vurderingen om at det ikke er grunnlag for å dispensere fra plankravet i denne saken. Byrådet mener at dispensasjonsvurderingen knyttet til plankravet må sees i sammenheng med at KPA 2018 viser eiendommen innenfor hensynssone kulturmiljø Danmarksplass-Kronstad. Byantikvaren har uttalt seg negativ til tiltaket da det vil bygge ned hagebystrukturen. En endring av kulturmiljøet burde sees gjennom plan. Videre legger byrådet vekt på at eiendommen ligger i enden av en smal vei, med lite manøvreringsareal. Tiltaket kan derfor gi trafikkmessige utfordringer. 3 Byrådet tiltrer videre vurderingen om at tiltaket ikke innehar tilfredsstillende visuelle kvaliteter, jf. pbl. § 29-2. Ettersom eiendommen vises innenfor hensynssonene kulturmiljø Danmarksplass-Kronstad i KPA 2018, må det stilles strenge krav til tiltak som tillates her. Det fremstår som et positivt grep å ha gress på taket, for at tiltaket bedre skal underordne seg hagen. Byrådet likevel av den oppfatning at tiltaket ikke i tilstrekkelig grad underordner seg hagebypreget. Byrådet kan ikke anbefale at klagen tas til følge. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 17.07.2023 opprettholdes. Klagen tas ikke til følge. Dato: 12. desember 2023 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1) Fagetatens notat datert 10.10.2023 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Avslag for deler av tiltak datert 05.10.2023 5. Rammetillatelse for deler av tiltak datert 05.10.2023 6. Klage datert 04.08.2023 7. Avslag datert 17.07.2023 8. Nabomerknader 9. Uttalelse byantikvaren datert 08.06.2023 10. Uttalelse byantikvaren datert 19.09.2023 11. Uttalelse bymiljøetaten datert 08.06.2023 12. Søknad 13. Tegninger 2) Årstad. Gnr 162 bnr 466. Edvard Griegs vei 27 G. Anmodning om omgjøring 4 "
}