{
  "dokument_id": "6a1e6fc5-7ba9-51ac-9b4b-7220e3e3ae59",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 18.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10348375/Fagnotat-datert-18-04-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/12050-4 (Arbeidssted) Saksbehandler: Herman Grøm Dato: 18.04.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 163/83/0/0 Ulriksdal 2. Klage på tillatelse. Påbygg og ombygging mm. Hvem klager? Det er mottatt 2 klager fra naboer til tiltakseiendommen. Se punkt 2 under Påbygg, ombygging og fasadeendringer av Ulriksdal helsepark, påbygg ny etasje øverst, solceller, ombygging og bruksendring, endring av brannskille og bærende konstruksjoner, bro fra Årstadveien over elven, Tiltaket bearbeiding av uteområder 1252 m2 BRA og diverse endringer utomhus, beplantning, trapp mv. Det er søkt om dispensasjon fra KPA2018 § 3.1 om plankrav, § 6.2.2 om avstand til vassdrag, § 26.3.8 om byggehøyde, pbl. § 29-4 om tiltakets plassering, og veglovens krav om avstand til vei. Vedtaket Det ble gitt rammetillatelse og innvilget dispensasjoner den 29.02.2024. KPA2018 viser eiendommen som byfortettingssone, og innenfor hensynssonene luftkvalitet gul sone, flomsone i reg.plan, veistøy gul sone (ca. 50 %), veistøy rød sone (ca. 50 %), og konsesjonsområde fjernvarme. Eiendommen omfattes (13 % dekningsgrad) av Planstatus reguleringsplan 17570001 Bergenhus. GNR 163 BNR 39 M.FL., Haraldsplass, Ulriksdal parkeringshus regulert til vei, bebyggelse og anlegg, gangvei, privat vei og kombinert formål. Eiendommen omfattes videre av reguleringsplan under grunnen 64040000 Bergenhus/Årstad. Bybanen fra Sentrum til Fyllingsdalen. Klagene nevner særlig at det ikke kan gis dispensasjon fra plankravet. Klagegrunner Tiltaket har naboulemper i form av utsiktstap, arkitektoniske og antikvariske forhold, som best hensyntas gjennom plan. Behov for ytterligere saksbehandling ved Ingen ytterligere saksbehandling. eventuell omgjøring Anbefalt vedtak Rammetillatelse datert 29.02.2024 opprettholdes, klagene fører ikke fram. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje I. Wanvik Dette dokumentet er godkjent elektronisk. etatsdirektør Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad mottatt 05.05.2023 gjaldt flere tiltak, påbygg, ombygging og fasadeendring av Ulriksdal helsepark. Formålet med endringene er behovet for utvidet areal til virksomhet til private og offentlige helseforetak i bygget. I tillegg endres fasadeuttrykket, og byggets utforming søker å tilpasse seg ny situasjon mot bybanen. Opprinnelig omsøkt tiltak kan beskrives som følger: Påbygg av en etasje på laveste del mot sør (fra tre til fire etasjer). Påbygg i femte etasje med utvidelse av inntrukket teknisk etasje til full etasje, samt påbygg av sjette etasje. Fasadeendring med puss mot sør og tegl i nord, vindusutforming endres fra vindusbånd til større enkeltstående vinduer. Innvendige ombygginger, inkludert nye og tekniske installasjoner, nye brannskiller og konstruksjoner, og bruksendringer i underetasje fra parkeringsareal til tekniske rom, lager og sykkelparkering, bruksendring i første etasje fra parkering til kontor. Sykkelparkering i plan U legger opp til ca. 100 sykkelparkeringsplasser, i tillegg til besøksparkering for sykkel under tak utvendig ved hovedinngang. Biloppstillingsplasser i plan 1 reduseres fra 48 til 3 plasser. Utomhustiltak med oppgradert beplantning og etablering av ny trapp til plan 1, rampe til sykkelparkering i plan U, og ny trapp for rømningsvei til gateplan mot nordøst, inntrekning av eksisterende fasade på byggets sørøstre hjørne hvor det etableres ny passasje under tak for å forøke størrelse på fortau, etablering av bro over elven. Byggets ytre rammer blir etter tiltaket 6 og 4 etasjer over bakken, med høydeplassering på den laveste delen mot sør fra kotehøyde 54,5 til 58,55, og mot nord fra 60,80 til 65,75. I november 2023 ble søknaden revidert, der særlig oppfølging av byarkitektens innspill ble håndtert. Endringene inkluderte blant annet fjerning av rette trappetårn, skrå takform og arkitektoniske justeringer i fasader og materialer. Endringene ble nabovarslet på nytt. Søknaden inkluderer søknad om dispensasjoner fra KPA2018 § 3.1 om plankrav, § 6.2.2 om avstand til vassdrag, § 26.3.8 om byggehøyde, pbl. § 29-4 om tiltakets plassering og avstand til nabogrense og vegloven § 29 og avstand til kommunal vei. Det ble gitt vedtak om rammetillatelse og innvilget dispensasjoner den 29.02.2024. Det ble mottatt 2 klager underskrevet av 12 naboer i boligfeltet Ulriksdal den 20.03.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3. Tiltaket er endret underveis, og det er derfor nabovarslet to ganger. Ved varsel i februar 2023 ble det mottatt 5 merknader. Merknadene fra naboer i Ulriksdal tar opp særlig konsekvenser i form av utsiktstap, og flere nevner behovet for en reguleringsplan og at tiltaket vil redusere arkitektoniske kvaliteter og kulturmiljø. Enkelte tar opp den trafikale situasjonen i veikrysset fra kommunal vei til fylkesvei. Det er levert et vedlegg fra flere naboer som viser ulike illustrasjoner og bilder der utsikt påvirkes. Naboene motsetter seg sterkt økning i høyden og mener reguleringsplan er nødvendig. Det etterspørres videre om noen av formålene i tiltaket kan realiseres på andre Saksnummer KLAGE-2024/12050 Side 2 av 9 måter for å redusere konsekvensene som naboer. Det bes også om at tiltaket tilpasses hensynssone kulturmiljø i kommuneplanen. I merknaden vises det til at 16 eiendommer i Ulriksdal har merknader til saken. Etter revidert søknad ble det sent ut utvidet nabovarsling til samtlige naboer som tidligere undertegnet fellesmerknaden. I denne omgangen ble det mottatt merknader fra 11 eiendommer, som i hovedsak tar opp de samme forholdene. Søker har inngitt kommentarer til merknadene i søknaden. Det vises til at søkersiden har hatt en arbeidsprosess med byarkitekten i flere omganger for å ivareta byrommet og planer for langsiktig bystruktur og at bygget beholder eksisterende fotavtrykk. Tiltaket bedrer trafikksikkerheten for myke trafikanter, at parkering i bygget reduseres, og at disse arealene omdisponeres. Det fastholdes at omsøkte tiltak ligger innenfor eiendommens tålegrense, og bygger på en bred vurdering av eiendommen og omkringliggende omgivelser. Fortettingen må anses påregnelig i byfortettingssonen. Det er gjort tilpasningstiltak for å hensynta villabebyggelsen i øst som ikke vil medføre kvalifiserte naboulemper. Det vises til store samfunnsmessige fordeler ved tiltaket i form av samlokalisering av helsetjenestetilbud, og at en planprosess ikke vil kunne tilføre et bredere vurderingsgrunnlag enn byggesaken. Det vises til merknadene og tilsvaret i sin helhet. Bymiljøetaten har gitt uttale den 17.07.2023 med naturfaglig vurdering for tiltaket som plasseres 0 m fra Møllendalselva. På strekningen er elven derimot sterkt kanalisert, og har svært begrensede verdier knyttet til biologisk mangfold, friluftsliv og estetikk. Ettersom tiltaket ikke medfører at byggets fotavtrykk mot vassdraget økes, vurderes at det ikke vil gi vesentlig negative konsekvenser så lenge det ikke forekommer avrenning. Av hensyn til byøkologien og landskapsbildet vurderes det også som positivt at forplassen i sørøst planlegges oppgradert med beplantning. Det stilles spørsmål ved behovet for broen, samt om gjennomgangen vil framstå allment tilgjengelig. Bymiljøetaten vil ikke fraråde at det gis tillatelse til tiltaket, under forutsetning om at det ikke forekommer avrenning til vassdraget. Bymiljøetaten har den 27.02.2024 gitt veifaglig vurdering og innvilget dispensasjon fra veglova § 30 for byggegrense mot kommunal vei på vilkår. Byarkitekten har gitt uttale den 09.01.2024. Byarkitekten ser positivt på at transformasjonen søker å la bygget framstå som en helhet volummessig, og at bygget åpner seg mot sør og henvender seg mot Ulriksdal i øst. Det har blitt sett på en rekke alternativer knyttet til nedtrapping mot nord, og mansardtakavslutning på hele volumet framstår som rolig og avklart. Valget med ulik materialbruk i de ulike delene med pusset mur på endene og tegl på midtseksjonen bidrar til en nedbryting av volumet, der den sørligste delen forholder seg skalamessig til bebyggelse i øst. Prosjektet framstår som en meget helhetlig farge- og materialpalett, men det oppfordres til å undersøke bruk av fargepigment i de pussede fasadene som forholder seg til de øvrige fargene i bygget. Det er videre gitt anbefalinger til ytterligere åpning av bygget mot publikum i 1. etasje og materialbruk i kombinasjon med solceller på tak. Byantikvaren har gitt uttaler den 02.08.2023, og senere den 09.01.2024 til revidert søknad. Byantikvaren kan ikke se at endringene i prosjektet svarer ut deres tilbakeholdenheter fra Saksnummer KLAGE-2024/12050 Side 3 av 9 opprinnelig uttale. Byantikvaren er ikke enig i konklusjonen i stedsanalysen, og mener at Ulriksdal blir negativt påvirket i form av svekkelse av frisikt over byen. Det vises til Per Griegs plan om frisikt over byen, som omsøkt tiltak ytterligere vil svekke intensjonene til. Byantikvaren har i dialog med tiltakshaver tydelig formidlet at økte byggehøyder ikke er i tråd med deres anbefalinger. Byantikvaren vurderer at de ikke kan se at en økning av byggehøyden svarer ut kulturminnestrategien eller ivaretar omkringliggende kulturmiljø på en god måte. Tiltaket vil i stor grad påvirke omgivelsene negativt. Byantikvaren har ingen merknader til fasadeendringene, utover at materialbruken bør tilpasse seg omgivelsene i farge og materialer bedre enn i dag. Det er ikke mottatt uttalelser fra Statsforvalteren i Vestland og Vestland fylkeskommune. 2. Om klagen Klage innsendt av Johan Giertsen datert 20.03.2024 er navngitt med Kristoffer Haugarvoll og Janniche Torsvik, Ulriksdal 28, Svein Ove Båtnes og Kirsten Grevskott, Ulriksdal 30, Anna Lønning Giertsen, Fredrik Smith Christiansen, Tone Lønning og Johan Giertsen, Ulriksdal 31, Erik og Lene Loy, Ulriksdal 36, og Turid Giertsens dødsbo, Ulriksdal 5. Klagen trekker fram at naboene reagerer på at det innvilges flere dispensasjoner, blant annet fra plankravet og byggehøyde. Det vises til sak fra 2004 der utbygger «med minste margin» fikk dispensasjon fra plankravet, og at det derfor ikke kan forventes ny dispensasjon i denne omgangen til på- og ombygging av samme tiltak. Utbygger må derfor denne gangen følge hovedregelen om plan og ikke få unntak gjennom dispensasjon. Mangelen på regulering må medføre at det ikke blir gitt dispensasjon. Klagen viser til flere grunner for hvorfor reguleringsplan må være påkrevd i denne saken. Reguleringsplan vil sikre at tiltaket, særlig høyden, blir vurdert bredt, ses i sammenheng med området og sikrer antikvariske hensyn og kulturmiljø. Klagen viser til at bygningsmyndigheten vurderer strøkets karakter strengt overfor privatpersoner, og må vurdere like strengt når eier av næringsbygg søker om endringer. Klager er ikke enig i at formålet med tiltaket er offentlige formål, men gjelder privatøkonomiske motiver for utleie, og viser til at eier av eiendommen beskriver bygget som «et utleiebygg». Det må stilles strengere krav til slike tiltak enn tiltak som er nødvendig for kommunens utøvelse av lovpålagte tjenester. Det vises også til at økt bygningshøyde vil påvirke boligområdet negativt, ettersom det tetter det eneste mellomrommet mot (nord-)vest som sikrer fri sikt mot byen. Klage innsendt av Bettina Riedel og Rolf Strøm, Ulriksdal 11, den 20.03.2024, slutter seg til klage fra Giertsen, og trekker fram at det ikke er forventelig for omkringliggende eiendommer at tiltaket tillates med dispensasjon og viser til at det er stor uenighet om tiltaket og ingen hast forbundet med det. Tiltakshaver og ansvarlig søker har fått anledning til å uttale seg til klagene, men vi har ikke registrert mottatt noe tilsvar. Det vises til klagene i sin helhet. Saksnummer KLAGE-2024/12050 Side 4 av 9 3. Vurdering av klagen 3.1 Plankrav Et hovedpoeng for klagerne er at omsøkt tiltak best kan realiseres gjennom en planprosess. Det vises til at bygget ble etablert uten plan og gjennom dispensasjoner tidligere med «minste margin». Det vises særlig til tiltakets påvirkning for omgivelsene, i form av utsiktstap, arkitektoniske, antikvariske og trafikale forhold. Eiendommen er i hovedsak uregulert og tiltaket inngår ikke i plan. Omsøkt tiltak krever derfor regulering, etter kommuneplanens arealdel § 3. Det er ikke rom for å unnta tiltaket fra plankravet. Det er søkt om dispensasjon. Etter plan- og bygningsloven kapittel 19 kan kommunen gi dispensasjon fra bestemmelser i loven eller planer. Pbl. § 19-2 andre ledd bestemmer at: «dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene.» Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen fram mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Klage viser til tidligere gitt dispensasjon fra plankravet, som muliggjorde etablering av byggverket i første omgang. Byrådet fattet den 16.06.2004, sak 1352-04, arkivert i sak med vår referanse 199721887-73, vedtak om å innvilge dispensasjon fra plankravet. Dispensasjonen ble innvilget særlig på bakgrunn av at trafikkforholdene var belyst og avklart i byggesaken. I inneværende sak har ikke fagetaten vurdert trafikkforhold som særlig problematisk. Tiltaket medfører reduksjon i parkeringskapasiteten i bygget, og treffer tiltak for å bedre trafikkforholdene for myke trafikanter til og rundt bygget. I tiden siden bygget ble etablert har det kommet til bybane rett sør for eiendommen, samtidig som tiltaket ikke endrer avkjørselsforholdene. Det nevnes videre at plankravet i kommuneplanen har endret seg de siste 20 årene, og det samme har tidligere plankrav i plan- og bygningsloven av 1985 § 70 nr. 1 og kommunens adgang til å gi dispensasjon fra loven. Tiltaket gjelder videre et mindre tiltak enn i 2003, og ikke forøker byggverkets fotavtrykk. Fagetaten finner derfor ikke å kunne vektlegge i særlig grad at det er gitt dispensasjon på eiendommen tidligere. Flere av klagene og nabomerknadene har problematisert at omsøkt tiltak ikke er forventelig eller påregnelig for omgivelsene. Søker har på sin side framholdt at utviklingen er forventelig i byfortettingssonen. Saksnummer KLAGE-2024/12050 Side 5 av 9 Fagetaten er enig med klagersiden i at påregneligheten av utviklingen ikke kan vektlegges i særlig grad. Området er i all hovedsak ikke regulert, og omsøkt tiltak har ikke vært underlagt en reguleringsprosess. Området er i kommuneplanen avsatt til sentrumsformål i byfortettingssone, i en sentral beliggenhet i helseklyngen. Selv om noe fortetting dermed vil være påregnelig, kan ikke tiltaket kreve like stor forventning fra omgivelsene som et tiltak som har undergått en fullstendig reguleringsprosess. Fagetaten vil også peke på at tiltaket for å kunne tillates krever en rekke dispensasjoner, ettersom det er i strid med flere materielle bestemmelser både i lov og eksisterende plangrunnlag. Denne situasjonen aktualiserer ytterligere behovet for regulering av tiltaket. Søker har i søknadsomgangen vist til flere eiendommer i området, blant annet metodisthjemmet og Haukeland skole, som menes å ha en viss overføringsverdi til vurderingen av dispensasjon fra plankravet. Det vises til at disse er realisert i eksisterende situasjon uten detaljregulering, og med flere dispensasjoner fra materielle krav i kommuneplanen og KDP Fjellsiden sør. Det erkjennes at sakene ikke er faktisk eller rettslig like. Fagetaten er enig i at sakene det vises til ikke har noen direkte overføringsverdi til nåværende sak. Vi ser likevel at store tiltak med offentlige formål er gitt tillatelse uten krav om detaljregulering i området. Dette aktualiserer behovet for regulering i området. I saken her har vi likevel kommet til en annen vurdering. Fagetaten har etter en samlet vurdering kommet til at det kan innvilges dispensasjon fra plankravet for tiltaket. I denne vurderingen har vi vektlagt at tiltaket ikke medfører noe økt fotavtrykk, men i hovedsak retter seg oppover i høyden. Øvrige forhold ved tiltaket knytter seg til visuelle kvaliteter og innvendige endringer, som vi vurderer at kan bli tilstrekkelig belyst i byggesaken. Vedlagt søknaden er det innsendt stedsanalyse utarbeidet av b+b arkitekter og datert 14.03.2023, etter oppskriften i KPA2018 § 8.3 som avklarer sammenhengen mellom prosjektet omgivelsene, gir anbefalinger til tålegrense og bidrar til å opplyse problemstillinger i prosjektet. Det er i tillegg utarbeidet trafikkvurdering, flomsonevurdering, gjort solstudier og klimagassberegninger, som videre opplyser forhold i tiltaket. Gjennom søknadsprosessen har det vært en rik medvirkningsprosess fra naboer i omgivelsene og kommunale fagetater for ulike interesser. Omsøkt tiltak har videre blitt bearbeidet fra forhåndskonferanse i 2021, til innsendt søknad som opprinnelig nabovarslet og andre gangs nabovarsel, som søker å ivareta flere av de innkomne merknadene og uttalelsene. Selv om fagetaten primært mener at området bør reguleres, har vi derfor kommet til at denne byggesaken kan behandles uten at hensynene bak plankravet blir vesentlig tilsidesatt. Det har heller ikke blitt krevd plan fra andre offentlige myndigheter, selv om søknaden har vært til uttale der. Det er videre krav om tillatelse fra fylkeskommunen om bygging nærmere fylkesvei enn byggegrensen i veglova, før det kan gis igangsettingstillatelse. Fordelene ved å innvilge dispensasjonen knytter seg i hovedsak til utvidelse av arealer til helsetjenester som vi vurderer som en objektiv fordel. Tiltaket bidrar videre til mål i KPS om prioritering av myke trafikanter, sykkelparkering og reduksjon av biloppstillingsplasser. Ulempene omfatter i hovedsak naboulemper i form av utsiktstap for naboer, i tillegg til Saksnummer KLAGE-2024/12050 Side 6 av 9 ulemper for kulturmiljø slik byantikvaren beskriver. Fagetaten vurderer ut fra dette at fordelene er klart større enn ulempene. 3.2 Byggehøyde Etter pbl. § 29-4 første ledd tredje setning bestemmer at bygning med gesimshøyde over 8 meter og mønehøyde over 9 meter bare kan føres opp hvor det har hjemmel i plan. Kommunen skal videre godkjenne byggverkets høydeplassering. Omsøkt påbygg får en byggehøyde over gjennomsnittsnivå på terreng på 15,8 meter på den laveste delen og 22,6 meter på den høyeste. Det er søkt om dispensasjon fra krav til byggehøyde. Hovedhensynet bak krav til byggehøyde er å plassere bygningen på eiendommen i forhold til terreng og områdets bebyggelsesstruktur. Bestemmelsen skal ivareta hensyn til brannspredning, behovet for luft, lys og utsikt samt hindre innsyn. Etter KPA2018 § 26.3.8 bokstav c skal søknader om tiltak som er unntatt krav om regulering ha høyde på maksimalt 4 etasjer, og ikke høyere enn 15 meter fra ferdig planert terrengs gjennomsnittsnivå. Fagetaten vurderer at omsøkt byggehøyde er et stort brudd med lovens krav. I tillegg ønsker vi å peke på at byggehøyde er et naturlig forhold å regulere i en plan. I denne saken er det i tillegg fra flere naboer pekt på bekymringer i form av utsiktstap som følge av byggehøyden. Søker har begrunnet søknaden med at omkringliggende bebyggelse i stor grad består av bygninger med helseformål og videre at topografien mot tilliggende boligområde i øst gjør at de ikke kan se at byggehøyden gir nevneverdige naboulemper. Videre at utformingen er tilpasset boligbebyggelsen ved å videreføre nedtrappingen av byggets høyde og øvrig omkringliggende bebyggelse. Fagetaten har vurdert naboulempene som påpekes. Vi er enige i at tiltaket vil medføre noen ulemper for naboene i form av tap av frisikt mot vest. Vi har likevel kommet til at tapet ikke utgjør kvalifiserte ulemper som medfører at kommunen ikke kan tillate søkers ønskede høyde og plassering. I denne vurderingen har vi vektlagt prosessen i byggesaken, der søker både har vært i dialog med kommunale fagetater og gjort enkelte tilpasninger av tiltaket, og vurdert innspill fra naboer, av hensyn til den omkringliggende bebyggelsen. Vedlagt søknaden ligger også solanalyse som viser små virkninger på solforhold for nabobebyggelsen. Vi vektlegger videre at byggverkets nedtrapping i høyde mot sør videreføres. På bakgrunn av dette har vi vurdert at en dispensasjon ikke vil vesentlig tilsidesette hensynene bestemmelsene skal ivareta. Fordelene ved en dispensasjon er klart større enn ulempene. 3.3 Avstand til nabogrense Byggverket er plassert tett til eiendomsgrense flere steder, og måler på det nærmeste inntil 0 meter i sør. Bygningskroppens fotavtrykk forblir uendret med tiltaket. I tillegg inkluderer søknaden tiltaket utenomhustiltak, trapper mot nordøst og sørvest, og gangbro fra Saksnummer KLAGE-2024/12050 Side 7 av 9 Årstadveien over elven. Etter pbl. § 29-4 andre ledd skal byggverk ha en avstand fra nabogrense som minst svarer til byggverkets halve høyde og ikke under 4 meter. Tiltaket krever derfor dispensasjon for å kunne tillates. Det er søkt om dispensasjon. Det er søkt om plassering inntil 0 m fra nabogrense mot bnr 490 og 189. Byggverkets plassering skal godkjennes av kommunen, etter første ledd. Hovedhensynet bak plan- og bygningsloven § 29- 4 andre ledd er å hindre brannspredning til andre byggverk og ivareta behovet for luft, lys, utsikt samt hindre innsyn. Utklipp av situasjonsplan datert 30.01.2023. Søker har begrunnet dispensasjonssøknaden med at utvidelse av bygningskroppen i høyden ikke kommer i konflikt med branntekniske hensyn, og at hensynene til lys, luft og utsikt ikke blir vesentlig tilsidesatt. Fagetaten har vurdert at bygget er eksisterende, og at endringen av høyde og innvendige bruksendringer ikke er av betydning for brannspredning som bestemmelsen skal sikre. Det samme gjelder hensynene til lys, luft og utsikt. Tiltaket medfører videre forbedringer av utemiljøet og tilgang til bygget og Ulriksdalen. Fagetaten vurderer derfor at en dispensasjon ikke vil vesentlig tilsidesette hensynene bak bestemmelsen. Realisering av tiltaket er en stor fordel med offentlig formål, og vi kan ikke se nevneverdige ulemper med plasseringen. Fordelene ved en dispensasjon er klart større enn ulempene. 3.4 Avstand til vassdrag Byggverket er på det nærmeste plassert inntil vassdrag på bnr 190. Byggverkets fotavtrykk blir ikke endret av tiltaket. Etter KPA2018 § 6.2.2 skal tiltak ha avstand til vassdrag på 10 meter i byfortettingssonen. Det er derfor søkt om dispensasjon fra bestemmelsen. Hensynet bak byggeforbudet langs vassdrag er å verne sonen mott byggetiltak og terrenginngrep for å sikre natur- og kulturmiljø, friluftsliv, landskap og allmenne interesser, samt hindre at tilgjengeligheten til sjø og vassdrag reduseres. Søker har beskrevet at tiltaket ikke får konsekvenser for elveløpet, ettersom det i hovedsak forholder seg innenfor byggets eksisterende fotavtrykk, inkludert en mindre utvidelse/tilpasning under bakken i sør. Fagetaten har vurdert at tiltak ikke endrer byggverkets avstand til vassdraget. Bymiljøetaten har uttalt at tiltaket ikke hindrer allmenn ferdsel eller tilgjengelighet til vassdraget, og ikke medfører konsekvenser for naturmangfold eller landskap. Fagetaten vurderer derfor at en dispensasjon ikke vil vesentlig tilsidesette hensynene bak bestemmelsen. Fordelene er klart større enn ulempene. Saksnummer KLAGE-2024/12050 Side 8 av 9 3.5 Vegloven § 30, krav til avstand til midtlinje kommunal vei Tiltaket er omsøkt plassert 5,2 meter fra midtlinje på kommunal vei Ulriksdal på gnr 163 bnr 486. Byggverk krever tillatelse fra veimyndigheten for å kunne tillatelse, etter veglova § 30, jf. § 29. Det er søkt om dispensasjon fra veglovas byggegrense på 15 meter til midtlinje kommunal vei. Bymiljøetaten har som veimyndighet fattet vedtak om dispensasjon fra byggegrensen den 27.02.2024. Bymiljøetaten vurderer at tiltaket ikke vil berøre veiinteressene på en måte som er til hinder for vedlikehold eller framtidig veiutvidelse. Avkjørselsforholdene endres ikke. Det er stilt vilkår til vedtaket. 3.6 Visuelle kvaliteter Etter pbl. § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier. Fagetaten vurderer at omsøkte tiltak fører til en forbedring av byggverkets ytre. Byarkitekten har uttalt at det er positivt at bygget framstår som en helhet volummessig. Nedtrappingen i høyde mot sør gjør at bygget henvender seg mot Ulriksdalen i øst og sammenheng med bebyggelsen i nord. Variasjon i materialbruk i seksjonene bidrar til en nedbryting av volumet skalamessig. Byantikvaren mener at prosjektet er utformet med en helhetlig farge- og materialpalett, og har gitt videre anbefalinger til fargebruk. Fagetaten er enig i denne vurderingen, og har vurdert at tiltaket innehar tilstrekkelig gode kvaliteter. 4. Konklusjon Rammetillatelse datert 29.02.2024 opprettholdes. Klagene fører ikke fram. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klager datert 20.03.2024 5. Rammetillatelse datert 29.02.2024 6. Nabomerknader og tilsvar 7. Uttale bymiljøetaten datert 17.07.2023 og vedtak datert 27.02.2024 8. Uttale byarkitekten datert 09.01.2024 9. Uttaler byantikvaren datert 02.08.2023 og 09.01.2024 10. Søknad 11. Tegninger Saksnummer KLAGE-2024/12050 Side 9 av 9 "
}