{
  "dokument_id": "d3518094-2080-54af-8f39-83ae3fe14f30",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Trond Tystad (BL) om å utrede et hus eller samling for nyere musikkhistorie.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10265647/Svar-pa-representantforslag-fra-Trond-Tystad-BL-om-a-utrede-et-hus-eller-samling-for-nyere-musikkhistorie-",
  "tekst": " BNKI - stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/60104-4 Saksbehandler: Gerd Nilsen Fra Dato: 28. august 2024 Byråd for næring, kultur og idrett Svar på representantforslag fra Trond Tystad (BL) om å utrede et hus eller samling for nyere musikkhistorie. Forretningsutvalget har i møte 16. april 2024 i sak 140/24 fattet følgende vedtak: 1. Representantforslag fra Trond Tystad (BL) oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 02.10.24. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Representanten Trond Tystad har fremmet følgende representantforslag: BERGEN BEAT HUS – ET HUS FOR DEN NYERE MUSIKKHISTORIEN. Rockheim nasjonale samling i Trondheim forteller ikke hele vår nyere musikkhistorie. Bergen har komponisthjem som dekker den klassiske musikken, men ingen samling/visning av den nyere musikkhistorien. Bergen har mest musikk som er eksportert og det går bølge etter bølge fra Saft til Kygo. Det er i storformat, men også en rekke artister med egne markeder og opptredener på klubbnivå. Bergen har mange vesentlige utøvere nasjonalt. Bergen har en bredde fra Death Metal til rolige viser. Bergen har personer som sitter på private samlinger, som for eksempel Jan Eggum. Bergen har en interessant festival og konserttradisjon med volum fra Koengen og Nygårdsparken til Hulen. Bergen har hatt svært interessante miljøer og bølger, som for eksempel perioden med Bergen Rock Klubb. Samlet vil en kunne lage et svært interessant hus for nyere musikk som vil kunne appellere både til Bergensere, regionene, Nasjonalt og for turister. Bystyret fatter følgende vedtak: • Bergen kommune tar initiativ til å sette ned en interimgruppe med kommunal representasjon og samarbeidspartnere for å utrede et hus eller samling for nyere musikk i tråd med representantforslaget. • Bergen kommune er sekretariat for interimgruppen • Bergen kommune ser om en har egnede lokaler, der en blant utreder ledige bygg i Rådhuskvartalet, herunder fengselet, til bruken. • Etter utredningen fremmes egen sak om eventuell realisering av slik samling/visningshus Byrådets vurdering av representantforslaget: På vegne av byens mangfoldige musikkfelt, vil byrådet takke representanten for et godt initiativ og engasjement for byens nyere musikkhistorie. Bergen har et internasjonalt anerkjent musikkfelt som bidrar til å sette Bergen på kartet som en god kunst- og kulturby - og en viktig historie som bør ivaretas og formidles. Byrådet ser verdien av et visningssted av dette formatet, men at nåværende tidspunkt for å prioritere arbeidet med dette ikke er gunstig. Per i dag har Bergen kommune begrenset med ledige bygg og ressurser til å sette ned en interimgruppe med kommunal representasjon og samarbeidspartnere for å utrede et hus eller en samling for nyere musikk, slik det formuleres i forslaget. Å etablere og drifte et slikt bygg vil binde opp mye sårt tiltrengte midler på tjenesteområdet kultur, men også opprettelsen av en interimgruppe i kommunal regi vil kreve økonomiske og administrative ressurser. En vurdering av å anvende det gamle kretsfengslet som visningssted, må vente til Plan- og bygningsetaten sin områdereguleringsplan er ferdigstilt. Etaten skisserer nå nødvendige strukturtiltak og ser på mulige bruksområder for bygget. Når resultatet foreligger, kan det være mulig å ta opp igjen samtalen om huset egner seg til det foreslåtte formålet. Med et levende musikkfelt i byen som nå varsler om ekstraordinære utfordringer, må byrådet konsentrere seg om kjerneoppgavene i arbeidet for byens musikkliv. I kommunens kunstplan for det profesjonelle feltet er det vedtatt at kommunen for musikkfeltet skal «styrke produksjonsforhold- og økonomi, bedre infrastrukturen for utøvere og produsenter, og heve kompetansen og den internasjonale erfaringen for alle aktører på tvers av sjanger.» Det frie feltet og flere av institusjonene i byen varsler om en sårbar tid som påvirker kunstner- og produksjonsøkonomien negativt. Som en ledende norsk musikkby, er vi avhengige av å sikre aktørene, blant dem også miljøene som produserer den populærmusikalske historien det her foreslås å ivareta og formidle. Byen har flere skapende aktører som videreutvikler denne delen av musikkhistorien, og ikke minst institusjoner med lang erfaring innen museal arkivering og formidling. Skal utviklingen av et formidlende musikkhus gjøres i kommunal regi, må situasjonen og fremtidsutsikten for disse aktørene først være ivaretatt. Bergen kommune har tilskuddsordninger og midler som kan omsøkes til formålet, dersom aktører som står nært feltet og/eller har erfaring med museal formidling ønsker å ta initiativ til en utredning eller styringsgruppe. Det er hensiktsmessig å kartlegge omfang og interesse, samt mulige strukturerer, lokaler, private givere og andre behov som må sikres for å skape hensiktsmessige rammer rundt et slikt tiltak innad i miljøet. Bergen kommune vil kunne bistå som en eventuell ressurs til en slik konstellasjon, men kan ikke på nåværende tidspunkt lede initiativet. Christine B. Meyer - Byrådsleder Reidar Digranes - Byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}