{
  "dokument_id": "7f4c6b47-ae74-5e82-9569-6ea9a5e30f5c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse datert 19.11.2024 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11607913/Planbeskrivelse-datert-19-11-2024-",
  "tekst": " PLANBESKRIVELSE Datert: 19.11.2024 Bergen kommune Årstad, gnr. 13, bnr. 81, mfl. Nyhaugveien. Arealplan ID 65230000 INNHOLD: 1 Sammendrag og nøkkelopplysinger .............................................................................. 3 2 Bakgrunn.......................................................................................................................... 6 3 Planområdet – dagens situasjon..................................................................................... 6 4 Planstatus og rammebetingelser .................................................................................. 23 5 Beskrivelse av planforslaget ......................................................................................... 29 6 Planprosess og medvirkning ......................................................................................... 64 7 Konsekvensutredning.................................................................................................... 65 8 Virkninger og konsekvenser av planforslaget ............................................................ 65 9 Avsluttende kommentar ............................................................................................... 83 Side 2 av 83 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Fortetting i tråd med overordnede mål- et boligprosjekt som bidrar til å omgjøre Storetveitvegen fra veg til gate. Tett på bybanestopp og lokalsenter Wergeland, og i kort avstand til det nye bybanestoppet Kristianborg, legger planforslaget til rette for utvikling av et nytt boligområde basert på transformasjon av villaeiendommer med store hager til en tettere boligstruktur. Utgangspunktet er at flere eneboligbygg langs Storetveitvegen forutsettes revet i henhold til plan for ny sykkelvei fra Hagerups vei til Mindemyren (Arealplan-ID 65150000). Reguleringsplanen legger tilrette for utbygging av et urbant boligområde basert på seks leilighetsbygg med hovedhenvendelse mot Storetveitvegen og to bygg mot Nyhaugveien. Gjennom planen legges det til rette for et prosjekt med ca. 110-130 nye boenheter. Foruten den generelle fortettingseffekten, vil prosjektet bidra positivt til at Storetveitvegen får et mer urbant gatepreg enn i dag, aktivisert av boliginnganger, tverrforbindelser og byromslommer. Trafikksikkerheten økes ved at eksisterende avkjørsler direkte fra Storetveitvegen saneres. Tilpasset ny sykkelveg i Storetveitvegen og andre planer i nærområdet Planen er blitt til gjennom en lengre prosess fra midten av 2000-tallet knyttet til strategiprogrammet og senere områdeplanen for Wergeland. Selve planområdets avgrensning er i samsvar med forslag og ønske fra planmyndighetene, dette er inkludert en justering i 2017 av grensesnittet mellom denne planen og BOBs plan for Kanalveien 90 (Mindremyren Felt S7, PlanID 61140000). Avgrensningen er også i tråd med en nyere justering for å optimalisere grensesnittet til sykkelvegplanen i Storetveitvegen (2022). Reguleringsplanen er nøye tilpasset en fremtidig etablering av sykkelveg og utvidet gatetverrsnitt, og har en avtalt overlapp med sykkelvegplanens fortaus og sykkelvegareal i vest. Det er lagt opp til at boligene langs Storetveitvegen vil kunne bygges ut i forkant av eller parallelt med etablering av ny sykkelveg med fortau langs Storetveitvegen Reguleringsplanen er oppdatert slik at den er fullt ut i samsvar med gjeldende kommuneplans arealdel (KPA2018). Tiltakshaver, Nyhaugen AS, eier eller har rettigheter til alle eiendommer som inngår i det utbyggingsprosjektet planen legger til rette for, med unntak av Storetveitvegen 23 og 27. Ny bebyggelsen er konsentrert langs Storetveitvegen, men siden det nye boligområdet må ha tilkomst fra Nyhaugveien er det vist tilkomstsituasjon og omarbeiding av to av eiendommene her; Nyhaugveien 8 og 10. Begge disse eiendommene er eid av tiltakshaver. Øvrig bebyggelse langs Nyhaugveien reguleres videreført som i dag. Plangrep – nytolking av eksisterende bebyggelsesstruktur, tverrforbindelser og sentral uteromsakse Reguleringsplanen viser en bebyggelsesstruktur med punkthus med generøse mellomrom, som en nytolking av dagens struktur med frittliggende hus i hage. Bebyggelsen tar opp i seg den store høydeforskjellen mellom Nyhaugveien i vest og Storetveitvegen i øst – noe som gir byggene en samlet byggehøyder på 4-5 etasjer. Mot Storetveitvegen og Nyhaugveien fremstår imidlertid bebyggelsen med 2-3.etasjer, tilsvarende flere av dagens villabygg. Strukturen gir nødvendig skjerming mot støy fra Storetveitvegen både for ny og eksisterende bebyggelse, og for det solrike leke- og oppholdsareal i vest. Bygningskroppene er formet slik at de skaper lommer av byrom mot Storetveitvegen, som spiller sammen med sykkelveiens nye fortau. Denne utformingen gir rom for rause inngangssoner og gode overganger mellom Side 3 av 83 offentlig- halvoffentlig og private soner i et område som ellers kunne blitt oppfattet som lite brukbart. Mange av boligene vil få sin hovedinngang fra denne siden, noe som bidrar til å gi gaten livlighet og puls. En sentral uteromsakse strekkes i retning nord-sør, noe som gir vestvendte og støyskjermede leke- og uteoppholdsarealer. Det tilrettelegges for nye tverrforbindelser mellom husene, som knytter uteromsaksen og Storetveitvegen sammen. Disse aktiviseres av innganger, fellesfunksjoner og uteoppholdsarealer. En sentral hovedtverrforbindelse forlenges videre vestover til Nyhaugveien. Inngjerdete villahager blir felles leke- og oppholdsareal. Planforslaget åpner for at det som til nå hovedsakelig har vært et villaområde med mangel på fellesareal for lek og opphold, skal få en rekke slike tilbud, tilpasset ulike brukergrupper og behov. • I nord legges det til rette for et uteoppholdsareal med henvendelse mot nærmiljøet og lokalsenteret Wergeland. Dette skal tilrettelegges særlig for ungdom/større barn. • Sentralt i prosjektet etableres fellestunet. Tvers gjennom dette rommet går en tverrforbindelse mellom Storetveitvegen og Nyhaugveien. Rundt fellestunet samles også viktige innendørs fellesfunksjoner som sykkelparkering, sykkelverksted og felleslokale. • I sør er det lagt til rette for lekeareal spesielt tilpasset småbarn. • De tre tunene og forbindelsene mellom dem skaper et sammenhengende grønt belte og en ny gangforbindelse fra Nyhaugveien i nord til øverste del av Elvebakken i sør. Uterommene vil være fellesareal for det nye boligområdet, men i praksis også tilgjengelige for nærmiljøet. Arkitektur Følgende prinsipper legges til grunn for utforming av ny bebyggelse: • Hvert bygg har flere aktive fasader. Tilpasning mot terrenget gir mulighet for innganger og uteoppholdsarealer direkte mot flere av byggenes etasjer. Slik dannes en rekke ulike rom, i hele spekteret fra private forhager via halvoffentlige oppholdssoner til rene utvidelser av offentlige byrom. • Byggene tilpasses strøkskarakteren blant annet ved å ta opp i seg formelementer fra eksisterende bebyggelse, som saltak, takopplett og arker. Det vil også vurderes å gjenbruke og innpasse elementer fra husene som blir revet i deler av anlegget. • Bygningsvolumer, byggehøyder og form tilpasses eksisterende gatestruktur, både mot Nyhaugveien og Storetveitvegen. Bolig- og bokvaliteter Det har vært et sentralt mål at det nye boligområdet skal tilrettelegges for et bredt spekter av beboere. Det sikres gjennom krav til spenn i boligstørrelser og mulighet for ulike boligtypologier. I tillegg til boligkvalitet, har det blitt vektlagt å sikre felleskvaliteter som både kan gjøre det mer attraktivt å flytte hit og lettere å bli boende dersom livssituasjon og behov endres.. Parkering for bil og sykkel Prosjektet planlegges med felles parkeringsgarasje for sykkel og bil. Gitt beliggenhet tett på en rekke målpunkter, kollektivtilbud og planlagt parkeringsanlegg for bildeling (Mindemyren Side 4 av 83 S8), er det valgt parkeringsdekning for bil tilsvarende laveste nivå gitt for byfortettingssoner i KPA2018. Sykkelparkeringsdekning vil tilsvare krav i KPA2018, og en andel av plassene dimensjoneres særlig for lastesykler og sykkelvogner. 1.2 Nøkkelopplysninger Bydel: Årstad Gårds- og bruksnummer: Grn. 13 brn 81 m.fl Gårdsnavn/adresse: Wergeland Forslagsstiller: Nyhaugveien AS Plankonsulent: Arkitektgruppen CUBUS Sentrale grunneiere: Nyhaugveien AS Planens hovedformål: Bolig Planområdets størrelse: 22,3 daa %BRA ny bebyggelse 140-435% Nytt bruksareal / Grad av utnytting: Ca 110 – 130 enheter BRA nye boliger ca. Antall nye boenheter: 8000m2 Varsel om Konsekvensutredningsplikt: Nei Nei innsigelse/Innsigelse: Kunngjort oppstart: 28.08.2014 Offentlig ettersyn: 04.08.2018-18.09.2018 Støy, volum/byggehøyder, kulturminner og kulturmiljø, strøkstilpasning og koordinering Problemstillinger: mot pågående planer Side 5 av 83 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Området mellom Nyhaugveien og Storetveitvegen var avsatt til sentrumsområde S11 i KPA2010 ved oppstart i 2014. I KPA2018 ligger planområdet innenfor byfortettingssone. BY2. Området består i dag av eldre villabebyggelse, og er et naturlig transformasjonsområde som følge av byvekst, samt nærhet til lokalsenter og kollektivtransport. I strateginotatet som ble utarbeidet for Wergeland (2008) er planområdet definert som fortettingssone mens deler av Fageråsen, på andre siden av Storetveitvegen, er vurdert som et bevaringsområde for eldre villabebyggelse. Planarbeidet tok opprinnelig sikte på kun å omfatte søndre del av planområdet og Nyhaugveien 10, men har blitt utvidet som følge av innspill fra blant annet kommunen undervegs i prosessen. Opprinnelig tiltakshaver ved oppstart (Wergeland boligutvikling AS) hadde i løpet av den flerårige prosessen ervervet eller gjort avtaler for alle eiendommer innen planområdet mot Storetveitvegen, unntatt nr. 23 og 27. I tillegg er Nyhaugveien 8 ervervet slik at tilkomst kunne optimaliseres og utbyggingsområdet utvides noe også denne veien. Det pågår arbeid med en offentlig reguleringsplan for sykkelveg langs Storetveitvegen fra Hagerups vei til Mindemyren (plan-ID 65150000). Planen var på offentlig ettersyn høsten 2022 frem til 10.10.2022. Som følge av planforslaget for ny sykkelveg, vil det bli behov for sanering av eksisterende avkjørsler og rivning av flere eksisterende boliger langs Storetveitvegen. Med dette som bakgrunn ønsker tiltakshaver å tilrettelegge for at ny bebyggelse gis god tilpasning og tydelig henvendelse mot sykkelveg med fortau, og slik bidra ytterligere til å gi vegen et mer urbant gatepreg. Denne reguleringsplanen vil etter all sannsynlighet vedtas før plan for sykkelvei mellom Hagerups vei og Mindemyren. Etter avtale med sykkelvegplanens tiltakshaver, reguleres derfor arealer for sykkelveg med fortau langs i Storetveitvegen, i tråd med foreliggende høringsforslag for sykkelvegplanen. 2.2 Hensikten med planforslaget Hensikten med planforslaget er å regulere området til bebyggelse og anlegg- blokkbebyggelse med tilhørende uteoppholdsareal. Planforslaget regulerer også planlagt gang- og sykkelveg i Storetveitvegen, vegareal i Nyhaugveien og Elvebakken, samt videreføring av eksisterende boligbebyggelse langs Nyhaugveien. 3 Planområdet – dagens situasjon 3.1 Beliggenhet og avgrensning Planområdet ligger ca. 175 – 400 meter sør for bybanestopp og lokalsenter på Wergeland i Årstad bydel. Området ligger langs Storetveitvegen med adkomst fra Storetveitvegen og Nyhaugveien. Wergeland har et blandet handels- og servicetilbud som suppleres av Sletten senter som ligger i gangavstand sørøst for planområdet. Planområdet ligger innenfor opptaksområde til Slettebakken barneskole (ca. 800 meters gangavstand) og Storetveit ungdomsskole (ca. 1,3 km gangavstand). Sørøst for planområdet Side 6 av 83 ligger Tveitevannet som er et svært viktig rekreasjonsområde i bydelen. Ved Slettebakken skole finner man et av byens viktigste og bredeste tilbud av idrettsfasiliteter med blant annet Bergenshallen, Turnhallen og \"Turnkassen\", Gimlehallen (basket), Tennishall, en rekke fotballbaner og Fysak. Området er under opprustning og utvikling. Nærområdet preges av overgangene mellom villaområder, grøntområdet rundt Tveitevatnet, lokalsenteret Wergeland og Mindemyren med storvarehandel og kontorarealer. Sentralt for framtidig utvikling i området er bybanetrasé på Mindemyren, med stoppet Kristianborg ca. 300 meter i luftlinje fra sentralt i planområdet. Figur 1 Planområdet ligger rett ved Wergeland og i kort avstand til byutviklingsområdet på Mindemyren. Side 7 av 83 Figur 2 Offentlige og private servicefunksjoner i nærområdet Planområdet avgrenses av fv. 582 Storetveitvegen i øst, og de kommunale vegene Nyhaugveien og Elvebakken i hhv vest og sør. Figur 3: Ortofoto av planområdet med plangrensen markert. 3.2 Arealbruk Planområdet er i dag et villastrøk med til dels store hager. Den eldre villabebyggelsen ble etablert mellom 1900 til 1924 og er preget av jugend- og sveitserstil. De opprinnelige villaene Side 8 av 83 preger fortsatt planområdet, men det er også enkelte innslag av nyere fortetting. Én av eiendommene i planområdet er eksempelvis siden planoppstart blitt transformert fra enebolig til leilighetsbygg på 4 etasjer. Boligen i Storetveitvegen 35 brant ned til grunnen i 2021. Figur 4 Skråfoto av deler av planområdet fra vest mot øst. Storetveitvegen 35 øverst til høyre brant ned til grunnen i 2021. Figur 5 - illustrasjon av bygningstypologier i området Figur 6 – illustrasjon av eksisterende utnyttelsesgrad i området I dag er planområdet omgitt av boliger i en miks med spenn fra villaer til leilighetsbygg. Det er gangavstand til transformasjonsområdet på Mindemyren, og til lokalsenteret på Wergeland. Side 9 av 83 Figur 7 Arealbruk i nærområdet 3.3 Stedets karakter og landskap Landskap og vegetasjon Planområdet ligger i et terreng som heller mot nordvest, og terrengets høyeste punkt ligger i de sydlige delene av planområdet. Bebyggelse på Mindemyren skjuler mye av området fra Kanalveien og Fjøsangerveien, men området er godt synlig fra Løvstakksiden. Figur 8 illustrasjon av topografien i området hvor grønt representerer det laveste nivået og oransje det høyeste nivået Side 10 av 83 I planområdet er det kultiverte hager mellom husene og enkelte større løvtrær. De fleste større trærne ligger langs Storetveitvegen og vil måtte fjernes ved etablering av sykkelveg i Storetveitvegen. Ved oppkjørselen til Nyhaugveien 12 er det en Lindeallé, se figur 10. Figur 10 Lindeallé i tilkomsten til Nyhaugveien 12 Figur 9 illustrasjon over grønne soner innenfor planområdet. En opprinnelig åpen bekk (\"Elvebakken\"), som var del av Fjøsangervassdraget på Mindemyren, vises i kart fra 1907. Denne er lagt i rør gjennom planområdet. Muligheter for gjenåpning av denne er drøftet som del av planarbeidet (se kapittel 5.7). Figur 11 Kart fra 1907 viser bekken mellom Tveitevannet og Mindemyren. Eksisterende bygningsstruktur og bygningsform En gjennomgang av den omliggende småhusbebyggelsen, viser noen tydelige Side 11 av 83 bygningselementer som går igjen. Disse elementene er mest tydelig i bebyggelsen etablert før 1950. Figur 12 Analyse av eksisterende bebyggelse i planområdet og nærmiljøet 1. Sokkel • En sokkel tilpasset terrenget på tomten som tar opp interne høydeforskjeller • Sokkelen er utført i mur med eller uten rom for opphold (og dermed vinduer) • Bebyggelsen langs Storetveitvegen har til dels høye sokler (inntil to etasjer) som følge av store høydeforskjeller på tomten 2. Trapp • Utvendige trapper som sammen med sokkelen tar opp høydeforskjellene. 3. Etasjetall og materialbruk • Fire etasjer er den mest dominerende høyden i området. Disse fordeler seg slik: o Sokkel i mur o 1 full etasje med trekledning o 2 etasjer med trekledning og tak 4. Takform • Det er stor variasjon i takform i området, med både saltak, mansardtak og halvvalmet tak 5. Påbygg/tilbygg • Enkle bygningskropper med påbygg som gir karakter. 6. Avstand til tomtegrense • Bebyggelsen ligger tilbaketrukket fra veg Side 12 av 83 3.4 Kulturminner og kulturmiljø Det er gjennomført en kulturminnedokumentasjon i forbindelse med planarbeidet. Området er del av et helhetlig miljø med eiendommer regulert og bygget i perioden 1900-1925 og ligger innenfor hensynsone kulturmiljø H570_3 Wergelandsåsen – Storetveitåsen. Bygningsmiljøet innenfor planområdet framstår som relativt autentisk; husene har beholdt sin kontekst med opprinnelige hager/grøntområder og veifar, og med generelt gode arkitektoniske kvaliteter og kulturhistorisk egenverdi. Unntaket er noen bygninger som har fått tilbygg og fasadeendringer og dermed mistet noen av de opprinnelige arkitektoniske kvalitetene. Det er ikke registrert historiske hageanlegg i tilknytning til eiendommene, men det er et tydelig skille mellom øvre og nedre hage for husene langs Storetveitvegen. Det kan være at det har vært en formell hage rundt husene, mens det var en brukshage/mark i nedre del, i bakkant av husene i Nyhaugveien. Dette flatere partiet er bevart ubebygd, men er i dag til dels gjengrodd. Eiendommene langs Elvebakken har i stor grad hekker langs bilveien. Noen av hekkene kan ha høy alder. Ved Nyhaugveien 13 (gnr. 15/217) er det en eldre trerekke som kan være rester av en allé i Nyhaugveien. Det er også bevart en privat allé fra Nyhaugveien og opp til hus nummer 12 (gnr. 13/226). Veifarene i området har en organisk utforming som følger landskapet. Det er grunn til å tro at noen av dem har forbindelse til Storetveit gård, mot Fana herred og i retning Bergen. Det at Nyhaugveien følger grensen mellom Nyhaug gård og Storetveit kan tyde på at veifaret kan være svært gammelt. Grensene mellom de eldste matrikkelgårdene er relativt stabile. Det er derfor grunn til å tro at dette grenseskillet mellom Storetveit og Fjøsanger er fra ca. 700 e.Kr., da Storetveit trolig ble skilt ut fra Fjøsanger. Helt i sørenden av Nyhaugveien er det to murer på hver sin side av veien. Dette kan se ut som deler av en eldre bro, men dette kan ikke ses igjen i profilen av veien der den er oppmurt ved Nyhaugveien 12A. Figur 13 Foto av hhv Storetveitvegen 27 og 29 3.5 Landbruk Planområdet er ikke benyttet til landbruksformål. Side 13 av 83 3.6 Naturverdier I Artsdatabanken er det registrert følgende observasjoner av norske rødlistearter innenfor planområdet: • Gråspurv (nær truet) - 2 observasjoner, Elvebakken og Storetveitvegen 27. • Piggsvin (nær truet) – 1 observasjon, Storetveitvegen 29. • Stær (nær truet) - 1 observasjon, Elvebakken 16. I tillegg inngår deler av planområdet i et større område hvor det er registrert observasjon av grønnfink (sårbar). Like utenfor planområdet er det også registrert flere rødlistete fuglearter, som spettmeis, fiskemåke, gråmåke og tyrkerdue. Det er to registreringer av fremmedartlistede arter innenfor planområdet: • Rød lungeurt (lav risiko) – 1 observasjon i Elvebakken • Parkslirekne (svært høy risiko) – 1 observasjon Like utenfor planområdet er det observert syrinslirekne (ingen kjent risiko), vinterkarse (svært høy risiko) og kurvpil (svært høy risiko). Det er ikke registrert utvalgte naturtyper i naturbase. Det er utarbeidet naturmangfoldrapport for området, basert på kjent kunnskap og befaring gjennomført 7.12.2023. I denne anbefales ble det anbefalt at det skulle gjennomføres en ny befaring i vekstsesongen, da det ikke med sikkerhet kan utelukkes at det forekommer andre arter enn det som er registrert fra før i området. En ny befaring ble gjennomført i mai 2024 og funnene ble oppsummert i en oppdatert naturmangfoldsrapport datert 14.06.2024. Det er observert rødlistet piggsvin, samt en hekkende og tre mulige hekkende rødlisteartede fuglearter i eller nært området. Gjennom den naturfaglige vurderingen kom frem til at det liten grad er hensiktsmessig å avgrense økologiske funksjonsområder for arter som ikke har særlige behov for habitat. I deler av planområdet ble det gjort funn av problematiske fremmedarter som det er grunn til å hindre spredning av ved utbygging av området. 3.7 Rekreasjon og friluftsliv Vegetasjon i planområdet er i hovedsak inngjerdede, private hager som anvendes av eierne. Det er ca. 1,2 km gangavstand til Bergenshallen og fotballbanene på Sletten. Elvebakken kommunale lekeplass grenser til planområdet i sør. Fotballbanen på Rautjern ligger 300 meter mot nord. Det planlegges lekeplass i tilknytning til ny barnehage innen planområdet (K90) innen en av de tidligere NRK-bygningene ca. 200 meter mot vest. Side 14 av 83 Figur 14 Rekreasjon og friluftsliv i nærområdet. Planområdet er markert med blått 3.8 Skole og barnehage Barneskole Planområdet ligger innenfor Slettebakken skolekrets. Skolen ligger ca. 680 meters gange sørøst for planområdet. Eksisterende kulvert under Storetveitvegen (fra Elvebakken) medfører at man kan gå fra boligområdet til skolen uten å krysse biltrafikk. Side 15 av 83 Figur 15 - illustrasjon over servicetilbud i området – hver sirkel viser avstand med 100 meters luftavstand. I henhold til skolebruksplan for Bergen 2021- 2030 hadde Slettebakken skole et elevtall på 381 elever skoleåret 20/21 med en kapasitet på 450. Elevtallet forventes å holde seg stabilt på 400 elever frem mot 2030 og har dermed ledig kapasitet. Det er planer om å rehabilitere Slettebakken skole og da vil kapasiteten til skolen kunne økes fra 450 til 500 elever. Det planlegges også etablering av ny barneskole ved Solheimsvatnet (detaljregulering Mindemyren nord, PlanID 70520000), ca 1-1,5 km fra planområdet. Ungdomsskole Planområdet sokner til Storetveit ungdomsskole som ligger ca. 1,2 km sør for planområdet. Skolevegen vil være langs Storetveitvegen, og det er sammenhengende fortau fram til skolen. I henhold til skolebruksplanen er forventet elevtall 393 elever i skoleåret 20/21 med en kapasitet på 450. Det er forventet at elevtallet kommer til å øke til 440 i 2023 og mellom 440- 450 frem mot 2030. Skolen skal rehabiliteres og det er igangsatt reguleringsplan for dette. Det forventes at det da blir økt skolekapasitet til rundt 600 elever etter rehabilitering. Barnehage Planområdet ligger i gangavstand til en rekke barnehager jf. figur 15. I dag er nærmeste barnehage Minde Barnehage på Wergeland og Kristianborg barnehage. Det er satt i gang planlegging av en 4-avdelings barnehage rett ved planområdet. Denne planlegges med tilkomst fra både Nyhaugveien og Mindemyren/Kanalveien. Årstad bydel har fått en rekke Side 16 av 83 nye barnehager de siste årene som har økt barnehagekapasiteten i bydelen. Ved hovedopptaket i 2022 var det tilstrekkelig barnehagekapasitet. Figur 16 Reguleringsplan for Nyhaugen barnehage er under arbeid og har overlappende plangrense med reguleringsplanen for Nyhaugveien. 3.9 Barn og unges interesser Arealet innenfor planområdet er i dag småhusbebyggelse, hvor hagene mellom husene kun er i bruk for dagens eiere og ikke er åpent for barn og unges bruk. Nærmeste lekeplass ligger i Elvebakken rett sør for planområdet. Utearealet til Minde barnehage, samt Rautjern fotballbane ca. 300 meter fra planområdet er også populære lekeområder for barn og unge. Side 17 av 83 3.10 Veg og trafikkforhold Kjøreadkomst, trafikkmengde, trafikksikkerhet Figur 17 Oversikt over vegnavn nær planområdet Elvebakken er en samleveg som i de nedre delene nærmest Kanalveien har en bredde på̊ 6– 6,5 meter. Øst for Nyhaugveien smalner veien til cirka 5 meter, og ytterligere til cirka 3–3,5 meter syd for eiendommene 21 og 22C. Fartsgrensen er 30 km/t, og det er etablert fartshumper. Nyhaugveien er en blindvei, men det er åpent for gang- og sykkeltrafikk mellom Wergeland og Nyhaugveien. Bredden på Nyhaugveien er i overkant av 5 meter på størstedelen av strekket, men den smalner inn til ca. 4,3 meter ved krysset mot Elvebakken hvor den føres over en bro. Vegen oppleves som smal da det er gateparkering her. Flere eiendommer innenfor planområdet har adkomst via Nyhaugveien over fortau. Asplan Viak har gjennomført en analyse av ÅDT i Nyhaugveien som stipulerer at ÅDT er ca. 300 kjøretøy/døgn. (Trafikkanalyse SWECO:2023) Side 18 av 83 Figur 18 - viser atkomstsituasjonen for dagens eiendommer innenfor planområdet. Det er etablert fortau langs Nyhaugveien og i Elvebakken (mellom Nyhaugveien og Granveien) som tilbud til gående og syklende. Fortau vurderes å være et bedre tilbud enn det man ofte har i en såpass rolig og lite trafikkert gate som Nyhaugveien. Det anses likevel som nødvendig å etablere et tilbud helt ned til Kanalveien, hvor det er tosidig fortau og i tillegg separat sykkelveg på vestsiden. Dette er regulert i tilgrensende reguleringsplan for Mindemyren, delfelt S7. Det mangler en liten del fortau i Elvebakken for å få sammenhengende fortau helt ned til Kanalveien. Det er ikke etablert et eget tilbud for syklende i Elvebakken og Nyhaugveien, men dette er ifølge håndbok V122 «Sykkelhåndboka» akseptabelt så lenge ÅDT er under 4000 og fartsgrensen er lavere enn 50 km/t. Ved Storetveitvegen 35 har det gjennom lang tid vært en enkel gang-/sykkelvei. Den fungerer som snarvei gjennom planområdet til Nyhaugveien. Denne er noe bratt sett i forhold til dagens standard. Når det blir etablert sykkelvei i Storetveitvegen vil planområdet være koblet direkte på både sykkelveinettet i nærområdet, men også ha god påkobling til Bergensdalens hovedsykkelveinett som vil gå over Mindemyren. Side 19 av 83 Figur 19 - illustrasjon over de viktigste veiene i området Figur 20 - illustrasjon over veisystemene i nærområdet Offentlig kommunikasjon/kollektivdekning Planområdet ligger i ca. 175-400 meters gangavstand fra Wergeland bybanestopp (Linje 1) og ca. 300 meters gangavstand fra Kristianborg bybanestopp (linje 2), begge med hyppige avganger. Bybanen suppleres med busslinjer. De mest sentrale er: • Linje 10: Wergeland- Mulen (via sentrum). Avgang hver time mellom kl.06.00 og 23.00 på hverdager. • Linje 82: Wergeland- Grønnestølen. Avgang 1-2 ganger i timen mellom kl.07.00 og 20.00. • Linje 83: Nesttun – Bergen busstasjon. Avgang 1-2 ganger i timen mellom kl. 06:00 og 23:00 hverdager. Side 20 av 83 • Linje 51: Birkelandsskiftet/-Bergen busstasjon Ekspressrute mellom sentrum og sentrale deler av Ytrebygda. Denne har hyppige avganger morgen og i ettermiddagsrushet (10. minutter frekvens på det laveste), og 1-2 avganger i timen ettermiddag/helg. Denne bussen går fra Fjøsangerveien og har dermed noe lenger avstand fra planområdet. Busstoppet i Fjøsangerveien betjenes også av flere lokale- og regionale linjer. Samlet sett er kollektivtilbudet i planområdet svært godt. 3.11 Universell utforming Planområdet og tilgrensende vegareal er per i dag ikke universelt utformet. 3.12 Vannforsyning og avløp Overvann og flomveier Området som skal bygges ut består i dag av et boligområde med frittliggende boliger og hager. Ifølge fjellboringer varierer det mellom 1 og 5 meter med masser (jord og silt) fra terrengflate og ned til fjell. Terrenget har fall ned mot Nyhaugveien. Det antas at massene har relativt god infiltrasjonsevne. Overvann fra Nyhaugveien og enkelte av tomtene i tiltaksområdet er tilknyttet den eksisterende AF300 som ligger i Nyhaugveien. Syd i tiltaksområdet ligger det en OV300 parallelt med en AF225-ledning beskrevet nedenfor. Flomvei er definert å passere langs grensen til tiltaksområdet i sør og videre i Elvebakken i vest. Dette er i henhold til kommunedelplan for overvann, og samsvarer også med overordnet plan for Mindemyren. Storetveitvegen i sør anses ikke som flomvei for tiltaksområdet, da nedbørsfeltet til Storetveitvegen ved dette området er relativt lite. Storetveitvegen vil derimot lenger nedstrøms i nord få tilrenning fra et større områder og kan dermed defineres som flomvei. Vannforsyning og spillvann Det ligger en VL225 K2 i Nyhaugveien som har flere mindre stikk inn til det planlagte tiltaksområdet. Det ligger en AF300 i Nyhaugveien, og en AF225 som krysser boligområdet langs tiltaksområdet i syd. De to AF-ledningene er tilknyttet kum ved veikryss Elvebakken/Nyhaugveien, og har fall vestover i Elvebakken. De fleste eksisterende bygg på tiltaksområdet er tilknyttet de overnevnte AF-ledningene, bortsett fra tre boliger på østsiden av tiltaksområdet som er tilknyttet en AF225 i Storetveitvegen. Brannvannsforsyning Det er i dag tre brannuttak i kum i Nyhaugveien, ett langs Storetveitvegen og ett ved Elvebakken. Utover det eksisterende anlegget beskrevet over, planlegges det også nytt, offentlig VA- anlegg langs Storetveitvegen i pågående planarbeid for sykkelveg fra Hagerups vei til Mindemyren. 3.13 Energi Planområdet ligger innenfor konsesjonsområdet for fjernvarme og vil ha mulighet for påkobling til dette. Det ligger ledningsanlegg i tilknytning til Fanahallen, ca. 200 meter fra Side 21 av 83 planområdet. Det er også ledningsnett under bygging på Mindemyren tilknyttet reguleringsplanen for delfelt S7. 3.14 Støy og luftforurensing Den primære støykilden i området er Storetveitvegen som ligger øst for planområdet. Vegen ligger høyere enn størstedelen av planområdet. Vegen starter på høydekote +50 i sør og skrår ned til kote +41 i nord. Planområdet er omfattet av rød og gul støysone. Det er utarbeidet egen rapport om luftforurensning som ligger vedlagt. Denne viser at bebyggelsen langs Storetveitvegen delvis ligger i gul sone for luftforurensning. Figur 21 Oversikt over rød og gul støysone i KPA 3.15 Risiko og sårbarhet – eksisterende situasjon Som vedlegg til planbeskrivelsen følger en risiko- og sårbarhetsanalyse (ROS-analyse) som omfatter vurdering av ulike typer sårbarhet: Naturbasert sårbarhet, virksomhetsbasert sårbarhet og sårbarhet knyttet til infrastruktur. Nedenfor følger en oppsummering av hendelsesforhold med potensiell risiko: • Storetveitvegen gir utfordringer knyttet til støy- og luftforurensning • Trafikkanalysen har ikke avdekket spesielt ulykkesutsatte områder, men anbefales at det gjøres tiltak for å bedre trafikksikkerheten; blant annet dimensjonering av vei i henhold til vegnormal, at det etableres tydelig skilting og vegmerking, og tydelig skille mellom gangareal og kjørebane. • Ingen risikofylte eller spesifikke vanskelige grunnforhold er avdekket i planområdet. Det er utført grunnundersøkelser i form av fjellkontrollboringer. Resultatene viser at det er relativt kort dybde til berg. • Området er ikke flomutsatt, eller særskilt inversjons- eller vindutsatt. Ifølge aktsomhetskart for radon er det ikke registrert grunnforhold som avgir radongass i planområdet. Store deler av planområdet er registrert med faregrad «Moderat til lav» for radon eller usikker faregrad for radon. Det går ikke kraftledninger gjennom eller nær planområdet. Side 22 av 83 3.15.1 Grunnforhold Det er i forbindelse med planarbeidet gjennomført en geoteknisk vurdering med blant annet fjellkontrollboringer (SWECO:2022). Resultatene viser at det er relativt kort dybde til berg. Det er også gjennomført vurdering av områdestabilitet (Sweco, 2023). Her konkluderes det på bakgrunn av observert berg i dagen, tidligere utførte grunnundersøkelser og terrengformen, med at det ikke forekommer sammenhengende lag av sprøbruddsmateriale som kan utløse områdeskred som kan berøre planområdet. Det finnes heller ikke noe overliggende løsmasseskråninger som kan utløse et områdeskred som kan berøre planområdet. Tiltaksområdet er vurdert å ikke være utsatt for kvikkleireskred, og krav til områdestabilitet iht. NVE kvikkleireveilederen 1/2019 er vurdert ivaretatt. 4 Planstatus og rammebetingelser 4.1 Overordnende planer 4.1.1 Kommuneplanens arealdel og kommunedelplaner Planområdet er i KPA18 regulert til bebyggelse og anlegg- byfortettingssone BY2. Rett nord for planområdet ligger sentrumsområde S20 Wergeland, mens S22 i sørvest er det nye bybanestoppet på Kristianborg. Planområdet ligger også innenfor hensynssone for støy, luftkvalitet (gul sone), fjernvarme og kulturmiljø. Figur 22 I KPA18 er planområdet satt av til byfortettingssone BY2. Planområdet er markert med svart stiplet linje. Side 23 av 83 Figur 23 Hensynssone støy Figur 24 Hensynssone faresone- luftkvalitet gul sone Figur 25 Hensynssone infrastruktur- Figur 26 Hensynssone kulturmiljø- Konsesjonsområde fjernvarme Wergelandsåsen- Storetveitåsen 4.1.2 Regionale planer Regional areal– og transportplan for bergensområdet, vedtatt 14.juni 2017 Regional areal- og transportplan for Bergensområdet gir strategisk retning for utviklingen av Bergensområdet med rammer for et mer konsentrert utbyggingsmønster og satsing på kollektivtransport, sykkel og gange. Planens overordnede mål er bl.a. at utbyggingsmønster og transportsystem skal gje effektiv utnytting av samfunnsressursar og infrastruktur. Samordna planlegging og eit klimavenleg utbyggingsmønster skal leggje til rette for at transportveksten skjer i tråd med nullvekstmålet og at regional grønstruktur og kulturminneverdiar vert bevart. Side 24 av 83 Regional plan for klima og energi, vedtatt 11.06.2014 Planen inneholder mål om å redusere utslipp av klimagasser redusere energibruken og tilpasse seg klimaendringene: se under punkt 5; (...) Vestland skal ha eit berekraftig utbyggingsmønster som reduserer transportbehovet, stimulerer til kortare og meir miljøvenlege reiser, og unngår nedbygging av verdifulle areal. Regional plan for attraktive senter vedtatt 10.12.2014 Planens intensjon er en bærekraftig utvikling av senterområdene, hvor det anbefales satsing på utvikling av avgrensede, konsentrerte senterområder. I sammenheng med planforslaget er det relevant å se på hvordan boligbebyggelse i bydelene, som på Wergeland, kan støtte opp om tjenester og varer tilbudt lokalt (nærsenter) og således supplere sentrumsfunksjonene som befinner seg et stykke unna. Regional plan for folkehelse vedtatt 11.03.2014 Folkehelse er et sektorovergripende tema som søker å rette perspektivet på hvordan ulike planer og tiltak kan bygge opp under forbedret helse for hele befolkningen, med mål om bl.a. å bedre levekår, utjevning av sosiale forskjeller og forlengelse av gjennomsnittlig levealder. I planperspektiv kan dette handle om å hvordan vi bygger og for hvem vi bygger. Under tema 2: (...) Gode bustadmiljø handlar om å ha mange nok bustader, god kvalitet i sjølve bustaden, samt eit stimulerande fysisk og sosialt nærmiljø. Nærmiljø med uteområde, stiar, gangvegar og benkar stimulerer både til kvile og aktivitet. 4.2 Reguleringsplaner Områdeplan Reguleringsplanen for Nyhaugveien grenser til områdeplan for Mindemyren, planID 61140000 som ble ikraftsatt 27.04.2015. Områdeplanen er styrende for videre detaljregulering av delområder på Mindemyren, bl.a. den tilgrensende plan for Nyhaugveien, Mindemyren delfelt S7, PlanID: 65090000. Figur 27 utklipp fra illustrasjonsplanen for den sørlige delen av områdeplan for Mindemyren Side 25 av 83 Vedtatte reguleringsplaner Områdeplan for Wergeland 61160000 Årstad, GNR 13 BNR 96, Offentlig reguleringsplan for sentrale deler av Wergeland, vedtatt 24.04.2013. Denne ligger nord for planområde. Deler av reguleringsplanen blir erstattet med ny reguleringsplan for Nyhaugen barnehage. Figur 28 Områdeplan for Wergeland Detaljplan for Bybanen Fyllingsdalen/Årstad. Bybanen fra sentrum til Fyllingsdalen, delstrekning 3 Mindemyren. Vedtatt 21.06.2017. Kristianborg Bybanestopp vil bli liggende 300 vest for planområdet i luftlinje. Figur 29 Reguleringsplan for bybanen Fyllingsdalen- Årstad Side 26 av 83 Reguleringsplaner under arbeid PlanID: 65150000 ÅRSTAD. GNR 13 BNR 1132, SYKKELVEI FRA HAGERUPS VEI TIL MINDEMYREN Prosess: Under arbeid, begrenset høring av utvidet plangrense i perioden 03.08.2020-04.09.2020. Formål: sykkelvei, fortau og vegareal Reguleringsplanen overlapper med reguleringsplanen for Nyhaugveien. Reguleringsplanen er under utarbeidelse, men kommer trolig til å bli vedtatt etter reguleringsplanen for Nyhaugveien. Figur 30 Reguleringsplan for Sykkelvei i Storetveitvegen markert med rødt. PlanID: 70540000 ÅRSTAD. GNR 15 BNR 422 MFL. NYHAUGEN BARNEHAGE Prosess: Under arbeid. Formål: Barnehage Figur 31 Reguleringsplan for Nyhaugen barnehage vist med rødt PlanID: 70230000 ÅRSTAD. GNR 13 BRN 69 MFL., WERGELANDSBAKKEN Prosess: Under arbeid, oppstart 2020 Formål: Bolig Reguleringsplanen overlapper delvis med reguleringsplan for Nyhaugveien og reguleringsplan for sykkelveg i Storetveitvegen. Reguleringsplanen er under utarbeidelse og kommer til å bli vedtatt etter reguleringsplanen for Nyhaugveien. Figur 32 Reguleringsplan for Wergelandsbakken vist med rødt Side 27 av 83 PlanID: 71200000 ÅRSTAD. GNR.15 BRN 163 MFL.,NYHAUGEN Prosess: Oppstart 22.03.2023 Formål: Bolig Reguleringsplanen overlapper delvis med reguleringsplan for Nyhaugveien og reguleringsplan for sykkelveg i Storetveitvegen. Reguleringsplanen er under utarbeidelse og kommer til å bli vedtatt etter reguleringsplanen for Nyhaugveien. Figur 33 Reguleringsplan for Nyhaugen vist med rødt 4.3 Temaplaner Temaplaner i Bergen kommune som er relevant for planarbeidet er bl.a.: • Arkitektur -og byformingsstrategi for Bergen, Arkitektur+ • Identitet med særpreg- kulturminnestrategi for Bergen • Grønn strategi – klimastrategi for Bergen 2022-2030 • Gåstrategi for Bergen 2020-2030 • Sykkelstrategi for Bergen 2020-2030 4.4 Statlige planretningslinjer, rammer og føringer Aktuelle statlige planretningslinjer som planen må forholde seg til, er: • Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen • Rikspolitiske retningslinjer for samordnet areal-og transportplanlegging • Statlig planretningslinje for klima og energiplanlegging i kommunene • Riksantikvarens strategi og faglige anbefalinger for by – og stedsutvikling. Side 28 av 83 5 Beskrivelse av planforslaget Planprosessen har pågått over lengre tid, og det har i løpet av prosessen blitt vurdert ulike volum, høyder og plassering av ny bebyggelse. Det har også blitt vurdert ulike tilkomstløsninger for parkering, plassering av avkjørsel, plassering og tilrettelegging for renovasjonsanlegg og kjøremønster for renovasjonsbil. Reguleringsplanen for Nyhaugveien som nå foreligger tilrettelegger for et attraktivt og konsentrert boligområde med ca. 110- 130 boenheter. Reguleringsplanen er i tråd med overordnede føringer og målsettinger i KPA2018, kommunens gåstrategi, sykkelstrategi, arkitekturstrategi og kulturminnestrategi. Pågående reguleringsplan for sykkelveg fra Hagerups vei til Mindemyren (plan-ID 65150000) har vært en helt sentral premissgiver for planarbeidet. En konsekvens av valgt trasé og tverrsnitt for den nye sykkelveien, er at flere boliger langs Storetveitsvegens vestside rives. 5.1 Planlagt arealbruk 5.1.1 Reguleringsplanens hovedgrep Bebyggelsesstruktur Ny bebyggelsen langs Storetveitvegen plasseres slik at den fungerer som støyskjerm for nye uteoppholdsarealer og bebyggelse mot vest. Eksisterende støyskjermer langs vegen kan dermed fjernes. Dette åpner for bebyggelse med tydeligere henvendelse mot Storetveitvegen, og at vegen får et tydeligere gatepreg enn i dag. Som en nytolking av eksisterende villastruktur, legger planen opp til en bebyggelsesstruktur med punkthus med generøse mellomrom. Vesentlig høydeforskjell mellom øst- og vestsiden av bebyggelsen gjør dette grepet mulig uten at vegtrafikkstøyen trekkes for langt inn i planområdet. Punkthusene plasseres med varierende avstand og vinkel mot Storetveitvegen. Slik oppstår «byromslommer» med henvendelse mot vegen og tilstrekkelig areal til å skape en god buffersone mellom ny sykkelveg med fortau og byggenes fasade. Mot Nyhaugveien er to eksisterende boliger, Nyhaugveien 8 og 10, foreslått erstattet av nybygg. Disse byggene skal opparbeides med et formspråk som både henvender seg mot den eksisterende småhusstrukturen og boliggaten i Nyhaugveien. Side 29 av 83 Tverrforbindelser og sentral uteromsakse Det etableres en sammenhengende uteroms- og gangakse som strekker seg gjennom hele planområdet i retning nord- sør. Denne knyttes mot en ny tverrakse som knytter sammen Storetveitvegen og Nyhaugveien i retning øst-vest. I knutepunktet mellom aksene samles en rekke fellesfunksjoner, både innendørs og utendørs. I tillegg til hovedtverraksen er det lagt til rette for flere mindre tverrforbindelser mellom Storetveitvegen og den sentrale uteromsaksen. Langs uteromsaksen etableres tre leke- og uteoppholdsarealer med ulik karakter. Disse er nærmer beskrevet under punkt 5.5.1. Byggehøyder Tomten ligger i en vestvendt helling med store høydeforskjeller. Bebyggelsen tar opp denne høyden, og vil fremstå med en høyde på 2-3 etasjer mot Storetveitvegen, mens det fra utearealet sentralt i området oppleves med 4-5 etasjer. Det to byggene langs Nyhaugveien etableres med 2-3 etasjer sett fra både uteoppholdsarealet og fra Nyhaugveien. Figur 34 Snitt som viser hvordan bebyggelsen er med på å ta opp terrenget på tomten og skape gode høydeforhold og kontakt med både Storetveitvegen i øst og Nyhaugveien i vest Side 30 av 83 Figur 35 Utsnitt illustrasjonsplan Aktive fasader Valgt bebyggelsesstruktur gir stor grad av aktive og lyse fasader, og mulighet for å etablere egne inngangspartier og uteoppholdsarealer på terreng, direkte fra mange av boenhetene. Inngangspartier og/eller privat uteoppholdsareal kan etableres både mot Storetveitvegen, mot tverrforbindelsene, og mot felles uteoppholdsareal. Dette muliggjør uteareal på terreng også for boenheter i 2.-4. etasje, og man unngår at bebyggelsen får tydelige baksider. Arkitektur Plangrepet legger opp til at struktur og arkitektur skal spille på lag med kulturmiljøet det inngår i. De nye byggene er foreslått med opplett og arker, som en nytolking av saltakene som er i nabolaget i dag. I planen stilles det krav om at ny bebyggelse skal utformes som sammensatte punkthus med sprang i høyder og fasade. Det er et klart estetisk mål å skape en bebyggelse med et variert og spennende uttrykk, unngå monotoni, og representere vår tid i form og materialbruk. Side 31 av 83 5.2 Gjennomgang av reguleringsformål Figur 36 Plankart, vertikalnivå 2. Side 32 av 83 Planområdets samlede areal er ca. 22,3 daa. Dette er disponert som følger: Arealformål §12-5. Nr. 1 - Bebyggelse og anlegg Areal (daa) 1111 - Boligbebyggelse-frittliggende småhusbebyggelse (9) 5,0 1112 - Boligbebyggelse-konsentrert småhusbebyggelse 0,6 1113 - Boligbebyggelse-blokkbebyggelse (10) 5,4 1560- Øvrige kommunaltekniske anlegg 0,004 1600 - Uteoppholdsareal (5) 3,0 1610 - Lekeplass 0,6 Sum areal denne kategori: 14,7 §12-5. Nr. 2 - Samferdselsanlegg og teknisk infrastruktur Areal (daa) 2010 - Veg (3) 0,4 2011 - Kjøreveg (3) 2,0 2012 - Fortau (5) 2,4 2017 - Sykkelanlegg (2) 1,3 2018 - Annen veggrunn - tekniske anlegg (4) 0,4 2019 - Annen veggrunn - grøntareal (8) 1,0 2073 - Kollektivholdeplass 0,2 Sum areal denne kategori: 7,6 §12-5. Nr. 3 - Grønnstruktur Areal (daa) 3002 - Blå/grønnstruktur (3) 0,1 3030 - Turdrag 0,3 Sum areal denne kategori: 0,6 Totalt alle kategorier: 22,9 Tabell 1 Arealoppsett Bebyggelse og anlegg 5.2.1 Boligbebyggelse - Frittliggende småhusbebyggelse (BFS1-BFS7) Eksisterende villaområder videreføres som i dag, og reguleres til frittliggende boligbebyggelse med grad av utnytting og byggehøyder etter dagens situasjon. BFS4 og BFS5 omfatter areal avsatt til frisiktsone. BFS6-7 er medtatt etter avtale med kommunen (GIS-kontroll), for å unngå at små deler av eldre gjeldende plan blir liggende igjen. 5.2.2 Boligbebyggelse - Konsentrert boligbebyggelse (BKS) Eksisterende leilighetsbygg langs Nyhaugveien er regulert til konsentrert boligbebyggelse BKS. Eksisterende situasjon med gjeldende grad av utnytting og høyder reguleres. Side 33 av 83 5.2.3 Boligbebyggelse - Blokkbebyggelse (BB1-BB9) 7 eksisterende boliger langs Storetveitvegen forutsettes revet innenfor formål BB1-BB8. BB1- BB6: Blokkbebyggelsen i BB1-BB6 ligger langs Storetveitvegen og utgjør hoveddelen av ny utbygging. Feltene er regulert som sammensatte bygningsvolumer/punkthus med interne forskyvninger og sprang i høyder. BB7 og BB8: Blokkbebyggelsen i BB7 og BB8 ligger langs Nyhaugveien. Feltene er regulert som sammensatte bygningsvolum med interne forskyvninger og sprang i høyder som tar opp høydeforskjellen mellom det sentrale uteoppholdsarealet i f_BUT1-f_BUT5 og Nyhaugveien. Reguleringsformålet legger opp til blokkbebyggelse, men bestemmelsene åpner opp for at bygningsvolumene kan utformes som vertikaldelte hus, tilsvarende townhouse- /rekkehusbebyggelse. Tilkomst til parkeringsanlegg (regulert i vertikalnivå 1), skal fremstå som del av bebyggelsen i BB7. BB9: Omfatter en mindre del av eksisterende boligtomt som videreføres som i dag. Arealet reguleres da det er sideareal til ny sykkelveg med fortau, avsatt til midlertidig bygge- og anleggsområde i plan for sykkelvei mellom Hagerups vei og Mindemyren (høringsutkast). 5.2.4 Garasjeanlegg for boligbebyggelse (BGF): Omfatter parkeringskjeller for de nye boligene i BB1-BB8. Formålet reguleres i vertikalnivå 1 (under bakken). 5.2.5 Uteoppholdsareal (f_BUT 1- f_BUT5) Areal regulert til felles uteoppholdsareal er sentrert langs en nord-sørgående akse på vestsiden av ny bebyggelse i BB1-BB6. Det stilles krav om at arealene i f_BUT og f_BLK skal utformes som et sammenhengende uteoppholdsareal. I nord er det regulert et større areal (f_BUT1) hvor det skal tilrettelegges for lek og opphold både for små og større barn/ungdom. 5.2.6 Lekeplass (f_BLK) Areal regulert til lekeplass er plassert helt sør i prosjektet. Det stilles krav om at arealene i f_BLK skal ses i sammenheng med f_BUT slik at arealene oppleves som et sammenhengende uteoppholdsareal. Samferdsel og teknisk infrastruktur 5.2.7 Veg (f_SV1, o_SV2 ,f_SV3) f_SV1 omfatter kommunal veg Elvebakken som reguleres etter dagens situasjon. o_SV2 omfatter en mindre del av Granveien. Krysset Granveien-Elvebakken reguleres med horisontalkurveradius på 30 meter, for å oppfylle gjeldende krav. f_SV3 er avkjørsel til eiendom 15/171. 5.2.8 Kjøreveg (o_SKV1- o_SKV3) Omfatter Elvebakken (O_SKV1) og Nyhaugveien (o_SKV2), som er adkomstveier til planområdet. Disse er regulert med noe endret kurvatur og bredde enn dagens situasjon. o_SKV3 omfatter areal som benyttes som snuhammer i enden av kommunal veg i dag. Arealet reguleres med breddeutvidelse for å oppfylle gjeldende krav. Side 34 av 83 5.2.9 Fortau (o_SF1-o_SF5) o_SF1-o_SF2 omfatter fortau langs Storetveitvegen og reguleres tilsvarende høringsforslag for sykkelveg fra Hagerups vei til Mindemyren (plan-ID 65150000). o_SF3 omfatter eksisterende og nytt fortau langs Elvebakken. Fortauet o_SF3 reguleres med bredde 2 meter. o_SF4 og o_SF5 er fortau langs Nyhaugveien som reguleres med bredde på 2,5 meter. 5.2.10 Sykkelanlegg (o_SS1- o_SS2) Formålene omfatter sykkelanlegg langs Storetveitvegen og er videreført fra høringsforslaget for sykkelveg fra Hagerups vei til Mindemyren. 5.2.11 Annen veggrunn- grøntareal (o_AVG1-2, f_AVG3-4, o_AVG5-10) o_AVG2 er areal mellom kjøreveg og bebyggelsen langs Nyhaugveiens østside, som i dag benyttes som kantparkering. o_AVG1 er eksisterende grøntareal i krysset mellom Nyhaugveien og Elvebakken. 5.2.12 Annen veggrunn- teknisk anlegg (o_AVT) o_AVT langs Storetveitvegen er areal mellom kjøreveg og sykkelveg. Arealet skal utformes slik at det ikke er til hinder for kjørbar adkomst til oppstillingsplass for brannbil. Langs Elvebakken er regulert o_AVT på offentlig eiendom i tråd med dagens situasjon. Arealet er medtatt i planen etter avtale med kommunen (GIS-kontroll), for å unngå at små deler av eldre gjeldende plan blir liggende igjen. 5.2.13 Kollektivholdeplass o_SKH Arealformålet omfatter kollektivholdeplass for buss på 20 meter. Formålet reguleres tilsvarende høringsforslag for Sykkelveg fra Hagerupsvei til Mindemyren. Grønnstruktur 5.2.11 Turdrag (GTD) Omfatter eksisterende åpne bekkeløp, som videreføres og sikres i planen. 5.2.14 Blågrønnstruktur (f_BG) Omfatter arealer rundt mellom Storetveitvegen og Elvebakken. Arealet skal opparbeides med snarveg i #7 og være felles for BB1-BB8. 5.2.15 Bestemmelsesområder Bestemmelsesområde #1-#4: Tverrforbindelser mellom Storetveitvegen og uteoppholdsareal I bestemmelsesområdene #1-#4 innenfor BB1-BB6, skal det etableres tverrforbindelser mellom Storetveitveien og uteoppholdsarealet i f_BUT2-f_BUT5. Forbindelsene skal gi tilkomst til inngangspartier og uteoppholdsarealer mellom byggene, og tillates utført med trapper. Bestemmelsesområde #5: Tverrforbindelser mellom Storetveitvegen og Nyhaugveien og innendørs fellesareal I bestemmelsesområde #5 innenfor felt f_BUT3 skal det etableres en offentlig tilgjengelig tverrforbindelse mellom Storetveitvegen og Nyhaugveien. Det skal etableres innendørs fellesarealer, sykkelparkering og sykkelverksted. Side 35 av 83 Bestemmelsesområde #6: Utforming av vegens sideareal Bestemmelsesområde #6 ligger innenfor felt o_AVG2. Arealet skal primært benyttes til vegrelaterte formål men skal utformes slik at det er en naturlig overgang mellom vegarealet og bebyggelse i BB7 og BB8 slik at arealet bidrar til et helhetlig gatemiljø. Arealet tillates etablert med lomme from renovasjonsbil dersom det blir behov for midlertidig renovasjonsløsning før området kobles på bossnett. Deler av bestemmelsesområdet #6 skal inngå som del av tverrforbindelse mellom Storetveitvegen og Nyhaugveien. Bestemmelsesområde #7: Snarveg I bestemmelsesområde #7 skal det etableres snarveg mellom Storetveitvegen og Elvebakken. Bestemmelsesområde #8: Midlertidig rigg og anleggsområde Det reguleres midlertidig rigg- og anleggsområde i henhold til plan for sykkelvei fra Hagerups vei til Mindemyren. Området kan benyttes til anleggsområde ved utbygging av sykkelvei med fortau, og skal opparbeides i henhold til underliggende formål etter anleggsfasen er avsluttet. Dersom utbygging innenfor BB1-BB6 går i gang før sykkelveg med fortau er utbygget, skal det legges til rette for og sikres at vegtiltakene kan utføres på et senere tidspunkt. Prosjektering og utførelse skal godkjennes av vegholder. Dersom nye boliger i BB1-BB6 er bygges ut før sykkelvegen, skal det sikres trafikksikker tilkomst til boliginnganger og tverrforbindelser i sykkelvegens anleggsfase. 5.2.16 Hensynssoner H570 Bevaring av kulturmiljø Hensynssonen omfatter eksisterende allé fra Nyhaugveien mot bolig i BFS3, som skal bevares som i dag. 5.3 Bebyggelsens plassering og utforming Planforslaget har siden offentlig ettersyn blitt vesentlig justert og knyttet opp til føringer i KPA 2018. Vurderingene rundt utforming og plassering av bebyggelsen som reguleres er tett knyttet opp mot §8.2 i KPA2018. Bestemmelsen i kommuneplanen setter fokus på stedets egenart og historiske kvaliteter, sammenhengende strukturer (både de grønne og de bygde), menneskelige skala og kvalitet i arkitektur og utearealer. Slik planforslaget foreligger oppfyller det §8.2 i KPA 2018 ved å tilpasse seg områdets strøkskarakter når det gjelder høyder, volum og taklandskap, og gjennom å legge til rette for gode tverrforbindelser og kontakt med nabolaget og byen rundt. Bygg som forutsettes revet Reguleringsplanen forutsetter at eksisterende boligbebyggelse langs Storetveitvegen rives. Dette er i hovedsak en konsekvens av pågående reguleringsplan for nytt sykkelanlegg i Storetveitvegen. Bebyggelse som forutsettes revet som direkte følge av denne reguleringsplanen, er to bolighus langs Nyhaugveien samt eiendom 13/540 i Storetveitvegen. Det har ikke latt seg gjøre å bevare disse byggene, da de kommer i konflikt med ny tilkomst, opparbeiding av parkeringskjeller og fellesareal. Det er lagt stor vekt på at ny bebyggelse langs Nyhaugveien viderefører opplevelsen av en villapreget boliggate. Side 36 av 83 Ny bebyggelse langs Storetveitvegen (BB1-BB6) Det er lagt stor vekt på at den nye bebyggelsen skal bidra til å gi Storetveitvegen et tydeligere urbant gatepreg. Byggehøyder langs vegen er satt med utgangspunkt i å oppnå en menneskelig skala, samt å inngå i en visuell og romlig sammenheng med bebyggelsen på østsiden av vegen. Eksisterende støyskjermer erstattes med innganger med henvendelse mot gaten, og tverrforbindelser som gir både visuell og fysisk kontakt vestover. Slik bidrar bebyggelsen til at gateløpet aktiviseres på en helt annen måte enn i dag. Byromslommer mot vegen og buffersoner mellom fortau og boligfasade er viktige grep for å skape gode overganger mellom offentlig og privat areal. Prinsipper for utforming av disse er konkretisert i formingsveilederen som følger planen. Figur 37 Bebyggelsen sett fra øst mot vest.. Figur 38 Oppriss langs Storetveitvegen. Røde linjer viser eksisterende bebyggelse som forutsettes revet. Figur 39 Bebyggelsen langs Storetveitvegen sett fra sør mot nord Bebyggelsen langs Storetveitvegen – fra de sentrale uterommene i vest Volumene tilpasses terrenget og møter dermed bakken/uteoppholdsarealet på ulike nivåer. I formingsveilederen fremgår prinsippløsninger for hvordan overgangen mellom felles uteoppholdsareal og private inngangsparti/uteareal skal løses. Balkonger skal løses som en integrert del av bygningsvolumet. Side 37 av 83 Figur 40 Bebyggelsen langs Storetveitvegen sett fra sørvest. Mellomrommene / tverrforbindelsene (#1-#4) Tverrforbindelsene skaper nye gangforbindelser, og bidrar slik til en mer finmasket bystruktur. Tverrforbindelsene aktiviseres av inngangspartier og uteoppholdsarealer. Figur 41 Mellomrommene mellom byggene Figur 42 Illustrasjonsplanen viser mulig muliggjør direkte tilkomst til boenheter og utforming av mellomrommene. aktivisering av alle sider av byggene Bebyggelsen langs Nyhaugveien (BB7-BB) Eksisterende bebyggelse i Nyhaugveien 8 og 10 forutsettes revet i planen, da den kommer i konflikt med etablering av gode adkomstforhold til parkeringskjeller for sykler og biler og andre fellesarealer. Figur 43 Oppriss fra Nyhaugveien viser hvordan nye volum og høyder forholder seg til og integreres det eksisterende gatemiljøet. Side 38 av 83 Ny bebyggelse er planlagt med høyder, takvinkler, møneretning og forhager som viderefører elementer ved dagens bebyggelsesstruktur - med mål om å oppnå en tydelig videreføring av boliggatepreget. De to bygningsvolumene trappes opp mot vest slik at de tar opp nivåforskjellene mellom Nyhaugveien og de felles uteoppholdsarealet mot øst. Tilsvarende som for bebyggelsen mot Storetveitvegen, er byggene planlagt med sprang i fasader og høyder og variasjon i fargenyanser, slik at man tydelig opplever volumene som en sammenstilling av flere hus. Figur 44 Perspektivet viser en mulig utforming av tverrforbindelsen mellom BB7 og BB8 Tilkomst til parkeringsanlegget skjer via Nyhaugveien og innpasses som del av det nordligste bygget. Tverrpassasjen fra Storetveitvegen videreføres til Nyhaugveien mellom byggene BB7 og BB8 Figur 45 Utsnitt illustrasjonsplan Figur 45 Utsnitt av plankart Arkitektur og byform Det er redegjort for hvordan prosjektet forankres i Bergen kommune sin arkitekturstrategi Arkitektur+ under punkt 8.2. 5.3.1 Byggehøyder og etasjehøyder Maksimal byggehøyde i plankart Arealformål Antall etasjer Møne Gesims BB1 3-4 + saltak fra BUT areal K+53 K+50,2 BB2 4 + saltak fra BUT areal K+56 K+52 BB3 4-5 + saltak fra BUT areal K+59,5 K+55 BB4 4- 5+ saltak fra BUT areal K+59 K+55,5 BB5 5 + saltak fra BUT areal K+62 K+57,5 BB6 4 + saltak fra BUT areal K+60 K+55,6 Side 39 av 83 BB7 2+ saltak fra SGT Nyhaugveien K+48 K+46,2 BB8 2 + saltak fra SGT Nyhaugveien K+49 K+46,2 BFS1 Eksisterende bebyggelse videreføres K+44 - BFS2 Eksisterende bebyggelse videreføres K+45 - BFS3 Eksisterende bebyggelse videreføres K+47,3 - BKS1 Eksisterende bebyggelse videreføres K+45,7 - Tabell 2: Byggehøyder og antall etasjer 5.3.2 Grad av utnytting Beregning av grad av utnytting Det reguleres areal i to vertikalnivåer, over og under bakken (garasjeanlegg). Grad av utnytting for hvert delfelt er påført plankartet og fremgår av Feil! Fant ikke referansekilden.. Figur 46. Snitt gjennom f_BUT3: Arealer til bilparkering reguleres i vertikalnivå 1 mens sykkelparkering, fellesrom og sykkelverksted reguleres i vertikalnivå 2 (bestemmelsesområde #5 innenfor f_BUT3). Tabellen viser hvilke tall som er tatt utgangspunkt i ved beregning av utnyttelsesgrad. % BRA i plankartet er rundet opp for å sikre at planen har nødvendig fleksibilitet. Tabellen viser ikke beregning av utnytting for eksisterende boliger. For disse er det tatt utgangspunkt i eksisterende BRA ved utregning av %BRA. Felt BRA (m2) Areal i plankart %BRA %BRA Plankart (m2) BB1 1504 699 215,2 220 BB2 2165 533 406,2 410 BB3 2924 678 431,2 435 BB4 2856 810 352,6 355 BB5 1330 554 240 240 BB6 2295 717 320 320 BB7 772 556 138,8 140 BB8 1000 658 152 155 Total 14846 Tabell 3 Beregning av grad av utnytting for delfeltene BB1-BB8 Side 40 av 83 BB1: • Størrelse på formål BB1: 699m2 • Boligblokk maks: 1504 m2 • %BRA = 215,5. Utnyttingsgrad satt til 220 %BRA Figur 47 BB1 - Oransje markering viser arealer som inngår i beregning av %BRA BB2: • Størrelse på formål BBB2: 533m2 • Boligblokk maks: 2165m2 • %BRA = 406. Utnyttingsgrad satt til 410%BRA Figur 48 Snitt BB2. Oransje markering viser arealer som inngår i beregning av %BRA BB3: • Størrelse på formål BBB3: 678m2 • Boligblokk maks: 2924m2 • %BRA = 431,2. Utnyttingsgrad satt til 435 %BRA. Figur 49 Snitt BB3. Oransje markering viser arealer som inngår i beregning av %BRA BB4: • Størrelse på formål BBB4: 810 m2 • Boligblokk maks: 2856m2 • %BRA = 352,6. Utnyttingsgrad satt til 355 %BRA Figur 50 Snitt BB4. Oransje markering viser arealer som inngår i beregning av %BRA Side 41 av 83 BB5: Størrelse på formål BBB5: 554m2 • Boligblokk maks: 1330 m2 • %BRA = 240. Utnyttingsgrad satt til 240%BRA Figur 51 Snitt BB5. Oransje markering viser arealer som inngår i beregning av %BRA BB6: • Størrelse på formål BBB6: 717m2 • Boligblokk maks: 2295 m2 • %BRA= 320. Utnyttingsgrad satt til 310% BRA Figur 52 Snitt som viser BB6. Oransje markering viser arealer som inngår i beregning av %BRA BB7: • Størrelse på formål BBB7: 556m2 • Boligblokk maks: 772m2 • %BRA=138,8. Utnyttingsgrad satt til 140 %BRA Figur 53 Snitt som viser BB7. Oransje markering viser arealer som inngår i beregning av %BRA BB8: • Størrelse på formål BBB8: 658m2 • Boligblokk maks: 1000m2 • %BRA = 152. Utnyttingsgrad satt til 155 %BRA Figur 54 Snitt som viser BB8. Oransje markering viser arealer som inngår i beregning av %BRA 5.3.3 Byggegrenser Langs Storetveitvegen er byggegrensen satt slik at man sikrer byromslommene langs ny sykkelveg med fortau, samt fasadesprang og rom for tverrforbindelser mellom byggene. Der det ikke er satt byggegrenser, følger byggegrensen formålsgrensen. For eksisterende boliger er byggegrensene satt etter eksisterende bebyggelse og eiendomsgrenser. For areal under bakken er byggegrensen satt i formålsgrensen. Side 42 av 83 Figur 55 Byggegrensene sikrer byromslommer mot Storetveitvegen (jf. gul linje). Under bakken følger byggegrensen formålsgrensen. Figur 56 Utsnitt plankart. 5.4 Boligmiljø og bokvalitet Boligmiljø Det har vært lagt stor vekt på at plangrep utformes slik at forholdene ligger til rette for et godt bomiljø og nabolag. Særlig viktig i denne sammenheng er tverrforbindelsene og leke- og uteoppholdsarealene, som kommer både nye beboere og eksisterende nabolag til gode. De største arealene for lek og aktivitet er plassert i ytterkantene av planområdet, med god tilknytning mot de viktigste ganglinjene. Dette gir en naturlig henvendelse også mot nabolaget utenfor, og kan fungere som invitasjon til at disse arealene tas i bruk av en større gruppe. Side 43 av 83 Tverrforbindelsene og uteromsaksen tilfører nye gangforbindelser og bidrar til en mer finmasket bystruktur. Gangforbindelsene aktiviseres av innganger og uteoppholdsarealer, soner for opphold og aktivitet – slik tilrettelegges det godt for møter mellom naboer. Reguleringsplanen åpner for etablering av innendørs fellesfunksjoner, som eksempelvis sykkelverksted og felleslokale. For at fellesfunksjonene skal fungere godt er de plassert i krysningspunktet mellom tverrpassasjen og det sentrale uteromsaksen – hvor det vil være mye aktivitet knyttet til hverdagslogistikk (sykkelparkering, bilparkering og renovasjonspunkt). Ved å plassere felleslokalene her, legger man de fysiske forholdene til rette for spontane møter mellom naboer, og aktiv bruk av fellesløsninger - som igjen gir gode forutsetninger for et godt bomiljø. Mulighet for å etablere gjesteleilighet vil diskuteres i videre prosess. Denne har en mindre aktiv og offentlig funksjon enn andre fellesrom, og plasseringen av denne vil derfor kunne avklares på et seinere tidspunkt. Tverrpassasje BB2-BB3 Felleslokale Sykkelparkering/ verksted Figur 57 Perspektivet viser en mulig utforming av felleslokale, sykkelparkering/ verksted og tilkomst til parkeringsgarasje. Bokvalitet Planen åpner for etablering opp til 130 boenheter i BB1-BB8. Det er lagt vekt på å utforme løsninger som gir rom for variasjon i leilighetsstørrelser, gir mulighet for å etablere enheter som strekker seg over ett eller flere plan, samt muligheter for å etablere egne innganger for noen av enhetene. KPA18 §9 gir at det i byfortettingssoner skal legges særlig vekt på tilrettelegging for familieboliger. I bestemmelsene stilles det krav om at minimum 20% av leilighetene har bruksareal over 80m2 samt minimum 3 soverom og uteoppholdsareal på terreng. Side 44 av 83 Nabolaget Nyhaugveien/Elvebakken/Granveien består i dag stort sett av villabebyggelse med private hager. Nye leiligheter i ulike størrelser vil bidra til større typologivariasjon, noe som gir økt muligheter for å tilpasse bosituasjonen utfra endret livssituasjonen uten å flytte ut av nabolaget. Flere aldersgrupper kan bo i samme nabolag og treffes på tvers av generasjoner og livssituasjon. 5.5 Uteoppholdsareal 5.5.1 Hovedområder for uteopphold- og lek Uteoppholdsarealer er sentrert langs den nord-sørgående aksen. Denne sonen etableres på samme nivå som de eksisterende villahagene, og vil slik representere både en videreføring og tilgjengeliggjøring av eksisterende grønne kvaliteter. For å sikre at alle boenhetene har kort avstand og enkel tilkomst til gode lekearealer, tilrettelegges det for lek og aktivitet for barn flere steder i planområdet. Hovedområdene ligger i utkanten helt mot nord og sør. Sammen med uterommet ved den sentrale tverrpassasjen skapes tre soner med ulike kvaliteter; Uteoppholdsareal i nord (f-BUT1) Uteoppholdsarealet skal tilrettelegges for både opphold, lek og aktivitet. Minimum 60 m2 skal tilpasses større barn/ungdom, og tilrettelegges for lek og fysisk aktivitet. Minimum 300 m2 skal opparbeides som naturlekeplass hvor apparater, naturmaterialer og levende planter blir en del av leken. Det skal etableres minst to sittebenker i området. Figur 58 Utsnitt illustrasjonsplan Figur 59 Utsnitt plankart f_BUT1 Uteoppholdsareal ved hovedtverrforbindelsen (f_BUT3): Arealet utgjør knutepunktet mellom tverrforbindelsen og den sentrale uteromsaksen, hvor også innendørs fellesfunksjoner ligger plassert. Dette gjør at denne sonen blir en naturlig møteplass. Utearealet skal tilrettelegges med soner for både opphold og aktivitet. Nedkast for bossnett skal plasseres integrert i bebyggelsen her. Side 45 av 83 Figur 61: Utsnitt illustrasjonsplan Figur 60: Utsnitt plankart ved f_BUT3 Uteoppholdsareal (f-BUT5) og lekeplass (f_BLK) i sør Sør i planområdet etableres et uteoppholdsareal og lekeområde særlig tilpasset mindre barn. Innenfor sonen skal det i henhold til formingsveileder etableres vannspeil tilrettelagt for vannlek. I illustrasjonsplanen er det i tillegg vist mulighet for bålplass, leketerreng og dyrkingsareal. Figur 63 Perspektiv som viser prinsipp for utforming av uteareal og lekeområde sør i planområdet. Figur 62 Utsnitt illustrasjonsplan 5.5.2 Øvrig uteoppholdsareal De tre større uteoppholdsarealene forbindes av to mindre uteoppholdsarealene (f_BUT4 og f_BUT 2). Disse mindre og langsgående uteområdene har som hovedoppgave å skape sammenheng i uteoppholdsarealene. Siden disse passasjene er relativt smale, er det her særlig viktig å sikre gode overganger mellom private uteoppholdsareal, inngangsparti og gangveg. Formingsveilederen som følger planen, viser prinsippløsninger for hvordan kantsonene mellom bebyggelse og uteoppholdsareal utformes. Her er det lagt vekt på flerfunksjonelle Side 46 av 83 løsninger, hvor vegetasjonssoner, møblering og overvannsløsning inngår som del av løsningene. Figur 64 Illustrasjonen er hentet fra formingsveilederen, og viser utforming av overgangssonen mellom privat bolig- og uteoppholdsareal og felles uteoppholdsareal/gangveg. 5.5.3 Krav til privat og felles uteoppholdsareal Kommuneplanens arealdel §14 stiller krav om minimum 40m2 uteoppholdsareal per boenhet i byfortettingssone, hvorav minimum 50% utformes som fellesareal eller offentlig tilgjengelig areal. Det er krav om at minst 50% av enhetene i store prosjekter skal ha privat uteoppholdsareal. Minimum halvparten av fellesarealet må ha sol 4 timer ved vårjevndøgn. Med utgangspunkt i 125 boenheter gir dette minimum 5000 m2 totalt uteoppholdsareal for nye boliger i BB1-BB8, hvorav 2500m2 fellesareal. Det legges til grunn at alle boligene får 7m2 privat uteoppholdsareal på balkong/terrasse, og at resterende 33m2/enhet løses som fellesarealer/ offentlig tilgjengelig areal. Totalt utgjør dette 4125 m2 fellesareal, hvorav minimum 2063m2 skal oppfylle krav til solforhold. Figur 71 viser det totale arealet som er regnet med som uteoppholdsareal. Dette arealet måler 4737m2. Figur 72 viser areal som har 4 timer sol ved vårjevndøgn. Dette arealet måler 1900 m2. Side 47 av 83 Figur 65 Uteoppholdsareal 4736m2 Figur 66 Uteoppholdsareal med 4 timer sammenhengende sol ved vårjevndøgn. Arealene har en størrelse på totalt 1900m2 I beregningen av uteoppholdsarealet er det medtatt ett areal regulert til offentlige formål – dette gjelder en liten del av o_AVG2, se Figur 67 og Figur 68. Dette arealet inngår i en naturlig sammenheng med uteoppholdsarealet f_BUT1 langs Nyhaugveien og vil opparbeides slik at det blir en naturlig overgang mot siste del av Nyhaugvegen o_SKV2 og overgangen mot fortau og sykklevei mot Wergeland o_SF. Del av o_AVG2 vest for BB6 og BB7 er ikke regnet med i uteoppholdsareal da dette arealet hovedsaklig skal benyttes til vegrelaterte formål, men det er gitt bestemmelser som gir at arealet skal utformes slik at det gir kvaliteter til gaten/ gatemiljøet med en god overgang mot BB7 og BB8. Side 48 av 83 Figur 67: Grønn markering viser Figur 68 Grønn markering viser del av del av o_AVG2, ved BB7-BB8 o_AVG2, ved f_BUT1, som er medtatt i som ikke er tatt med i uteoppholdsareal, men beregningen av uteoppholdsaral. der det er gitt bestemmelser som sikrer at arealet opparbeides på en måte som gir verdi til gatemiljøet. Støyutsatte arealer i tverrforbindelsene mellom byggene og byromslommene langs Storetveitvegen er ikke medtatt i beregningen av uteoppholdsareal. Dette er likevel arealer som har gode opplevelseskvaliteter og potensiale som fellesskapsarenaer. Hovedområdene regulert til uteopphold og lek ligger i soner med svært gode solforhold. Sol- /skyggeillustrasjonene under viser at 96% av det totale utomhusarealet har sol kl. 15 vårjevndøgn. Side 49 av 83 Figur 69 Sol-/skyggeanalyse vårjevndøgn kl. 12-15 Noe av arealet mellom BB4 og BB5 har tilfredsstillende støyforhold medtatt i beregningen av uteoppholdsareal. Sol-/skyggeanalysen viser at dette er arealer som er særlig attraktive på kveldstid. Figur 70 Vårjevndøgn kl.18 Figur 71 20.mai kl.18 Figur 72 Sommersolverv kl.18 5.5.4 Støyutsatte uterom Arealene tettest på Storetveitvegen er støyutsatte og kan derfor ikke medtas i beregningen av uteoppholdsareal. Planen gir likevel føringer for at disse skal gis en attraktiv opparbeidelse, slik at de blir en kvalitet både for beboerne og byen. Side 50 av 83 Privat uteoppholdsareal Det er lagt opp til at alle boenheter får privat uteoppholdsareal, enten på bakkeplan eller balkong. For boligene langs Storetveitvegen vil det eksempelvis være aktuelt med to balkonger, der kun arealer med akseptable støyforhold blir beregnet som uteoppholdsareal. Selv om balkongene ligger utsatt til for vegtrafikkstøy, gir de kvaliteter som dagslys og god kontakt mot tverrforbindelsen – som på sin side i større grad aktiviseres ved at balkongene henvendes mot dem. Balkonger som pga støy fra Storetveitvegen ikke vil kunne medregnes som uteareal Private uteareal med tilfredsstillende støyforhold Figur 73 Bare arealer med akseptable støyforhold inngår i beregning av uteoppholdsareal. Byromslommer langs Storetveitvegen Slev om byromslommene langs Storetveitvegen er støyutsatte, tilfører de byromskvaliteter som mangler i dag. Det stilles krav om at det skal etableres minimum fem offentlig tilgjengelige benker med direkte henvendelse mot sykkelveg med fortau, som muliggjør pauser undervegs. Avstand, og stedvis og så høydeforskjell, mellom byggenes fasade og Storetveitvegen gir også tilstrekkelig areal til å kunne artikulere overgangen mellom offentlig og privat. Prinsipper for hvordan dette kan løses er gitt i formingsveilederen. Figur 74 Perspektiv som viser mulig utforming av byromslomme langs Storetveitvegen. Lommene skaper gode overganger mellom offentlig og private soner, inngangsparti etc. Side 51 av 83 5.6 Kulturminner og kulturmiljø Totalt 10 eksisterende bygg forutsettes revet i planforslaget, flere med kulturhistorisk verdi. 7 av byggene er forutsatt revet som resultat av sykkelvegplanen, mens de resterende 3 rives som direkte resultat av dette planforslaget. Dette gjelder eiendommene 13/540 i Storetveitvegen, 13/223 og 13/227 i Nyhaugveien. Av disse er eiendom 13/227 (Nyhaugveien 8) vurdert til å ha middels til stor kulturhistorisk verdi (se også kulturminnedokumentasjon som følger planen). Gjennom planprosessen er det blitt vurdert ulike løsninger for hvordan planområdet kan bygges ut og hvordan den nye bebyggelsen best kan innpasses i strøkskarakter og kulturmiljøet den inngår i. Det er gjennomført en grundig analyse av den omkringliggende småhusbebyggelsen for å undersøke hvilke stedegne kvaliteter man kan ta med seg videre i den nye bebyggelsen, jf. kapittel 3.3. Tiltak som er innarbeidet for i å ivareta kulturhistoriske kvaliteter i reguleringsplanen er blant annet: • Bebyggelsesstruktur: frittliggende punkthus med generøse mellomrom som nytolking av eksisterende struktur med frittliggende villa i hage. Skala/volum: Ny bebyggelses skala tas ned ved at bygningsvolumene skal bestå av sammensatte volum med sprang i fasader og høyder. • Terrengtilpasning: bygningsvolum og trapper tar opp de store høydeforskjellene, etter tilsvarende prinsipper som finnes i området i dag. • Takform: Reguleringsplanen stiller krav om saltak og åpner for at takene kan utformes med takopplett/arker • Forhager: Bebyggelsen langs Nyhaugveien er tilbaketrukket fra vegen slik at man kan etablere forhage mot gaten, og viderefører opplevelsen av at bebyggelsen ligger tilbaketrukket fra gaten. • Grønne kvaliteter: uteromsaksen fra sør til nord viderefører eksisterende villahagers grønne preg. Oppgradering av Nyhaugveien vil ha konsekvenser for brokaret som ligger Nyhaugveiens norlige del ved krysset til Elvebakken. Sporingsanalysene som er gjort i krysset viser at det er behov for å øke veibredden mellom brokarene/murene for å komme forbi med lastebil. På grunn av dette må muren i nord fjernes, mens muren i sør sannsynligvis kan beholdes. 5.7 Miljøtiltak I løpet av planprosess har åpning av elveløp mellom Tveitevannet og kanalen på Mindemyren vært vurdert. Dette lå inne som prinsippløsning i planforslaget til offentlig ettersyn. Etter nærmere vurdering er det gått bort fra denne løsningen, blant annet fordi dette vil medføre spredning av svartelistede arter i Tveitevannet. I området der åpning av elveløp ble vurdert, reguleres nå videreføring av eksisterende situasjon. Bekkefaret blir liggende åpent og urørt, som i dag. Side 52 av 83 5.8 Samferdsel 5.8.1 Veg og atkomst Elvebakken (o_SKV1 / o_SF3) Elvebakken reguleres med vegbredde på 5,5 meter (pluss breddeutvidelse i kurver). Dette gir plass for at en lastebil og en personbil kan møtes. Det reguleres ensidig fortau med bredde på 2 meter. Figur 75: Normalprofil Elvebakken I planprosessen har det vært vurdert å oppgradere vegen i sin helhet i henhold til Statens Vegvesen Håndbok N100. Dette vil imidlertid medføre vesentlig inngrep i eksisterende hager, hekker og murer nord for vegen, som utgjør viktige elementer ved strøkskarakteren. For å ivareta kulturmiljø og grønne kvaliteter er det derfor fokusert på å heller utbedre dagens vegstandard. Hoveddelen av fortauet langs vegen er etablert i dag, med bredde på 1,5-1,8 meter. I planforslaget er det regulert inn bredde 2 meter på hele strekket, også helt i sør hvor det mangler fortau i dag. Elvebakken er planlagt med stigningsforhold som i dag, varierer fra 2-11%. Kurvaturen er utbedret fra dagens standard og det er nå planlagt med horisontalkurveradius på 30 m i krysset med Granveien. Sikten i krysset Nyhaugveien er i henhold til gjeldende krav. Det er regulert frisiktsone i krysset Elvebakken/Granveien, som ikke har tilfredsstillende frisikt i dag. Etablering av denne vil medføre inngrep i eksisterende hager/terreng på begge sider av Granveien. Nyhaugveien (o_SKV2 / o_SF4-5) Nyhaugveien er kommunal blindveg med fartsgrense 30 km/t. «Øvrig boliggate» er benyttet som dimensjonerende vegklasse. Det er regulert veg med bredde 4,75 meter (inklusive kantsteinsklarering) og lagt til breddeutvidelse i kurver, slik at en lastebil og en personbil kan passere hverandre. Etter innspill fra Bymiljøetaten er det regulert minimum 2,5 meter fortau – dette dekker minstekrav til ferdselsareal (2 m), kantsteinssone (0,5 m) og muliggjør maskinell rydding. Oppgradering av Nyhaugveien vil ha konsekvenser for kulturhistorisk brokar i Nyhaugvegens norlige del ved krysset mot Elvebakken. Sporingsanalysene som er gjort i krysset viser at det er behov for å øke veibredden mellom brokarene/murene for å komme forbi med lastebil. På grunn av dette må muren i nord fjernes, mens muren i sør sannsynligvis kan beholdes. Side 53 av 83 Figur 76: Normalprofil Nyhaugveien Nord i Nyhaugveien er det avkjørsel til en grusveg. Denne avkjørselen blir brukt av bossbil som snuhammer i dag. Denne avkjørselen er regulert med en utvidelse for å tilfredsstille lengde- og breddekravene til snuhammer i henhold til Bergen kommunes veileder. Dagens hjørneavrunding på 4 meter er videreført og sporingsanalysen viser at det er plass for en lastebil å snu. Figur 77: Snuhammer nord i Nyhaugveien Østsiden av Nyhaugveien er i dag utflytende og lite definert, og benyttes til kantparkering. Dette arealet reguleres som annen veggrunn slik at det tilrettelegges for en oppstramming og mer definert vegbane uten kantparkering. Tilkomst til parkeringsanlegget for de nye boligene i BB1-BB8 skjer via o_SKV2 og er vist i plankartet med tilkomstpil ved BB7. Side 54 av 83 Figur 78 Regulerte vegareal i Elvebakken og Nyhaugveien Gjennom planprosessen har det vært drøftet å regulere hele eller deler av Nyhaugveien til gatetun. Dette ville være en videreføring av formålet satt i områdeplanen for Wergeland og i tråd med pågående reguleringsplaner for sykkelveg i Storetveitvegen og Nyhaugen barnehage. Løsning med å regulere hele veien som gatetun, ble valgt bort da flere eksisterende boliger har dette som sin eneste tilkomstvei, samt at det allerede er etablert tilbud for myke trafikanter langs vegen. Løsning med å regulere den nordligste delen av Nyhaugveien til gatetun har blitt valgt bort i samråd med Bymiljøetaten. Dette med bakgrunn i at krav om vendehammer i enden av kommunal blindveg ikke kan kombineres med formålet gatetun av hensyn til myke trafikanter. Storetveitvegen – sykkelveg med fortau (o_SS1-2 og o_SF1-2) I planen reguleres sykkelveg, fortau og annen veggrunn i samsvar med delvis overlappende pågående planarbeid for sykkelveg fra Hagerups vei til Mindemyren. 5.8.2 Varelevering og atkomst for store kjøretøy Reguleringsplanen åpner for formål uten behov for tilrettelegging for varelevering. Gangvegen som er planlagt fra sør mot nord kan etableres med kjørbart dekke og tilstrekkelig bredde til at den kan benyttes ved flytting / levering av møbler og så videre. Det vil være aktuelt å sette opp bom i sør, for å sikre svært restriktiv bruk. Side 55 av 83 Boligene skal kobles opp til bossnett med sentral planlagt innen område S8-S10 på Mindemyren. Det er derfor ikke er behov for tilrettelegging for renovasjonsbil for de nye boligene. Brannkonsept som på dette stadiet legges til grunn for de nye boligene medfører heller ikke behov for tilkomst for store kjøretøy i det sentrale uteoppholdsarealet. 5.8.3 Parkering Bilparkering KPA18 angir krav til parkeringsdekningen for biler i byfortettingsone på 0,6-1,2 per 100m2 BRA bolig. Planforslaget legger til rette for etablering av ca. 8000m2 BRA bolig, noe som gir krav til etablering av 48-96 parkeringsplasser. Planområdet ligger svært nært to bybanestopp, senterområde og nye byutviklingsområder på Mindemyren. Det er derfor valgt å benytte nedre del av skalaen, med maks 0,6 parkeringsplasser per 100m2 bolig. Det er lagt opp til parkeringskjeller med tilkomst via BB7 i vest. Arealet er regulert med formål BGF i vertikalnivå 1. Utstrekningen av formålet er romslig da det er behov for fleksibilitet i hvordan bilparkeringsanlegget utformes under terreng. Tilrettelegging for ladepunkter for el-bil er sikret gjennom reguleringsbestemmelsene. Sykkelparkering omtales i kapittel 5.8.6. Figur 79 Parkeringskjeller/vertikalnivå 1 markert på illustrasjonsplan. Figur 80 Avgrensing av felt BGF vist med blå linje. Skisse til utforming av parkeringsanlegg vist med grått. Side 56 av 83 5.8.4 Kollektivtilbud Det reguleres bussholdeplassen på vestsiden av Storetveitvegen. Bakgrunnen for dette er at reguleringsplanen for Nyhaugveien omfatter areal som inngår i reguleringsplan for sykkelveg fra Hagerups vei til Mindemyren (planID 65150000). Da reguleringsplan for Nyhaugveien etter all sannsynlighet blir vedtatt først, er det avklart med plan- og bygningsetaten og Statens vegvesen at reguleringsplanen for Nyhaugveien skal ta med areal regulert til sykkelveg, fortau og kollektivholdeplass i Storetveitvegen. 5.8.5 Gangtraséer og snarveger Det reguleres flere nye gangforbindelser i planforslaget, samt at eksisterende forbindelser utbedres: 1. Hovedtverrforbindelse mellom Storetveitvegen og Nyhaugveien Opp mot Storetveitvegen er det regulert byromslommer som inviterer til å benytte tverrforbindelsen. Herfra ledes man gjennom ulike nivå og soner ned forbi BB2- BB3 og videre forbi BB7 og BB8 mot Nyhaugveien. Tverrforbindelsen kan etableres med en kombinasjon av trapper og ramper. 2. Tverrforbindelser mellom Storetveitvegen og uteromsaksen Disse vil være offentlig tilgjengelige, men trolig oppleves mer private enn hovedforbindelsen. 3. Offentlig gangveg Storetveitvegen-Elvebakken Eksisterende gangveg/snarveg fra Storetveitvegen til Elvebakken er sikret bestemmelsesområde #7. Eksisterende snarveg er foreslått omlagt og opprustet. Dette muliggjør også at boliger i BB6 kan etableres med inngang direkte fra snarvegen etter prinsipp vist i illustrasjonsplan. Figur 81 Utforming av sørlig del av planområdet vist i illustrasjonsplanen. Løsningen muliggjør tilkomst til boliger i BB6 fra snarveg mellom Storetveitvegen og Elvebakken Side 57 av 83 4. Gangveg nord-sør I planen stilles det krav om at det skal etableres en gangforbindelse gjennom den sentrale uteoppholdsaksen. Gangaske ligger på ca. kote +34,5 i nord, før den stiger opp til kote +38 ved den sentrale tverrforbindelsen. Herfra er det en tilnærmet flat profil frem til de øvre delene av lekearealet i sør. +34,5 +39 +43 +38 Figur 82 Den langsgående aksen forbinder uteoppholdsarealene og gir en alternativ rute mellom Nyhaugveien og Elvebakken 5.8.6 Sykkel Sykkelparkering Planen stiller krav om sykkelparkeringsdekning i tråd med KPA18, som angir minimum 2,5 sykkelparkeringsplasser per 100m2 BRA bolig. Visere stilles det i planen krav om at minimum 10% av plassene skal dimensjoneres for lastesykler. Ved etablering av ca. 8000m2 BRA bolig tilsvarer dette 200 parkeringsplasser, hvorav 20 plasser dimensjonert forlastesykler Figur 83 Oversikt sykkelparkering og tilkomst Side 58 av 83 Sykkelparkering og sykkelverksted plasseres sentralt i planområdet, men tilknytning mot det sentrale felles uteoppholdsarealet f_BUT3. Sykkelparkering får inngang direkte fra fellesareal f_BUT3, og/ eller Nyhaugveien. I tillegg til tyverisikker sykkelparkering i parkeringskjeller vil det etableres enklere sykkelparkering i tilknytning til inngangsparti. Mulighet for direkte tilkomst til sykkelparkering fra f_BUT3 Figur 84 Snitt gjennom f_BUT3 viser mulig utforming av sykkelparkering/fellesareal og parkeringsanlegg. 5.9 Universell utforming Planområdet har store terrengforskjeller som gjør det utfordrende å få til universell utforming for alle deler av planområdet og til alle boenheter. Det vil ikke være mulig å oppnå universell utforming av tverrforbindelsene mellom byggene. Fra ny gang- og sykkelveg langs Storetveitvegen vil det være mulig å oppnå universell tilkomst til boligenes inngang på øvre nivå (se punkt 1 i Figur 85). Gangvegen i sør (punkt 2), er i bestemmelsene unntatt krav om universell utforming, men det vil gjøres en tilpassing for å sikre en vesentlig forbedring av eksisterende situasjon. Figur 85 Universell utforming og tilkomst til planområdet Side 59 av 83 Fra Nyhaugveien vil det være mulig å oppnå universell utformet tilkomst fra nord via felles uteoppholdsareal (punkt 3) og langs gangvegen sørover (punkt 4) frem til BB6. Denne forbindelsen vil gi universell tilkomst til boliger som ligger på det nederste nivået som vender mot uteoppholdsarealene sentralt i prosjektet (punkt 6). Bygg 5 ligger noe høyere enn uteoppholdsarealet, men kan sikres universell adkomst gjennom kulvert/passasje mot inngangsparti (punkt 7). Fra Nyhaugveien vil det også være universell tilkomst til uteoppholdsarealene via parkeringskjeller/heis (punkt 8) 5.10 Vannforsyning, avløp og overvannshåndtering VA-rammeplanen som følger reguleringsplanen beskriver løsninger for vann, avløp, overvannshåndtering og flomveier. Under følger en kort oppsummering av de viktigste momentene i denne, for mer informasjon vises det til VA-rammeplanen. Vannforsyning Det planlegges påkobling mot eksisterende vannledning i Nyhaugveien og etablering av privat vannledning inn i tiltaksområdet. Eksisterende ledning forventes å ha tilstrekkelig kapasitet til å forsyne ny boligmasse med både drifts- og sprinklervann. Brannvann Med bakgrunn i at det ikke er ønskelig å tilrettelegge for tilkomst for store, tunge kjøretøyer i de nye boligenes uteoppholdsarealer, er det lagt til grunn et brannkonsept med hovedangrepspunkt fra Storetveitvegen. Dette krever at det etableres oppstillingsplass for brannbil med kjørbar adkomst fra Storetveitvegen, samt flere brannvannsuttak i området. Det planlegges derfor etablering av 2-3nye brannvannsuttak i Storetveitvegen, i tillegg til eksisterende anlegg i og rundt planområdet. I forbindelse med utbygging av ny sykkelveg langs Storetveitvegen, planlegges det også etablering av nytt offentlig VA-anlegg. Etter dialog med Brannvesenet, Bergen Vann og VLFK er det konkludert med at det kan legges til grunn at de nye brannvannsuttakene kan knyttes mot det nye, offentlige VA-anlegget. Dersom nye boliger i planområdet bygges ut før sykkelvegen, må det etableres midlertidige løsninger. I bestemmelsene stilles det krav om at VA-anlegg (inklusive brannvann) er etablert før bebyggelse i BB1-BB8 tas i bruk. Spillvann Spillvann fra nye bygg øst på tiltaksområdet vil følge ny gangvei og kobles til eksisterende ledning i Nyhaugveien. Spillvann fra Bygg 7 i vest vil kobles til eksisterende kum nedstrøms bygget, med fall videre mot ledning i Nyhaugveien. Spillvann fra Bygg 8 vil kobles til eksisterende kum sør for bygget, med fall videre mot Nyhaugveien. Overvannshåndtering Økt avrenning fra nedbørsfeltene som følge av planlagt situasjon skal håndteres på tomten da berørte områder i dag ikke er direkte tilknyttet offentlig OV-nett. Dette vil gjøres i form av regnbed, fordrøyningsmagasiner og infiltrasjon til grunn. I situasjoner hvor nedbørsmengdene er større enn dimensjonert nedbørshendelse, og fordrøyningsmagasiner med omliggende masser er mettet av overvann, vil overvannet renne på overflaten vestover langs Nyhaugveien og videre til Elvebakken. I formingsveilederen inngår en overvannplan som viser prinsipper for overvannshåndtering og forslag til plassering av regnbed, med mål om å sikre at overvannshåndteringen også blir en kvalitet i uteoppholdsarealene. Side 60 av 83 5.11 Renovasjon Planforslaget skal etableres med stasjonært bossnett tilkoblet renovasjonsterminalen som er under etablering på Mindemyren. Det vært dialog med BIR og utbygger om påkobling til dette under hele planprosessen. Da det er usikkert når terminalen er klar for drift/påkobling er det etter begrenset høring laget en RTP for midlertidig løsning i tillegg til en RTP for undernett bossnett. For bossnett er det er lagt til grunn at nedkast for bossnett kan etableres innenfor f_BUT3 og at container kan etableres i tilknytning til parkeringskjeller. Ved behov for midlertidig løsning er det lagt opp til at dette kan etableres innenfor BB7/BB8 og arealet f_BUT3 mellom BB7/BB8. Det er lagt opp for en midlertidig løsning med mobile containere som kan hentes med renovasjonsbil i Nyhaugvegen og at deler av parkeringsanlegget kan benyttes til å lagre containere når det ikke er tømmedag. Nedkastende er planlagt ved bebyggelsen som vender mot f_BUT3 Figur 86 Plassering av nedkast for renovasjon vist i illustrasjonsplanen 5.12 Energiløsninger og klimatiltak 5.12.1 Energi Konsesjonsområde for fjernvarme: Området ligger i konsesjonsområde for fjernvarme og har tilknytningsplikt til fjernvarmenettet med mindre utbygger kan dokumentere et alternativ for energiløsninger som er bedre for miljø og energibruk. Nettstasjon: BKK har meldt at eksisterende el-forsyningsanlegg har noe ledig kapasitet, men planforslaget medfører større effektbehov enn hva som er disponibelt. Planforslaget tilrettelegger derfor for etablering av en nettstasjon innenfor byggeområdet. 5.12.2 Klimagassreduserende tiltak Følgende tiltak er innarbeidet i planforslaget for å minimere klimagassutslipp: Side 61 av 83 Mobilitet: Bilrestriktive tiltak: planområdet ligger nær kollektivknutepunkt og senterområdet på Wergeland, noe som reduserer behov for bilbruk. Det er lagt opp til lav parkeringsdekning. Tilrettelegging for sykkel: Det skal etableres sykkelparkering med høy standard og enkel tilkomst. Ny sykkelveg langs Storetveitvegen planlegges innenfor planområdet. Tilrettelegging for gående: Eksisterende gangforbindelser reguleres med økt standard, og tilføres flere nye tverrforbindelser. Mange innganger gir enkel tilkomst til boenhetene fra fortau og gangveger gjennom uteoppholdsarealene. Arealbruk: Tiltakene planen åpner for etableres på allerede utbygget areal innenfor et område avsatt til byfortettingssone i KPA2018. Materialer: I bestemmelsene stilles det krav om at ny bebyggelse skal oppføres med stort innslag av naturmaterialer, som tre og/eller tegl. Det er ikke gjennomført ombrukskartlegging i planfasen. Gjenbruk av materialer/elementer fra eksisterende bygg som rives vil vurderes nærmere i senere fase. Utover disse grepene, som er sikret formelt gjennom bestemmelser og plankart, har tiltakshaver satt seg som mål at utbyggingen skal oppnå en reduksjon i klimagassutslipp på 50% for byggefase, materialer og energi og transport i drift i et livsløpsperspektiv, sammenlignet med et teoretisk referanseprosjekt. Det planlegges også for BREEAM-NOR- sertifisering for bolig, minimum «very good», eler tilsvarende sertifisering. Disse ambisjonene er ikke formelt sikret gjennom bestemmelsene, og må følges opp gjennom videre planlegging og prosjektering. Klimanorm er fylt ut i henhold til Bergen kommunes mal og veileder. Det tatt utgangspunkt i funnene i klimagassrapporten som er utarbeidet som del av planarbeidet, og tiltakene for å minimere klimagassutslipp som er innarbeidet i plangrep og bestemmelsene (beskrevet over). Overordnede ambisjon om 50% utslippsreduksjon er lagt til grunn i vurdering av materialbruk, ellers er det fokusert på det som er formelt sikret i planen. Side 62 av 83 Figur 87: Utklipp fra utfylt klimanorm. Oppsummert oppnår planforslaget relativt god score for mobilitet, arealbruk og materialer. 5.13 Risiko og sårbarhet – avbøtende tiltak 5.13.1 Støytiltak Planområdet er utsatt for støy fra Storetveitvegen og det er derfor behov for støyreduserende tiltak. Støyforholdene har vært en av flere faktorer for plasseringen av byggene langs veien. Byggene skaper en barriere mot støyen og sikrer stille arealer mot vest. Det er utarbeidet en egen støyanalyse for planforslaget, under følger hovedmomenter i rapporten. Støynivå ved fasade BB1 – BB6 har støynivå ved fasade som overstiger grenseverdi for rød støysone Lden= 65dB. Støyrapporten viser opp til Lden= 68 ved BB1 og BB6. I henhold til KPA18 kan det vurderes å øke grenseverdiene med 5-7dB i byfortettingssone for deler av tiltaket dersom dette kan bidra til en bedre totalløsning for prosjektet. Byggene langs Storetveitvegen BB1-BB6 fungerer som støyskjerm for resten av området og sikrer gode støyforhold for bygg og uteareal i vest. Det er ønskelig at den nye bebyggelsen med fasader, innganger og byromslommer langs Storetveitvegen er med på å skape en urban gate. En løsning uten denne typen bygningsvolum i strekket langs vegen, eller med støyskjerm som i dag, vil ikke være med på å lage den gode urbane fasaden ut mot sykkelvegen og fortauet som er ønskelig i et fremtidsrettet bybilde. Det er sikret at alle leiligheter langs Storetveitvegen med støyutsatt fasade skal tilfredsstille støybestemmelser i KPA18. Innendørs støynivå vil kunne imøtekommes i alle tilfeller. Fordelene med regulert bygningsstruktur og støyskjerming er etter en helhetsvurdering større enn ulempene. Støynivå på uteareal I henhold til utarbeidet støyrapport, vil alle utearealer på bakkeplan vest for BB1-BB6 får tilfredsstillende støynivå. Side 63 av 83 Uteoppholdsarealet helt i nord (f_BUT1) er i illustrasjonsplanen vist med et amfi som tar opp høydeforskjell mot Storetveitvegen. Dette er et grep som gir god påkobling mot omgivelsene, men som medfører at deler av arealet kan bli støyutsatt. Dette må vurderes nærmere ved videre detaljering. Dersom det blir behov for støyskjerm, må denne integreres som en del av plassens utforming. 5.14 Terrenginngrep og massehåndtering Planområdet har store høydeforskjeller og det er behov for terrenginngrep for å gjennomføre etablering av parkeringsanlegg og nye boliger. Det er mål om å benytte eksisterende masser på tomten til bearbeiding av terreng på uteareal og mellom de nye boligene. 5.15 Rekkefølgebestemmelser Rekkefølgebestemmelsene er utformet slik at de sikrer opparbeidelse av infrastruktur tilknyttet planområdet som fortau, renovasjon, parkeringsanlegg og nettstasjon før bebyggelsen kan tas i bruk. For hvert delområde BB1-BB8 er det gitt rekkefølgebestemmelser som sikrer at omliggende uteoppholdsareal og tverrforbindelser er sikret opparbeidet. 6 Planprosess og medvirkning Planprosessen • 29.08.2014: Planarbeidet ble kunngjort i Bergens Tidende. • 27.08.2014: Oppstart av planarbeidet ble varslet med brev til grunneiere og høringsinstanser, med frist for merknader 03.10. 2014 • 17. og 22.09.2014 ble det avholdt henholdsvis nabomøte og åpen kontordag i Arkitektgruppen Cubus sine lokaler. • I referatet fra oppstartsmøtet datert 26.mars 2014 framgår det at tiltaket ikke krever behandling etter forskrift om konsekvensutredninger. Denne vurderingen er fastholdt siden. • Planprosessen ble stilt i bero i perioden 2014-2015 i påvente av avklaringer for reguleringsplan for sykkelveg langs Storetveitvegen (Wergeland-Paradis). Sykkelplanen ble vedtatt splittet opp i 2 planområder. Ny oppstart av sykkelvegplanen for strekningen Minde allé – Hagerups vei ble kunngjort 1.oktober 2016. • 07.09.2016 ble det avholdt avklarende møte mellom Bergen kommune, Statens Vegvesen og forslagstiller hvor det kom til enighet om et foreløpig grensesnitt mellom de to planene, og planarbeidet for Nyhaugveien ble da gjenopptatt. • 12.01.2017 ble det avholdt møte mellom Bergen kommune (plan- og bygningsetaten) og forslagstiller, hvor en gjennomgikk hovedgrepene for planforslaget. • Planforslag ble innsendt til 1. gangs behandling 01.07.16 med påfølgende justeringer og nye innsendelse 03.11.17. • Etter dette ble det våren 2018 gjennomført en revisjon av plangrepet i tett dialog med fagetaten. Denne prosessen hadde som formål å knytte planforslaget tettere til de føringene og den ønskede byutviklingen som følger av høringsforslaget til KPA2016. • Planen ble sendt inn til 1.gangs behandling høsten 2018 og lå på offentlig ettersyn 04.08.2018-18.09.2018. Fagetaten mente hovedgrepet var godt, men hadde en rekke ønskede justeringer frem mot 2.gangs behandling. • Den videre planprosessen og justeringer til 2.gangs behandling ble deretter satt på vent som følge av planarbeidet for sykkelveg Minde allé- Hagerups vei som var forsinket, og der det var behov for en rekke avklaringer. Side 64 av 83 • Først våren 2021 var sykkelvegplanen tilstrekkelig avklart. Byplan ønsket også at planarbeidet for Nyhaugveien og sykkelvegplanen i Storetveitvegen ble samordnet da sykkelvegplanen på denne tiden lå til offentlig ettersyn som følge av en endring/utvidelse av plangrensen. • Plangrepet ble videre bearbeidet ihht nye krav og forutsetninger i KPA2018, merknader ved offentlig ettersyn, arkitekturstrategi, kulturminnestrategi, gåstrategi m.m. Byplan ønsket også at reguleringsplanen for Nyhaugveien skulle ta med seg deler av sykkelvegplanen (sykkelfelt og fortau). Det var en viss usikkerhet om planen måtte gå til ny 1.gangshøring eller til 2.gangsbehandling. • Våren 2022 ble det gjennomført en tett dialog med bl.a. Statens vegvesen og en rekke arbeidsmøter med Byplan for å komme frem til riktig plangrep for innsending av planen til 2.gangs behandling. Det ble også avklart at planen kunne gå til 2.gangs behandling på basis av 1.gangsbehandlingen i 2018. • Våren 2022 ble det avholdt dialogmøte med Vestland fylkeskommune og plankonsulent for sykkelvegplanen, med mål om å koordinere de delvis overlappende planene mot hverandre. Det ble besluttet av planene må ha likelydende bestemmelser til overlappende samferdselsformål, at begge planer må åpne for ulike utbyggingsrekkefølger, samt dialog og formelle avtaler mellom partene ved videre prosjektering og utbygging. • Våren 2022 ble det avholdt dialogmøte med Bergen Vann, Bergen Brannvesen og VLFK (Sykkelvegplanen). Det ble klart at brannkonsept med hovedangrepsvei fra Storetveitvegen kan aksepteres av alle parter. I VA-rammeplanen kan det legge til grunn påkobling mot fremtidig VA-nett som skal etableres i forbindelse med utbygging av sykkelvegen. • Juni 2023: Innsending av planen til 2.gang behandling med begrenset høring. • Januar 2023: Ny innsending av planen til begrenset høring • Mars 2024: Begrenset høring • Juni 2024: Innsending av planen til 2.gangs behandling. 7 Konsekvensutredning Planforslaget er vurdert opp mot Forskrift om konsekvensutredninger. Planen faller ikke inn under tiltak i vedlegg I til forskriften (Planer som alltid skal konsekvensutredes). Planen vurderes videre å ikke å ha vesentlige virkninger for miljø og samfunn og omfattes dermed ikke av krav om konsekvensutredning. 8 Virkninger og konsekvenser av planforslaget 8.1 Overordnede planer 8.1.1 Kommuneplan Reguleringsplanens formål og utnytting er i tråd med føringer i gjeldende kommuneplan, og i samsvar med Bergen kommune sine overordnede strategier. Under følger en redegjørelse av viktige føringer fra KPA. Arkitektur og byforming: KPA §8 stiller krav om at nye tiltak skal fremme stedets egenart og tilføre bymiljøet nye kvaliteter. Kommuneplanen gir føringer for å fremme arkitektur som er utformet i en menneskelig skala, som tar hensyn til historiske strukturer og har høy kvalitet i form og materialbruk. Planforslaget legger opp til et nytt boligprosjekt som oppfyller alle sentrale føringer i KPA knyttet til arkitektur og byform. Se kap 8.3 Side 65 av 83 Bolig og bokvalitet: KPA2018 §9 stiller krav om boligsammensetning og særlig tilrettelegging for barnefamilier i byfortettingssoner. Reguleringsplanen oppfyller dette kravet ved å stille krav om at det skal tilrettelegges særlig for barnefamilier. Det stilles både areal- og kvalitetskrav til familieboligene. Det er sikret rom for fellesskapsløsninger og varierte møteplasser som legger til rette for sosial tilknytning og møter på tvers av generasjoner. Uteoppholdsareal: KPA2018 §14 stiller funksjons- og kvalitetskrav knyttet til uteoppholdsareal i byfortettingssone. Reguleringsplanen legger opp til høy kvalitet i uteoppholdsarealene og oppfyller kravene satt i kommuneplanen. Mobilitet: KPA §16 stiller krav om at gangforbindelser i byfortettingsområder skal tas vare på og forbedres. Planforslaget oppfyller dette kravet ved å legge til rette for nye tverrforbindelser og snarveier som sikrer forbedret tilkomst til viktige målpunkter både internt i planområdet og for nabolaget som helhet. Reguleringsplanen inkluderer tilrettelegging av nytt fortau og sykkelvei i Storetveitvegen som vil forbedre mobiliteten for gange og sykkel. Parkering: Reguleringsplanen oppfyller det laveste parkeringskravet i KPA. Planområdet ligger sentralt plassert nær hovedårer for kollektivtrafikk, sentrumsområder og hovedruter for sykkel. Planen vektlegger gode løsninger for gående, samt gode parkerings- og logistikkløsninger for sykkel slik at det blir enkelt å velge dette fremfor bil. 8.2 Eksisterende reguleringsplaner Konsekvens for områdereguleringsplan for Wergeland Reguleringsplanen for Nyhaugveien overlapper, og erstatter deler av PlanID 61160000 Årstad. Gnr. 13, brn.96, Offentlig reguleringsplan for sentrale deler av Wergeland. Reguleringsplanen ble vedtatt i 2013 og legger opp til utvikling av et bærekraftig lokalsenter rundt Wergeland bybanestopp. Reguleringsplanen for Nyhaugveien overlapper og erstatter en mindre del av formål offentlig gatetun o_G3 nord i Nyhaugveien. Arealet er i samråd med Bymiljøetaten regulert til vegformål, da formålet gatetun ikke er forenelig med vendehammer – som er et krav i enden av kommunal blindveg. Reguleringsplanen erstatter også deler av avsatt formål gangareal og sykkelvei langs Storetveitvegen, som også reguleres i pågående reguleringsplan for sykkelvei i Storetveitvegen. Figur 88 Formål o_G3 i reguleringsplan for Wergeland blir erstattet med formål o_SGT denne reguleringsplanen. Konsekvens for pågående reguleringsplan for sykkelvei fra Hagerups vei til Mindemyren Reguleringsplanen for Nyhaugveien overlapper delvis med pågående reguleringsplan for sykkelanlegg fra Hagerups vei til Mindemyren (PlanID 65150000). Planen lå til offentlig ettersyn høsten 2022. Side 66 av 83 I planprosessen har det vært tett dialog med Statens Vegvesen, senere Vestland fylkeskommune, for å avklare grensesnittet mellom de to planene. Det er avklart at reguleringsplanen for Nyhaugveien skal ta med sykkelvegen og fortauet i sykkelvegplanen, samt at de to planenes bestemmelser må koordineres slik at det åpens for ulike utbyggingsrekkefølger. Det har vært tett dialog for å sikre at det er samsvar mellom reguleringsplanforslaget for sykkelvegen, og det som nå reguleres i planforslag for Nyhaugeveien. Konsekvens for pågående reguleringsplan for Nyhaugen barnehage plan ID 70540000 Reguleringsplanen for Nyhaugveien overlapper deler av igangsatt reguleringsplan for Nyhaugen barnehage, gnr. 15, brn. 422 m.fl. Reguleringsplanen ble startet opp i 2020, men planarbeidet har stoppet noe opp. Høsten 2022 er det under vurdering om Bergen kommune skal overta planarbeidet. Konsekvens for pågående reguleringsplan for Mindemyren delfelt S7 Reguleringsplanen for Nyhaugveien ligger kant i kant med pågående reguleringsplan for delfelt S7, Mindemyren, plan ID 6509000. Planen var på offentlig ettersyn i 2018, og er levert til andre gangs behandling, men er ikke endelig vedtatt per desember 2023. I reguleringsplanen for delfelt S7 er det regulert fortau langs Elvebakken mot Kanalveien. I Elvebakken ligger planene kant i kant slik at fortauet videreføres i planforslaget for Nyhaugveien og slik at det sikres fortau langs hele nordsiden av Elvebakken. Figur 89 Deler av plankartet for S7 Mindemyren. Planen legger opp til fortau på nordsiden av Elvebakken. 8.3 Arkitektur og byform Reguleringsplanforslaget er vurdert opp mot Bergen kommune sin arkitektur- og byformingspolitikk. Det er tatt utgangspunkt i Arkitektur+ sine åtte prinsipper for arkitektonisk utforming av bygg og byrom i Bergen. Det ligger til grunn for vurderingen at eksisterende boliger langs Storetveitvegen skal rives, uavhengig av om planforslaget realiseres. Side 67 av 83 1. Helhetlig utforming: Utform bygg og byrom ut fra en samlende idé som løser flere oppgaver og skaper merverdi. Reguleringsplanen er bygget rundt en idé der man tilpasser ny bebyggelse til eksisterende strøkskarakter og arkitektur. Prosjektet løser utfordringer knyttet til terrengforskjeller, støy og etablering ny sykkelveg med fortau, samtidig som man ivaretar og tar hensyn til hensynssone for kulturmiljø og tilgrensende villabebyggelse og hageanlegg. Det er lagt stor vekt på å finne typologi og volum som kan skape en urban gate i Storetveitvegen, samtidig som det har en god skala mot tilgrensende villabebyggelse mot Nyhaugveien i vest. Planforslaget tilfører merverdi til nabolaget ved å legge til rette for en ny tverrforbindelse mellom Storetveitvegen og Nyhaugveien og nye uteareal for både boligprosjektet og nabolaget. 2. Estetisk opplevelse: Skap rom som stimulerer, inspirerer og beriker våre sanselige og romlige opplevelser De nye bygningsvolumene innpasses godt i den eksisterende gatestrukturen både mot Storetveitvegen og Nyahugveien. Støyskjermer langs Storevveitvegen erstattes med fasaderekker, byromslommer, tverrforbindelser og utsikt vestover. Dette utgjør en vesentlig positiv endring sammenlignet både med dagens situasjon og en situasjon med realisert sykkelveg og videreføring av støyskjermer. Sammenhengende leke- og uteoppholdsarealer med gode sol- og støyforhold er godt knyttet til bebyggelsen og omgivelsene, og kan slik bli en kvalitet både for de nye boligene og nabolaget. 3. Samspill mellom by og natur: styrk koblingen mellom bebyggelse og landskap og bruk vegetasjon og vann som ressurs. Den sentrale grønne aksen viderefører det grønne preget i dagens villahager, men blir mer tilgjengelige enn i dag. Offentlig tilgjengelig gangforbindelse både retning nord-sør og øst- vest bidrar, sammen med riving av eksisterende støyskjermer, til større visuell og fysisk kontakt med disse grønne arealene enn i dag. Det er lagt opp til en terrengtilpassing som gir god kontakt mellom bebyggelse og uterom på alle byggenes sider. Det sikres helhetlige overvannsløsninger, som utover å håndtere overvannet blir estetiske innslag i uteoppholdsarealene. Eksisterende bekk sør i området bevares slik som den er i dag. 4. Bymiljø med egenart: Bygg videre på stedets unike kvaliteter og kulturminneverdier, og utform identitetsskapende bygg og byrom. Reguleringsplanen bygger videre på stedets kvaliteter og kulturminneverdier ved å videreføre utrykk i de bygde omgivelsene samtidig som den speiler den nye tiden tilpasset dagens behov. Det er lagt opp til at hvert bygg skal utformes med egen identitet innenfor et samlende helhetlig grep. 5. Vitalt byliv på bakkeplan: Utform bebyggelsen slik at den stimulerer til aktiv bruk av gater og byrom, og øker opplevelseskvaliteten for fotgjengere. Det er lagt til rette for at det kan etableres inngangsparti fra alle sider i de nye boligbyggene. Dette inkluderer direkte inngang fra bakkeplan i Storetveitvegen, fra bakkeplan ved uteoppholdsarealene sentralt i prosjektet og i passasjene mellom byggene. Det er lagt til rette Side 68 av 83 for at det kan etableres byromslommer langs Storetveitvegen som vil gi økt opplevelseskvalitet for gående og syklende langs denne veien. 6. Sosialt bærekraftige nabolag: Skap bygg og byrom som gi alle mulighet til å være aktive deltagere i fellesskapet, og som stimulerer til sambruk. Sentrale fellesfunksjoner er lokalisert rundt uterommet midt i prosjektet slik at det tilrettelegges for spontane møter i hverdagen mellom beboere. Uteområdene er felles for beboerne og vil kunne invitere til fellesskap i nærmiljøet. 7. Lav energi-og ressursbruk: Velg innovative og helhetlige energi og klimaløsninger som gir høy arkitektonisk og miljømessig kvalitet. Det er lagt opp til lav parkeringsdekning og god tilrettelegging for alternative transportformer. Planområdet ligger i konsesjonsområde for fjernvarme og det er satt krav i bestemmelsene som gir at planområdet skal knyttes til dette, eventuelt bygges med andre løsninger dersom dette viser seg å være mindre energi- og ressurskrevende. 8. Endringsdyktig by: Planlegg for et klima og samfunn i endring ved å prioritere fleksible løsninger og optimalisere arealbruk. Det er lagt opp til at for eksempel parkeringskjeller gradvis kan tilpasses mer bruk av sykkel og deleløsninger. Planen legger opp til en optimalisert arealbruk samtidig som man ivaretar bygningsvolum som gir rom for gode planløsninger, ulike leilighetsstørrelser og fleksibilitet i bygget/anleggets bruk og funksjon. Samlet sett vurderes det at planforslaget gir positiv virkning for arkitektur og byform. 8.3.1 Estetikk Planforslaget legger opp til ny bebyggelse som er god tilpasset landskapet og de bygde omgivelsene. Eksisterende villabebyggelse langs Storetveitvegen er forutsatt revet i forbindelse med etablering av sykkelanlegg med fortau i Storetveitvegen. Den nye bebyggelsen langs Storetveitvegen viderefører sentrale verdier ved bebyggelsen som rives, blant annet rommene mellom husene, byggehøyder og sammensatte bygningsvolum, samtidig som den tilfører ny kvalitet som fjerning av dagens støyskjermer, etablering av byromslommer langs sykkelvegen og bebyggelse som bidra til å fremme Storetveitvegen som urban gate. Figur 90 Oppriss som viser den planlagte bebyggelsen langs Storetveitvegen Langs Nyhaugveien videreføres også de sentrale elementene i boliggaten og i byggene som rives. Den nye bebyggelsen bidrar til å videreføre Nyhaugveiens opplevelse som boliggate og er godt tilpasset strøkskarakter og bebyggelsen på nabotomter. Side 69 av 83 Figur 91 Oppriss av regulert ny bebyggelse langs Nyhaugveien Reguleringsplanen sikrer at byggene etableres med skråtak med arker/opplett, og med sammensatte volum med sprang i fasader og høyder tilsvarende den bebyggelsen man finner i nærområdet i dag. Det er også sikret at bebyggelsen vi få en fargebruk som skiller de sammensatte volumene fra hverandre. Figur 92 Formingsveilederen som følger planforslaget viser prinsipp for utforming av ny bebyggelse Innenfor planområdet er det store terrengforskjeller. Det er lagt vekt på at bebyggelse og plassering av uterom ikke fører til store skjæringer/fyllinger, men at man bruker bebyggelsen og forming av terrenget til å unngå dette. Grepene i planforslaget sikrer en bebyggelse som er godt tilpasset områdets strøkskarakter samtidig som det viser vår tids arkitektur. Side 70 av 83 8.4 Levekår og folkehelse Planområdet ligger i levekårssone Minde. Området har middels score på nabolagsindikator for tillitt og trivsel i nabolaget. Planområdet ligger også i rød og gul støysone. Reguleringsplanen legger til rette for et nytt boligområde med varierte boligtyper som passer for ulike aldersgrupper og livssituasjoner. Dette kan bidra til å skape stabile nabolag der man har mulighet til å leve hele livet, og der det er tilrettelagt for god kontakt mellom generasjoner. Det er lagt opp til varierte uteområder med ulik grad av privatisering og en intern infrastruktur som åpner opp for spontane møter. Det er lagt til rette for delefunksjoner særlig organisert i et område der det naturlig vil være mye bevegelse og kommunikasjon. Dette øker sannsynligheten for at det kan oppstå spontane møter mellom naboene som kan være med på å bygge opp under sosial kontakt og bedre folkehelse. Boligene er planlagt og plassert slik at det er mulig med ulike løsninger for inngangsparti fra alle deler av byggene. Bebyggelsen er plassert slik at den skjermer for støy fra Storetveitvegen og sikrer uteareal med tilfredsstillende støykrav. Samlet vurderes planforslaget å ha positiv virkning på levekår og folkehelse. 8.5 Uterom Reguleringsplanen legger opp til varierte uterom både som felles uteareal og som små private lommer av areal på terreng og i tilknytning til inngangsparti. Det er lagt vekt på etablering av uterom som sikrer behovene for alle aldersgrupper og en organisering av bebyggelsen og uterommene som fører til attraktiv og mye bruk. 8.6 Kulturminner og kulturmiljø Det er utarbeidet kulturminnedokumentasjon som del av planarbeidet (Sweco, 2017/2022). I denne er det gjort en virkningsvurdering av tiltakene for kulturmiljøene W2 og W3 fra Byantikvarens kulturminnegrunnlag fra 2014. Side 71 av 83 Figur 93: Utsnitt fra kulturminnegrunnlag for områdeplan Wergeland (Byantikvaren 2014) Planområdet påført med oransje linje. Det vurderes at det fysiske tiltaket innenfor planområdet vil medføre middels negativ påvirkning på kulturmiljø W2, ved at flere enkelthus med kulturhistorisk verdi blir revet. Det vil også få liten til middels negativ påvirkning på historiske veifar i området. For W3 vil tiltaket få intet til liten negativ påvirkning. Tiltaket vil medføre liten negativ påvirkning på hager, hekker og alléer. Dette vurderes å kunne avbøtes ved reetablering. Negative virkninger er med andre ord i hovedsak knyttet til riving av eksisterende bevaringsverdig bebyggelse som inngår i W2. Her må det presiseres at dette ikke utelukkende er en konsekvens av tiltakene i denne planen, men også en forutsetning for etablering av sykkelveg med fortau i Storetveitvegen i henhold til foreliggende høringsforslag. Av de tre eksisterende byggene som rives som direkte resultat av dette planforslaget, er det i henhold til kulturminnegrunnlaget knyttet middels/stor kulturhistorisk verdi til Nyhaugveien 8. Med dette som utgangspunkt, er det gjort en vurdering av de avbøtende tiltakene som er innarbeidet for å redusere negativ virkning på kulturmiljøet, opp mot Bergen kommune sin kulturminnestrategi «arkitektur med særpreg». Av denne fremgår blant annet følgende mål: 1. «I Bergen skal vern av kulturminneverdier sikre kvalitet, identitet og særpreg i byutviklingen» Som del av planarbeidet er det gjennomført en analyse av nærmiljøet og den omliggende småhusbebyggelsen. Denne har gitt føringer for foreslått typologi, volum, takform og forholdet mellom bygg, terreng og uterom. Reguleringsplanen legger til rette for punkthus bestående av sammensatte enkeltbygninger med volum, byggehøyder og takform inspirert av eksisterende bebyggelse, og generøse rom mellom punkthusene. Slik videreføres elementer av den eksisterende strukturer med «hus i hage» med frittliggende bebyggelse som tar opp Side 72 av 83 terrengforskjellene. Reguleringsplanen viderefører også sentrale utformingselementer som takvinkler og arker/takopplett. 2. «I Bergen skal kulturminneverdier ivaretas og forvaltes gjennom ansvarlig og klimavennlig bruk, gjenbruk og transformasjon.» Reguleringsplanen gir at det skal gjennomføres en helhetlig vurdering om materiale fra bygg som rives kan benyttes i den videre detaljeringen av bygg og uterom. 3. «I Bergen kommune skal forvaltning av kulturminner baseres på kunnskap og forståelse.» Som del av reguleringsplanen er det gjennomført kulturminnedokumentasjon som gir detaljkunnskap og forståelsen for planområdets kulturhistoriske verdi. Dette har gitt føringer for utarbeidelse av plangrepet. Reguleringsplanen bygger også på kunnskapsgrunnlag fra kommunen som «utfyllende informasjon til hensynssoner for bevaring av kulturmiljø (H570) og kulturmiljøplan for Bergen. 4. «I Bergen skal innsatsen styrkes for å verne om og sikre vår kulturarv.» Reguleringsplanen sikrer bevaring av eksisterende allé i Nyhaugveien gjennom hensynssone for kulturmiljø (H570). Planen ivaretar og viderefører prinsipper fra den eksisterende bebyggelsen i volum, terrengtilpassing, takform og fargebruk, samtidig som den speiler samtidens arkitektur, boligformer og levesett. 8.7 Blågrønne verdier og infrastruktur 8.7.1 Sammenhengende blågrønn struktur Reguleringsplanen påvirker ikke overordnede blågrønne forbindelser eller økologiske korridorer. Et av hovedgrepene i planen er å etablere en sentral uteromsakse langs det som i dag er private hagearealer. Slik videreføres et tydelig grønt preg gjennom området, samtidig som kvalitetene tilgjengeliggjøres for flere. Eksisterende bekkeløp videreføres og sikres i planen. Side 73 av 83 8.7.2 Jordressurser Planforslaget vil ikke ha konsekvenser for verdifulle jordressurser. 8.7.3 Naturmangfold Planforslaget er vurdert etter naturmangfoldloven §8-12 i naturmangfoldrapport datert 19.januar 2024 og oppdatert rapport datert 14.juni 2024. Planforslaget medfører arealbeslag av grøntområder. Villahager kan fungere som økologiske korridorer, og når disse fjernes vil sammenbindingseffekten i området kunne reduseres. Basert på det kunnskapsgrunnlaget som foreligger per i dag, er følgende tiltak anbefalt for å redusere risiko for skade på naturmangfoldet i anleggs- og driftsfasen: • Hindring av spredning av fremmede arter. • Sikre sammenheng i grønnstruktur. • Tilpasset start av anleggsarbeid, for å unngå konflikt med hekkende fuglearter • Utforme belysning slik at lysforurensning unngås. • Legge igjen død ved – dette kan gjennomføres der tre må felles for å realisere tiltaket. • Bekjempelse av parkslirekne. Følgende er innarbeidet i planen for å ivareta hensyn til naturmangfoldet: • Planens hovedgrep sikrer sammenhengende grønt gjennom planområdet. Dette er sikret i plankart og bestemmelser. • Reguleringsplanen sikrer reetablering av trær og vegetasjon gjennom bestemmelser og formingsveileder, med tilhørende plante- og tresoneplan. • Reguleringsbestemmelsene stiller krav om at masser med uønskede fremmedarter skal håndteres forsvarlig og leveres til godkjent mottak. Side 74 av 83 Øvrige anbefalinger, knyttet til anleggsgjennomføring, lysforurensning og håndtering av felte trær, er detaljerte utover det som er naturlig å sikre gjennom konkrete bestemmelser på reguleringsplannivå, forholdene vil måtte følges opp og håndteres gjennom videre prosess. 8.8 Rekreasjon og friluftsliv Planforslaget vil ikke påvirke areal og allmennhetens tilgang til rekreasjon og friluftsliv. Planområdet består i dag av private hageareal som tilgjengeliggjøres for flere som resultat av planforslaget. Dette inkluderer også varierte areal for lek og opphold, som kan være en kvalitet også for nabolaget. Ny gangforbindelse mellom Nyhaugveien og Storetveitvegen, samt oppgradering av eksiterende gangforbindelse i sør mot Elvebakken gir det nye boligområdet og nærmiljøet enkel tilgang til omliggende områder for rekreasjon og friluftsliv som Tveitevannet og Kristianborgvannet, samt planlagte park/byrom på Mindemyren. 8.9 Sosial infrastruktur 8.9.1 Skole og barnehage Ny barnehagebruksplan for perioden 2022-2030 ligger på høring høsten 2022. I denne fremgår det at Årstad bydel i dag har en samlet kapasitet på 2357 barnehageplasser og at det vil være ledig kapasitet på inntil 116 plasser i perioden 2022-35. Det vurderes derfor at det er tilstrekkelig kapasitet til å ta imot utbyggingen planen åpner for. Av Skolebruksplanen 2021-2030 framgår det at det er avsatt midler til gjennomføring av utredning av om- og påbygging av Slettebakken skole. Slettebakken skole har per 2022 en kapasitet på 450 elever. Elevtallet på Slettebakken forventes å ligge på et jevnt nivå på rundt 400 elever i perioden frem mot 2030 og har med dette tilstrekkelig kapasitet til å ta imot nye skolebarn. Når planlagt rehabilitering av skolen er gjennomført angir skolebruksplanen at kapasiteten vil kunne økes fra 450 til 500 elever. Etablering av ny barneskole på Mindemyren vil gi ytterligere økt skolekapasitet. Det er i dag trafikksikker tilkomst til Slettebakken skole fra planområdet. Reguleringsplanen legger opp til etablering av nytt, bredere fortau og sykkelvei i Storetveitvegen som vil øke trafikksikkerheten ytterligere. 8.9.2 Annen sosial infrastruktur Etablering av nye boenheter vil støtte opp om eksisterende handels-, service og idrettstilbud på Wergeland, Sletten og Slettebakken – som er lett tilgjengelig fra planområdet både til fots, med sykkel og bybane. Planforslaget vil også støtte opp under nye servicetilbud som etableres i transformasjonsområdet på Mindemyren. Planområdets avgrensede størrelse, formål og beliggenhet tilsier at det ikke er behov for å sette av egne areal for idrett som følge av planen. 8.10 Barn og unges interesser Per i dag består planområdet av lukkede privat hager som i liten grad er tilgjengelige for barn og unge. Ny bebyggelse med etablering av felles uteoppholdsareal inkludert flere lekesoner vil åpne opp for betydelig mer bruk av området for barn og unge. Oppgradering av gangvegen i sør, samt ny sykkelvei med fortau med byromslommer og flere innganger til nye boliger vil føre til at bevegelse langs Storetveitvegen vil føles mer åpen og tryggere, også for barn og unge. Side 75 av 83 8.11 Samferdsel og mobilitet 8.11.1 Veg og atkomst Det reguleres ikke nye kjøreveger som del av planforslaget. Eksisterende veger Nyhaugveien og Elvebakken (med tilhørende fortau) reguleres i henhold til Statens Vegvesen Håndbok N100, med nødvendige tilpasninger der utbedring vil kunne gå på bekostning av kulturmiljø eller strøkskarakter. I henhold til trafikkanalysen (Sweco:2022) vil planforslagets medføre at yrkesdøgntrafikken (YDT) og årsdøgntrafikken (ÅDT) begge får en økning på om lag 200 kjøretøy/døgn. Mindemyren står fremfor en vesentlig utbygging de nærmeste årene, og fremtidig trafikkmengde er vanskelig å spå. Uavhengig av dette, vurderes det at en trafikkøkning som følger av planforslaget i praksis ikke være merkbar på hovedvegnettet. Trafikkøkningen vil være mest merkbar i Elvebakken og Nyhaugveien, hvor det er lite trafikk fra før. Planforslaget er vurdert etter KPA §16.7, og vurderes å ikke gi konsekvenser for fremkommelighet for buss eller utrykningskjøretøy 8.11.2 Parkering Parkering er løst internt i planområdet. Etablering av nye boliger vil dermed ikke ha konsekvenser for omliggende områders parkeringskapasitet. Det er svært god kollektivdekning i planområdets umiddelbare nærhet, og ikke grunn til å tro at det er behov for høyere parkeringsdekning enn det minimumsnivået reguleringsplanen legger opp til. Parkeringsbehovet i planen er løst som underjordisk parkeringskjeller slik at det uteoppholdsarealene holdes bilfrie. 8.11.3 Trafikksikkerhet Planen regulerer flere tiltak som kan bidra til økt trafikksikkerhet; Eksisterende veger og fortau utbedres, det reguleres nytt fortau i Elvebakken der det mangler i dag og tilrettelegges for etablering av flere bilfrie snarveier/tverrforbindelser gjennom planområdet. I tillegg reguleres sykkelveg med fortau langs Storetveitvegen. Snuhammer i enden av offentlig veg Nyhaugveien videreføres som i dag (med regulert utvidelse) noe som medfører rygging over fortau. Dette er ikke en god løsning trafikksikkerhetsmessig, men representerer samtidig ingen endring sammenlignet med dagens situasjon. Samlet vurderes det at løsningene som reguleres i planen gir økt trafikksikkerhet i området sammenlignet med dagens situasjon. 8.11.4 Kollektivtilbud Planen er vurdert i henhold til KPA §16.6, og regulerer kollektivholdeplass i Storetveitvegen i henhold til planforslag for sykkelvei mellom Mindemyren og Hagerups vei. Planområdet ligger for øvrig med kort avstand til eksisterende kollektivtilbud og utløser ikke i seg selv behov for å regulere arealer til kollektivtrafikk. 8.11.5 Sykkel og gange Mobilitetsplanen som følger planen konkluderer med at planforslaget er i tråd med overordnede målsettinger om å begrense bilbruk og støtte opp under persontransport basert på kollektiv, sykkel og gåing. Side 76 av 83 Det er regulert ny offentlig sykkelvei med fortau langs Storetveitvegen, samt forbedret offentlig fortau langs Nyhaugveien og Elvebakken. Videre er det lagt til rette for tverrforbindelser fra Storetveitvegen mot Nyhaugveien og oppgradering av offentlig gangveg fra Storetveitvegen til Elvebakken. Via Elvebakken eller Storetveitvegen vil det nye boligområdet være koblet på det overordnede sykkelveinettet som går gjennom hele Mindemyren med forbindelser videre til Bergen sør, Fyllingsdalen og Bergen sentrum. 8.12 Vannforsyning og avløp Det er ikke behov for oppgradering av tilstøtende offentlig ledningsnett i Nyhaugveien. Planen kobler seg på eksisterende nett, der det er tilstrekkelig kapasitet. Brannkonseptet som legges til grunn for utbygging av nye boliger i planområdet, gir behov for etablering av 2-3 nye brannvannsuttak langs Storetveitvegen. Det er avklart med Bergen Vann og VLFK at dette kan kobles mot nytt offentlig anlegg som skal etableres i forbindelse med utbygging av sykkelveg. Flomveier er i liten grad påvirket av utbyggingen. Flomvei for Storetveitveien må hensyntas i henhold til reguleringsplan for sykkelveg fra Hagerups vei til Mindemyren (plan-ID 65150000) 8.13 Energi og klima Som det fremgår av 5.8 og 5.12, er det innarbeidet tiltak i planforslaget for å redusere klimagassutslipp, samt definert ambisjoner for energi- og klimatiltak gjennom klimanormen. Tiltakshavers overordnede mål om at utbyggingen skal ha en reduksjon i klimagassutslipp på minimum 50% i et livsløpsperspektiv, sammenlignet med referansebygg, og ambisjon om BREEAM-NOR-sertifisering, er og positivt i et energi- og klimaperspektiv. Disse målene og ambisjonene er imidlertid ikke sikret formelt gjennom planens reguleringsbestemmelser. Det er vurdert å ikke være hensiktsmessig å låse krav til spesifikke sertifiseringer eller teknologiske løsninger, da utviklingen går fort, og andre løsninger kan være relevante innen prosjektet skal bygges. Det er snarere vagt å fokuser på å innarbeide klimatiltak i selve plangrepet. I henhold til klimagassberegningen som er utarbeidet for planen, vil planen kunne generere klimagassutslipp på ca. 19 500 tonn CO2-ekvivalenter. Beregninger er gjennomført på et relativt tidlig stadium, og det er dermed heftet betydelig usikkerhet til beregningene. De gir likevel en god pekepinn på de viktigste utslippspostene tilknyttet utbyggingen; materialer, energi i drift og transport i drift. Viktige tiltak for å redusere klimapåvirkningen oppsummerer i rapporten, og anbefales lagt til grunn for videre prosjektering. Anbefalingene fremgår av Figur 94. Av disse er bilrestriktive tiltak (lav parkeringsdekning), tiltak for gang- og sykkelvennlig utforming sikret gjennom planens hovedgrep og bestemmelser. Bestemmelsene stiller også krav om utstrakt bruk av naturmaterialer, noe som støtter opp om anbefaling om klimavennlig materialvalg. Øvrige anbefalinger må følges opp og konkretiseres gjennom videre plan- og byggeprosess. Side 77 av 83 Figur 94 Tiltak for å reduser klimagassutslipp i Nyhaugveien 8.14 Universell utforming Planforslaget legger opp til en rekke tilgjengelige uteområder på terreng og universell utformet tilkomst til mange boenheter. Universell tilgjengeligheten til boligene og uteoppholdsarealene i planområdet vil bli bedre enn dagens situasjon. 8.15 Risiko og sårbarhet – konsekvenser Det er gjennomført en ROS-analyse som tar for seg konsekvensene ved utbyggingen. ROS analysen identifiserer risiko knyttet til trafikksikkerhet, trafikkstøy og luftforurensing: Trafikksikkerhet Planområdet er i stor grad bilfritt, men det er likevel viktig å ha fokus på trafikksikkerhet særlig inn/ut av det nye boligområdet. Reguleringsplanen regulerer fortau i Nyhaugveien/Elvebakken, samt ny sykkelvei/fortau i Storetveitvegen. Det er sikret god intern kommunikasjon med interne gangveger som er knyttet opp mot fortau, gang og sykkelveier. Trafikkstøy Støynivået på fasader mot Storetveitvegen er opp til Lden=68dB. I utgangspunktet er det ikke tillatt med høyere støynivå på fasade enn 65dB i byfortettingssoner, men KPA åpner opp for en justering av dette der det fører bedre totalløsninger. Støyskjerm mellom ny bebyggelse og Storetveitvegen vil ikke gi bebyggelsen tilstrekkelig skjerming, og vil samtidig komme i Side 78 av 83 konslikt med kvalitetene som ønskes tilført mot Storetveitvegen. Plangrepet sikrer gode byromsløsninger langs Storetveitvegen, samtidig som utearealene i vest skjermes. Det er stilles krav til utforming av leiligheter med støyutsatt fasade etter KPA2018. Luftforurensing Planområdets beliggenhet rett ved Storetveitvegen fører til at området er utsatt for svevestøv og NO2. Som del av planarbeidet er det utarbeidet en luftkvalitetsvurdering (Sweco, 2022). Her konkluderes det med at plangrepet er gunstig med hensyn til luftkvalitet. Mindre følsom arealbruk (gang- og sykkelvei) planlegges innenfor luftforurensingssonen mot Storetveitvegen. Uteoppholdsareal, som er følsom til luftforurensning, planlegges mot vestsiden og blir i stor grad skjermet fra trafikkutslipp av bygningsmassen med fasade mot Storetveitvegen. Avbøtende tiltak som kan vurderes ved videre prosjektering inkluderer vegetasjonsskjermer mot Storetveitvegen og plassering av luftinntak til bygg høyt og benytte filter. Andre risikoområder: Masseutskiftning: det er gjennomført en geoteknisk vurdering av grunnforholdene i planområdet. Resultatene viser at det er kort dybde til berg. Det er ikke grunn til å tro at masseutskiftning vil påvirke ras-, flom- og erosjonsfare. Avrenning: Det er gjennomført en vurdering av om tiltakene i reguleringsplanen vil føre til en endret avrenningssituasjon som kan skape flomfare. Det er ikke identifisert risiko for dette i VA-rammeplanen. 8.16 Juridiske og økonomiske konsekvenser for kommunen For å realisere sykkelveg med fortau langs Storetveitvegen vil det sannsynligvis være behov for ekspropriasjon av areal. Dette er en konsekvens av sykkelvegplanen og ekspropriasjon av disse arealene vil følgelig være et offentlig ansvar. Arealer som tiltakshaver disponerer, vil i utgangspunktet bli tilrettelagt for sykkelanlegget gjennom en forhandlet løsning mellom partene. Regulerte offentlige arealer, som ny sykkelveg med fortau (o_SS1-2 og o_SF1-2) og fortau (o_SF3-5) vil medføre vedlikeholdsansvar hos kommunen. Snarveg i sør er i dag en bratt snarveg som ligger på privat grunn. Denne reguleres i f_BG i bestemmelsesområde #7. I planens bestemmelser er det angitt at denne skal være offentlig tilgjengelig. Selve opparbeidelsen er sikret gjennom rekkefølgebestemmelser. I samråd med Bymiljøetaten er det regulert utvidet fortau og vegbane langs Nyhaugveien og snuhammer i enden av vegen. Utvidelsene ligger i sin helhet på offentlig grunn. Det er stilt rekkefølgekrav for opparbeiding av disse arealene. Det har i planprosessens siste fase vært drøftinger om hvordan en best kan samkjøre og koordinere utbygging av boligområdet og sykkelveg med fortau, inkludert VA-anlegg som Bergen Vann ønsker å få etablert i forbindelse med utbygging av sykkelvegen. I planens bestemmelser er det åpnet for at det kan inngås utbyggingsavtale(r) mellom partene, som også vil kunne innbefatte Bergen kommune eller virksomheter/foretak heleid av Bergen kommune. I tillegg vil vegeier, Vestland fylkeskommune, være en naturlig part. Side 79 av 83 8.17 Konsekvenser for næringsinteresser Reguleringsplanen gir ikke konsekvenser for næringsinteresser. 8.18 Konsekvenser for naboer All den tid planforslaget fastsetter rivning av en rekke bolighus som følge av sykkelplanen, vil en utbygging av planområdet medføre en betydelig endring i naboenes nærmiljø. Utbyggingen vil i tillegg til den fysiske transformasjonen medføre flere beboere, mer trafikk (gående, syklende og biler), nye gangmønstre, mer aktivitet og en ny bruk av utearealene. Dette vil påvirke alle naboer, men i ulik grad. Under er konsekvensene nærmere beskrevet for ulike delområder. Naboer i planområdet De naboene som ligger i og grenser tett opp mot planområdet (Elvebakken 22B, 22C og 20A) vil gå fra å ha sine eiendommer grensende mot private hager, til å grense mot et boligområde med boligblokker og felles uteareal. Økningen i antall boenheter og endret/økt bruk av utearealene, vil på generell basis medføre økt innsyn. Bebyggelsen har sin hovedhenvendelse mot vest. Tiltaket påvirker derfor i begrenset grad utsikt for de eksisterende beboerne i området. Retningen på boligene medfører også at vi kan anta at oppholdsrom i stor grad er vendt mot vest, og dermed vil få begrenset innsyn. Det vil bli økt innsyn til østvendte rom. Det er flere av boligene som har opparbeidede uteareal som vil grense mot gangvegen internt i prosjektet og/eller felles uteareal. Dette gjelder eksempelvis Nyhaugveien 2 og 12. De ulike hagene er i dag separert med hekker som til dels innenfor utbyggingsområdet. Eventuell fjerning av disse hekkene vil medføre økt innsyn i hagene til de nærmeste naboene. I detaljeringen av utearealene, skal det vurderes tiltak for skjerming av de private utearealene for å sikre de eksisterende beboernes privatliv. Tiltakene skal komme frem av utomhusplanen ved rammesøknad. Nyhaugveien 6 vil miste noe sol på søndre del av eiendommen på vår- og høstjevndøgn, ellers er solforholdene for beboerne i planområdet tilnærmet uendret. Naboer langs Nyhaugveien Trafikkbildet i Nyhaugveien vil endres som følge av prosjektet. Dette vil gjelde økt biltrafikk til og fra prosjektets parkeringskjeller, men også annen mobilitet. Den planlagte sykkelvegen er forventet å bidra til økt sykkelandel i nærområdet, noe som kan påvirke Nyhaugveien. Videre legger prosjektet til rette for nye snarveger og gangforbindelser. Uteoppholdsarealet etableres som en del av boligprosjektet, men skal være tilgjengelig for nabolaget som en møteplass og lekeplass. Naboer langs Nyhaugveien vil ikke få tap av sol eller utsyn med unntak av Nyhaugveien 6 som er omtalt over. Naboer i øst/Wergelandsbakken Naboene vil få endret sin utsikt da den nye bebyggelsen er inntil én etasje høyere og ca. to ganger så lange som eksisterende bygg. For å redusere virkningen, etableres det flere brudd i rekken som skal sikre utsikt/utsyn for både beboere i Wergelandsbakken og gående/syklende langs Storetveitvegen. Ny bebyggelse er trukket lenger vest enn dagens situasjon, og har dermed større avstand til de eksisterende boligene. Bebyggelsen i Wergelandsbakken ligger Side 80 av 83 også noe høyere i terrenget enn Storetveitvegen. Disse forholdene medfører at det i liten grad blir økt innsyn. Utbyggingen vil ikke få konsekvenser for solforholdene på dagtid, men det vil være konsekvenser Wergelandsbakken 9, 11 og 13 på kveldstid i mai og juni: • Wergelandsbakken 9: Får noe økt skygge kl. 20 mai og juni som følge av at ny bebyggelse er lenger enn eksisterende hus. Har uteplass mot vest som påvirkes, men solen vil «komme tilbake» etter kl. 20. • Wergelandsbakken 11: taper sol på søndre del av tomten både i mai og juni, men beholder sol på nordre del av tomten på begge tidspunkt • Wergelandsbakken 13: Eiendommen har store trær mot Storetveitvegen som kaster skygge på egen eiendom, og soldiagrammet viser derfor mer sol på utearealene enn det som er tilfellet i dag. Tomten taper en del sol i mai, men er i mindre grad påvirket i juni. Selve huset går i all hovedsak fri for tap av sol. Det er uheldig at de tre boligene får noe redusert sol, men totalvirkningen anses å være innenfor det som må kunne påregnes i et fortettingsområde. 9 11 13 Eksisterende situasjon 20 mai kl 20 Ny situasjon 20 mai kl 20 Side 81 av 83 9 11 13 Eksisterende situasjon 20 juni kl 20 Ny situasjon 20 juni kl 20 Storetveitvegen 39 Omlegging av gangveg f_SGG for å oppnå bedre stigningsforhold medfører at eiendom vil måtte avstå noe grunn. Tiltaket vil medføre en utbedring av eksisterende gangveg (som per i dag er stengt etter brann) på et areal som i dag fremstår som en bratt skråning uten bruk. Det må også påregnes noe økt gangtrafikk. Boligene helt i nord i blokken vil havne i skyggen av nybygg i BB6 på kveldstid i mai og juni. Dette vil påvirke to uteplasser som angitt i illustrasjon under. Balkonger i Storetveitvegen 39 som vil tape sol på kveldstid i mai og juni. Kilde: google streetview 8.19 Interessemotsetninger Ingen kjente. 8.20 Avveining av virkninger Samlet vurderes virkningen av planforslaget som positiv. Det tilrettelegges for et fortettingsprosjekt godt tilpasset strøkskarakteren, som tilgjengeliggjør grønne arealer som i dag er private. Nye og oppgraderte gangforbindelser bidrar til et mer finmasket byromsnett, med attraktive og effektive forbindelser for myke trafikanter. Side 82 av 83 Negativ virkning er i hovedsak knyttet riving av eksisterende bebyggelse med kulturhistorisk verdi. Da dette i hovedsak er knyttet til etablering av ny sykkelveg med fortau i Storetveitvegen, gjelder dette uavhengig av planforslaget. Forholdet tillegges dermed mindre vekt i avveining av virkningene. 9 Avsluttende kommentar Planforslaget legger til rette for etablering av et boligprosjekt med over hundre boenheter sentralt på Wergeland, som en naturlig videreutvikling av sentrumskjernen i umiddelbar nærhet (S20 i KPA2018). Vegtrafikkstøy, store høydeforskjeller og tilpassing til eksisterende strøkskarakter har vært sentrale problemstillinger i planarbeidet. Den nye bebyggelsen skal tilføre aktive fasader mot Storetveitvegen i øst, uten at bebyggelsen blir for tung og dominerende mot Nyhaugveien i vest. Gjennom en tett og god samarbeidsprosess med plan- og bygningsetaten er det utarbeidet et grep som både tar opp terrengsprang, løser støyproblematikk, og som gir en god stedstilpassing. Planforslaget har få negative konsekvenser for omkringliggende naboer, utover uro i anleggsfasen. Som i de fleste fortettingsprosjekter, medfører planforslaget endring til en tettere struktur med flere beboere, noe som kan oppleves krevende for eksisterende beboere i og rundt planområdet. Planforslaget gir imidlertid også gode kvaliteter tilbake til nabolaget. Særlig vil den sentrale leke- og uteromsaksen og tverrforbindelsene representere nye kvaliteter som kan komme hele nabolaget til gode. Eksisterende gangveg mellom Storetveitvegen og Nyhaugveien vil bli betydelig oppgradert og fortau forbedret, noe som samlet sett vil gi myke trafikanter tydeligere prioritet. Reguleringsplanen tilrettelegger for et boligprosjekt som balanser en tett, urban karakter med menneskelig skala. Det er lagt opp til bygningsvolumer uten klare baksider, der inngangsparti og uteoppholdsarealer på ulike nivåer vil gi stor variasjon i arealer for opphold, spontane møter og lek. Sammen med sentralt plasserte felles- og delefunksjoner ligger forholdene godt til rette for å utvikle et godt nabolag og nærmiljø. Samlet vurderes planen å tilrettelegge for et prosjekt som stor grad bygger opp under kommunens byutviklingsambisjoner. Sentrale krav og føringer som blir møtt inkluderer: • Et mer finmasket byromsnett gjennom etablering av nye tverrforbindelser, oppgradering av fortau og eksisterende gangveg mellom Nyhaugveien og Elvebakken. • Byromslommer i overgangen mellom fortauet langs Storetveitvegen og de nye byggenes fasade tilrettelegger for opphold og gir gode overganger mellom offentlig og privat sone. Sammen med etablering av sykkelveg med fortau kan aktivisering av gateløpet bidra til å gi Stortveitvegen økt attraktivitet for myke trafikanter. • Lav parkeringsdekning og god tilrettelegging for sykkel bygge opp under hovedmålet i sykkelstrategien om at flere skal sykle mer. • Boligstruktur med godt samspill med strøkskarakteren og kulturminnemiljø, blant annet gjennom høyder, bebyggelsesstruktur, terrengtilpasning og takform. • Høye miljøambisjoner. • Overvannshåndtering integrert i utforming av utearealene. • Deleløsninger som fremmer godt naboskap og god folkehelse. Side 83 av 83 "
}