{
  "dokument_id": "7189cb0e-c688-5bb4-af27-04a6a14b26d7",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 15012025, Sak 3/25, Saker til gjennomsyn utvalg for helse og sosial 15.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11890210/Innstilling-vedtak-Saker-til-gjennomsyn-utvalg-for-helse-og-sosial-15-01-2025",
  "tekst": "Saker til gjennomsyn utvalg for helse og sosial 15.01.2025 Utvalg for helse og sosial behandlet saken i møtet 15.01.2025 sak 3/25: Følgende dokumenter ble sendt ut i forkant av møtet: • Orientering om høringsuttalelse- Veileder til lov og forskrift for helse- og omsorgstjenester til innsatte i fengsel • Orienteringsskriv - Høringsuttalelse - Forslag til endringer i Lov om folkehelsearbeid – Folkehelseloven • Høring av endringer i lov om folkehelsearbeid. Innspill fra kommunalt råd for personer med funksjonsnedsettelse • Orienteringsskriv - Høringsuttalelse - Forslag til endringer i helseforskningsloven og tilhørende regelverk • Orienteringsskriv - Høringsuttalelse til Høring - forslag til endringer i bostøtteloven om behandling av personopplysninger og automatiserte avgjørelser • Orienteringsskriv - Høringsuttalelse - Forslag til endringer i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven mv. • Eldrerådets innspill til høring av endring i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven • Endringer i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven mm. Innspill til høringsuttalelse fra kommunalt råd for personer med funksjonsnedsettelse • Høringsuttale - Forslag til endringer i markedsføringsloven - Barns forbrukervern i digitale medier – orienteringsskriv • DFØ-rapport 2024-14, Statlig tilsyn med kommunene 2020-2024 • Referat fra AU-møte, UHSO 7. januar 2025 Utvalg for helse og sosials behandling Ingen representanter tok ordet. "
}