{
  "dokument_id": "24ca9f72-fff2-59a4-8f19-fce4f2b8efd7",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Rapport om finansforvaltningen i 2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9779388/Framstilling-Rapport-om-finansforvaltningen-i-2023",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/14736-1 Rapport om finansforvaltningen i 2023 Hva saken gjelder: Fra og med sensommeren i 2021 begynte det norske rentenivået å øke. Dette gjaldt både for faste- og flytende renter. Veksten skjøt for alvor fart i 2022. Utviklingen fortsatte i 2023, men med lavere veksttakt enn året før. I motsetning til i 2022 var det nivået for innskudd og lån med flytende rente som hadde den høyeste veksten. Rentenivået for et kortsiktig lån med tre måneders løpetid økte med nær 1,4% poeng i løpet av 2023, mens økningen for et lån med 5 års fast rente og fem års løpetid var om lag 0,8% poeng. Renteøkningen for lån fra Husbanken var noe lavere, men dette har i hovedsak sammenheng med at husbankrentene reguleres med tidsetterslep. Allerede ved utgangen av 2022 var rentenivåene høyere enn det vi hadde sett de siste ti år. Økt rentenivå i 2023 forsterket utviklingen. Renteøkningene og høyere gjeld førte til at renteutgiftene var vel 396 mill. kr høyere i 2023 enn i 2022. Samtidig økte renteinntektene med 308 mill. slik at veksten i netto renteutgifter ble kr 88 mill. Avdragene økte med 40 mill. Sum netto renter og avdrag økte dermed med 128 mill. fra året før. Årsakene til lavere vekst i netto renteutgifter enn brutto, er sammensatte. For det første hadde gjelden en fastrenteandel på om lag 40% ved inngangen til året og ca. 50% ved årets slutt. Fastrenteavtaler bidrar til å utsette budsjett- og regnskapsvirkningen av økt rentenivå. For det andre hadde kommunen pr. 31.12.23 vel 10 mrd. kr i bankinnskudd, utlån til bolig og andre utlån. Økt rentenivå medførte økte renteinntekter. For det tredje er motposten til utgifter til byggelånsrenter i investeringsregnskapet en tilsvarende renteinntekt i driftsregnskapet. Veksten utgjorde nær kr 53 mill. Belastningen i driftsregnskapet skjer først gjennom renter og avdrag fra og med året etter at investeringen er ferdigstilt. Økt rentenivå og økt gjeld fører likevel til at en større andel av kommunens driftsinntekter brukes til renter og avdrag. Alt annet like medfører dette at driftsrammene for kommunens tjenestetilbud til befolkningen reduseres tilsvarende. Byrådet ser med økende uro på denne utviklingen. Finansrapporten er en årlig samlet rapport over kommunens likviditet, gjeld og garantiforpliktelser samt utviklingen i året som gikk. Finans- og gjeldsreglementet, (bystyresak 148/20), kommuneloven og forskrift om garantier og finans- og gjeldsforvaltning i kommuner og fylkeskommuner legger rammer for rapporten. 1 Finansielle rutiner og målsetninger inngår som en del av Finans- og gjeldsreglementet. Rutinene beskriver hvordan forvaltning, kontroll og dokumentasjon skal gjennomføres for å sikre en forsvarlig, effektiv og sporbar forvaltning. Det er det ikke avdekket avvik i forvaltningen fra reglene i Finans- og gjeldsreglementet. Kommunens virksomhet medfører ulike typer finansiell risiko. Risikostyringen ivaretas av byrådsavdeling for finans. Den vedvarende oppmerksomheten på konsekvensene av økt rentenivå og kommunens gjeldsutvikling gjør det naturlig å gi mer utfyllende informasjon om sammenhengene mellom renter, avdrag, likviditet og gjeld enn det minimumsinnhold som er fastsatt i lov, forskrift og Finans- og gjeldsreglement. Det er også tatt inn et avsnitt der kostratall for Bergen sammenlignes med andre større kommuner. (ASSS kommunene.) Hovedpunkter: - Kommunen har gjennom hele fjoråret hatt svært god likviditet til dekning av løpende betalingsforpliktelser. - Kommunen tok opp grønne lån til finansiering av fire større investeringsprosjekter som oppfyller et sett av miljøkrav. Det ble tatt opp i alt 560 mill. kr i lån til finansiering av rehabilitering av Bergen Inkluderingssenter og Tveiterås skole. - Ved utgangen av 2023 var bykassens totale langsiktige gjeld 26.226 mill. kr. Dette var en økning på 1,9 mrd. kr fra året år. Av dette utgjorde veksten i ikke- avgiftsfinansiert gjeld 0,9 mrd. kr som tilsvarte 6% økning fra året før. - Netto renteutgifter ble 41,7 mill. kr lavere enn justert budsjett. Av dette utgjorde byggelånsrenter 31,5 mill. De reelle mindreutgiftene ble dermed vel 10 mill. kr dersom en ser drifts- og investeringsregnskapet samlet. Avdragsutgiftene ble som budsjettert. - Renteutgiftene utgjorde 3,4% av gjennomsnittlig langsiktig gjeld og ubrukte lånemidler. Dette var en økning på 1,5% fra året før og 2,2% i løpet av de siste 2 årene. - Renteinntektene, unntatt renter på utlån til boligformål, utgjorde nær 5,5% av gjennomsnittlig rentebærende beholdning. Dette var en økning på nær 3% poeng fra året før. Finansielle gevinster gjennom rentesikring er en del av renteinntektene og utgjorde i 2023 i underkant av 0,5% av gjennomsnittlig rentebærende beholdning. - Netto renteutgifter ble om lag 285 mill. kr lavere enn de markedsmål for låne- og plasseringsrente som er fastsatt i Finans- og gjeldsreglementet. - Renteutgiftene målt i prosent av langsiktig gjeld ble litt lavere enn gjennomsnittet for øvrige storkommuner i Norge. Saksframstillingen er delt inn i sju hovedavsnitt: - Likviditet og låneaktivitet - Resultatrapportering - Gjeldsutvikling og finansiering - Avdrag og rentebinding - Markedsendringer og kommunens tilpasning - Kommunale garantier - Rente- og avdragsutgifter i andre større kommuner 2 Økonomiske konsekvenser: Rapporten i seg selv har ikke økonomiske konsekvenser verken for 2024 eller for påfølgende år i handlings- og økonomiplanperioden. Byrådets vurdering og anbefaling/konklusjon: Byrådet ber bystyret ta rapporten til orientering. Begrunnelse for framleggelse til bystyret: Ifølge kommuneloven § 14-13, tredje avsnitt, skal det etter årets utgang legges fram en rapport som viser utviklingen gjennom året og status ved utgangen av året. Bystyret har bekreftet dette i Finans- og gjeldsreglementet, vedtatt av bystyret i møte 27.5.20 i sak 148/20. Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar rapport om finansforvaltningen i 2023 til orientering. Dato: 16. april 2024 Christine B. Meyer Eivind K. Nævdal-Bolstad Byrådsleder Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Spesifikasjon over låneopptak i 2023. Status innlån pr. tertial i 2023. Oversikt som viser effektive garantier pr 31.12.23. 3 Saksframstilling: 1 LIKVIDITET OG LÅNEAKTIVITET Ifølge kommuneloven § 14-13 skal Finans- og gjeldsreglementet ha bestemmelser som sikrer at løpende betalingsforpliktelser kan innfris ved forfall og dessuten hindre kommunen i å ta vesentlig finansiell risiko i finans- og gjeldsforvaltningen. I Bergen kommunes reglement er det tre sentrale regler: - Kommunens likviditet forvaltes samlet. - Det skal alltid være likviditet til å dekke alle forventede utbetalinger de neste 60 dager uten å ta opp nye lån eller refinansiere lån. - Det skal være likviditetsprognose som viser forventet daglig saldo på bankkonto minimum de neste seks måneder. Prognosen viser når kommunen har behov for likviditet (lånebehov.) Tabellen under viser at veksten i likviditetsbeholdningene har stoppet opp. Hovedårsakene er at netto driftsresultat i prosent av driftsinntekter er lavere enn i tidligere år, økte netto rente- og avdragsutgifter samt at fjorårets premieavvik var rekordhøyt. Dessuten brukes likvide midler til driftsfinansiering av investeringer. Slik bruk begrenser gjeldsveksten. Utvikling i bykassens og lånefondets likviditetsbeholdning: Beløp i mill. kr. pr 31.12. 2023 2022 2021 2020 2019 Rentebærende verdipapirer 40 39 39 40 39 Bykassens bankinnskudd 3 101 3 438 3 143 3 524 4 236 Lånefondets bankinnskudd 1 717 1 483 1 809 1 205 -101 Sum bankinnskudd, verdipapirer 4 857 4 960 4 990 4 769 4 174 Utfyllende opplysninger: De rentebærende verdipapirene, (40 mill. kr), er et bundet innskudd i verdipapirfondet KLP Obligasjon 1 år. Beholdningen skal dekke skadeserstatninger for yrkesskader, avgift til staten og administrasjonsutgifter for skader oppstått i 2004-2013. Avtalen kan avsluttes en tid etter at siste skade er gjort opp. I løpet av 2023 ble de siste kjente skadene ferdigbehandlet. Kommunen har imidlertid fortsatt et delansvar for statistisk påregnelige skader som ennå ikke er meldt. Så lenge det ikke rapporteres nye skader eller at tidligere skader gjenopptas, reduseres kommunens beregnede restansvar år for år. Etter anbudskonkurranse i fjor er DNB fortsatt kommunens hovedbankforbindelse fram til høsten 2027, og det meste av bankinnskuddene er plassert der. Rentevilkårene er gode. Innskuddsrenten har fast rentemargin i tillegg til 3 mnd. NIBOR rente. Finans- og gjeldsreglementet setter ingen begrensninger for hvor mye midler kommunen kan plassere hos hovedbankforbindelsen. Avtalen med DNB begrenser imidlertid ikke kommunens rettigheter til å plassere midler i andre banker. Ved årsskiftet utgjorde disse plasseringene vel 1,2 mrd. kr. Sum av bankinnskudd i bykassen og lånefondet Figuren på neste side viser saldo på bankinnskudd hver virkedag i 2022-2023. Innskudd på skattetrekkskonto er ikke inkludert. De største innbetalingene skjer ved låneopptak, rammetilskudd fra staten, refusjon for utgifter til særlig ressurskrevende brukere, øremerkede tilskudd, utbytte samt skatte- og avgiftsinnbetalinger. De største utbetalingene er innfrielser av lån, lønnsutbetalinger, overføringer til skattetrekkskonto og betaling av arbeidsgiveravgift. 4 8000,0 Daglig likviditet i 2023 (blå)-2022 (grønn). 7000,0 6000,0 5000,0 mill. kr 4000,0 3000,0 2000,0 1000,0 0,0 1.1. 1.3. 1.5. 1.7. 1.9. 1.11. Dato Gjennomsnittlig størrelse på bankinnskudd var nær 0,5 mrd. kr høyere i 2023, (blå linje), enn i 2022, (grønn linje). Forklaringen er hovedsakelig at investeringslånene ble tatt opp på et tidligere tidspunkt i 2023 enn i 2022. Ved årsskiftet til 2023 var størrelsen på likviditetsbeholdningen om lag kr 150 mill. lavere enn ved utgangen av 2022. Regnskapsreglene krever at investeringer skal være fullfinansierte. Kommunen hadde pr. 1.1.23 vel 4,5 mrd. kr på bankkonto, men det er ikke tillatt å bruke midlene til finansiering av investeringer når regnskapet skal gjøres opp ved hvert årsskifte. Investeringer skal finansieres med investeringsinntekter som f. eks lån, overføring fra driftsregnskapet, merverdiavgiftskompensasjon, tilskudd fra andre, salg av eiendom m.m. Låneaktiviteten i 2023 sammenlignet med tidligere år Innlån til Bergen kommune tas opp via lånefondet. Midlene brukes til finansiering av investeringer, utlån til private, ideelle pleie- og omsorgsinstitusjoner og utlån til boligformål. (Startlån.) Kommunalbanken AS og KLP har felles sett av kriterier for lånefinansiering av grønne investeringer. Kommunene må dokumentere at hver investering oppfyller definerte miljøkrav. Bergen kommune tok i fjor opp lån 560 mill. kr i grønne lån til finansiering av investeringer i Bergen Inkluderingssenter og Tveiterås skole. Som vedlegg følger detaljert låneoversikt for de siste fem år. Tabellen viser hovedkategoriene. Beløp i mill. kr 2023 2022 2021 2020 2019 Nye investeringslån 2 474 1 972 2 132 2 055 756 Startlån fra Husbanken 950 800 900 550 550 Lån til refinansiering 7 136 7 728 6 467 4 775 4 814 Sum innlån 10 560 10 501 9 500 7 380 6 120 Lån til nye investeringslån økte i fjor. Byrådet er bekymret for utviklingen. 5 Neste tabell viser forfallsår for de lån som ble tatt opp i 2019-2023: Forfallsår for lån tatt opp 2023 2022 2021 2020 2019 Lån med forfall samme året 2 650 2 620 2 800 1 000 1 350 Lån med forfall året etter 1 200 1 750 2 129 2 600 1 270 Lån med forfall om to-fem år 5 760 4 170 3 550 3 220 2 950 Lån med forfall senere enn 5 år 950 1 961 1 021 560 550 Sum innlån i mill. kr 10 560 10 501 9 500 7 380 6 120 Rentesikringsavtaler (swap) Det er ikke inngått nye avtaler i 2023. Ved årsskiftet hadde kommunen fortsatt rentebytteavtaler for i alt 0,9 mrd. kr. Kommunen betaler fast rente og mottar flytende rente. Økende rentenivå førte til at avtalene gav nær 25 mill. i renteinntekt i fjor mot ca. 5 mill. kr i inntekt året før. Inntektsøkningen var nær 20 mill. kr og gir kompensasjon for økt flytende rentenivå på det avtalte beløpet på 0,9 mrd. kr. 2 RESULTATRAPPORTERING Formålet med rapporteringen er å informere om finans - og gjeldsforvaltningens resultater, sammensetningen av lån og plasseringer, samt finansiell risiko i forhold til fastsatte rammer i Finans- og gjeldsreglementet. Målet er å styre sammensetningen av gjelden slik kommunen ikke får høyere netto renteutgifter enn nødvendig de neste to år. Renteinntekter, rente- og avdragsutgifter - avvik mellom regnskap og budsjett: Beløp i mill. kr Regnskap Justert budsjett Vedtatt budsjett Renteinntekter, unntatt byggelånsrenter *) -435 -429 -370 Renteutgifter og låneomkostninger 863 867 836 Ordinære avdrag i driftsregnskapet 845 845 848 Renter og avdrag eks. byggelånsrenter 1.273 1.283 1.315 *) Renteinntekter fra boliglån (Startlån) er inkludert i renteinntektene og utgjorde kr 130,5 mill. Dette tilsvarte 2,8% av gjennomsnittlig utlån. Beløpet økte i 2023 med 80 mill. sammenlignet med tallet fra året før. Renteinntekter, rente- og avdragsutgifter - avvik mellom regnskap og budsjett: Beløp i mill. kr Regnskap Justert budsjett Vedtatt budsjett Renteinntekter inkl. byggelånsrenter -565 -527 -486 Renteutgifter og låneomkostninger 863 867 836 Ordinære avdrag i driftsregnskapet 845 845 848 Netto belastning i driftsregnskapet 1.144 1.185 1.199 Ordningen med å belaste investeringene med byggelånsrenter medfører at noe av den økte netto rentebelastningen fordeles mellom driftsregnskapet og investeringsregnskapet. Økt belastning i investeringsregnskapet innebærer – alt annet like - økte rente og avdragsutgifter i årene som kommer. Bykassens renteinntekter og renteutgifter Tabellen viser renteutgifter målt i prosent av gjennomsnittlig langsiktig gjeld og ubrukte lånemidler. Neste linje viser renteinntekter i prosent av gjennomsnittlig likviditetsbeholdning og utlån, eksklusiv Startlån. Rente i prosent p.a. 2023 2022 2021 2020 2019 Renteutgifter inkl. OPS 3,4 % 2,0 % 1,3 % 1,9 % 2,2 % Renteinntekter eks. lån til videre utlån 5,5 % 2,5 % 1,1 % 1,3 % 2,5 % *) Søreide og Landås skoler er finansiert gjennom offentlig-privat samarbeid (OPS). Renter på den gjelden, (6,4%), er vesentlig høyere enn annen gjeld. 6 Brutto rente- og avdragsutgifter i prosent av bykassens driftsinntekter 2023 2022 2021 2020 2019 Renteutgifter *) og avdrag i % av driftsinntekter 6,2% 4,8 % 3,9 % 4,5 % 4,9 % *) Renteinntekter er ikke inkludert. Tabellen viser at rente- og avdragsutgifter i prosent av driftsinntekter i 2023 økte betydelig sammenlignet med tidligere år. Denne utviklingen vil trolig vedvare også i 2024, og byrådet ser med uro på dette. Utbytte inngår ikke i rapport om finansforvaltningen. Utbytteinntektene økte vesentlig i 2023. Renteinntekter og renteutgifter sammenlignet med fastsatte mål i finansreglementet Finans- og gjeldsreglementets målsetning for rente på gjeld er fjorårets gjennomsnittlige fem års swaprente tillagt 1⁄2% poeng. Målsettingen er i samsvar med den forskriftsfestede renten som brukes ved beregning av kommunale selvkosttjenester. I fjor ble selvkostrenten til slutt 4,3% poeng, men nivået varierte betydelig gjennom året. Bykassens renteutgifter målt i prosent av gjennomsnittlig langsiktig gjeld var ca. 0,9% poeng lavere enn selvkostrenten. Finansreglementets målsetning for renteavkastning er gjennomsnittlig 3 mnd. Niborrente tillagt 1⁄2% poeng. I fjor ble denne renten målt til 4,7% poeng. Bykassens oppnådde plasseringsrente var 0,8% poeng høyere. Neste tabell viser netto inntekt (-) eller utgift (+) i mill. kr som følge av forskjell i oppnådd resultat og fastsatte mål i finansreglementet. Renteutgifter og gjeld knyttet til offentlig/privat samarbeid, (OPS), er inkludert i beregningsgrunnlaget. Beløp i mill. kr 2023 2022 2021 2020 2019 Renteutg. i forhold til 5 års swaprente + 1/2 prosentpoeng *) -236 -388 -159 91 -23 Meravkastning fra bankinnskudd, utlån mm. **) -49 5 -5 -3 -18 Sum mindreutgift (-) eller merutgift (+) -285 -383 -165 87 -41 *) Eksklusiv virkning av renteinntekter fra Startlån. Det er flere, og sammensatte årsaker til at netto renteutgifter ble vesentlig lavere enn de fastsatte målene i Finans- og gjeldsreglementet. a) Kommunen hadde pr 1.1.23 fast rente på om lag 40% av samlet gjeld, og andelen økte med 10% poeng gjennom året. Faste lånerenter medfører at virkningen av økte markedsrenter utsettes. b) Lån med flytende rente har som oftest fast rente i en kort periode på 3-6 mnd. Selv om markedsrentene for flytende rente økte jevnt og trutt de tre første kvartalene i fjor, gikk det likevel noe tid før kommunens ble rammet av det økte rentenivået. I år med renteøkning (2021-2023), fører slikt tidsetterslep og fastrenteavtaler som oftest til at kommunens renteutgifter i prosent av gjennomsnittlig langsiktig gjeld blir lavere enn renten som brukes til beregning av selvkost i kommunale avgifter. I år der rentenivået reduseres (2020), blir som regel renteutgiftene høyere enn det fastsatte målet. c) Nær 2/3 av fastrentelånene ble tatt opp i første halvår i fjor. Da var rentenivået lavere enn det som var tilfelle senere i året. Kommunens renteinntekter er knyttet til renteutviklingen fra dag til dag. Økt rentenivå gir umiddelbar virkning for renteinntekter på bankinnskudd. Meravkastningen på innskudd i fjor har dessuten sammenheng med finansielle gevinster på rentebytteavtaler. Markedsvilkårene i fjor innebar kommunen betalte fast, lav rente og mottok høyere flytende rente. 7 3 GJELDSUTVIKLING OG FINANSIERING Tabellen viser utviklingen i bykassens driftsinntekter og gjeld (mill. kr), samt bykassens langsiktige gjeld i prosent av driftsinntekter. Ubrukte lånemidler er ikke inkludert i gjelden. Mill kr. pr 31.12. 2023 2022 2021 2020 2019 Bykassens langsiktige gjeld *) 26 226 24 346 22 738 20 552 19 559 Netto lånegjeld 20 730 19 322 18 222 16 587 15 721 Driftsinntekter 27 571 26 631 25 701 23 404 22 913 Gjeldsgrad brutto i % 95% 91 % 88 % 88 % 85 % Gjeldsgrad netto i % 75% 73 % 71 % 71 % 69 % Ikke- avgiftsfinansiert gjeld i % 60% 58 % 57 % 56 % 54 % Netto lånegjeld er definert som langsiktig gjeld, (eksklusive pensjonsforpliktelser), og fratrukket totale utlån. Netto gjeldsgrad er lik netto lånegjeld dividert med driftsinntekter. Tabell og figur viser at bykassens brutto langsiktige gjeld har økt. Den prosentvise gjeldsveksten er høyere enn den prosentvise veksten i driftsinntektene. Dermed øker også brutto og netto gjeldsgrad. Byrådet ser med uro på denne utviklingen. Sammensetning av gjeld i mill. kr. 27 000 24 000 21 000 Ubrukte lånemidler til invest. 18 000 Utlån til private pleieinstitusjoner m.m 15 000 Husbanklån til boligsosiale formål 12 000 Avgiftsfinansiert gjeld 9 000 Ikke-avgiftsfinansiert gjeld inkl. OPS 6 000 3 000 0 2019 2020 2021 2022 2023 8 Sammenheng mellom gjeld- og inntektstyper som kan finansiere renteutgifter Beløp i mill. kr. 2023 2022 2021 2020 2019 Avgiftsfinansiert gjeld (betjenes av gebyrinntekter) 4 373 3 836 3 535 3 510 3 487 Utlån til bolig *) (betjenes av renteinntekter) 4 854 4 437 3 957 3 443 3 118 Gjeld som kan betjenes ved statlig rentekompensasjon 1 036 1 179 1 182 1 297 1 385 Bankinnskudd og andre rentebærende aktiva 5 467 5 525 5 501 5 263 4 597 Derav utlån til private pleie- og omsorgsinstitusjoner -582 -551 -506 -488 -418 Gjeld der renteutgifter ikke belaster frie inntekter 15 149 14 425 13 669 13 025 12 169 *) Før korreksjon for avvik mellom renteinntekter og renteutgifter for avgiftsfinansiert gjeld og utlån til boligformål (Startlån). For beløp etter korreksjon vises det til neste tabell. Frie inntekter består av kommunens skatteinntekter, eiendomsskatt og rammetilskudd. Neste tabell viser fordelingen av gjeld i forhold til inntektstype som finansierer renteutgifter. Beløp i mill. kr 2023 fordeling 2022 fordeling Gjeld der renteutgifter ikke belaster frie inntekter 15 335 58 % 15 755 65% Gjeld der renteutgifter belaster frie inntekter 10 891 42 % 8 591 35 % Sum langsiktig gjeld i bykassen 26 226 100 % 26 226 100 % *) Beløp for 2023: Når det gjelder lån til videre utlån, tar tabellen over også hensyn til det er forskjell mellom renteinntekter fra utlån til bolig gjennom Startlån (2,8%), og bykassens renteutgifter (3,4%). Det samme gjelder renteinntekter fra avgiftsfinansiert virksomhet (4,3%), og bykassens renteutgifter (3,4%). Avviket reduserer hvor mye renteutgifter belaster frie inntekter. Også i 2022 var disse renteinntektene større enn renteutgiftene slik at den samlede belastningen på kommunens frie inntekter ble redusert. Tabellen viser at andel gjeld der renteutgiftene belaster frie inntekter økte vesentlig i 2023. Byrådet ser med uro på utviklingen. Utvikling i lånefondets langsiktige gjeld, fordelt etter långiverkategori Beløp i mill. kr 2023 2022 2021 2020 2019 Annen gjeld 1 1 1 1 1 Husbanklån 8 527 7 981 7 573 6 948 6 607 Lån fra andre off. eide institusjoner 9 003 7 940 10 212 7 701 6 632 Obligasjons- og sertifikatlån 8 900 8 350 4 920 6 170 6 000 Sum lånefondsgjeld *) 26 431 24 272 22 706 20 821 19 240 *) Lånefondets gjeld inkluderer ubrukte lånemidler, men ikke OPS gjeld og kommunens andel av gjelden i Grieghallen IKS. Det er vedlagt et sammendrag som viser lånefondets gjeldsutvikling hvert kvartal i 2022. Sammendraget viser også fastrente, flytende rente og andel fastrente for husbanklån, gjeldsbrevlån og sertifikat- eller obligasjonslån. Veid lånerente pr. 31.12.23 var 3,7%. Dette var 0,9% poeng høyere enn pr 31.12.22 Ny kommunelov fra 2020, med tilhørende forskrifter, har medført at ubrukte lånemidler bare bokføres i lånefondets regnskap. Tidligere ble ubrukte lånemidler også bokført i bykassens regnskap. Endringen ble gjennomført med virkning fra 2020. Neste tabell viser ubrukte lånemidler. Beløp i mill. kr 2023 2022 2021 2020 2019 Ubrukte lånemidler til investeringsformål 239 110 181 188 0 Ubrukte lånemidler til videre utlån 266 122 97 397 271 Sum 504 232 278 585 271 Udekket i investeringsregnskapet -16 9 4. AVDRAG OG RENTEBINDING PÅ LÅNEFONDETS GJELD Den neste tabellen viser hvilke avdrags- og innfrielsesbeløp som forfaller til betaling pr. år. Beløpene er beregnet pr. 31.12.2023 og er i mill. kr. Obl.- og Endring fra Årstall Husbanklån Gjeldsbrevlån SUM sertifikatlån i fjor 2024 344 1 508 3 450 5 302 555 2025 360 1 457 3 350 5 167 1 954 2026 364 2 877 1 100 4 341 1 754 2027 383 1 308 250 1 941 1 205 2028 384 1 268 750 2 402 1 265 2029 404 58 0 462 -45 2030 404 58 0 462 -45 2031 426 57 0 483 -11 Etter 2031 5 458 413 0 5 871 311 Sum lånefondet 8 527 9 003 8 900 26 431 1 568 Finans- og gjeldsreglementet inneholder rammer for refinansieringsrisiko. Lånebeløp som forfaller de neste 12 måneder og som planlegges refinansiert, skal ikke utgjøre mer enn 20 % av samlet gjeld på rapporteringstidspunktene 30.4., 31.8 og 31.12. hvert år. For beløp i tertialrapportene kommer i tillegg budsjetterte avdrag som ikke er regnskapsført på rapporteringstidspunktet, samt neste års avdrag i henhold til vedtatt handlings- og økonomiplan. Pr. 31.12.2023 var 20% av gjelden til forfall i 2024, men av dette var 5% avdrag i 2024. Andelen gjeld til refinansiering i 2024 (15%), er godt innenfor den grense som bystyret har vedtatt. Neste tabell viser refinansieringsbehov i 2024: Beløp i mill. kr 2024 Samlet avdrags- og innfrielsesbeløp 5 302 Budsjettert avdrag i drifts- og investeringsbudsjettet 1 319 Lånebeløp til refinansiering i 2024 3 983 Fordeling mellom fast og flytende rente på lånefondets gjeld. Beløp i mill. kr 2023 2022 2021 2020 2019 Annen gjeld 1 1 1 1 1 Lån med flytende rente inkl swap *) 12 151 13 693 12 981 12 085 10 477 Lån med fast rente inkl swap *) 14 279 10 578 9 724 8 735 8 761 Sum lånefondsgjeld *) 26 431 24 272 22 706 20 821 19 240 *) 61% av lånefondsgjelden, (16.057 mill.), har renteregulering innen 31.12.24. Ifølge finansreglementet skal gjeldens veide rentebindingstid måles. Dersom den veide rentebindingstiden er kort, vil endring i rentenivå gi budsjettkonsekvenser straks. Økt veid rentebindingstid utsetter slike virkninger til senere års budsjetter og gir kommunen tid til omstilling, men medfører også økte renteutgifter, mens redusert veid rentebindingstid øker budsjettrisikoen for årene etter. Neste tabell viser utvikling i gjeldens veide rentebindingstid. Veid rentebindingstid 2023 2022 2021 2020 2019 Veid rentebindingstid for langsiktig gjeld 1,7 1,5 1,8 2,2 2,0 10 Avdrag Neste tabell viser bykassens investeringsgjeld pr 31.12.22, avdrag i 2023 og prosentvis avdragsandel sammenlignet med gjeld. (Beløp i mill. kr). Gjeld pr 31.12.22 og avdrag i 2023 Gjeld Avdrag Andel Ikke avgiftsfinansiert gjeld*) 15 520 621 4,0 % Avgiftsfinansiert gjeld 3 837 224 5,8 % Sum mill. kr, veid andel i % 19 358 845 4,4 % *) Beløpet inkluderer ikke innlån som finansierer utlån til private pleie og omsorgsinstitusjoner. **) Avdragene på avgiftsfinansiert gjeld er lik de regnskapsførte avskrivningene hvert år. Disse er høyere enn 4% årlig som er bystyrets vedtatte ramme for avdrag i prosent av ikke- avgiftsfinansiert gjeld. Samlet avdragstid for investeringsgjelden blir nær 23 år. Tabellen viser avdrag i driftsregnskapet og minimumsavdrag i årene 2019-2023 Beløp i mill. kr 2023 2022 2021 2020 2019 Minimumsavdrag i henhold til statlig regelverk 749 688 639 586 454 Bokførte avdrag i bykassens driftsregnskap 845 805 731 694 690 Differanse 96 117 92 108 236 *) Reglene for beregning av minimumsavdrag ble innskjerpet ved innføring av ny kommunelov i 2020. Størrelsen på bykassens samlede gjeld påvirkes også av avdrag i investeringsregnskapet. I hovedsak er dette ordinære og ekstraordinære avdrag knyttet til Startlån fra Husbanken. Neste tabell viser totale avdrag de siste fem år. Beløp i mill. kr 2023 2022 2021 2020 2019 Avdrag i driftsregnskapet 845 805 731 694 690 Avdrag i investeringsregnskapet 427 406 420 333 344 Sum avdrag totalt 1 272 1 211 1 151 1 027 1 034 5. MARKEDSENDRINGER OG KOMMUNENS TILPASNING Renteendringer i markedet Fra og med sensommeren i 2021 begynte det norske rentenivået å øke. Dette gjaldt både for faste- og flytende renter. Nivået på rentene skjøt for alvor fart i 2022. Utviklingen fortsatte i 2023, men med lavere veksttakt enn året før. I motsetning til i 2022 var det rentenivået for innskudd og lån med flytende rente som har hatt den høyeste veksten. Renten for et lån med tre måneders løpetid økte med nær 1,4% poeng i løpet av 2023. Økningen for et lån med 5 års fast rente og fem års løpetid var om lag 0,8% poeng. Veksten i husbankrentene var noe lavere. Dette har sammenheng med at disse rentene reguleres med tidsetterslep. Allerede ved utgangen av 2022 var rentenivåene høyere enn det vi hadde sett de siste ti år. Utviklingen fortsatte i 2023. Tabellen viser Husbankens lånevilkår i prosent, markedsvilkår for lån fra andre långivere og endringer i rentenivå det siste året. Dato 15.01.2024 15.01.2023 15.01.2024 15.01.2023 Lånerente Husbanken Husbanken Endring Markedet Markedet Endring 3 mnd. løpetid (flyt) 4,2 % 2,4 % 1,8 % 4,8 % 3,4 % 1,4 % 3 års løpetid (fast) 4,5 % 4,1 % 0,5 % 4,5 % 3,7 % 0,8 % 5 års løpetid (fast) 4,3 % 4,0 % 0,3 % 4,3 % 3,5 % 0,8 % 10 års løpetid (fast) 4,2 % 4,0 % 0,2 % 4,2 % 3,6 % 0,6 % 11 Kommunen klarte delvis å utbytte fastrentemulighetene i første halvår og inngikk slike avtaler for kr 4,3 mrd. til lavere rente enn markedsvilkårene ved årsskiftet. Dette var ikke tilfelle for fastrentelånene i andre halvår (2,3 mrd. kr). I første halvår ble dessuten størstedelen av lån med flytende rente tatt opp. (3,6 mrd.) Rentenivået var lavere i første halvår enn i andre halvår. Da ble det tatt opp lån kr 1,3 mrd. kr. Bortsett fra i 3. kvartal ble investeringslån tatt opp noenlunde jevnt gjennom året. Kommunen har oppnådd høyere gjennomsnittlig plasseringsrente enn lånerente. Rentemarginen bidrar til reduksjon av netto renteutgifter. Det skjer en løpende avveining mellom budsjettrisiko og å utnytte mulighetene for å sikre lavest mulige renteutgifter. Høy og stabil likviditetsbeholdning gir muligheter for å kunne bruke en del kortsiktige lån til finansiering av langsiktige investeringer. Vanligvis er lånerente på slike lån noe lavere enn den innskuddsrente kommunen oppnår. Lånevilkårene for det enkelte lån går fram av vedlagt spesifikasjon av låneopptak i 2022. Risikofaktorer - Det er det fortsatt investeringsetterslep. Dette utsetter gjeldsveksten, men begrenser den ikke. Byrådet er urolig for driftskonsekvensene av økt gjeld. - Renteutviklingen i 2024 er uvanlig usikker. Markedsnivået pr 15.1.24 for faste renter er høyere enn for flytende rente. Dette innebærer at det forventes lavere flytende renter, men ingen vet om - eller når reduksjonen skjer, eller hvor stor nedgangen eventuelt blir. Politisk uro, lav kronekurs og høy prisvekst, kan imidlertid føre til høyere markedsrenter enn det som er lagt til grunn i handlings- og økonomiplanen. - I 2024 er det renteregulering for 61% av lånefondets gjeld pr 31.12.23. I tillegg er det renterisiko for nye investeringslån og Startlån i 2024. Gjeldsandelen som har renteregulering i 2024 er 8% lavere pr 1.1.24 enn pr 1.1.23. Virkning av 1% poeng renteøkning basert på bykassens balanseregnskap året før. Tabellen viser konsekvenser i mill. kr av renteøkning på 1% poeng den 1.1.24 (stresstest). Beløp i mill. kr 2023 2022 2021 2020 2019 Økte renteinntekter bankinnskudd og utlån 55 55 55 53 46 Økt rentekompensasjon fra Husbanken 10 12 12 13 13 Økte renteinntekter fra lån til videre utlån *) 34 31 28 24 22 Økte renteinntekter fra avgiftsfinansiert virksomhet 44 38 35 35 35 Økte renteutgifter på lån pr 31.12.23 **) -122 -137 -130 -121 -105 Netto beregnet inntektsvekst 21 0 0 4 11 *) Det er forutsatt at 70% av boligutlånene har flytende (regulerbar) rente. Forutsetningen er fast fra år til år. **) Det forutsettes at alle fastrentelån pr 31.12.23 har fast rente i hele 2024. Dette er neppe tilfelle og innebærer en undervurdering av effekten av 1% renteøkning på økte renteutgifter. Økt rente vil også kunne påvirke størrelsen på skatteinntekter, pensjonskostnader over tid, pris- og lønnsvekst og tap på utlån m.m. Slike endringer er ikke kvantifiserte. 12 Forenkling Finans- og gjeldsreglementet krever at låneporteføljen skal være oversiktlig. Pr. 31.12.23 hadde lånefondet 77 husbanklån, 16 gjeldsbrevlån og 15 obligasjons- og sertifikatlån. Dette var en økning på ett gjeldsbrevlån fra året før. Det var ikke endringer i antallet for de øvrige lånetypene. Det tas sikte på å redusere antall husbanklån i 2024. 6. KOMMUNALE GARANTIER Kommunen kan enten forplikte seg gjennom simple kausjoner eller selvskyldnerkausjoner. Selvskyldnerkausjoner gir lavere gjeldsrente for mottaker. Blant de som har fått kommunal garanti er det også mottakere som får driftstilskudd. I disse tilfellene bør kommunen gi stille selvskyldnergaranti for å sikre at mest mulig av driftstilskuddet benyttes til formålet og ikke til betjening av unødig dyre lån. Sum kommunale garantier pr 31.12.23 utgjorde 253 mill. kr. Det var 25 mill. kr lavere enn året før. Kr. 147 mill. knyttet til BiR AS. Selskapet betalte 0,6 mill. kr i garantiprovisjon i fjor. Bykassen dekker 50% av Stiftelsen Iskantens årlige driftsunderskudd. Stiftelsen har lån med garanti fra kommunen. Restgjelden er 4,5 mill. kr. Etter vedtak i bystyret 27.1.21 er stiftelsens eiendom fritatt for eiendomsskatt. Bystyret vedtok i møte 27.9.23, sak 310/23, å stille garanti for lån til Idrettslaget Bjarg. Ved årsskiftet var det ikke tatt opp lån. Garantien var derfor ikke effektiv pr 31.12.23. Bystyret vedtok i møte 29.3.23, sak 85/23, å innfri garanterte lån som Åsane Rideklubb hadde misligholdt. Garantert lån er innfridd og erstattet med utlån fra kommunen til klubben Et sammendrag av kommunale garantier finnes i note til bykassens regnskap. Vedlagt følger detaljert oversikt. 7. RENTE- OG AVDRAGSUTGIFTER I ANDRE STØRRE KOMMUNER (ASSS kommuner) Tabellen viser renteutgifter i prosent av langsiktig gjeld ved utgangen av hvert år. Tallene er hentet fra kommunenes konsolidert regnskap slik at kommunale og andeler i interkommunale selskap også inngår i tallgrunnlaget. Prosentene er beregnet ut fra foreløpige Kostratall for ASSS kommuner pr. 15.3.24. 20191 2020 2021 2022 2023 Gjennomsnitt Oslo 3,0 % 2,4 % 1,9 % 2,2 % 2,7 % 2,4 % Bergen 2,2 % 1,7 % 1,2 % 1,9 % 3,2 % 2,0 % Trondheim 2,4 % 2,0 % 1,5 % 2,2 % 3,5 % 2,3 % Stavanger 2,6 % 2,1 % 1,7 % 2,0 % 3,6 % 2,4 % Tromsø 2,1 % 1,9 % 1,6 % 2,3 % 3,7 % 2,3 % Sandnes 1,8 % 1,7 % 1,4 % 1,8 % 3,2 % 2,0 % Bærum 2,3 % 1,9 % 1,5 % 2,0 % 3,4 % 2,2 % Kristiansand 2,3 % 1,7 % 1,4 % 2,3 % 3,1 % 2,2 % Drammen 1,5 % 1,6 % 2,2 % 3,6 % 2,2 % Fredrikstad 1,8 % 1,9 % 1,5 % 1,8 % 3,1 % 2,0 % Gjennomsnitt 2,3 % 1,9 % 1,5 % 2,1 % 3,3 % 2,2 % 1 For 2019 er beløpet beregnet ut fra gjennomsnittlig langsiktig gjeld. 13 I tillegg til at tabellen viser at renteutgiftene i Bergen har vært lave over tid, viser også tabellen at det er forskjeller mellom størrelsen på utgiftene mellom kommuner. Det kan være flere årsaker til dette. Kommunene har ulike finansreglementer og ulik toleranse for budsjett- og regnskapskonsekvenser av renteendringer. F. eks har Oslo bystyre i all hovedsak valgt å finansiere investeringer med langsiktige lån med fast rente. Dette bidrar til å stabilisere renteutgiftene og blir særlig tydelig i år med betydelige skift i rentenivå. Samtidig viser tabellen at denne strategien kan være kostbar over tid. Ved siden av Stavanger har Oslo i gjennomsnitt hatt høyere renteutgifter i prosent av langsiktig gjeld enn de øvrige kommunene i tabellen. I Bergen kommunes Finans- og gjeldsreglement står det at målsettingen er å styre sammensetningen av gjelden slik at kommunen ikke får høyere netto renteutgifter enn nødvendig de neste to år. I år med betydelige skift i rentenivå vil derfor Bergens renteutgifter endres mer enn i Oslo, målt i prosent av langsiktig gjeld. Tabellen viser imidlertid ikke resultat av renteinntekter og kursgevinster. Flere av kommunene i forrige tabell har enten kraftfond eller andre fond for langsiktige plasseringer. Dette gjør det vanskelig å sammenligne kommuner. Tabellen under viser renter og avdrag i driftsregnskapet dividert på kommunene driftsinntekter. Gjennomsnittlig andel økte i fjor, men varierer mye fra kommune til kommune. Bergen bruker lavere andel av driftsinntektene til renter og avdrag enn de øvrige kommunene som er listet opp i tabellen. En viktig årsak til dette er lave avdrag i forhold til driftsinntekter. 2020 2021 2022 2023 Gjennomsnitt Oslo 5,2 % 5,8 % 5,4 % 8,1 % 6,1 % Bergen 4,5 % 3,9 % 4,8 % 6,2 % 4,8 % Trondheim 7,1 % 6,9 % 8,2 % 8,8 % 7,7 % Stavanger 5,8 % 5,3 % 5,5 % 7,4 % 6,0 % Tromsø 7,6 % 7,2 % 8,3 % 10,8 % 8,5 % Sandnes 7,1 % 6,5 % 10,5 % 7,8 % 8,0 % Bærum 5,3 % 4,9 % 5,3 % 6,6 % 5,5 % Kristiansand 6,7 % 6,3 % 7,3 % 7,7 % 7,0 % Drammen2 6,2 % 6,9 % 7,0 % 9,3 % 7,4 % Fredrikstad 6,6 % 5,9 % 6,2 % 8,3 % 6,8 % Gjennomsnitt 6,2 % 6,0 % 6,9 % 8,1 % 6,8 % 2 Tallet for Drammen for 2020 er rettet sammenlignet med Rapport om finansforvaltningen i 2023 14 "
}