{
  "dokument_id": "12093768-58f3-5e20-928e-1c8a37431594",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "25_ Vurdering av områdestabilitet datert 20.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11639190/25-Vurdering-av-omradestabilitet-datert-20-11-2024",
  "tekst": "RAPPORT Fageråshjemmet OPPDRAGSGIVER Bergen kommune EMNE Vurdering av områdestabilitet 20.11.2024 / 00 DATO / REVISJON: DOKUMENTKODE: 10219311-06-RIG-RAP-003 Dette dokumentet har blitt utarbeidet av Multiconsult på vegne av Multiconsult Norge AS eller selskapets klient. Klientens rettigheter til dokumentet er gitt i den aktuelle oppdragsavtalen eller ved anmodning. Tredjeparter har ingen rettigheter til bruk av dokumentet (eller deler av det) uten skriftlig forhåndsgodkjenning fra Multiconsult med mindre annet følger av norsk lov. Multiconsult påtar seg intet ansvar for bruk av dokumentet (eller deler av det) til andre formål, på andre måter eller av andre personer eller enheter enn det som er godkjent skriftlig av Multiconsult. Deler av dokumentet kan være beskyttet av immaterielle rettigheter og/eller eiendomsrettigheter. Kopiering, distribusjon, endring, behandling eller annen bruk av dokumentet er ikke tillatt uten skriftlig forhåndssamtykke fra Multiconsult eller annen innehaver av slike rettigheter med mindre annet følger av norsk lov. 10219311-06-RIG-RAP-003 21.11.2024 / 00 Side 2 av 13 RAPPORT OPPDRAG Fageråshjemmet DOKUMENTKODE 10219311-06-RIG-RAP-003 EMNE Vurdering av områdestabilitet TILGJENGELIGHET Åpen OPPDRAGSGIVER Bergen kommune OPPDRAGSLEDER Britt Mo KONTAKTPERSON UTARBEIDET AV Janne Christine Rommetveit 10233016 Geoteknikk Industri KOORDINATER Sone: 32 Øst: 299300 Nord: 6696910 ANSVARLIG ENHET og Energi GNR./BNR./SNR. 106 / 650, 654 m.fl. / Bergen SAMMENDRAG Foreliggende rapport presenterer vurdering av områdestabilitet etter NVE Veileder nr. 1/2019 for tiltaksområdet tilknyttet Fageråshjemmet i Bergen kommune. Formålet med notatet er å vurdere områdestabiliteten for tiltaksområdet. Sørvestre del av tiltaksområdet ligger under marin grense. I området er det utført grunnundersøkelser på tomten for Fageråshjemmet og langs bybanetraseen. Grunnundersøkelsene på tomten til Fageråshjemmet /5/viser at løsmassene generelt består av antatt fyllmasser av humusholdig sand, grus og stein og stedvis siltig med enkelte tynne lag torv. Over antatt berg er det i flere borpunkter et lag av antatt morene. Grunnundersøkelsene i bybanelinjen sørvest i tiltaksområdet /7/viser løsmasser av friksjonsmasser, og løsmassene er i hovedsak tolket til å bestå av fyllmasser eller sand, grus og stein. I noen av sonderingene er det lag med lav sonderingsmotstand hvor prøvetaking viser finsand. Det er ikke påvist løsmasser av kvikkleire eller sprøbruddmateriale ved grunnundersøkelsene. Med bakgrunn i utførte grunnundersøkelser på tomten og langs bybanetraseen, samt marin grense er det vurdert at det ikke er fare for områdeskred i tiltaksområdet. Det er ikke behov for uavhengig kvalitetssikring av foreliggende rapport. Konklusjon i foreliggende rapport friskmelder ikke områdene utenfor tiltaksområdet. 00 21.11.2024 Utsendt Janne C. Rommetveit Lise F. Christiansen Britt Mo REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV Multiconsult | Nesttunbrekka 99 | 5221 Nesttun | +47 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Fageråshjemmet multiconsult.no Vurdering av områdestabilitet INNHOLDSFORTEGNELSE 1 Innledning og oppsummering av områdestabilitetsvurdering ............................................................................................... 5 1.1 Generelt ................................................................................................................................................................................ 5 1.2 Hovedresultater .................................................................................................................................................................... 5 2 Regelverk.............................................................................................................................................................................. 7 2.1 Kvalitetssikring og standardkrav ........................................................................................................................................... 7 2.2 Innhold og bruk av rapporten ............................................................................................................................................... 7 2.3 Relevant regelverk ................................................................................................................................................................ 7 3 Grunnlag ............................................................................................................................................................................... 7 3.1 Befaring................................................................................................................................................................................. 7 3.2 Grunnundersøkelser ............................................................................................................................................................. 7 4 Områdebeskrivelse ............................................................................................................................................................... 9 4.1 Topografi............................................................................................................................................................................... 9 4.2 Løsmasser ........................................................................................................................................................................... 11 4.3 Berg .................................................................................................................................................................................... 11 4.4 Nærliggende vassdrag ...................................................................................................................................................... 11 4.5 Grunnvannstand og poretrykk .......................................................................................................................................... 11 5 Gjennomgang av prosedyre NVE 1/2019 ........................................................................................................................ 11 5.1 Steg 1: «Undersøk om det finnes registrerte faresoner (kvikkleiresoner) i området»................................................... 11 5.2 Steg 2: «Avgrens områder med mulig marin leire» .......................................................................................................... 11 6 Sluttkommentar ............................................................................................................................................................... 12 7 Referanser .......................................................................................................................................................................... 13 10219311-06-RIG-RAP-003 21.11.2024 / 00 Side 4 av 13 Fageråshjemmet multiconsult.no Vurdering av områdestabilitet 1 Innledning og oppsummering av områdestabilitetsvurdering 1.1 Generelt Foreliggende rapport presenterer vurdering av områdestabilitet etter NVE Veileder nr. 1/2019 for tiltaksområdet for Fageråshjemmet i Bergen kommune. Notatet inkluderes sammen med planbeskrivelsen for tiltaksområdet. Tiltaksområdet er markert i Figur 1, hvor Fageråshjemmet er markert med rødt. Fageråshjemmet inkluderer Adolph Bergs vei 27, 31 og 33, bygget vil ha 4 etasjer med kjeller. Figur 1: Tiltaksområdet avgrenset med rød stiplet linje og Fageråshjemmet er markert med rødt. [Hentet fra planbeskrivelsen] Formålet med notatet er å vurdere områdestabiliteten for tiltaksområdet. For planfasen er det prosedyre i steg 1 – 2 i NVE 1/2019 som er aktuelle. Konklusjon i foreliggende rapport friskmelder ikke områdene utenfor tiltaksområdet. 1.2 Hovedresultater Tabell 1-1 viser en oppsummering av gjennomgang av prosedyren for utredning av aktsomhetsområder og faresoner, definert i avsnitt 3.2 i ref. /1/. Vurdering av punktene er videre gitt i avsnitt 5.1 tom. 5.20 10219311-06-RIG-RAP-003 21.11.2024 / 00 Side 5 av 13 Fageråshjemmet multiconsult.no Vurdering av områdestabilitet Tabell 1-1: Oppsummering av gjennomgang av prosedyren i NVE Veileder nr. 1/2019 Pkt. Overskrift Kommentar Kan fare for områdeskred utelukkes i dette trinnet? 1 Undersøk om det finnes Det er ikke registrert kvikkleiresoner innenfor Nei registrerte faresoner tiltaksområdet eller i nærliggende områder. (kvikkleiresoner) i området 2 Avgrens områder med mulig Kart over kvikkleireskredfare (NVE) indikerer at deler av Ja marin leire tiltaksområdet vil komme innunder marin grense og er dermed innenfor aktsomhetsområde for kvikkleireskred, se Figur 6. Høyereliggende terreng ligger over marin grense og tiltaksområdet er dermed ikke utsatt for skred fra høyereliggende terreng. Grunnundersøkelsene på tomten for Fageråshjemmet og langs bybanetraseen viser ikke kvikkleire/sprøbruddmateriale og tiltaksområdet er dermed ikke utsatt for skred i tiltaksområdet eller nedenfor tiltaksområdet. Videre utredning er ikke nødvendig på bakgrunn av løsmassenes beskaffenhet i området og marin grense. 3 Avgrens områder med IR terreng som kan være utsatt for områdeskred 4 Bestem tiltakskategori IR 5 Gjennomgang av grunnlag – IR identifikasjon av kritiske skråninger og mulig løsneområde 6 Befaring IR 7 Gjennomfør IR grunnundersøkelser 8 Vurder aktuelle IR skredmekanismer og avgrens løsne- og utløpsområder 9 Klassifiser faresoner IR 10 Dokumentér tilfredsstillende IR sikkerhet 11 Meld inn faresoner og IR grunnundersøkelser Med bakgrunn i utførte grunnundersøkelser på tomten Konklusjon og langs bybanetraseen og marin grense er det vurdert at det ikke er fare for områdeskred i tiltaksområdet. 10219311-06-RIG-RAP-003 21.11.2024 / 00 Side 6 av 13 Fageråshjemmet multiconsult.no Vurdering av områdestabilitet 2 Regelverk 2.1 Kvalitetssikring og standardkrav NVE Veileder nr. 1/2019 stiller krav til bemanning og kompetanse for utredning av steg 4-11. Multiconsults bemanning oppfyller disse kravene for dette prosjektet. 2.2 Innhold og bruk av rapporten Foreliggende rapport inneholder ikke geoteknisk prosjektering av planlagt tiltak eller eventuelle stabiliserende tiltak. 2.3 Relevant regelverk • Plan- og bygningsloven, § 28-1 • Sikkerhet mot naturpåkjenninger, Byggteknisk forskrift, TEK 17 §7-3 med tilhørende veiledning • Konstruksjonssikkerhet, Byggteknisk forskrift, TEK 17 §10-2 med tilhørende veiledning • Byggesaksforskriften, SAK 10 • NVE veileder nr. 1/2019 «Sikkerhet mot kvikkleireskred» • NVEs retningslinjer nr. 2/2011 «Flaum og skredfare i arealplanar» • NVE Ekstern rapport 9/2020 «Oversiktskartlegging og klassifisering av faregrad, konsekvens og risiko for kvikkleireskred» 3 Grunnlag 3.1 Befaring Det er ikke relevant med befaring i forbindelse med vurderingen. 3.2 Grunnundersøkelser Multiconsult har utført grunnundersøkelser i det aktuelle området i to omganger, se Figur 2. Grunnundersøkelsene er utført innenfor eiendommene hvor Fageråshjemmet skal bygges. Det er også utarbeidet en rapport med geotekniske prosjekteringsforutsetninger for Fageråshjemmet. Det henvises til følgende rapporter: • Geoteknisk grunnundersøkelse: 10219311-01-RIG-RAP-001_rev.02, (2023) /7/ • Forprosjektrapport med geotekniske prinsipper: 10219311-01-RIG-RAP-002, (2024) /8/ 10219311-06-RIG-RAP-003 21.11.2024 / 00 Side 7 av 13 Fageråshjemmet multiconsult.no Vurdering av områdestabilitet Figur 2: Utklipp av borplanen for de geotekniske grunnundersøkelsene. Kryss i sør viser beliggenhet av berg i dagen /7/. I forbindelse med bybanen har Multiconsult utført grunnundersøkelser i nærheten av tiltaksområdet, og et utklipp som viser borplan for de relevante boringene er vist på Figur 3. Det henvises til følgende rapport: • Bybanen i Bergen mellom Bergen sentrum og Nesttun, Delprosjekt nr. 1. Grunnundersøkelser (2006) /7/ 10219311-06-RIG-RAP-003 21.11.2024 / 00 Side 8 av 13 Fageråshjemmet multiconsult.no Vurdering av områdestabilitet Figur 3: Utklipp av borplanen for de geotekniske grunnundersøkelsene tilknyttet Bybanen /7/. Kryss i sør viser beliggenhet av berg i dagen fra google street view. 4 Områdebeskrivelse Tiltaksområdet er vist med flyfoto i Figur 1. Området er i et tettbygd strøk med veger, boliger og eksisterende sykehjem/institusjonsbygg. Vest i tiltaksområdet er det et grøntareal. Tveitevannet ligger ca 75 m sørvest for tiltaksområdet. 4.1 Topografi Topografien i området har mindre terrengforskjeller, som kart med terrengkoter i Figur 4 viser. Figur 5 viser terrenghelningen i området. Terrenget i området heller generelt ned mot Tveitevannet i sørvest. Terrenget ved Tveitevannet har beliggenhet på kote 50, og Fageråshjemmet har terreng på ca kote 56 i sørvestre del. Ved nordre del av tiltaksområdet har Adolph Bergs vei beliggenhet på kote ca 59. Terrenget stiger fra sørvest mot nordøst. 10219311-06-RIG-RAP-003 21.11.2024 / 00 Side 9 av 13 Fageråshjemmet multiconsult.no Vurdering av områdestabilitet Tveitevannet Figur 4: Områdekart med terrengkoter, hentet fra norgeskart.no. Figur 5: Oversiktskart som indikerer terrenghelning [atlas.nve.no] i området. 10219311-06-RIG-RAP-003 21.11.2024 / 00 Side 10 av 13 Fageråshjemmet multiconsult.no Vurdering av områdestabilitet 4.2 Løsmasser Grunnundersøkelsene på tomten til Fageråshjemmet /5/ viser at løsmassene generelt består av antatt fyllmasser av humusholdig sand, grus og stein og stedvis siltig, det er også registrert teglrester i prøvene. I enkelte tynnere lag kan det organiske innholdet være så stort at massene sannsynligvis kan beskrives som torv. Over antatt berg er det i flere borpunkter et lag av antatt morene med mektighet på opptil 2 m. Det er ikke påvist løsmasser av kvikkleire eller sprøbruddmateriale ved grunnundersøkelsene. Grunnundersøkelsene i bybanelinjen sørvest i tiltaksområdet /7/ viser løsmassemektighet på opptil 6,4 m. Løsmassene består av friksjonsmasser. Generelt er det høy sonderingsmotstand i massene, og disse massene er tolket til å bestå av sand, grus og stein. I opparbeidet areal for vei ol. er det et topplag av antatt fyllmasser over de stedlige massene. I noen av sonderingene er det et lag med lav sonderingsmotstand. Prøvetaking av de stedlige massene med lav sonderingsmotstand viser finsand. I grøntområder er det et topplag av jord. Det er ikke påvist løsmasser av kvikkleire eller sprøbruddmateriale ved grunnundersøkelsene. 4.3 Berg Fra grunnundersøkelsene på tomten /7/ er det funnet berg i alle borpunkt, dybde til berg er mellom 1,6 og 6,4 m, tilsvarende ca. kote 50 - 52. Fra grunnundersøkelsene til bybanen er det funnet berg i alle borpunkt, og dybde til berg er opptil 6,4 m, tilsvarende ca. kote 44,2 - 52,8. Sør på tomten og sørvest for tiltaksområdet er det påvist berg i dagen, se Figur 2 og Figur 3. Berg i dagen er ikke kartlagt for andre deler av tiltaksområdet. 4.4 Nærliggende vassdrag Tveitevannet er nærmeste vassdrag. 4.5 Grunnvannstand og poretrykk På grunnlag av poretrykksmålinger på tomten for Fageråshjemmet er grunnvannsnivået registrert ved ca. 3,03 m dybde, tilsvarende ca. kote 53,07. Det er ikke hentet inn data for områdene utenfor tomten for Fageråshjemmet. Det forventes hydrostatisk poretrykk. 5 Gjennomgang av prosedyre NVE 1/2019 Tabell 1-1 i avsnitt 1.2 viser en oppsummering av gjennomgang av prosedyren for utredning av aktsomhetsområder og faresoner. Punktene som definert i avsnitt 3.2 i ref. /1/ gjennomgås i detalj i følgende avsnitt. 5.1 Steg 1: «Undersøk om det finnes registrerte faresoner (kvikkleiresoner) i området» Det er ikke registrerte kvikkleiresoner innenfor tiltaksområdet eller i nærliggende områder, i henhold til kart over kvikkleiresoner fra NVE Atlas. 5.2 Steg 2: «Avgrens områder med mulig marin leire» Areal under marin grense brukes som et generelt aktsomhetsområde for områdeskred. Marin grense vises i NVE Atlas: Naturfare  Kvikkleire  Aktsomhet marin leire  Marin grense. Figur 4 viser marin grense og aktsomhetskart for marin leire hentet fra NVE atlas. Den marine grensen er satt til å følge kote 56 i området. 10219311-06-RIG-RAP-003 21.11.2024 / 00 Side 11 av 13 Fageråshjemmet multiconsult.no Vurdering av områdestabilitet Høyereliggende områder utenfor tiltaksområdet er over marin grense og er dermed ikke utsatt for områdeskredfare. Følgelig er ikke tiltaksområdet utsatt for områdeskred fra høyereliggende terreng. Figur 4 indikerer at tiltaksområdet er delvis innenfor en aktsomhetssone for marin leire. Grunnundersøkelsene der Fageråshjemmet skal bygges og i bybanetraseen sørvest for tiltaksområdet viser ikke kvikkleire/sprøbruddmateriale. Det vurderes dermed å ikke være fare for kvikkleire/sprøbruddmateriale i tiltaksområdet, samt at grunnundersøkelsene langs bybanen avgrenser potensielle skred i Tveitevannet fra tiltaksområdet. Tiltaksområdet ligger ikke i et løsne- eller utløpsområde for skred og er dermed ikke utsatt for områdeskred. Figur 6: Utklipp fra kart som viser marin grense. Planområdet er markert med røde linjer. 6 Sluttkommentar Oppsummering av utredningen er gitt i avsnitt 1.2. Med bakgrunn i utførte grunnundersøkelser på tomten og langs bybanetraseen og marin grense er det vurdert at det ikke er fare for områdeskred i tiltaksområdet. Konklusjon i foreliggende rapport friskmelder ikke områdene utenfor. Det er ikke behov for uavhengig kvalitetssikring av foreliggende rapport. 10219311-06-RIG-RAP-003 21.11.2024 / 00 Side 12 av 13 Fageråshjemmet multiconsult.no Vurdering av områdestabilitet 7 Referanser /1/ NVE (2020). Veileder nr. 1/2019. Sikkerhet mot kvikkleireskred. Vurdering av områdestabilitet ved arealplanlegging og utbygging i områder med kvikkleire og andre jordarter med sprøbruddegenskaper. /2/ Plan og bygningsloven. Byggteknisk forskrift TEK 17, sist revidert 05.09.2017. /3/ NVE (2011). Retningslinje nr. 2/2011. Flaum og skredfare i arealplanar med vedlegg, sist revidert 15.04.2011. /4/ NVE (2020). Ekstern rapport nr. 9/2020. Oversiktskartlegging og klassifisering av faregrad, konsekvens og risiko for kvikkleireskred. Metodebeskrivelse. Datert: 27.11.2020. /5/ Multiconsult Norge AS (2023). Fageråshjemmet. Geoteknisk grunnundersøkelse: 10219311-01- RIG-RAP-001_rev.02, (2023) /6/ Multiconsult Norge AS (2024). Fageråshjemmet. Forprosjektrapport med geotekniske prinsipper: 10219311-01-RIG-RAP-002 (2024) /7/ Multiconsult (2006). Bybanen i Bergen mellom Bergen sentrum og Nesttun, Delprosjekt nr. 1. Grunnundersøkelser: 610971-1 (2006) 10219311-06-RIG-RAP-003 21.11.2024 / 00 Side 13 av 13 "
}