{
  "dokument_id": "aa34c0a2-cb9f-50ca-87be-0a2ef1d36991",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Knyttet til av Bystyrets kontor - Innspill fra regionleder i NFFs Region Vest",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11477455/Knyttet-til-av-Bystyrets-kontor-Innspill-fra-regionleder-i-NFFs-Region-Vest",
  "tekst": "Flytter på fysioterapeutene i Bergen: – Pulveriserer en tjeneste som på sikt kan spare kommunen for store beløp Etat for vurdering og rehabilitering i Bergen kommune skal nå bli lagt under Etat for helsetjenester. Fysioterapeutene flyttes til andre avdelinger. Dette melder Bergensavisen. Stig Fløisand i Norsk Fysioterapeutforbund er bekymret for utviklingen. John Henry StrupstadAnsvarlig redaktør Publisert tirsdag 05. november 2024 - 14:07 Sist oppdatert tirsdag 05. november 2024 - 20:36 Del på FacebookDel på TwitterDel på e-post Annonse Les saken i Bergensavisen (bak betalingsmur). I etaten som legges ned finner vi Enhet for koordinering og rehabilitering, Enhet for vurdering og rehabilitering, Ergo og-fysioterapitjenesten-sor-vest, Ergo og-fysioterapitjenesten-nord-sentrum, Vurderingskontor-for-voksne-og-eldre, Egenandel for opphold på institusjon og Kraftsenter for rehabilitering. Har forståelse Det jobber til sammen 308 ansatte fordelt på 276 årsverk i etaten som legges ned. – Omorganiseringer er alltid krevende, og jeg har forståelse for at dette kan være utfordrende for alle ansatte som blir berørt og særlig for ansatte i etatsadministrasjonen som avvikles, sier byråd Marte Monstad (Frp) til Bergensavisen (ba.no). Ergo- og fysioterapitjenesten i Bergen kommune består idag av 63 årsverk, fordelt på to enheter og fire geografiske avdelinger ifølge regionleder i NFFs Region Vest, Stig Fløisand. Stig Fløisand mener politikerne i Bergen kan gjøre kommunen en bjørnetjeneste. Foto: Tone Elise Eng-Galåen. Veldig bekymret Fløisand ser med stor bekymring på det som nå skjer i Bergen. – Dette vil rasere et viktig fagmiljø og utvanne viktig kompetanse i Norges nest største kommune, sier han til Fysioterapeuten. – Hvordan da? – Med denne omorganiseringen vil tjenesten gjøres mye mer sårbar. Det å gå fra ett stort fagmiljø til flere små enheter med bare noen få fysioterapeuter på hvert sted er dramatisk for miljøene. Samhandlingsreformen Fløisand nevner også samhandlingsreformen: – I forbindelse med samhandlingsreformen fra 2012 ble flere oppgaver overført fra spesialist- til primærhelsetjenesten. Dermed blir de faglige kravene til fysioterapeuter i kommunene tilsvarende høye. Det rapporteres om høyere grad av komplekse pasienter i kommunene, noe som understøtter dette, sier han. – For å kvalitetssikre vurderingen og oppfølgingen av pasienter, benytter man seg som fysioterapeut daglig av kollegaer for å kunne nyttiggjøre seg av den kompetansen og de ressursene som finnes i en fysioterapigruppe. Fløisand fortsetter: – Muligheten for å spille på kollegaer er avgjørende for å kvalitetssikre pasientoppfølging, spesielt når det gjelder de komplekse tilfellene man gjerne må ivareta i dagens kommunehelsetjeneste. – Pulveriserer en tjeneste ved å spare under 5 millioner på kort sikt – Sparer egentlig kommunene penger på å endre tjenestene på denne måten tror du? – For å spare under 5 millioner på kort sikt, pulveriseres her en tjeneste som på sikt kan spare kommunen for mye større beløp. Her kan det nevnes at Bergen kommune sin hjemmetjeneste til nå i år har brukt 165 millioner på vikarbruk. Denne prioriteringen viser på ingen måte at Bergen kommune satser på å forebygge, mener Fløisand. – I tillegg vil det å holde pasienter frisk lengst mulig kunne avlaste andre tjenester i kommunen som hjemmesykepleie, noe som vil være viktig når en vet at det vil bli mangel på helsepersonell om få år. I kommuneplaner og stortingsmeldinger står det så fint at en skal jobbe mer forebyggende og holde folk ute av institusjoner, sier han. – Vet du hva, eller hvem, som forsvinner helt fra kartet? – Med denne omorganiseringen forsvinner 6 lederstillinger og 4 rådgiverstillinger fra fysio- og ergoterapivirksomheten i kommunen. Dette er stillinger som kan påvirke på styrende nivå, som nå forsvinner med ett pennestrøk . Dermed forsvinner styrende fagstemmer. – Samtidig har vi i NFF jobbet i årevis for å få flere fysioterapeuter inn i denne typen stillinger. Redd for at fysioterapeuter blir irrelevante Fløisand legger til at han også er bekymret for at fysio- og ergoterapeuter blir irrelevante på grunn av at de nå blir spredt rundt i kommunen. – Hva tror du brukerne fremover kan forvente av tjenesten? – Vi lurer jo på hva som vil skje med tilbudet til grupper som i dag har et tilbud, men som ikke hører inn under hjemmetjenesten eller institusjoner. Hvordan kommer psykisk utviklingshemmede, brukere med BPA uten andre tjenester, dagsentere og pasienter med psykiske lidelser til fysioterapeut fremover? Hvordan vil de bli ivaretatt under og etter den nye organiseringen, spør regionlederen retorisk. – Når Norges nest største kommune tar dette grepet - hva tenker du om en eventuell smitteeffekt til andre kommuner? – Ja, det er absolutt nå en reell fare for at Bergen kan sette en slags standard som vil bli fulgt av andre og mindre kommuner. – Hva gjør NFF med denne saken fremover? – Vi i regionen ber nå Bergen kommune om å revurdere vedtaket om å legge ned fysio- og ergoterapivirksomheten fordi vi mener at det vil ha for mange mange negative ringvirkninger, sier Fløisand, som legger til at tillitsvalgt i kommunen allerede har sendt inn en bekymringsmelding til kommunen. – Vi skal gjøre det vi kan, avslutter han. "
}