{
  "dokument_id": "7958479d-60b5-5f84-9ea8-4e0645709bb4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommuneadvokatens vurdering 8. august 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10956718/Kommuneadvokatens-vurdering-8-august-2024",
  "tekst": " KOMMUNEADVOKATEN Til Intern korrespondanse Byrådsavdeling for Byutvikling Vår referanse: 2024/119323-2 v/kommunaldirektør Tor Corneliussen og Saksbehandler: Hilde Ruus seksjonssjef Rune Morten Børslid. Dato: 8. august 2024 Fra Unntatt offentlighet: Offl §15 Kommuneadvokaten v/advokat Hilde Ruus Spørsmål om beregning av frist for krav om lovlighetskontroll 1 Innledning Vi viser til anmodning om juridisk bistand 26. juni 2024 med referanse 2020/99686-96. Anmodningen gjelder fristberegning for krav om lovlighetskontroll, som etter kommuneloven § 27-1 første ledd annet punktum «må fremmes innen tre uker fra vedtaket ble truffet». Bakgrunnen er at en gruppe bystyrerepresentanter har fremsatt et krav om lovlighetskontroll av byrådets vedtak i byrådssak 1074/24. I vedtaket bestemte byrådet at et verserende søksmål, om ekspropriasjon av grunn til Nesttun elvepark, skulle frafalles. Byrådssaken ble vedtatt 4. april 2024, og unntatt offentlighet med hjemmel i offentleglova § 18. Den 2. mai 2024 ble forholdet offentlig kjent da byrådet avgav innstilling til bystyret med orientering om saken. Kravet om lovlighetskontroll ble fremsatt 16. mai 2024. I sin anmodning hit 26. juni 2024 har BBU foreløpig konkludert med at kravet om lovlighetskontroll er fremsatt for sent, og derfor må avvises. Kommuneadvokaten er bedt om å kvalitetssikre vurderingen. 2 Kommuneadvokatens vurdering Statlig lovlighetskontroll med kommunale avgjørelser er et middel til å få avklart rettslig tvil uten å måtte gå til domstolene. Lovlighetskontroll er en sikkerhetsventil og et supplement til andre klage- og kontrollordninger med kommunale vedtak.1 Kommuneloven § 27-1 regulerer hvordan krav om lovlighetskontroll skal fremmes, og lyder: «Tre eller flere medlemmer av kommunestyret eller fylkestinget kan sammen kreve at departementet kontrollerer om et vedtak er lovlig. Et slikt krav må fremmes innen tre uker fra vedtaket ble truffet. Fristreglene i forvaltningsloven § 30 gjelder. Kravet skal 1 Se «Veileder om lovlighetskontroll etter kommuneloven § 59 (H-2299)» (heretter «Veileder H-2299») s. 8. Utgitt av kommunal- og regionaldepartementet, offentliggjort 21. oktober 2013. Postadresse: Telefon: Postboks 7700, 5020 Bergen 55 56 61 03 Kontoradresse: E-post: Allehelgens gate 2 post.kab@bergen.kommune.no settes fram for det organet som traff vedtaket. Hvis organet opprettholder vedtaket, skal saken sendes til departementet. Hvis særlige grunner tilsier det, kan departementet på eget initiativ kontrollere om et vedtak er lovlig.» Vi ser først på spørsmålet om friststart. Av ordlyden følger det at fristen starter å løpe når «vedtaket ble truffet.» Formuleringen er klar og knytter utvetydig friststart til vedtakstidspunktet. Det samme er det henvist til i forarbeidene, uten at friststart er problematisert eller det er åpnet for unntak. Det vises til NOU 2016:4 s. 371 og 440 og Prop. 46 L (2017-2018) s. 327-332 og s. 414. Kommuneloven § 27-1 viderefører fristregelen som var gitt i særskilt forskrift (FOR-1993-01-13-4041) under kommuneloven av 1992. I veileder H-2299 til lovlighetskontroll etter kommuneloven av 1992 er det i punkt 6.1.10 (s. 20-21) presisert at fristen løper fra tidspunktet avgjørelsen er truffet. Det får derfor ikke betydning for friststart at de som kan kreve lovlighetskontroll ikke hadde kjennskap til vedtaket, for eksempel fordi avgjørelsen var unntatt offentlighet slik som i saken om Nesttun Elvepark. Dette er en kjent konsekvens av regelen. I lovkommentar til Kommuneloven § 27-1 skriver førsteamanuensis Roald Hopsnes følgende: «Er vedtaket truffet av andre organer [enn kommunestyret/fylkestinget] eller administrasjonen, vil normalt ikke kommunestyre- eller fylkestingsmedlemmer få informasjon av vedtaket. Det er likevel ikke til hinder for at fristen begynner å løpe. I mange tilfeller vil derfor fristen for å kreve lovlighetskontroll kunne vært løpt ut før kommunestyrets eller fylkestingets medlemmer er blitt gjort kjent med vedtaket.»2 Begrunnelsen for fristregelen er behovet for innrettelse for de som berøres av en avgjørelse.3 Uten en klar fristregel kunne krav om lovlighetskontroll bli fremsatt svært lenge etter at avgjørelser var fattet, og det ville kunne oppstå vanskelige bevisspørsmål om når avgjørelsen ble kjent for aktørene. Når det gjelder spørsmålet om fristens lengde følger det av ordlyden at fristen for å fremme krav er «tre uker» etter at avgjørelsen er truffet. Det følger av et samlet rettskildebilde at denne fristen er absolutt. Ordlyden åpner ikke for unntak eller fristforlengelse. I NOU 2016:4 s. 371 og veileder H-2299 punkt 6.1.10 er fristen også omtalt som «absolutt». At fristen er absolutt betyr at den verken kan eller skal forlenges utover tre uker. Vi viser til at henvisningen i kommuneloven § 27-1 første ledd tredje punktum, til at «[f]ristreglene i forvaltningsloven § 30 gjelder», regulerer hvordan fristen avbrytes og fristberegning ved helligdager o.l. I vår sak får disse reglene ikke betydning for fristens lengde. De øvrige reglene i forvaltningsloven, for eksempel forvaltningsloven § 31 om oppreisning mot fristoverskridelse, er ikke gitt anvendelse. I Veileder H-2299 er det uttrykkelig presisert at det 2 Roald Hopsnes, Kommuneloven. Lovkommentar, § 27-1. Lovlighetskontroll, Juridika (kopiert 07. august 2024). 3 I Veileder H-2299 er bakgrunnen for fristen beskrevet på denne måten: «Bakgrunnen for en klagefrist på tre uker er blant annet at dette samsvarer med forvaltningslovens klageregler for enkeltvedtak, samt behovet for å kunne innrette seg etter avgjørelsen forholdsvis raskt etter at den ble truffet.» Side 2 av 3 Vår ref.: 2024/119323-2 «ikke [kan] gis oppreisning mot fristoverskridelse etter en analogi fra forvaltningslovens regler.» Konklusjonen er derfor at fristen for å kreve lovlighetskontroll av byrådets vedtak 1074/24 var tre uker fra vedtaket ble truffet 4. april 2024. Fristen utløp da 25. april 2024. Kravet om lovlighetskontroll fremmet 16. mai 2024 er for sent fremsatt. Kravet skal avvises. Departementet kan imidlertid på eget initiativ foreta lovlighetskontroll dersom «særlige grunner» tilsier det, jf. kommuneloven § 27-1 annet ledd. For en slik kontroll gjelder det ingen tidsfrist, jf. eksempelvis Veileder H-2299 punkt 6.1.10. Bestemmelsen kan derfor fungere som en sikkerhetsventil ved fristoversittelse. Det er ikke lovregulert hvordan statlig nivå får kunnskap om saker de tar opp på eget initiativ, men det skjer typisk gjennom medieomtale eller anmodning fra interesserte personer.4 Etter vårt syn er det ryddig at bystyremedlemmene som fremsatte krav om lovlighetskontroll i sak 1074/24 gjøres oppmerksom på regelen i tilbakemeldingen de mottar. Når det gjelder videre saksbehandling er det så langt vi kan se ikke omtalt i kildene om saken skal avvises endelig i kommunen, eller oversendes til Statsforvalteren for avgjørelse. I Veileder H-2299 punkt 6.1.8 kommenteres saksbehandling i tilfeller der det oppsto spørsmål om klagevilkårene etter kommuneloven 1992 § 59 nr. 1 første punktum var oppfylt.5 I den sammenheng uttalte departementet at kommunen ikke hadde plikt til å sende saken over til Fylkesmannen dersom det var «helt åpenbart at klagevilkårene ikke er oppfylt.» I motsatt fall ble det forutsatt at saken skulle oversendes Fylkesmannen, som i kraft av å være klageinstans skulle ta stilling til hvorvidt vilkårene for lovlighetsklage var oppfylt, og eventuelt avvise saken. I lys av disse uttalelsene antar vi at det bør avklares med Statsforvalteren om saken skal oversendes dit dersom den avvises i kommunen på grunn av oversittet tidsfrist. 3 Avslutning Avslutningsvis gjør vi oppmerksom på at en lovlighetskontroll kan medføre at vedtaket oppheves hvis det er gjort feil som gjør det ugyldig, jf. kommuneloven § 27-3 fjerde ledd. Så langt vi kan se vil det imidlertid ikke være praktisk mulig å ta opp saken for domstolene igjen nå, allerede fristreglene i plan- og bygningsloven og skjønnsprosessloven er til hinder for det. Veien må da eventuelt gå om nytt planarbeid. Vi er tilgjengelig for ytterligere spørsmål. Med hilsen Kommuneadvokaten Helge Strand Hilde Ruus Kommuneadvokat Advokat (H) 4 Ibid. 5 Kommuneloven § 59 nr. 1 første punktum lød: «Tre eller flere medlemmer av kommunestyret eller fylkestinget2 kan sammen bringe avgjørelser truffet av folkevalgt organ eller den kommunale eller fylkeskommunale administrasjon inn for departementet3 til kontroll av avgjørelsens lovlighet.» Side 3 av 3 Vår ref.: 2024/119323-2 "
}