{
  "dokument_id": "0ff18f21-7106-53df-8cf5-cbbbdb18514b",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 12.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11103023/Protokoll-byradet-saker-med-innstilling-til-bystyret-12-09-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 12. sep. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg.. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Jacob Mæhle (H) Daniel C. E. Hägglund (FrP) Charlotte Spurkeland (H) Christine Kahrs (H) Fra administrasjonen: Olaf Erlend Gundersen Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 5. september 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 12.09.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 5. september 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 274/24 Fana, Gnr. 12, Bnr. 303, Fantoftvegen, Reguleringsplan (planID 70420000). 2. gangs behandling av detaljregulering Byrådet behandlet saken i møtet 12.09.2024 sak 274/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: a. Fana, Gnr. 12, Bnr. 303, Fantoftvegen, Reguleringsplan, arealplan-ID 70420000 vist på plankart, sist datert 30.08.2023, med følgende endringer: i. Feltene UTE2 og UTE3 blir regulert med eierform felles. Benevnelse i plankart endres til f_UTE2 og f_UTE3. b. Tilhørende bestemmelser, sist datert 24.05.2024, med følgende endringer: i. Bestemmelse § 3.2.7.1 endres til «f_UTE1, f_UTE2 og f_UTE3 er felles for BK1 og BK2. Det skal sikres sti fra f_UTE1 til veg i vest» 117 ii. Feltnavn i bestemmelse § 3.2.7.2 endres til «f_UTE2 og f_UTE3 skal opprettholdes som grønn buffer mot grusveien/turveien i vest» iii. Ny bestemmelse § 2.2.2 \"Fasadens utforming og detaljering skal tilpasses nabolaget og eksisterende bebyggelse, vinduer skal være avlange og symmetriske med innramming, tilsvarende eksisterende nabobygg Fantoftvegen 42.\" 2. Før kunngjøring må plankart og bestemmelser rettes i samsvar med bystyret sitt vedtak. [Lagre saksprotokoll] [Lagre vedtak] 275/24 Bergenhus gnr 167 bnr 1748 Lamberts vei 3A. Klage på byrådens fullmaktvedtak - oppføring av nytt boligbygg med fire enheter Byrådet behandlet saken i møtet 12.09.2024 sak 275/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: 1. Med hjemmel i forvaltningsloven § 33 oppheves byråd for byutvikling sitt fullmaktvedtak datert 29.01.2024. 2. Fagetatens vedtak om avslag datert 07.08.2023 opprettholdes. 3. Klagen på fagetatens vedtak tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] 276/24 Fana, gnr. 92 bnr. 117, Fanafjellsvegen 393. Klage på byrådens vedtak om tillatelse til flytebrygge med landgang Byrådet behandlet saken i møtet 12.09.2024 sak 276/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådens vedtak datert 24.05.2024 opprettholdes. Klagen tas ikke til følge. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 118 "
}