{
  "dokument_id": "a65da4fb-9640-541e-8246-90d9c25dde49",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 05022025, Sak 25/25, Krav om lovlighetskontroll av bystyrets vedtak 17.12.2024 i sak 496/24, Budsjett 2025, angående bevilgning til Frisklivssentralen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12093373/Innstilling-vedtak-Krav-om-lovlighetskontroll-av-bystyrets-vedtak-17-12-2024-i-sak-496-24-Budsjett-2025-angaende-bevilgning-til-Frisklivssentralen",
  "tekst": "Krav om lovlighetskontroll av bystyrets vedtak 17.12.2024 i sak 496/24, Budsjett 2025, angående bevilgning til Frisklivssentralen Utvalg for finans, kultur og næring behandlet saken i møtet 05.02.2025 sak 25/25 og avga følgende innstilling: Bystyret opprettholder sitt vedtak i vedtak i sak496/24 – «Byrådets forslag til handlings- og økonomiplan for 2025 - 2028» angående bevilgning til Frisklivssentralen. Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Eira Vilde Martinsen Garrido (SV), Rune Bakervik (A), Fabian Emil Stang (H), Anne-Margrete Bollmann (BL), Eline Aresdatter Haakestad (MDG), Ole-Ansger Nepomuk Martini (V), Eivind Haldor Hermansen (H). Forslag fremsatt i utvalget: Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende alternative forslag: Bystyret ber byrådet om at driften ved Frisklivssentralen opprettholdes fullt ut. Nødvendig budsjettøkning innarbeides ved behandlingen av revidert budsjett (1. tertialrapport 2025). Votering: Alternativ 1 fikk 1 stemmer (SV). Alternativ 2 ble tiltrådt med 14 stemmer (H, A, FrP, MDG, BL, V, INP, Sp). Alternativt forslag fra SV fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 1 stemme (SV). Forslag til vedtak: Alternativ 1 Bystyret opphever sitt vedtak i sak496/24 – «Byrådets forslag til handlings- og økonomiplan for 2025 - 2028» angående bevilgning til Frisklivssentralen. Byrådet bes legge frem ny sak. Alternativ 2 Bystyret opprettholder sitt vedtak i vedtak i sak496/24 – «Byrådets forslag til handlings- og økonomiplan for 2025 - 2028» angående bevilgning til Frisklivssentralen. Kravet om lovlighetskontroll av vedtaket i saken oversendes Statsforvalteren i Vestland for endelig avgjørelse. "
}