{
  "dokument_id": "2b8cc9b1-bc00-55c5-bc7a-8e913fe9c003",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL UMBY-sak 353/24. Fana, gnr. 44 bnr. 893 Totlandsvegen. Klage på rammeløyve til trafikksikringstiltak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11363847/TILLEGGSNOTAT-TIL-UMBY-sak-353-24-Fana-gnr-44-bnr-893-Totlandsvegen-Klage-pa-rammeloyve-til-trafikksikringstiltak",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2024/66385-28 Postboks 7700 Saksbehandler: Jørgen Alræk 5020 BERGEN Dato: 22. oktober 2024 TILLEGGSNOTAT TIL UMBY-sak 353/24. Fana, gnr. 44 bnr. 893 Totlandsvegen. Klage på rammeløyve til trafikksikringstiltak Følgende spørsmål er meddelt i saken: 1. Er det mulig å få parkering forbudt i veiskulderen? 2. Hvor mye er prosjektet tenkt å koste? Svar: Byråden har forelagt spørsmålene for Vestland fylkeskommune som tiltakshaver og veimyndighet på stedet. Det er mottatt følgende tilbakemelding: 1. Eit parkeringsforbod på vegskuldra på del av strekninga med mål om å nytte dette til manøvreringsareal har ikkje vore vurdert men kan truleg vere mogeleg reint teknisk forutsett at det kan gje akseptabel trafikksikkerhet. Her må me ta atterhald for at skiltmyndighet Statens vegvesen fattar skiltvedtak for ei slik løysing. Føremålet med fortauet er å gje mjuke trafikantar eit sikrare langsgåande tilbod enn i dag, og å punktere fortauet med eit køyreareal / manøvreringsareal vil vere ei uheldig løysing som gjev redusert trafikktryggleik for mjuke trafikantar. 2. Den strekninga med fortau som dette dreier seg om var del av ein pakke med fleire mindre TS-tiltak: fartsgrense 30 km/t med fartshumpar, gangfelt ved «gamle» Hardangervegen, betre fotgjengerkryssing ved utkøyringa frå næringsområdet og så forlenginga av fortauet. Det er ikke tidligere utført en byggherrekalkyle for prosjektet. Vi har utført en grov kalkulering for tiltaket: - På tegningene ligger det inne en lengde på 85 meter. - Da starter prosjektet like etter broen. - Det ligger inne ledegjerde på strekningen. - Det ligger inne 2 sandfangsluk med rør mot elven. - Etc. Stipulert pris for arbeidene RS kr. 800 000,- eks. mva. + kostnader for grunnerverv Med hilsen Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 2 av 2 "
}