{
  "dokument_id": "2c1efea7-8395-5181-abe1-a0ba09298ff2",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning av nye varamedlemmer til representantskapet i Grieghallen IKS og Bergen Havn Farvannsforvaltning IKS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12114550/Framstilling-Oppnevning-av-nye-varamedlemmer-til-representantskapet-i-Grieghallen-IKS-og-Bergen-Havn-Farvannsforvaltning-IKS",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/234600-178 Saksbehandler: Ida Rambech Oppnevning av nye varamedlemmer til representantskapet i Grieghallen IKS og Bergen Havn Farvannsforvaltning IKS Hva saken gjelder: Bystyrets kontor mottok 12. februar 2025 en henvendelse fra Byrådsleders avdeling vedrørende oppnevning av nye varamedlemmer til representantskapene for Bergen Havn Farvannsforvaltning IKS og Grieghallen IKS. Oppnevning til representantskapene I § 6 første avsnitt i Lov om interkommunale selskaper står følgende: «Selskapet skal ha et representantskap hvor samtlige deltakere er representert med minst én representant. Vedkommende kommunestyre eller fylkesting oppnevner selv sine representanter. Er et interkommunalt selskap deltaker, oppnevner selskapets representantskap dets representanter. Det skal oppnevnes minst to varamedlemmer for hvert faste medlem. Hvis ikke annet er fastsatt i selskapsavtalen, velger representantskapet selv sin leder og nestleder. Godtgjøringen til lederen og nestlederen fastsettes av representantskapet selv.» Det er bystyret som skal oppnevne til de to representantskapene. Eierskapsoppfølgingen av de to selskapene ligger til byråd for finans. I bystyret den 30.10.2024 sak 436/24 ble det oppnevnt nye medlemmer og varamedlemmer til representantskapene i Grieghallen IKS og Bergen Havn Farvannsforvaltning IKS. Finansbyråd Jacob Mæhle ble oppnevnt som fast medlem for Bergen kommune, mens fungerende kommunaldirektør Kristin Ulvang ble oppnevnt som 1. varamedlem. 2. varamedlem, Bodil Sulebakk Opsvik, var oppnevnt på et tidligere tidspunkt ref bystyresak 82/24. Kari Anita Syverud er ny kommunaldirektør i byrådsavdeling for finans, og da er det naturlig å oppnevne henne som 1. varamedlem til representantskapet i disse selskapene. I den anledning bør også 2. varamedlem endres for å oppnå kjønnsbalanse. Det foreslås derfor følgende nye varamedlemmer til representantskapet i Grieghallen IKS og Bergen Havn Farvannsforvaltning IKS: 1. varamedlem: Kommunaldirektør Kari Anita Syverud 2. varamedlem: Lars Christian Røssevold (Eierskap konsern) 1 Forslag til innstilling: 1. Som nye varamedlemmer til representantskapet i Grieghallen IKS oppnevnes: 1. varamedlem: Kommunaldirektør Kari Anita Syverud 2. varamedlem: Lars Christian Røssevold (Eierskap konsern) 2. Som nye varamedlemmer til representantskapet i Bergen Havn Farvannsforvaltning IKS oppnevnes: 1. varamedlem: Kommunaldirektør Kari Anita Syverud 2. varamedlem: Lars Christian Røssevold (Eierskap konsern) Dato: 14. februar 2025 Trine P. Grønbech - bystyredirektør Ida Rambech - fagleder valg Dokumentet er godkjent elektronisk. 2 "
}