{
  "dokument_id": "36b486f5-8d39-5c26-88cf-656f0fcac8d1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat - Kommunal forkjøpsrett til leiegård, Skivebakken 33C",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9758652/Fagnotat-Kommunal-forkjopsrett-til-leiegard-Skivebakken-33C",
  "tekst": " Boligetaten Til Fagnotat BBSM - Seksjon for strategi og utredning - Vår referanse: 2023/283935-6 Velferd og bolig (Arbeidssted) Saksbehandler: Espen Johan Førde Dato: 25. januar 2024 Fra Boligetaten Fagnotat - Kommunal forkjøpsrett til leiegård, Skivebakken 33C Hva saken gjelder: Hølleland Eiendom AS (selger) har inngått avtale med Ziv Holding AS vedrørende overdragelse av 100% av aksjene i Skivebakken 33 C AS, som eier eiendommen gnr. 166 bnr. 775, Skivebakken 33C i Bergen kommune. Kjøpesummen for aksjene er NOK 9 800 000,-. Eiendommen består av en leiegård som inneholder seks boliger. Som følge av at mer enn halvparten av bruksarealet er innredet til beboelse og leiegården inneholder minst fem boliger, utløses kommunal forkjøpsrett, jf. lov om kommunal forkjøpsrett for leiegårder («leiegårdsloven») §§ 1 og 2. Av melding om overdragelse datert 15.12.2023 fremgår det at ingen av leiegårdens boliger er utleid. Det vil følgelig ikke være aktuelt å benytte forkjøpsretten på vegne av leietakere. Saken har vært på høring hos Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) og Studentsamskipnaden på Vestlandet (Sammen). BBSM har i uttalelse datert 21.12.2023 anbefalt at forkjøpsretten ikke benyttes i dette tilfellet. Boligetaten har ikke mottatt tilbakemelding fra Studentsamskipnaden på Vestlandet (Sammen). Konklusjonen etter en samlet vurdering er at det ikke foreligger grunn for kommunen til å benytte forkjøpsretten i dette tilfellet. Fagetatens vurdering: 1. KOMMUNENS FORKJØPSRETT TIL LEIEGÅRDER Kommunen har forkjøpsrett til leiegårder når eiendomsrett til leiegård i kommunen blir overført til andre enn staten eller den fylkeskommune der eiendommen ligger, jf. leiegårdsloven § 2 første ledd første setning. Dette gjelder likevel ikke overføringer ved arv, skifte eller ekspropriasjon, jf. leiegårdsloven § 2 første ledd andre setning. Som overføring av eiendomsrett regnes også erverv av aksjer, sameieandeler eller parter i leiegårdsselskap slik at erververen blir innehaver av minst 50 % av samtlige aksjer, sameieandeler eller parter, jf. leiegårdsloven § 2 andre ledd. Med leiegård menes utleieeiendom hvor mer enn halvparten av bruksarealet er innredet til beboelse og inneholder minst fem boliger, jf. leiegårdsloven § 1 første ledd første setning. Av leiegårdsloven § 3 første ledd første setning følger det at: Kommunen kan nytte forkjøpsretten på vegne av leierne, når disse ønsker å overta leiegården som borettslag eller eierseksjons-sameie, på egne vegne, på vegne av studentsamskipnad eller på vegne av selskap som ledes og kontrolleres av kommunen eller stat. Kommunens forkjøpsrett går foran forkjøpsrett som grunner seg på avtale. Kommunens forkjøpsrett går også foran sameiernes innløsningsrett etter sameieloven § 11, jf. leiegårdsloven § 4. 2. FRIST Frist for eventuell bruk av den kommunale forkjøpsretten er satt til 15.04.2024, som er fire måneder etter at kommunen mottok fullstendig melding om overdragelse av eiendommen, jf. leiegårdsloven § 6, se melding mottatt 15.12.2023. 3. EIENDOMMENS BELIGGENHET Eiendommen ligger i Bergenhus bydel. 4. TEKNISKE OPPLYSNINGER Leiegården ble oppført i 1897 og går over to etasjer pluss loft og kjeller. Leiegården inneholder seks boliger med et boligareal på ca 217 m2. Tomten er eiet og har et areal på 135 m2. 5. OFFENTLIGE INSTANSER Byrådsavdeling for barnevern, sosiale tjenester og mangfold (BBSM) og Studentsamskipnaden på Vestlandet (Sammen) er orientert om salget og kommunens adgang til å benytte forkjøpsretten. BBSM har i uttalelse datert 21.12.2023 uttalt at «Leiegården innehar ikke de kvaliteter det er behov for per i dag. Det er per i dag ikke ønskelig for kommunen å fremskaffe flere boliger i gjeldende bydel». Boligetaten har ikke mottatt tilbakemelding fra Studentsamskipnaden på Vestlandet (Sammen). 6. SAMTYKKE TIL UTLEIE OG PANTSETTELSE Det er bedt om kommunens samtykke til utleie av leiligheter som står tomme i perioden frem til kommunens frist for å gjøre forkjøpsretten gjeldende har gått ut, samt samtykke til pantsettelse av eiendommen. Vi har gitt samtykke til utleie av leiligheter og samtykke til pant, jf. leiegårdsloven § 5 andre ledd. 7. KONKLUSJON Det er ikke kommet inn ønsker fra de offentlige høringsinstansene om at forkjøpsretten gjøres gjeldende i foreliggende sak. Som følge av at ingen av boligene i leiegården er utleid vil det heller ikke være aktuelt å benytte forkjøpsretten på vegne av leietakere. Det anbefales derfor at den kommunale forkjøpsretten ikke benyttes i denne saken. Fagetatens anbefaling: Bergen kommune gjør ikke forkjøpsretten gjeldende i henhold til § 3 i lov om kommunal forkjøpsrett til leiegårder, ved overdragelse av eiendommen gnr. 166 bnr. 775, Skivebakken 33C. Med hilsen Boligetaten Espen Førde Siv Tønjum Saksbehandler Direktør Dokumentet er godkjent elektronisk. Vedlegg: Melding om overdragelse av leiegård Uttalelse fra BBSM om kommunal forkjøpsrett til leiegårder - Skivebakken 33c, gnr 166, bnr 775 "
}