{
  "dokument_id": "eb2638c3-ce25-54e6-b898-4cc3b7c2e7f0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringssaker til forretningsutvalget 18.02.2025\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12098936/Framstilling-Horingssaker-til-forretningsutvalget-18-02-2025-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/41575-6 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 18.02.2025 Hva saken gjelder: Bystyrets kontor har mottatt følgende høring: 1. Høring - Forslag til endringer i matrikkelforskriften m. m. Etter § 2.10 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret» (vedtatt av bystyret 04.09.2024, sak 287/24). I alle høringssaker er det viktig å involvere medvirkningsrådene dersom tema er relevante for disse brukergruppene. 1. Høring - Forslag til endringer i matrikkelforskriften m. m. Kommunal- og moderniseringsdepartementet sendte12.02.24 på høring forslag til endringer i matrikkelforskriften. Matrikkelen er en viktig database med opplysninger som brukes i både offentlig og privat sektor, herunder blant annet i skatteforvaltningen, finansmarkedet, eiendomsforvaltning og innenfor samfunnssikkerhet og beredskap. Matrikkelen inneholder opplysninger om den enkelte eiendom som er nødvendig for planlegging, utbygging, bruk og vern av fast eiendom. Departementet foreslår endringer i matrikkelforskriften for å tillate eiere og festere å komplettere opplysninger om egne eiendommer. Forskriftsendringene følger opp en lovendring i 2021 hvor det kom inn en bestemmelse om egenregistrering i matrikkellova § 27. Formålet er å forbedre matrikkelen ved at det skal bli lettere å rette feil og mangler. Egenregistrerte opplysninger vil ha egne felt i matrikkelen, og det vil være tydelig hvem som har registrert dem. 1 Dette skal gi eiere og festere bedre tilgang til egne opplysninger og forenkle kommunikasjonen mellom eiere, festere, kommuner og staten. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 12.mai 2025. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i matrikkelforskriften m. m.» på vegne av Bergen kommune. Dato: 11. februar 2025 Øivind Hauge Støle - Fagleder Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 2 "
}