{
  "dokument_id": "fc64096d-4cc6-588d-b519-499620e17e29",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Gjennomføringsvedtak dam Storediket",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12182829/Gjennomforingsvedtak-dam-Storediket",
  "tekst": " Bergen Vann Til Fagnotat BBU - Økonomiseksjonen (Arbeidssted) Vår referanse: 2018/11988-36 Saksbehandler: Per Lasse Reinertsen Fra Dato: 27. februar 2025 Avsender Gjennomføringsvedtak dam Storediket Hva saken gjelder: Dam Storediket tilfredsstiller ikke krav gitt i Damsikkerhetsforskriften og det er vedtatt at dam Storediket skal nedlegges. Vedtak: 1. Planlagte tiltak for nedlegging av dam Storediket gjennomføres i samsvar med saksutredning. 2. Det stilles til disposisjon kr 31 000 000 til investeringsprosjekt 821030 Storediket dam, tjeneste 34010 Produksjon av vann. Saksutredning Bakgrunn for prosjektet: Dam Storediket tilfredsstiller ikke krav gitt i Damsikkerhetsforskriften, som avdekket ved revurdering av anlegget i 2014 og 2016. Plan for rehabilitering av vassdragsanlegg 2020 – 2030 ble vedtatt av Bergen bystyre i møte 24.02.21 sak 38/21, og tatt til etterretning av NVE. Dam Storediket inngår i planen og er opprinnelig satt opp med utførelse i 2023. Pga. lang saksbehandlingstid hos NVE er prosjektet klar for utførelse våren 2025. Prosjektspesifikk saksgang Det ble utarbeidet et forprosjekt for aktuelle alternativ for både rehabilitering og nedlegging. Bystyret vedtok den 30.03.2022 (sak 53/22) (vedlegg 1) at nedleggingsalternativet skulle gjennomføres: Følgende er formulert i bystyrevedtaket: 1. Forprosjekt for dam Storediket (datert 24.06.21) tas til orientering. 2. Dam Storediket skal nedlegges som vassdragsanlegg og alternativ E i utarbeidet forprosjekt (datert 04.06.21), som innebærer å fjerne fyllingsdamdel og sprenge kanal forbi murdamdel, legges til grunn for videre arbeid. Byantikvaren, Bymiljøetaten og Bergen Elveforum blir involvert i det videre arbeidet. Gjennomføring av prosjektet avventer nødvendige bevilgninger i budsjettsammenheng. 3. Byrådet kommer tilbake til bystyret med forslag til budsjettmessig håndtering av kostnadene ved å gjennomføre alternativ E i forbindelse med fremtidig rullering av Handlings- og økonomiplan (HØP). 4. Videre arbeid med nedleggelse av dam Storediket skal så godt det lar seg gjøre sikre at ørretbestanden i Storediket får gode levevilkår. 5. Bergen Vann skal vurdere mulige løsninger for stabil vannføring i Møllendalselven. Konsesjonsøknad om nedleggelse ble sendt NVE 19.11.2021 (vedlegg 2). Denne ble sendt på høring og konsesjon ble gitt den 19.12.2023 under forutsetning av at detaljplaner blir godkjent av NVE (vedlegg 3). Bergen Vann har utarbeidet og detaljert prosjektet og saken er nå klar for snarlig utførelse. Detaljplan (vedlegg 4), ble godkjent av NVE 13.01.2025 (vedlegg 5): «NVE godkjenner fremlagte detaljplan for miljø og landskap av 15.11.2024 for nedlegging av dam Storediket i Bergen kommune. Godkjenningen av detaljplan for miljø og landskap gis på følgende vilkår: • Dere skal orientere oss om dato for oppstart av anleggsarbeidet senest 7 dager før planlagt start. Vi skal også orienteres ved viktige eller kritiske faser i anleggsarbeidet. • Det utarbeides en sluttrapport innen miljø og landskap som sendes NVE innen ett år etter idriftsettelse. Rapporten skal dokumentere at anlegget er bygget i samsvar med konsesjon, godkjent detaljplan og forutsetninger/endringer som er godkjent i løpet av byggeprosessen. Link til mal. Detaljplan for miljø og landskap må være i samsvar med vilkår og forutsetninger som fremgår av konsesjonen med notatet «Bakgrunn for vedtak» av 19.12.2023 (NVE ref.: 202118291-9). NVE kan kreve ytterligere detaljering for alle deler av tiltaket. Slike planer skal godkjennes av oss før arbeidet settes i gang. Godkjenningen har hjemmel i konsesjonen datert 19.12.2023 post Godkjenning av planer, landskapsmessige forhold, tilsyn m.v.» I sakens opprinnelige versjon ble det lagt opp til at det skulle etableres en hengebro over ny kanal. I detaljfasen ble det konstatert at en slik løsning ikke var egnet pga. manglende sidefeste i eksisterende og gjenstående damkonstruksjon. I samråd med byantikvar og bymiljøetaten (vedlegg 6) er det enighet om å etablere turstien på oppstrøms side av damkonstruksjonene: Omtrentlig plassering av ny turvei (illustrasjon fra detaljplan). Valgt løsning er teknisk/økonomisk fordelaktig samtidig som tiltaket anses som mindre inngripende enn opprinnelig forslag med en hengebro. Tiltaket berører byfjellene og bestemmelser i kommuneplanen gjør seg gjeldende. Det er søkt om dispensasjon til PBE (vedlegg 7) og denne er sendt på høring med frist 07.03.2025. Bergen Elveforum støtter nedleggingsalternativet (vedlegg 8). Forhold som tas opp i uttalelsen fra Bergen Elveforum følges opp i prosjektet på flere nivåer: Utarbeidelse av miljøoppfølgingsplan (vedlegg 9), bestemmelser i konsesjonssøknad til NVE, detaljplan og oppfølging i prosjektfasen med egen miljøansvarlig fra Norconsult. I prosjektfasen vil vi påse at eventuelt berørt fisk vil bli ivaretatt. Tiltaket på Storediket vil ikke endre muligheten for overføring av vann fra Skredderdalen til Svartediket. Etaten vil følge opp bystyrets vedtak pkt 5 i en egen sak. Usikkerhetsanalyse: Det er utført en intern usikkerhetsanalyse: • P50: 24,3 mill • P85: 31,0 mill De største usikkerhetene i kalkylen er: • Marked: Dersom mange aktører er interessert i oppdraget, vil en oppnå konkurransedyktige tilbud. • Prosjektering og teknisk grensesnitt: Prosjektet er i stor grad et massehåndteringsprosjekt der det er stor usikkerhet om volum og mengder på faktisk utførelse. • Entreprenørens gjennomføringsevne: Her er det viktig å tildele kontrakt til aktør som har dokumentert erfaring fra lignende oppdrag. • Beskrivelse og kontrakt: Kontrakt vil bli basert på NS8405 som fordeler risiko mellom entreprenør og byggherre etter fastlagte prinsipper. Byggherre har et vesentlig ansvar for uforutsette forhold. Kostnadsprognose inkl. driftsmidler: Bruk av driftsmidler er benyttet til prosjektering og søknadsprosesser: Investeringsmidler 31 000 000,- Driftsmidler 4 500 000,- Totalt for prosjektet 35 500 000,- Beløpet er innarbeidet i HØP. Planlagt oppstart er før sommeren 2025 med sluttdato i løpet av 2026. Oppgitte driftsmidler er allerede påløpte utrednings- og prosjekteringskostnader. Tiltaket innebærer at etaten unngår fremtidige driftskostnader, som ellers ville blitt nødvendig dersom damanlegget skulle opprettholdes. Vedtakskompetanse. Utvalg for finans, kultur og næring. Med hilsen Bergen Vann Magnar Sekse Etatsdirektør Per Lasse Reinertsen Avdelingsleder Dokumentet er godkjent elektronisk Vedlegg 1 Bystyresak 30.03.2022 sak 53-22 - Innstilling-vedtak 2 Dam Storediket_Søknad om konsesjon for nedlegging 3 NVEs vedtak og begrunnelse 4 Dam Storediket. Detaljplan for miljø og landskap 5 NVEs godkjennelse av detaljplan 6 Dam Storediket - Møtereferart 2024-10-24 7 Dispensasjonssøknad 8 Bergen Elveforum – uttalelse 9 Dam Storediket. Miljøoppfølgingsplan "
}