{
  "dokument_id": "422f08dd-8b24-54cb-9836-bb251cd04157",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 4 fra Thor Haakon Bakke (MDG) om tilgjengelige læremidler. Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9414227/Svar-pa-skriftlig-sporsmal-nr-4-fra-Thor-Haakon-Bakke-MDG-om-tilgjengelige-laeremidler-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/263752-3 Nadine Viktoria Lunde Saksbehandler: Fra Bratholmen Byråd for barnehage og skole Dato: 20. november 2023 Svar på skriftlig spørsmål nr. 4 fra Thor Haakon Bakke (MDG) om tilgjengelige læremidler. Utvalg for barnehage, skole og idrett I byrådsplattformen leser spørrer blant annet at “elevene skal oppleve mestring og motivasjon, og det er avgjørende at skoleløpet tilpasses hver enkelt elev.”. Det kommer også tydelige lovnader om satsing på læremidler i plattformen. Representanten er også kjent med at det er sterkt behov for læremidler til dyslektikere og andre som trenger tilpassing av digitale/fysiske læremidler. Spørsmål til byråden: Vil byrådet prioritere at læremidlene er universelt tilgjengelige for elevene? Svar fra byråden: Universell utforming av læremidler er viktig for å gjøre læring tilgjengelig for alle. Det gir økt selvstendighet, livskvalitet og læringsutbytte for elever med særlig behov for tilpasning. I følge Utdanningsdirektoratet (2022) strever omtrent en av fem elever i grunnskolen med lesing og skriving. Blant hele den norske befolkningen har 5-8 prosent dysleksi. Elever med lesevansker har rett på læremidler som lydbøker og digitale bøker, jf. Opplæringslova § 1-3 Tilpassa opplæring og §9-3 Utstyr. Digitale læremidler benyttes i økende grad, og kan bidra til inkludering og nye muligheter for deltakelse. Forskrift om universell utforming av IKT spesifiserer at reglene om universell utforming også skal gjelde utdanningssektoren. Universell utforming er et krav i henhold til WCAG 2.1 standarden som alle hovedløsninger skal følge. Dette er for å gi alle elever et likeverdig opplæringstilbud uavhengig av funksjonsevne. Det er en nasjonal utfordring at mange leverandører av læremidler i Norge har mangler i sine løsninger etter kravene til universell utforming. Det har vært en skjerping i krav om å oppfylle standarden for universell utforming fra digitaliseringsdirektoratet i 2023. Dette gjør at læremidler som er noen år gamle ikke nødvendigvis er utformet med universell utforming i tankene. Byrådsavdeling for barnehage og skole har krav om at alle nye læremidler som tas i bruk etterlever universell utforming. Dette stiller vi krav om direkte til leverandørene som benyttes per i dag, samt i fremtidige anskaffelser. Byrådsavdelingen jobber systematisk med leverandørene av læremidlene som benyttes i skolen for å etterleve kravene til universell utforming. Byrådet vil arbeide for at anbud om innkjøp av læremidler er i tråd med kravene om universell utforming. I tillegg jobber Byrådsavdeling for barnehage og skole og Bergen kommune, sammen med KS, for å påvirke leverandørene av læremidler nasjonalt til å etterleve kravene til universell utforming i læremidler. Dette er i tråd med at Regjeringen og KS har lansert en ny strategi for digital kompetanse og infrastruktur i barnehager og skoler. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}