{
  "dokument_id": "c32a1a21-a12f-5b9a-8861-02d052f9b2b1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Korrigering av ordlyd i lokal forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10600468/Korrigering-av-ordlyd-i-lokal-forskrift-om-feiing-kontroll-av-feiebehov-tilsyn-med-fyringsanlegg-og-brannforebyggende-arbeid-samt-om-gebyr-for-feiing-og-tilsyn-for-Bergen-kommune-",
  "tekst": " Bergen brannvesen Til Fagnotat BBU - Seksjon klima, miljø og samfunn Vår referanse: 2022/16817-31 (Arbeidssted) Saksbehandler: Nils Einar Grutle Dato: 12. juni 2024 Fra Bergen brannvesen Korrigering av ordlyd i lokal forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune. Hva saken gjelder: Bergen brannvesen legger med dette frem forslag om korrigering i § 4, 2. ledd i ovenfornevnte forskrift, som en følge av en utilsiktet feil i ordlyden. Det foreslås at den korrigerte forskriften trer i kraft straks etter at bystyret har gjort sitt vedtak. Bakgrunnen for forslaget om korrigering: Gjeldende forskrift om feie- og tilsynstjenester for Bergen kommune ble vedtatt av bystyret 23.11.2023 i sak 313/22. Lenke til forskriften (FOR-2022-11-23-2083): https://lovdata.no/pro/#document/LF/forskrift/2022-11-23-2083. Forskriftens § 4, 2. ledd, 1. setning har som følge av en utilsiktet feil fått en ordlyd som ikke samsvarer med innretningen eller intensjonen bak forskriften. Forskriften gjeldende ordlyd i § 4, 2. ledd, 1. setning er: «Tilsynsgebyret faktureres eier av bruksenheten som har registrert ildsted» Ordlyden «bruksenhet som har registrert ildsted» samsvarer ikke med intensjonen bak eller innretningen til forskriften. For at intensjon og innretning skulle vært ivaretatt måtte ordlyden vært formulert på en slik måte at hjemmelen for fakturering av tilsynsgebyret dekket alle bruksenheter som en faktisk utfører tilsynstjenester i, jf. § 6, 1. ledd. En ville da hatt en ordlyd som sikret at en kunne fakturere alle bruksenheter som er tilknyttet minst et aktivt røykløp som benyttes til oppvarming. Brannvesenets ansvar for feiing og tilsyn: Det følger av Brann- og eksplosjonsvernloven (LOV-2002-06-14-20) § 11 første ledd, bokstav h. at brannvesenet skal «sørge for feiing og tilsyn med fyringsanlegg». Ansvaret er nærmere beskrevet i Forskrift om brannforebygging (FOR-2015-12-17-1710) § 17. Videre følger det av Brann- og eksplosjonsvernloven § 28, 2. ledd at: «Kommunestyret selv kan fastsette lokal forskrift om gebyr for gjennomføring av feiing og tilsyn med fyringsanlegg». Tilsyn med fyringsanlegg skal avdekke om eier etterlever brann- og eksplosjonsvernloven og forskrifter gitt i medhold av loven. Det føres tilsyn med at fyringsanlegget for oppvarming av byggverk er intakt, virker som forutsatt og er tilfredsstillende sikret mot brann og annen skade. Brannforebyggeren skal vurdere forhold ved fyringsanlegget som har betydning for brannsikkerheten eller atkomsten for feiing. For å ivareta brannsikkerheten til beboerne er det viktig at brannforebyggeren gjennomfører tilsyn i alle bruksenheter (eks. bygninger med flere etasjer) som er tilknyttet et aktivt røykløp. Tilsynet må gjennomføres om de har montert ildsted eller ikke. Av erfaring vet vi at det er ofte er mangler knyttet til brannsikkerheten også i en bruksenhet uten ildsted, men med aktivt røykløp. Tilsyn skal gjennomføres risikobasert og etter kartlagt behov. Kartleggingen skal bidra til at ressursene brukes der risikoen er størst. Nærmere om forslaget til korrigering: Gebyret for tilsyn med fyringsanlegg og kontroll av feiebehov var forutsatt likt for alle bruksenheter med minst ett aktivt røykløp. For de fleste innebar det et rimeligere tilsynsgebyr. Forskriftens formål er beskrevet i § 1, herunder sikre at kommunen får dekket sine kostnader knyttet til feiing og tilsyn med fyringsanlegg for oppvarming av byggverk, i tråd med Brann- og eksplosjonsvernlovens § 28. Plikten til å betale gebyr er regulert i § 4, 2.ledd, 1. setning. «Tilsynsgebyret faktureres eier av bruksenheten som har registrert ildsted». Denne ordlyden strider med ordlyden i § 6, 1. ledd «Gebyret innkreves for alle bruksenheter (boenheter) med minst ett aktivt røykløp til bruk for oppvarming”. Ordlyden i § 6, 1. ledd er i samsvar med intensjonen og innretning, og er i tråd med den faktiske tilsynsaktiviteten. Denne manglende harmoniseringen av de to bestemmelsene har ledet til at en ikke har kunnet fakturere alle bruksenheter tilknyttet et aktivt røykløp. Vi forslår derfor at § 4, 2. ledd erstattes med følgende: «Tilsynsgebyret faktureres eier av bruksenheten, jf. § 6, 1. ledd» Høringsinnspill Kommunen skal iht. forvaltningsloven § 37 om utredningsplikt, forhåndsvarsling og uttalelser fra interesserte «påse at saken er så godt opplyst som mulig før vedtak treffes» videre skal «offentlige og private institusjoner og organisasjoner for de erverv, fag eller interessegrupper som forskriftene skal gjelde eller gjelder for eller hvis interesser særlig berøres, gis anledning til å uttale seg før forskriften blir utferdiget, endret eller opphevet». Forslaget til korrigering i forskrift har vært kunngjort på kommunens nettsider (Kommunetorget), og ble den 26. april også sendt ut til følgende høringsinstanser med høringsfrist 9.juni: Bergen Huseierforening Direktoratet for samfunnssikkerhet og beredskap (DSB) Statsforvaltaren i Vestland Huseiernes Landsforbund Bergen Næringsråd Det er kommet ikke kommet inn noen høringsinnspill innen fristen den 9. juni. Økonomiske/ administrative konsekvenser: Feie- og tilsynsgebyrene fastsettes med hjemmel i Brann- og eksplosjonsvernloven § 28 2. ledd som lyder: «Kommunestyret selv kan fastsette lokal forskrift om gebyr for gjennomføring av feiing og tilsyn med fyringsanlegg». Tjenesten er selvkostfinansiert iht. Kommuneloven § 15-1 om beregning av selvkost og Forskrift om beregning av samlet selvkost for kommunale og fylkeskommunale gebyrer (selvkostforskriften). Tilsynsgebyret er beregnet ut fra forutsatte gebyrinntekter på kroner 28 084 413,- (budsjett 2023). Fordelt per bruksenhet med aktivt røykløp er det beregnet et årlig tilsynsgebyr på kroner 399,- (2023). Som en direkte konsekvens av den utilsiktede feilen ble 6077 bruksenheter ikke fakturert. Regnskapet for tilsynsgebyret for 2023 medførte således en underdekning på kroner 2 424 723,-. Med den foreslåtte nye ordlyden i forskriftens § 4 vil en korrigere for fremtidig underdekning som en følge av manglende mulighet til å fakturere for faktisk utførte tjenester. Det er her viktig å se hen til at tilsyn og kontroll med feiebehovet er en lovpålagt og selvkostfinansiert tjeneste. Redaksjonell endring Forskriftens § 4, 2. ledd, 2. setning relaterer seg til fakturering av feiing, som gjøres til eier(e) av røykløpet. Denne formuleringen er i henhold til intensjon og innretningen, og det er følgelig ingen utilsiktede feil knyttet til denne. En anser det allikevel som hensiktsmessig at feiegebyr også gis en ordlyd som sammenfaller med forslaget til ny ordlyd for gebyr for tilsyn. Dette for å lage en mer oversiktlig og ensartet oppbygning av § 4. Vi forslår derfor nytt 3. ledd som en redaksjonell endring i § 4: «Feiegebyret faktureres eier(e) av røykløpet, jf. § 9, siste ledd». Fagetatens anbefaling: Brannsjefen foreslår å korrigere følgende ordlyd i; «Forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune.» 1. At forskriftens § 4, 2. ledd erstattes med følgende: «Tilsynsgebyret faktureres eier av bruksenheten, jf. § 6, 1. ledd» 2. Nytt 3. ledd som en redaksjonell endring i forskriftens § 4: «Feiegebyret faktureres eier(e) av røykløpet, jf. § 9, siste ledd». Brannsjefens forslag til vedtak: Brannsjefen innstiller til byrådet å oversende forslag til endringer av ordlyd i lokal «Forskrift om feiing, kontroll av feiebehov, tilsyn med fyringsanlegg og brannforebyggende arbeid, samt om gebyr for feiing og tilsyn for Bergen kommune» til behandling i bystyret. Med hilsen Bergen brannvesen Janicke Larsen Nils Einar Grutle Brannsjef Jurist Dokumentet er godkjent elektronisk. Vedlegg: 1. Gjeldende forskrift 2. Forslag til korrigert forskrift "
}