{
  "dokument_id": "c72eb07e-b995-50cd-abde-9bb06573ce52",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll byrådet - saker med innstilling til bystyret 21.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11483809/Protokoll-byradet-saker-med-innstilling-til-bystyret-21-11-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Byrådet - saker med innstilling til bystyret Den 21. nov. 2024 kl. 09:00 holdt byrådet møte i Bergen Rådhus Tertnes, 2. etg./fjernmøte iht Kommuneloven § 11-7. Til stede: Christine B. Meyer (H) Marte Joan Monstad (FrP) Reidar Digranes (Sp) Jacob Mæhle (H) Charlotte Spurkeland (H) (på Teams) Christine Kahrs (H) Forfall: Daniel C. E. Hägglund (FrP) Fra administrasjonen: Trine Samuelsberg Olaf Erlend Gundersen Møteleder: Christine B. Meyer Sekretær: Britt Nordgreen Godkjenning av BR1 protokoll fra møte i byrådet 14. november 2024 - saker med innstilling til utvalg og bystyret Byrådet behandlet saken i møtet 21.11.2024 og fattet følgende vedtak: Protokoll fra møte i byrådet 14. november 2024 - saker med innstilling til utvalg og bystyret godkjennes. [Lagre saksprotokoll] [Lagre vedtak] 346/24 Hovedplan for vannforsyning og Hovedplan for avløp og vannmiljø, 2024 - 2033, sluttbehandling Byrådet behandlet saken i møtet 21.11.2024 sak 346/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Hovedplan for vannforsyning 2024 – 2033 godkjennes og legges til grunn for innsatsen innenfor vann- og avløpsvirksomheten i Bergen kommune i planperioden. 2. Hovedplan for avløp og vannmiljø 2024 – 2033 godkjennes og legges til grunn for innsatsen innenfor vann- og avløpsvirksomheten i Bergen kommune i planperioden. [Lagre saksprotokoll] [Lagre vedtak] 135 347/24 Fana. Gnr 43 Bnr 817 mfl., Sanddalsringen øst, helse- og omsorgsinstitusjon. Arealplan-ID 70810000. Sluttbehandling Byrådet behandlet saken i møtet 21.11.2024 sak 347/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Fana. Gnr 43 bnr 817 m.fl. Sanddalsringen Øst, Helse- og omsorgsinstitusjon, vist på plankart datert 31.05.2024. B. Tilhørende reguleringsbestemmelser, sist datert 25.09.2024 med følgende endringer: a. § 3.1.1.1.a suppleres: Takutforming i felt o_HOM skal være i samsvar med illustrasjonsplan datert 20.03.2024. b. § 3.1.1.4 suppleres: Fasadematerial skal i all hovedsak være i tre. c. § 3.1.1.5.a endres fra: For o_HOM skal det etableres minimum 25 m2 uteoppholdsareal per boenhet, av dette skal 5 m2 være privat uteoppholdsareal. Innglassing av private balkonger er tillatt. til: For o_HOM skal det etableres minimum 35 m2 uteoppholdsareal per boenhet, av dette skal 5 m2 være privat uteoppholdsareal. Innglassing av private balkonger er tillatt. 2. Før kunngjøringen må reguleringsbestemmelsene oppdateres i samsvar med bystyrets vedtak. [Lagre saksprotokoll] [Lagre vedtak] 348/24 Rapportering kollektivsamarbeidet 2024 Byrådet behandlet saken i møtet 21.11.2024 sak 348/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar status for kollektivsamarbeidet til orientering og slutter seg til byrådets prioriteringer for 2025. [Lagre saksprotokoll] [Lagre vedtak] 349/24 Endring av Bergen kommunes eiendomsskattevedtekter 2025 Byrådet behandlet saken i møtet 21.11.2024 sak 349/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Eiendomsskattevedtektenes pkt. 2 om søknadsfrist endres til: «Søknad om fritak for eiendomsskatt må være kommunen i hende senest den 1.mars i skatteåret.» Øvrige punkter i vedtektene forblir uendret. 2. Reviderte vedtekter trer i kraft den dato vedtak fattes, og har virkning fra og med skatteåret 2025. [Lagre saksprotokoll] [Lagre vedtak] 136 350/24 Revisjon av fritak for eiendomsskatt etter §7a for båtlagenes eiendommer med båtplasser Byrådet behandlet saken i møtet 21.11.2024 sak 350/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyrets vedtak av 23.04.2014 i sak 103-14 oppheves. Bergens Seilforening innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 2. Bystyrets vedtak av 17.09.2014 i sak 220-14 oppheves. Milde Båtlag innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 3. Bystyrets vedtak av 19.02.2014 i sak 48-14 oppheves. Arna Motorbåtforening innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 4. Bystyrets vedtak av 29.05.2013 i sak 123-13 oppheves. Bergens Motorbåtforening innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 5. Bystyrets vedtak av 19.09.2012 i sak 227-12 oppheves. Gravdal Båtlag innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 6. Bystyrets vedtak av 20.05.2014 i sak 135-14 oppheves. Hordnes Båtforening innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 7. Bystyrets vedtak av 17.12.2012 i sak 312-12 oppheves. Kjøkkelvik Båtlag innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 8. Bystyrets vedtak av 20.05.2014 i sak 134-14 oppheves. Salhus Båtlag innvilges fritak i tråd med tidligere sak med unntak av båtplasser til privat bruk. 9. Fritak for eiendomsskatt gjelder for ett år av gangen. Dersom eiendommen blir solgt, utleid eller tatt i bruk til annet formål enn i søknaden, eller vilkårene for fritak for eiendomsskatt på andre måter ikke oppfylles, skal fritaket for eiendomsskatt vurderes på nytt. [Lagre saksprotokoll] [Lagre vedtak] 351/24 Krohnåstoppen bofellesskap. Sluttmelding Byrådet behandlet saken i møtet 21.11.2024 sak 351/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Sluttmelding for prosjekt BUD596 Krohnåstoppen bofellesskap for utviklingshemmede godkjennes. 2. Det settes av 0,6 mill. til gjenstående økonomiske forpliktelser. [Lagre saksprotokoll] [Lagre vedtak] 137 352/24 Høringsuttalelse til høring av NOU 2024:14 Med lov skal data deles Byrådet behandlet saken i møtet 21.11.2024 sak 352/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til Høring av NOU 2024:14 Med lov skal data deles slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 353/24 Høringsuttalelse - Forslag om endring av klimaloven: Regjeringens forslag til Norges nye klimamål for 2035 Byrådet behandlet saken i møtet 21.11.2024 sak 353/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til Forslag om endring av klimaloven: Regjeringens forslag til Norges nye klimamål for 2035 slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 354/24 Høringsuttalelse til Høring - lov- og forskriftsendringer for å kunne opprette individregistre over barn i barnehager og barn i grunnskoleopplæring Byrådet behandlet saken i møtet 21.11.2024 sak 354/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring - lov- og forskriftsendringer for å kunne opprette individregistre over barn i barnehager og barn i grunnskoleopplæring» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 355/24 Høringsuttalelse til høring om bedre samordning av barnevernsloven og barneloven Byrådet behandlet saken i møtet 21.11.2024 sak 355/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til «Høring – bedre samordning av barnevernsloven og barneloven» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 356/24 Bemanningssituasjonen i kommunale behandlingssentre og sykehjem Byrådet behandlet saken i møtet 21.11.2024 sak 356/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar sak om «Bemanningssituasjonen i kommunale behandlingssentre og sykehjem» til orientering. 2. Bystyret ber byrådet om å arbeide videre med tiltak innenfor de fem innsatsområdene som beskrevet i del 2 i saksfremstillingen. [Lagre saksprotokoll] [Lagre vedtak] 138 357/24 Konkurranseutsetting av to kommunale sykehjem Byrådet behandlet saken i møtet 21.11.2024 sak 357/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. To eksisterende kommunale sykehjem konkurranseutsettes, i tråd med sakens anbefalinger. 2. Byrådet gis fullmakt til å velge ut sykehjemmene, og for øvrig gjennomføre anskaffelsen i tråd med gjeldende lovverk, hovedavtale, økonomireglement og kommunens øvrige retningslinjer på området. Hovedtillitsvalgte og verneombud skal involveres i arbeidet. 3. Ansatte som velger å reservere seg mot å bli overført til ny arbeidsgiver, vil bli tilbudt stilling i kommunen, i tråd med sakens anbefalinger. [Lagre saksprotokoll] [Lagre vedtak] 358/24 Kode og Bergen kommune som samlingseier Byrådet behandlet saken i møtet 21.11.2024 sak 358/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar saken til orientering. 2. Det utarbeides sak til bystyret når ny avtale mellom Kode og Bergen kommune foreligger. [Lagre saksprotokoll] [Lagre vedtak] 359/24 Innbyggerforslag - Nei til nedstenging av Ung Arena Nord og kutt i bevilgning til Ung Arena Byrådet behandlet saken i møtet 21.11.2024 sak 359/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Ung Arena skal driftes innenfor dagens budsjettramme som ett byomfattende Ung Arena Bergen. Innbyggerforslaget avvises. 2. Budsjettspørsmål knyttet til Ung Arena Bergen må spilles inn i den ordinære budsjettprosessen. [Lagre saksprotokoll] [Lagre vedtak] 360/24 Prinsippsak om besøksbidrag i Bergen Byrådet behandlet saken i møtet 21.11.2024 sak 360/24 Protokolltilførsel: Nærings- og fiskeridepartementet og Justis- og beredskapsdepartementet sendte regjeringens forslag til lov om besøksbidrag på høring 19. november 2024, med høringsfrist 3. januar 2025. Høringsforslaget har betydning for noen av problemstillingene og forslagene byrådet tar opp i prinsippsaken som her legges frem, men den knappe tiden til rådighet har ikke gjort det mulig å oppdatere saken i lys av dette. Byrådet vil utarbeide et tilleggsnotat frem mot utvalgsbehandlingen av saken, som redegjør for regjeringens forslag og ser prinsippsaken i lys av det. 139 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar Prinsippsak om besøksbidrag i Bergen til orientering og slutter seg til sakens hovedprinsipper. 2. Bystyret ser det som aktuelt å innføre en ordning med besøksbidrag i Bergen når lovhjemmel som gjør dette mulig er vedtatt og trer i kraft. 3. Bystyret er opptatt av at lovhjemmelen må gi handlingsrom til at det kan innføres en ordning med besøksbidrag som vil styrke Bergen som destinasjon og bysamfunn på en helhetlig måte. Bystyret forventer at nasjonal lovhjemmel gir mulighet for at inntekter fra besøksbidrag lokalt kan forvaltes som frie inntekter til kommunen. 4. Bystyret bør selv ha mulighet til å fatte eventuelt vedtak om at deler av inntektene skal settes av i fond for finansiering av prioriterte tiltak ved destinasjonen. 5. Bystyret ber byrådet om å henvende seg til nasjonale myndigheter og formidle Bergen kommunes syn i saken. 6. Bystyret ber byrådet om å legge saken til grunn i arbeidet med å utarbeide høringssvar til regjeringens kommende lovforslag om besøksbidrag. 7. Bystyret ber byrådet om å, når lovhjemmel er på plass, utrede utforming av en ordning med besøksbidrag i Bergen. Forutsatt at lovhjemmelen åpner for det, ønsker bystyret at både alternativ b) og alternativ c) i denne saken utredes. 8. Bystyret ber byrådet gå i dialog med regjeringen for å avklare spørsmålet om Bergen kommune bør søke om å være pilot for utprøving av besøksbidrag. [Lagre saksprotokoll] [Lagre vedtak] 361/24 Sikkerhet og tilgjengelighet på Bergen Rådhus Byrådet behandlet saken i møtet 21.11.2024 sak 361/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar byrådets redegjørelse for sikkerhet og tilgjengelighet på Bergen Rådhus til orientering. 2. Bystyret ber byrådet legge denne saken til grunn for arbeidet med nytt reglement for adgangskontroll som skal erstatte sikkerhetsinstruksen byrådet vedtok i møte 23.05.17 sak 1159-17 og merknad 6 i sak 176/24 Revidert budsjett 2024 (1. tertialrapport 2024) som handler om organisering av rådhuset. [Lagre saksprotokoll] [Lagre vedtak] 362/24 Frieda Fasmers minne - rekkefølgekrav. Gjennomføringsvedtak Byrådet behandlet saken i møtet 21.11.2024 sak 362/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Prosjektet Frieda Fasmer, nytt sykehjem - rekkefølgekrav (H0601 / BUD1156) med en anbefalt total investeringsramme på 114,8 MNOK gjennomføres. 2. Foreslått investeringsramme på 114,8 MNOK i innstilling til HØP2025-28 bevilges til prosjektet. 140 [Lagre saksprotokoll] [Lagre vedtak] 363/24 Høringsuttalelse til forslag til justeringer i tilskudd til nasjonalanlegg og til idrettsanlegg for internasjonale mesterskap Byrådet behandlet saken i møtet 21.11.2024 sak 363/24 Byrådet innstiller til utvalg for barnehage, skole og idrett å fatte følgende vedtak: Byrådet avgir høringsuttalelse til «Høring – forslag til justering av den statlige tilskuddsordningen til nasjonalanlegg og idrettsanlegg for internasjonale mesterskap» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 364/24 Ny deltakerkommune til Bergen og Omland Friluftsråd Byrådet behandlet saken i møtet 21.11.2024 sak 364/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen bystyre gir med dette sin tilslutning til at Voss herad blir ny deltaker i Bergen og Omland Friluftsråd Kommunalt Oppgavefellesskap med virkning fra 01.01.2025. Den nye deltakerkommunens ansvar og forpliktelser følger av samarbeidsavtalen og lov om kommuner og fylkeskommuner (LOV-2018-06-22-83 fra 01.01.2020 «kommuneloven»). [Lagre saksprotokoll] [Lagre vedtak] 365/24 Høringsuttalelse om Samlingssentrum - nytt fellesmagasin for museene i Hordaland Byrådet behandlet saken i møtet 21.11.2024 sak 365/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til Vestland fylkeskommune om «Samlingssentrum - nytt fellesmagasin for museene i Hordaland» slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] 141 366/24 Fritak for eiendomsskatt 2025 for enkelteiendommer etter eiendomsskattelovens § 7 og Bergen kommunes eiendomsskattevedtekter pkt. 2 Byrådet behandlet saken i møtet 21.11.2024 sak 366/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Med bakgrunn i saksfremstillingen fattes følgende vedtak: a. Universitetet i Bergen sin eiendom med gnr. 164 bnr. 624, 627 og 1151 Christies gate 18 innvilges 40% fritak etter § 7a for eiendomsskatt med virkning fra 01.01.2025. b. UiB sin eiendom med gnr. 166 bnr. 1143 Kalfarveien 59 innvilges fullt fritak for eiendomsskatt §7a med virkning fra 01.01.2025 c. Studentsamskipnadens eiendom med gnr. 12 bnr. 249 i Fantoftveien 14 innvilges fullt fritak etter § 7a med virkning fra 01.01.2025. d. Studentsamskipnadens eiendom med gnr. 12, bnr. 610 i Lotheveien 2-20 innvilges fullt fritak med virkning fra 01.01.2024. e. Norges Blindeforbund Hordalands eierseksjon med gnr. 165 bnr. 231 snr 3 i Lille Markeveien 18 innvilges fullt fritak etter § 7a for møtelokaler med virkning fra 01.01.2024. f. Menbere Leul St. Michael Ethiopiske Ortodokse Tewahedo Menighet i Bergens eiendom med gnr. 77 bnr. 35 Bontveitvegen 30 videreføres fritak etter § 7a. g. Bønes Vest Grendahus SA s eiendom med gnr. 21 bnr. 1214 i Våkleivskogen 160 gis avslag på søknad om fritak for eiendomsskatt etter § 7a for samvirkeforetakets utleievirksomhet. h. G. Sveen og A. Misjes eiendom med gnr. 158 bnr. 468 i Løvstakkveien 34a gis avslag på søknad om fritak etter § 7b for bolighus. 2. Dersom en eiendom blir solgt, utleid eller tatt i bruk til annet formål enn i søknaden, eller vilkårene for fritak for eiendomsskatt på andre måter ikke oppfylles, skal fritaket for eiendomsskatt opphøre. [Lagre saksprotokoll] [Lagre vedtak] 367/24 Sammen for kvalitet - lek og medvirkning. Kvalitetsutviklingsplan for bergensbarnehagen Byrådet behandlet saken i møtet 21.11.2024 sak 367/24 Utvalg for barnehage, skole og idrett behandlet saken i møtet 12.11.2024 sak 102/24 og avga følgende innstilling: Saken sendes tilbake for å innarbeide punkter om barn med funksjonsnedsettelser og om universell utforming. Byrådet behandlet saken i møtet 31.10.2024 sak 310/24 142 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar planen «Sammen for kvalitet – lek og medvirkning. Kvalitetsutviklingsplan for bergensbarnehagen». 2. Tiltakene finansieres innenfor vedtatt budsjettramme. 3. Kvalitetsutviklingsplanen følges opp med en statusmelding etter tre år. [Lagre saksprotokoll] [Lagre vedtak] 368/24 Handlingsplan mot åpne rusområder Byrådet behandlet saken i møtet 21.11.2024 sak 368/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar ny handlingsplan mot åpne rusområder. 2. Bystyret ber byrådet jobbe opp mot statlige myndigheter for å øke politiressursene i Bergen, samt at politiet lokalt skal prioritere økt tilstedeværelse i åpne rusområder. 3. Bystyret ber byrådet jobbe opp mot statlige myndigheter og Helse Bergen for at det skal etableres flere behandlingsplasser innen rus- og psykisk helse. [Lagre saksprotokoll] [Lagre vedtak] Christine B. Meyer byrådsleder Dokumentet er godkjent elektronisk. 143 "
}