{
  "dokument_id": "f0ae215c-98c1-5295-a6a9-d7251e040a66",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Forvaltningsrevisjon av sosiale tjenester. Tilbakemeldinger fra kommunalt råd for personer med funksjonsnedsettelser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12144780/Forvaltningsrevisjon-av-sosiale-tjenester-Tilbakemeldinger-fra-kommunalt-rad-for-personer-med-funksjonsnedsettelser",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Byråd Charlotte Spurkeland Vår referanse: 2025/38388-13 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 5. februar 2025 Kommunalt råd for personer med funksjonsnedsettelse Forvaltningsrevisjon av sosiale tjenester. Tilbakemeldinger fra kommunalt råd for personer med funksjonsnedsettelse KRPF behandlet saken i møte 28. januar, sak 24/25 og vil gjerne takke for god informasjon og oppfølging. Rådet har ikke sendt noen forslag videre til den politiske behandlingen, men har noen tilbakemeldinger til byrådsavdelingens arbeid. Rådet støtter Deloittes kritikk av språket i vedtaksskrivene. Vedtak må kunne skrives på en lettfattelig måte slik at alle brukere kan forstå dem. Rådet har vært opptatt av NAVs åpningstider og muligheten til drop-in. Ikke alle er i stand til å lage digitale avtaler. På NAV Årstad skal det være mulig å komme uten avtale hver dag mellom kl. 10 og 14.30. Men, rådet har erfart at de som møter opp der kan risikere å møte en vekter som forteller dem at de må lage avtale. Rådet er mest opptatt av hvordan denne forvaltningsrevisjonen følges opp. Rådet vil gjerne invitere deg tilbake etter at den skriftlige rapporten om hvordan revisors anbefalinger er fulgt opp er ferdig. I utgangspunktet blir dette til møtet 19. august. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: Kontrollutvalget (Arbeidssted) - Eli Merete Velle "
}