{
  "dokument_id": "d23c2367-31fd-5c3f-aaca-95400c7a3b3c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 25.02.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12206886/Fagnotat-datert-25-02-2025",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og mobilitet Vår referanse: KLAGE-2024/18184-12 (Arbeidssted) Saksbehandler: Stine Stephansen Dato: 25.02.2025 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 8/79/0/0 Sanddalsbotn 24. Klage på tillatelse. Nybygg enebolig med garasje, utomhusanlegg Naboene Irene Eeg Tveit, Raymond Eeg Tveit (8/257), Birger Røsæther, Hvem klager? Monica Røsæther (8/258), Anne Kristin Ramstad og Jone Engelsvold (8/259) ved felles brev datert 02.12.2024. Nybygg enebolig med garasje. Boligen har bruksareal på 168 m2 og garasjen har bruksareal på 22 m2. Utomhusanlegg med uteoppholdsareal, Tiltaket parkering, forstøtningsmur og private stikkledninger. Muren har en lengde på 2,4 + 7,3 m og en høyde opp til 2,7 m. Tillatelse til tiltak med ansvarsrett datert 13.11.2024. Det er gitt Vedtaket dispensasjon fra reguleringsplanen som viser plassering av nye eneboliger og byggegrense langs offentlig vei. Kommuneplanens arealdel 2018, planID 65270000, i kraft 19.06.2019. Arealformål: Bebyggelse og anlegg – øvrig byggesone, Landbruks-, natur- Planstatus og friluftsformål (vann- og avløpsledning). Reguleringsplan FANA. SANDAL/SÆDAL/NATTLAND, PLANOMRÅDE 2, planID 6350000, i kraft 04.03.1985. Arealformål: Byggeområde – bolig (felt c). Dispensasjon fra reguleringsplanen er gitt på uriktig grunnlag. Søknaden skulle vært avslått med henvisning til at videre fortetting i området må Klagegrunner vurderes i en større sammenheng. Subsidiært klages det på forhold knyttet til saksbehandlingen samt plasseringen av det omsøkte tiltaket i terreng og nærhet til naboeiendommer. Behov for ytterligere Det er ikke behov for ytterligere saksbehandling ved en eventuell saksbehandling ved omgjøring. eventuell omgjøring Tillatelse til tiltak med ansvarsrett datert 13.11.2024 opprettholdes. Klagen Anbefalt vedtak tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Wanvik Dette dokumentet er godkjent elektronisk. etatsdirektør Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken Søknaden gjelder: • Nybygg enebolig med garasje. Boligen har et bruksareal på 168 m2 og garasjen har et bruksareal på 22 m2. Samlet har tiltaket er bruksareal på 190 m2. • Utomhusanlegg med uteoppholdsareal, parkering, forstøtningsmur og private stikkledninger. Muren har en lengde på 2,4 + 7,3 meter og høyde opp til 2,7 meter. Tiltaket krever dispensasjon fra reguleringsplanen som viser plassering av nye eneboliger og byggegrense langs offentlig vei. Det er søkt om nevnte dispensasjoner. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven (pbl.) § 21-3, og det er mottatt merknad fra eierne av gnr 8 bnr 39 og 259 ved Jone Engelsvold, gnr 8 bnr 39 og 258 ved Monica Hansen Røsæther og Birger Røsæther og gnr 8 bnr 39 og 257 ved Raymond Eeg Follesø og Irene Eeg Tvedt. Merknadene går i hovedsak på følgende: - Dispensasjon fra reguleringsplan gjør at reguleringsplanen svekkes som styringsdokument. - Tiltaket strider mot reguleringsplanens ønske om å beholde grønn struktur og eksisterende boligtetthet. - Sandalsbotn 24 er en del av et nabolag som er preget av eneboliger midt i den grønne aksen fra Skjold, Nesttunvatn, Sanddalen, Sædal og til Byfjellene. Mellom boliger er det åpne grønne lunger som gir planområdet sitt særlige preg av landlighet innenfor en urban ramme. - Tiltaket bør avslås inntil det foreligger en ny reguleringsplan som vurderer området som helhet. - Tilkomstveien er smal der boligen ønskes oppført. Veien burde vært utvidet slik at det er mulig for to biler å passere. Spesielt om vinteren når det er glatt, er det problemer fordi akkurat på dette strekket blir bilene stående fast. - Det er lang avstand til buss og bane i alle retninger, med mer enn 1500 meter eller mer. - Den nye boligen kommer tett på nabo i vest og vil forringe bokvalitet for naboer. Den nye boligen vil redusere lys og morgensol for naboer og gi betydelig innsyn til både soverom og uteområde. - Den nye boligen blir sjenerende høy og bør trekkes lenger bort fra nabogrense. For å redusere ulemper for naboer. Søker har kommentert merknadene: - Som nevnt i dispensasjonssøknaden er det allerede bebyggelse nærmere vei enn hva reguleringsplanen tillater, slik at veien uansett ikke kan utvides i det omfang planen forutsetter. Likevel vil det være mulig å gjøre forbedringstiltak på veien selv med ønsket plassering av boligen. Det legges også til grunn at forholdene knyttet til vei ble vurdert ved reguleringsplanen for FANA. GNR 8 BNR 39, SANDDALSBOTN og at det ikke var behov for å utvide veien ytterligere ved fortetting på eiendommen ettersom bebyggelsen også her er plassert nær vei. Det er veimyndigheten av den kommunale veien som bestemmer hvorvidt en vei skal utvides og utbedres. - Vi vil vise til at omsøkt tiltak består i oppføring av én enebolig. Dette er i tråd med strøkskarakteren i området. Selv om det etableres en ny boenhet på eiendommen, vil området fortsatt opprettholde sine gode kvaliteter. Omsøkt tiltak viser at boligene får gode Saksnummer KLAGE-2024/18184 Side 2 av 9 uteoppholdsarealer og grøntarealer som ikke er egnet til uteoppholdsareal. Det er også grøntområder i området som ivaretar behovet for tilgang på grøntarealer. - Videre mener naboene at infrastrukturen ikke har betydning for dispensasjonssøknaden, og at fortetting har lite relevans i saken. Til dette vil vi vise til at infrastruktur absolutt er relevant for omsøkt tiltak og øvrig forhold. At infrastrukturen er ivaretatt viser at området tåler ytterligere belastning. Vi vil også vise til at eiendommen ligger relativet tett opp til et område forforettingssone. Fortetting på en eiendom som har egenskaper til det, vil være positivt. I tillatelsen er nabomerknadene og kommentar til merknadene vurdert og det er lagt til grunn at: «Gjeldende reguleringsplan er vedtatt etter Bygningsloven av 1965. Planen er i dag mindre egnet som styringsverktøy for ny utbygging og for å sikre oppdatert og egnet styringsverktøy, kreves det derfor etter kommuneplanens bestemmelse § 3.1, at tiltak skal inngå i reguleringsplan vedtatt etter plan- og bygningsloven av 1985 eller nyere lov. Planprosesser er omfattende, og det er derfor gjort unntak fra krav til ny reguleringsplan for tiltak som ligger i øvrig byggesone og som er i tråd med kommuneplanen. Øvrig byggesone er omringet av grøntområder og LNF-områder og viktige friområde i reguleringsplanen er videreført i kommuneplanen. Det er dermed tatt stilling i kommuneplanen til hvilke områder som skal inngå i grønnstruktur. Øvrig byggesone er ikke i en fortettingssone, men forutsatt at vilkårene for unntak fra plankravet er oppfylt, kan det tillates eneboliger eller tomannsboliger. Et av kriteriene for å unntak fra plankravet er at tiltaket ikke bidrar til en vesentlig forverring av trafikksituasjonen. Det et stykke vei til offentlig kommunikasjonsmidler og skole (600 – 700 meter etter våre målinger), og det må derfor kunne påregnes noe bilbruk med den nye boligen. Vi mener likevel at boligen ikke bidrar til vesentlig forverring av trafikksituasjonen. Når det gjelde dispensasjon fra byggegrense langs vei, viser vi til at veimyndighet har vurdert at plasseringen av tiltaket ikke vil komme i konflikt med hensynene som ligger bak byggegrensen. Vi deler ikke nabo sitt syn på at boligen er høy. Vi kan heller ikke se at boligen fører til mer ulemper med lys, sol og innsyn enn det som må regnes som påregnelig i et eneboligområde.» 2. Om klagen og tilsvar til klagen Klagen Det anføres i klagen at dispensasjon fra reguleringsplanen er gitt på uriktig grunnlag. Søknaden skulle vært avslått med henvisning til at videre fortetting i området må vurderes i en større sammenheng – slik at konsekvensene ved nybygget kunne bli vurdert i en ny reguleringsplan. Subsidiært klages det på forhold knyttet til saksbehandlingen samt plasseringen av det omsøkte tiltaket i terreng og nærhet til naboeiendommer. Det er anmodet om utsatt iverksettelse av tiltaket inntil klagen er behandlet og endelig avgjort. Klager mener at administrasjonen i Bergen kommune ikke i tilstrekkelig grad erkjenner reguleringsplanen for området som styringsdokument og at grunnlaget for dispensasjon er Saksnummer KLAGE-2024/18184 Side 3 av 9 gitt på for svakt grunnlag. At planen er gammel er i seg selv ikke et argument for at det kan bli gitt dispensasjon, hvert tilfelle må vurderes for seg. Administrasjonen argumentere med at å lage reguleringsplan er omfattende og tidkrevende, utbygger bør derfor slippe. Klager anfører at dette er et argument som i prinsippet vil slå bein under enhver reguleringsplan i Bergen og må ikke aksepteres. Klager understreker at den aktuelle eiendommen ikke er i en fortettingssone (slik tillatelsen også viser til) og at en derfor slik klager forstår kommuneplanen skal være tilbakeholden med å gi tillatelse til nybygg som ikke er i tråd med gjeldende reguleringsplan for området. Klagers bekymring knyttet til dispensasjon fra reguleringsplanen er redegjort for i nabomerknader, og klager gjentar sine merknader. Klager mener at ulempene ved å gi dispensasjon fra reguleringsplanen er vesentlig større enn fordelene. Klager anfører at det må lages en ny reguleringsplan for området hvor tiltaket kan inngå i en større helhetlig vurdering. Klager viser til at det i tillatelsen er lagt til grunn at kommunen ikke «kan se at boligen fører til mer ulemper med lys, sol og innsyn enn det som regnes som påregnelig i et eneboligområde.» Det anføres at dette er en skjønnsmessig vurdering som ikke er belagt med faglige eller konkrete vurderinger hverken av innsynslinjer, lysforhold før/etter tiltak eller hvorvidt bygget vil skjerme for sol inn mot klagernes eiendommer. Klager vurderer manglende faktagrunnlag i grunnlaget for denne vurderingen som en saksbehandlingsfeil. Videre hevdes det i tillatelsen at det er 600 meter til offentlig kommunikasjonsmidler og 700 meter til skole. Klager antar at Bergen kommune som har målt dette tenker på nedlagt busstopp på Tveiterås og en spesialskole i samme område. Klager anfører at dette ikke er relevante parameter og representerer feilinformasjon. Subsidiært klages det på plasseringen av boligen. Boligen er tegnet med en stor garasje i øvre del av eiendommen. Med en annen løsning ville boligen kunne trekkes flere meter lenger bort fra klagernes boliger (flyttes lenger opp i bakken) og dermed gitt mer lys og grønt mellom byggene. Løsning med garasje må kunne legges på en av sidene til boligen, ikke bak den. Eventuelt bør det vurderes om det er plass til en slik garasje på omsøkt eiendom. Avslutningsvis anføres det i klagen at konsekvensen av tiltaket er for dårlig belyst. Klager mener at Bergen kommune må arrangere befaring, og alle involverte parter må bli invitert til å bidra med sine synspunkt. Tilsvar til klagen Arkoconsult AS v/Mia Dullum Konglestad har i brev datert 20.12.2024 kommet med kommentarer til klagen. Det kommenteres at kommuneplanens arealdel har egne bestemmelser om unntak fra plankrav for bebyggelse i øvrig byggesone. Unntak forutsetter at tiltaket er i tråd med kommuneplanens arealdel for øvrig, jf. KPA § 3.3.2. Kommuneplanens arealdel er den øverste juridiske planen for arealdisponering i kommunen. I dette tilfellet er den også den nyeste planen som er gjeldende for eiendommen. Saksnummer KLAGE-2024/18184 Side 4 av 9 At det i overordnet plan er besluttet at tiltak i øvrig byggesone kan unntas fra plankrav så lenge tiltaket er i tråd med KPA for øvrig, sikrer kommunen en balansert tilnærming til byutvikling. Unntaket gir fleksibilitet i møte med samfunnsbehov og sørger for at tiltaket ikke unødig forsinkes. Dersom et tiltak er i tråd med kommuneplanens arealdel, som er tilfellet i denne saken, anses tiltaket å være i tråd med langsiktig og ønsket utvikling. En reguleringsplan vil i slike tilfeller være unødvendig bruk av ressurser for slik at man sikrer balanse mellom regelverk og utviklingsbehov innad i kommunen. Arkoconsult er uenig med naboene, og mener at planens alder absolutt er et moment i vurderingen av om dispensasjon kan gis. Gamle planer er ofte ikke i tråd med dagens ønsker og behov for utvikling. Gamle planer kan hindre utvikling som er i tråd med dagens politikk og prioritering. Av den grunn har både plan- og bygningsloven og kommuneplanens arealdel i Bergen kommunen egne bestemmelser knyttet til virkninger av planer. På generelt grunnlag skal nye planer gå foran eldre planer ved motstrid med mindre annet er fastsatt i den nye planen, jf. pbl. § 1-5. Bergen kommune har i sin kommuneplan vedtatt at kommuneplanens arealdel skal ved motstrid gå foran planer vedtatt før 01.01.2013, jf. KPA § 2.4. Ved å vedta at nye planer skal gå foran eldre planer ved motstrid, sikrer man hensiktsmessig og nødvendig utvikling i tråd med dagens behov og prioriteringer. Dette er tilfellet ved omsøkt tiltak, og dette er en av grunnene til at kommunen har gitt dispensasjon fra den eldre reguleringsplanen. Det er også viktig å fremheve at kommuneplanens arealdel tillater ene- og tomannsboliger innenfor arealformålet bebyggelse og anlegg - øvrig byggesone. At eiendommen ligger i en byggesone, gir indikasjon på området er eget for utvikling. I øvrig byggesone er det noe mindre press på fortetting, men det er likevel fortsatt behov for boligutvikling. Kommuneplanens arealdel, som den overordnede planen, ønsker dermed en konservativ fortetting. I dette tilfellet er det søkt om å få oppføre én enebolig i tråd med kommuneplanens arealdel. Eiendommen ligger også i nærheten av ytre fortettingssone. Grensene må anses dynamisk og det er dermed naturlig og hensiktsmessig at det skjer en fortetting tett opp til soner der større fortettinger er ønskelig. I dag er det boligmangel i kommunen og en fortetting på tomten er dermed fornuftig sett i sammenheng med øvrig bebyggelse og kommunens behov og ønsker om utvikling. Klagerne har gjentatt kort hvilke bekymringer de har til at det er gitt dispensasjon fra reguleringsplanen, og disse kommenteres kort og det vises ellers til tidligere kommentarer til nabomerknadene. Klagerne mener at det foreligger saksbehandlingsfeil ved at det er manglende faktagrunnlag og at det henvises til nedlagt busstopp og en spesialskole. Arkoconsult kommenterer at både Tveiterås skole og Kringlebotn skole ligger i nærheten av eiendommen. Eiendommen ligger også relativt tett opp til Midtun, Nesttun og Paradis som har veldige gode kollektivmuligheter. Som kommunen skriver må det kunne påregnes noe bilbruk da det er et stykke til offentlig kommunikasjonsmidler og skole, men tiltaket vil likevel ikke bidra til vesentlig forverring av trafikksituasjonen. Subsidiært mener naboene at boligen må flyttes lenger fra deres eiendom opp mot den private veien som ligger på den omsøkte eiendommen. Som tidligere nevnt vil Arkoconsult vise til at boligen vil ligge lavere i terreng med nåværende plassering sammenlignet med om Saksnummer KLAGE-2024/18184 Side 5 av 9 boligen skal plasseres lenger vekk fra naboeiendommene. Igjen presiseres det at tiltaket er i tråd med firemetersregelen mot naboene, jf. pbl. § 29-4. Boligen må være sikret tilstrekkelig parkering. Det er mest hensiktsmessig at parkering og garasje er i tråd med situasjonsplanen som vist, slik at parkering unngås i frisiktsonen til avkjørselen. Til slutt mener naboene at det må gjennomføres en befaring og at involverte parter blir invitert til å bidra med sine synspunkter. Arkoconsult mener det ikke er behov for å gjennomføre en befaring for omsøkt tiltak. Saken er ikke kompleks da det kun er snakk om oppføring av en enebolig med tilhørende tiltak. Byggesaken er godt nok informert, og naboenes rettigheter er ivaretatt i søknaden, herunder gjennom nabomerknader og klage. Ettersom tiltaket er i tråd med kommuneplanens arealdel, som er et juridisk bindende og overordnet styringsdokument, og eiendommen er regulert av en eldre reguleringsplan som ikke er i tråd med dagens utvikling og behov, er det ikke grunnlag for at naboenes klage skal tas til følge. Reguleringsplanen er utdatert og gjenspeiler ikke dagens utvikling og behov. Eiendommen ligger dessuten ca. 200 meter fra arealformålet ytre fortettingssone, noe som tyder på at det er et område som er godt egnet for fortetting. Kommunen har et ansvar for å legge til rette for en dynamisk og fleksibel arealbruk som er tilpasset dagens behov og krav. Dette er ivaretatt i vedtaket og dispensasjonene som er gitt. Det vises til tidligere kommentarer til nabomerknader og dispensasjonssøknadene i sin helhet for nærmere begrunnelse og informasjon i saken. 3. Vurdering av klagen 3.1 Ikke utsatt iverksetting Det er i klagen anmodet om utsatt iverksettelse av tiltaket inntil klagen er behandlet og endelig avgjort. I brev datert 18.12.2024 besluttet vi at det ikke gis utsatt iverksetting, jf. fvl. § 42. Klager ba 19.12.2024 Statsforvalteren i Vestland om utsatt iverksetting. Statsforvalteren har i brev av 07.02.2025 besluttet å ikke gi utsatt iverksetting av Bergen kommunes vedtak og dispensasjon og tillatelse av 13.11.2024. 3.2 Unntak fra plankrav Når det gjelder klagers anførsler om at søknaden skulle vært avslått med henvisning til at videre fortetting i området må vurderes i en større sammenheng slik at konsekvensene ved nybygget kunne bli vurdert i en ny reguleringsplan, viser vi til at tiltaket er unntatt fra plankravet etter KPA 2018 § 3.3.2. Tiltaket er vurdert til å ikke medføre vesentlig nybygging og at det er å tråd med kommuneplanens bestemmelser. 3.3 Dispensasjoner Det er i tillatelsen lagt til grunn at vilkårene for dispensasjon fra reguleringsplanen som viser plassering av nye eneboliger og byggegrense langs offentlig vei er oppfylt, jf. pbl. § 19-2. Saksnummer KLAGE-2024/18184 Side 6 av 9 Dispensasjon fra reguleringsplanen som viser plassering av nye eneboliger Klager anfører at dispensasjon fra reguleringsplanen er gitt på uriktig grunnlag. Klager mener at administrasjonen i Bergen kommune ikke i tilstrekkelig grad erkjenner reguleringsplanen for området som styringsdokument og at grunnlaget for dispensasjon er gitt på for svakt grunnlag. At planen er gammel er i seg selv ikke et argument for at det kan bli gitt dispensasjon, hvert tilfelle må vurderes for seg. Administrasjonen argumentere med at å lage reguleringsplan er omfattende og tidkrevende, utbygger bør derfor slippe. Klager anfører at dette er et argument som i prinsipper vil slå bein under enhver reguleringsplan i Bergen og må ikke aksepteres. Klager understreker at den aktuelle eiendommen ikke er i en fortettingssone (slik tillatelsen også viser til) og at en derfor slik klager forstår kommuneplanen skal være tilbakeholden med å gi tillatelse til nybygg som ikke er i tråd med gjeldende reguleringsplan for området. Klagers bekymring knyttet til dispensasjon fra reguleringsplanen er redegjort for i nabomerknader, og klager gjentar sine merknader. Klager mener at ulempene ved å gi dispensasjon fra reguleringsplanen er vesentlig større enn fordelene. Når det gjelder dispensasjon fra reguleringsplanens viste plassering av nye eneboliger viser vi til søkers dispensasjonssøknad og dispensasjonsvurderingen som er gjort i vedtaket, og bemerker at det i denne konkrete saken er lagt vekt på at reguleringsplanen er forholdsvis gammel og mindre egnet som styringsverktøy. Det er videre lagt vekt på at tiltaket er i tråd med kommuneplanens arealdel og ikke krever ny infrastruktur. Bergen Vann har i forhåndsuttalelse innvilget tiltak som omsøkt på vilkår, og Bymiljøetaten har uttalt seg positivt til utvidet bruk av avkjørsel for omsøkt tiltak. Dette indikerer at infrastrukturen i området er dimensjonert til å tåle en ny enebolig på eiendommen. Klager anfører at det hevdes i tillatelsen at det er 600 meter til offentlig kommunikasjonsmidler og 700 meter til skole. Klager antar at Bergen kommune som har målt dette tenker på nedlagt busstopp på Tveiterås og en spesialskole i samme område. Klager anfører at dette ikke er relevante parameter og representerer feilinformasjon. Vi viser til at Kringlebotn skole ligger ca. 650 meter i gangavstand fra omsøkt eiendom, og at eiendommen også ligger relativt tett opp til busstopp på Kringlebotn, samt Midtun, Nesttun og Paradis som har gode kollektivmuligheter. Det må kunne påregnes noe bilbruk, men tiltaket vil uansett ikke bidra til vesentlig forverring av trafikksituasjonen. I nærheten av eiendommen er det store grøntarealer som kan benyttes til lek og rekreasjon utover uteoppholdsarealet på egen tomt. Eiendommen ligger i øvrig byggesone hvor det kan tillates eneboliger og tomannsboliger, jf. KPA 2018 § 26.5.1. En samfunnsmessig fordel ved omsøkt tiltak er at arealdisponerings- og ressurshensyn ivaretas ved at det bygges en bolig på en allerede bebygd stor boligtomt, og det er ønskelig med flere boliger og boligutvikling. Klager har anført naboulemper som at boligen er plassert for nært naboboliger og at den vil forringe strøkets karakter med gode lunger og grøntområde mellom husene og oppfattes negativt. Etter en helhetsvurdering mener vi at hensynet bak reguleringsplanen med vist plassering av nye eneboliger ikke blir vesentlig tilsidesatt ved at det gis dispensasjon, og at den Saksnummer KLAGE-2024/18184 Side 7 av 9 samfunnsmessige fordelen i dette tilfellet er klart større enn eventuelle naboulemper, jf. pbl. § 19-2. Dispensasjon fra reguleringsplanen for byggegrense til offentlig vei Vi viser til dispensasjonssøknaden og vurderingen som er gjort i vedtaket. Byggegrensen skal ivareta hensynet til trafikksikkerhet, drift og vedlikehold av veien, arealbehov ved framtidig utbedring, og miljøet på eiendommene langs veien. I dette tilfellet har veimyndighet vurdert at den nye boligen ikke vil vanskeliggjøre drift og vedlikehold av veien og at boligen ikke vil komme i konflikt med trafikksikkerhet og eventuelt areal for veiutvidelse eller miljøet langs veien. I likhet med Bymiljøetaten vurderer vi tiltaket til ikke å vesentlig tilsidesette de hensyn byggegrensen skal ivareta. Fordelene ved å dispensere er arealdisponerings- og ressurshensyn ved at det etableres en ny bolig på en eksisterende boligeiendom, og området er utbygd med ferdig infrastruktur. Ulemper vil være avvik fra planområdets bebyggelsesstruktur. Vi er av den oppfatning av fordelene ved å gi dispensasjon er klart større enn ulempene, jf. pbl. § 19-2. 3.4 Byggverkets plassering Klager viser til at det i tillatelsen er lagt til grunn at kommunen ikke «kan se at boligen fører til mer ulemper med lys, sol og innsyn enn det som regnes som påregnelig i et eneboligområde.» Klager anfører at dette er en skjønnsmessig vurdering som ikke er belagt med faglige eller konkrete vurderinger hverken av innsynslinjer, lysforhold før/etter tiltak eller hvorvidt bygget vil skjerme for sol inn mot klagernes eiendommer. Klager vurderer manglende faktagrunnlag i grunnlaget for denne vurderingen som en saksbehandlingsfeil. Subsidiært påklages plasseringen av boligen, og at denne må flyttes lenger opp i bakken på eiendommen. Med en annen løsning av garasjeplassering ville boligen kunne trekkes flere meter lenger bort fra naboers boliger og gitt mer lys og grønt mellom boligene. Etter pbl. § 29-4 første avsnitt skal «[b]yggverkets plassering, herunder høydeplassering, og byggverkets høyde [...] godkjennes av kommunen». Bestemmelsen innebærer at kommunen må foreta en konkret vurdering av tiltakets plassering, høydeplassering og høyde ut fra forholdene på stedet. I denne vurderingen skal ulike hensyn inngå, herunder å hindre brannspredning til andre byggverk og ivareta behovet for luft, lys, utsikt samt hindre innsyn. Bestemmelsen skal ivareta hensynet til naboer og omkringliggende miljø. I rundskriv fra Kommunal- og moderniseringsdepartementet H-8/15 side 8 fremgår følgende om hvordan bestemmelsen skal forstås: «Plan- og bygningsloven § 29-4 forutsettes praktisert slik at tiltakshavers ønske imøtekommes der ikke avgjørende grunner taler imot dette. Med avgjørende grunner sikter en særlig til plassering og høyde som medfører betydelig ulempe for f.eks. naboeiendommer og/eller omkringliggende miljø. Det er kun i tilfeller der det objektivt sett kan konstateres betydelig ulempe for naboeiendommer eller omkringliggende miljø at kommunen kan utøve \"kan\"- skjønnet etter plan- og bygningsloven § 29-4 første ledd (fritt skjønn). I praksis skal det mye til for at naboer i tettbygd strøk blir hørt med protest eller klage over tap av utsikt eller reduksjon i solforhold. Dette er forhold som vil være påregnelig i boligfelt, og særlig i forbindelse med kommunal fortettingspolitikk.» Saksnummer KLAGE-2024/18184 Side 8 av 9 Sivilombudet har lagt til grunn at naboulempene må være kvalifiserte før bygningsmyndighetene kan gripe inn mot tiltakshavers ønske, jf. årsmelding 1987 s. 172. Vurderingstemaet etter pbl. § 29-4 blir om de naboulempene som gjøres gjeldende går ut over det som må tåles i det aktuelle området. Vi har forståelse for at naboer blir noe påvirket av tiltaket i form av ulemper som påvirkning for utsyn, noe mer innsyn og at det blir tettere mellom husene. Etter en samlet vurdering mener vi imidlertid at ulempene ligger innenfor det som må tåles i et boligområde. Tiltaket er heller ikke i strid med høydekrav eller avstandskravet i pbl. § 29-4. Etter dette er vi av den oppfatning at tiltaket kan godkjennes etter pbl. § 29-4. 3.5 Øvrig Klager anfører at Bergen kommune må arrangere befaring, og at alle involverte parter må bli invitert til å bidra med sine synspunkt. Vi bemerker at man ikke har et rettskrav på at det avholdes befaring. I dette tilfellet har vi vurdert at saken er tilstrekkelig opplyst, jf. fvl. § 17. 4. Konklusjon Tillatelse til tiltak med ansvarsrett datert 13.11.2024 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Situasjonskart 2. Ortofoto 3. Flyfoto 4. Situasjonsplan 5. Tegninger 6. Beslutning om ikke utsatt iverksetting datert 07.02.2025 7. Tilsvar til klage, datert 20.12.2024 8. Bekreftelse på mottatt klage – ikke utsatt iverksetting datert 18.12.2024 9. Klage datert 02.12.2024 10. Tillatelse til tiltak med ansvarsrett datert 13.11.2024 11. Uttalelse fra Bymiljøetaten datert 29.10.2024 12. Forhåndsuttalelse fra Bergen Vann datert 02.01.2024 13. Søknad om dispensasjon datert 15.08.2024 og 24.05.2024 14. Søknad datert 07.02.2024 15. Nabomerknader og kommentarer til nabomerknader 16. Uttalelse fra Bymiljøetaten datert 20.12.2022 Saksnummer KLAGE-2024/18184 Side 9 av 9 "
}