{
  "dokument_id": "bb8c4b92-0f04-57da-8059-8aafd581a731",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Årstad gnr. 158 bnr. 45 Solheimsgaten 58. Klage over avslag på søknad om dispensasjon fra rekkefølgekrav",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10892731/Framstilling-Arstad-gnr-158-bnr-45-Solheimsgaten-58-Klage-over-avslag-pa-soknad-om-dispensasjon-fra-rekkefolgekrav",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/52316-6 Årstad gnr. 158 bnr. 45 Solheimsgaten 58. Klage over avslag på søknad om dispensasjon fra rekkefølgekrav Hva saken gjelder: Saken gjelder klage over avslag på søknad om dispensasjon fra rekkefølgekrav, opparbeidelse av offentlig vei. Det ble gitt avslag i vedtak datert 08.03.2024 da en kom til at det ikke er grunnlag for å dispensere, jf. pbl. § 19-2. Vedtaket ble påklaget av Advokatfirma Landsvik & Larsen AS v/ Jostein Kvakland i brev datert 22.03.2024 og supplerende klage datert 26.04.2024 på vegne av tiltakshaver Eiendomsselskapet Solheimsgaten 58. Reguleringsplan ID 46300000, viser eiendommen som bolig/forretning/kontor. KDP Årstad viser den som annet byggeområde, blandet sentrumsformål. KPA 2018 viser den som sentrumsformål. Søknaden om dispensasjon er foranlediget av ulovlighetsoppfølging. Det er gitt pålegg om ferdigstillelse med ilegging av tvangsmulkt den 04.03.2024. Det er foretatt nabovarsling i tråd med pbl. § 21-3 og det ble ikke mottatt merknader. Bymiljøetaten fraråder den 22.02.2024 at det dispenseres fra rekkefølgekravet, da en anser det som viktig at både kryss og vareleveringslomme blir opparbeidet i henhold til reguleringsplan. Klagers anførsler: Med henvisning til en redegjørelse for reguleringsplanens historikk, anføres det at det hefter feil ved planarbeidet. Det anføres at tiltakshavers rekkefølgekrav er oppfylt ved opparbeidelse av torgareal i Solheimsgatens nordlige del. Rekkefølgekravet i planen er et utslag av feil i samordningen mellom de to planforslagene. Samordningen av disse prosessene skulle ikke påvirke omfanget av rekkefølgekrav som hvilte på den enkelte utbygging. Det anføres videre at historikken taler for å innvilge dispensasjon. Det anføres at opparbeidelse av vareleveringslomme ikke inngår i rekkefølgekravene som gjelder for Solheimsgaten 58, og at det den ikke kan forstås som en del av veiarealet, samt at vareleveringslommen medfører en rekke endringer i det tilliggende veiarealet. Dette inkluderer forskyving av kjørebanen mot øst, utvidelse av fortau sør for vareleveringslommen og utvidelse av fortau sør for vareleveringslommen. Det er kun mindre justeringer i veibanen som gjenstår for at Solheimsgaten 58 sine rekkefølgekrav skal være oppfylt, herunder justering av kantstein, forskyving av en refuge og utvidelser av fortau. Det vises til klagen og supplerende klage i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat anbefaler at vedtaket opprettholdes. 1 Fagetaten kan etter en ny gjennomgang av saken ikke se holdepunkter for at samordningen av rekkefølgekravene mellom de to reguleringsplanene beror på noen feil fra planmyndighetens side. Samordningen framstår helt tilsiktet for å løse det planskapte behovet som reguleringene legger opp til. Det er et alminnelig utgangspunkt at en eiendom har opparbeidelsesplikt knyttet til sin egen tilkomst. Solheimsgaten 58 ligger lenger inne i veien enn Solheimsgaten 23. Eiendommen vil altså belaste hele det regulerte veianlegget. En dispensasjon som omsøkt ville føre til en planrealisering med smalere fortau, trangere gjennomganger for slokkemannskaper, lengre og mindre oversiktlig plankryssing samt en situasjon for varelevering som gir mange unødige kryssinger av veien med gods samt virker sikthindrende i vareleveringssituasjonen. Dette er forhold som tilsidesetter hensynet til trafikksikkerhet, særlig for myke trafikantgrupper. Dispensasjonen kan på denne bakgrunn ikke innvilges. Hva gjelder fordeler ved en dispensasjon har ikke klagersiden etter fagetatens syn vist til noen relevante forhold. Søknaden syntes motivert av å unngå økonomisk tyngende bidrag til opparbeidelsen av tilkomstveien. Slike forhold kan ikke få avgjørende vekt i vurderingen av en dispensasjon. Det knytter seg etter fagetatens syn vesentlige ulemper for trafikksituasjonen i området ved en dispensasjon som omsøkt. Reguleringsplanen for Solheimsgaten 23 har tilsvarende bestemmelser i § 6 flg. Solheimsgaten 23 søkte nylig om dispensasjon fra rekkefølgekravet til opparbeidelse av vareleveringslommen. Dispensasjonen ble avslått, avslaget er stadfestet av Statsforvalteren i Vestland den 05.01.2024. Saken her har klare paralleller til saken i Solheimsgaten 23. Også i inneværende sak har Bymiljøetaten uttalt seg negativt. Likeså må vurderingen av at terskelen for å innvilge dispensasjon som omsøkt ligge høyt, når planbestemmelsene gir selvstendig grunnlag for å godkjenne mindre avvik fra regulert løsning kan en ikke se grunnlag for å innvilge en dispensasjon som helt underminerer plangrepet for eiendommens veitilkomst. Det vises ellers til fagetatens notat datert 03.05.2024 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert saken og er kommet til at vedtaket bør opprettholdes. Det er foretatt en grundig gjennomgang av klagers anførsler. Byrådet kan ikke se at det er grunnlag for å dispensere fra rekkefølgekravet. Rekkefølgekravet er viktig og har gode grunner for seg, som hensyn knyttet til trafikksikkerhet og fremkommelighet for utrykningskjøretøyer. Byrådet finner ikke holdepunkter for at samordningen av rekkefølgekravene mellom de to reguleringsplanene beror på noen feil fra planmyndighetens side. Samordningen framstår helt tilsiktet for å løse det planskapte behovet som reguleringene legger opp til. Det legges også vekt på at Bymiljøetaten, kommunens veifaglige myndighet, har uttalt seg negativt i saken. Det bemerkes at Solheimsgaten 23 har fått avslag på søknad om dispensasjon fra rekkefølgekravet, og at det derfor vil være uheldig å gi dispensasjon i denne saken. Byrådet kan ikke anbefale at klagen tas til følge. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til utvalg for 2 miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 08.03.2024 opprettholdes. Klagen tas ikke til følge. Dato: 3. september 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 03.05.2024 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Vedtak datert 08.03.2024 4. Fristavbrytende klage datert 22.03.2024 5. Supplerende klage datert 26.04.2024 med vedlegg 6. Bymiljøetatens uttalelse datert 22.02.2024 7. Dispensasjonssøknad 8. Tilleggsopplysninger til dispensasjonssøknad datert 09.01.2024 3 "
}