{
  "dokument_id": "b91d10c9-b072-5f44-8d51-5048e1026e50",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10885938/Soknad",
  "tekst": "REDEGJØRELSE F-1 TILTAKET Eiendom: Gnr 159/ Bnr 131 og under 419 Tiltakets adresse Kanalveien 54 Tiltakshaver: Kanalveien 54 Eiendom as org nr 914 282 527 Hjemmelshaver Kanalveien 54 Eiendom as Ansvarlig Søker: En Til En Arkitekter as org nr 996 499 405 ADRESSE Vaskerelven 8, 5014 Bergen RAMMESØKNAD TELEFON Det søkes om rammetillatelse til følgende tiltak: (+47) 55 30 48 80 Bruksendring fra industribygg til renovasjonsterminal (bossug)/ Marianne 995 60 975 lager/ parkering i fjellhall Nytt dekke til fremtidig lager/ parkering/ innredning i fjellhall E-POST Ny tverrtunell i fjellhall marianne@entilen- Nye heis- og trappesjakter fra 1.-3 etg tilrettelagt for fremtidig arkitekter.no logistikk og rømning Bruksendring nordlig del av 1. etasje fra INTERNETT lager/bilverksted/dekkverksted til dagligvarebutikk entilen-arkitekter.no Innredning lokaler dagligvarebutikk og tilhørende parkering 1 Bruksendring fra industribygg til renovasjonsterminal (bossug)/ lager/ parkering i fjellhall Det er enighet mellom grunneiere i området, hjemmelshaver av KV54 og BIR om at plassering av en ny Bossugterminal i fjellhallen vil være hensiktsmessig. Det er av betydning at dette kommer på plass snarest av hensyn til videre fremdrift og utvikling av Mindebyen. Plassering er innerst nordlige fjellhall. I tillegg til bossug etableres det parkering tilhørende virksomhetene i Kanalveien 54. 2. Nytt dekke til fremtidig lager/ parkering/ idrett / innredning i fjellhall Det planlegges etablering av nytt dekke i fjellhall, tilgjengelig via rampe fra 1.etasje og med tilkomst direkte inn på dekke 2.etg mot Kanalveien. Det søkes om etablering av dekke (én ny etasje) samtidig med søknad om bossugterminal og dagligvarebutikk. Etableres dekket på en senere tidspunkt, vil anleggsarbeidene være til hinder for drift av bossugterminalen og parkering/varelevering til eksisterende og omsøkte tiltak. Dagens fjellhaller har ca. 9 meter fri høyde og det planlegges i pågående reguleringsplanprosess å legge til rette for et nytt dekke (ny etasje) i fjellhallene. Her legges det til rette for å løse fremtidig parkeringsbehov (både bil og sykkelparkering), i tillegg til bossugterminalen (omsøkt i denne sak) og muligens lager og/eller idrettsformål. Uansett bruk har disse arealene, som ligger sentralt, men skjult, på Mindemyren, et stort potensial i den fremtidige Mindebyen. Det opplyses om at parkeringsbehovet og renovasjon til omsøkte tiltak (i denne rammesøknad) løses i 1. etasje i fjellhall. Omfanget av parkering er avhengig av fremtidige formål i reguleringsplanen, sammensetningen av disse og parkeringsdekningen som blir vedtatt i reguleringsplanen. På nåværende tidspunkt vet man ikke om det er behov for parkering utover 1. etasje. Det nye dekket og tilhørende rampe bør derfor bygges fleksibelt, og dimensjoneres og utformes slik at det kan benyttes til fremtidig parkering. Ny tverrtunnel i fjellhall I forbindelse med etableringen av bossug i fjellhall, dagligvarebutikk og fremtidige bruk i tråd med reguleringsplan under utarbeidelse, vil det være behov for en god logistikk for varelevering og avhenting bosscontainere. For å ivareta trafikksikkerhet og snuplassbehov er det tilrettelagt for en vendehammer via ny tverrtunell som gir tilkomst både til varelevering mot vest og bossug mot nord. For å muliggjøre dette etableres en ny tverrtunell. Nye heis- og trappesjakter fra 1.-3 etg tilrettelagt for fremtidig logistikk og rømning Det planlegges etablering av to nye heis/ trapperom i fremre kant av fjellhall som gir tilkomst til 1, 2. og 3 etg/ Svaneviksveien. Trapperommene utgjør del av rømningsveger for omsøkte tiltak, men er også dimensjonert for fremtidig bruk i tråd med reguleringsplan under utarbeidelse. Tilhørende gjennomgang i 1. etasje gir utgang fra trapperom og fjellhall til det fri (Kanalveien). 2 5. Bruksendring nordlig del av 1. etasje fra lager/bilverksted/dekkverksted til dagligvarebutikk Det søkes om bruksendring og innredning av dagligvarebutikk med tilhørende parkering i fjellhall. Arealet som skal bruksendres til butikk ligger i nordre del av byggets 1. etasje og er i dag et bilverksted/dekkverksted. Det er nylig bygget to mindre proff-lagerutsalg med midlertidig gyldighet i sydlig del av 1. etg (tidligere lagerutsalg for byggevarer og «drive through» varelager), som skal holde liv i bygningsmassen mens pågående reguleringsplan for transformasjon i tråd med områdeplanen pågår. Ett lokale disponeres av lagerutsalg for maling. Det andre lokalet disponeres av lagerutsalg for elektroartikler. Pågående byggesak Det refereres til innvilgete byggesaker på denne adresse med midlertidig gyldighet, ref. saksnr. BYGG-2022/19482, BYGG-2022/17860 og 2022/27699. Det er i sak BYGG-2022/17860 gitt tillatelse til fasadeendring på Kanalveien 54: Det er søkt om og gitt igangsettingstillatelse. Den nordre del av fasaden er ikke bygget i påvente av omsøkt bruksendring for bossugterminal og dagligvarebutikk. Som utklipp under viser, tilpasses fasaden omsøkt bruk med nye innganger og rømningsdør. Endringsomfanget vurderes som så lite i forhold til gitt tillatelse, at det ikke er nødvendig med endringsmelding. Det vil bli sendt inn nye fasadetegninger i sak BYGG-2022/17860 i forbindelse med søknad om ferdigattest. Figur 1 Omsøkt fasade i sak BYGG-2022/17860 Figur 2 Justert fasade i forbindelse med søknad om rammetillatelse for bossugterminal og dagligvarebutikk. Nordre del (ikke bygget) er markert med rødstiplet linje. 3 Planstatus 1.1 Gjeldende arealplaner Tiltaket berøres av følgende arealplaner: Kommuneplan Navn: KOMMUNEPLANENS AREALDEL 2018 Plannummer: 65270000 Ikraftdato: 19.06.2019 Arealformål: Grønnstruktu G Byfortettingssone BY2 Sentrumskjerne S19 Hensynssone: Luftkvalitet – gul sone Luftkvalitet – rød sone Konsesjonsområde fjernvarme Flesland – Sentrum Vei støy – rød sone Vei støy – gul sone H230_1 Stille områder – grønn sone 4 Reguleringsplaner Navn: ÅRSTAD. DEL AV GNR 159, 15 OG 17 MFL., MINDEMYREN Plannummer: 61140000 Ikraftdato: 27.04.2015 Arealformål: Sentrumsformål S13 (brun) Fortau, torg (rosa) 5 Navn: ÅRSTAD. BYBANEN BERGEN SENTRUM – FYLLINGSDALEN, DELSTREKNING 2 - MINDEMYREN Plannummer: 64860000 Ikraftdato: 21.06.2017 Arealformål: Bebyggelse og anlegg (gul) Fortau (rosa) Navn: ÅRSTAD. GNR 159 BNR 419 MFL., LEAPARKEN, BARNEHAGE Plannummer: 64260000 Ikraftdato: 15.06.2016 Arealformål: Park (grønn) o_GP2 Kjøreve g (grå) Fortau (rosa) Hensynssone: Bestemmelsesområde #5 og #3 Navn: ÅRSTAD. MINDEMYREN, SVANEVIKSVEIEN 37, 46 OG 55, LILLE SOLHEIM 66, 86 MFL. Plannummer: 4890100 Ikraftdato: 19.10.1981 Arealformål: Park, kontorbygg, underjordisk industribygg 1.2 Pågående planer Navn: ÅRSTAD. GNR 159 BNR 131 MFL., DELFELT S13 MINDEMYREN Planid: 66200000 6 7 Dispensasjon fra plankrav Det søkes om dispensasjon fra KPA § 3.1 og Reg.pl. 61140000 Mindemyren § 2.1.1 Plankrav: Adkomst/ avkjørsel Eksisterende avkjørsel benyttes. Denne er bygget og prosjektert i forbindelse med utbygging av bybanen, ref. vedtak saksnr. 201910362/ 86 datert 04.11.21 «Tillatelse til endring (3) – .....Utforming av ny avkjørsel til Kanalveien 54». Utforming avkjørsel og siktlinjer er i samsvar med krav fra Vestland Fylkeskommune har stilt, med sikt mot fortau på 3x10 meter, sikt mot sykkelfelt på 3x35 meter (flatt terreng) og sikt mot Kanalveien på 4x30 meter (40km/t). Fra avkjørselen kjører man igjennom eksisterende bygg og inn i fjellhall sør. Dette er en eksisterende tilkomst inn til fjellhallene som er omsøkt og bygget, ref. sak. BYGG- 2022/19482. Fri høyde er i dag 4,1 meter. For å oppnå fri høyde 4,5 meter planlegges det å senke grunnen i innkjøringen som vist i vedlegg E-06 og E-09. Fra fjellhall sør kommer man til fjellhall nord igjennom ny, omsøkt tverrtunnel. Denne gir ny og forbedret adkomst til fjellhall nord som blir dimensjonert for lastebil, og muliggjør snuareal for varelevering og renovasjonsterminal. Kjøremønster er vist på tegning E-10. Varelevering Varelevering blir løst i fjellhall nord med tilkomst via eksisterende bygg og ny tverrtunnel, som beskrevet i avsnitt over. Den planlagte vareleveringen gir gunstig adkomst til både omsøkte og eksisterende butikklokaler i 1. etasje og får fri høyde min. 4,5 meter. For beskrivelse av adkomst vises det til avsnitt over. Midlertidig avfallshåndtering frem til renovasjonsterminal er etablert Det finnes i dag avfallshåndtering i form av 600l containere (4 stk), tilknyttet eksisterende virksomheter. Containerne er plassert i fjellhall og renovasjonsbil kjører i dag inn via eksisterende bygg og avkjørsel for å hente avfallet. Dersom dagligvarebutikken etableres før etablering av renovasjonsterminal, legges det opp til å videreføre dagens midlertidige løsning med avfallscontainere frem til renovasjonsterminalen er etablert. 8 Det settes av et areal i fjellhall til midlertidig renovasjon som vist på tegningsvedlegg E-01. For omsøkt dagligvarebutikk finnes det omfattende system for kildesortering i butikk, der de selv henter og sorterer alt avfall med unntak av restavfall. Det vil si at lastebilen som leverer varer også tar med seg kildesortert avfall i retur. I tillegg har de behov for 2-3 containere (600 l) til restavfall med ukentlig tømming. Antall restavfall Antall papir/papp Avfallshåndtering (600 L beholdere) (600 L beholdere) Eksisterende som videreføres 3 1 Omsøkt dagligvare 3 Sum eksisterende + omsøkt 6 1 Parkering Fra tidligere er det etablert parkering i fjellhall for eksisterende butikker og veterinærklinikk, ref. saksnr. BYGG-2022/17860 og 2022/27699, og tabell under. Eksisterende parkering videreføres og parkering tilknyttet de omsøkte tiltakene løses i fjellhall, som i reguleringsplanen også planlegges med formål parkering. De omsøkte tiltakene utløser et krav på 15 parkeringsplasser for bil og 17 parkeringsplasser for sykkel. Dette er redegjort for i avsnittene under. Parkeringsplasser Bil Sykkel Eksisterende Onninen, Beckers 17 20 Veterinærklinikk 4 5 Omsøkt Dagligvare 13 15 Bossugterminal 1 1 Sum eksisterende + omsøkt 35 41 Parkeringskrav for dagligvare Tiltaket berøres av områdeplan for Mindemyren. Siden deler av tiltaket ligger utenfor områdeplanen, og det er motstrid mellom KPA og områdeplan legges parkeringskravet i KPA til grunn. Området er definert som sentrumskjerne/byfortettingssone BY2 med krav til parkering for forretning, handel og service på 10 p-plasser pr 1000 m2 for bil og 12 p-plasser pr 1000 m2 for sykkel. Areal dagligvare: 1274 m2 Krav til antall p-plasser for bil: 1274 m2 BRA/1000m2 x 10 = 13 p-plasser Krav til antall p-plasser for sykkel: 1274 m2 BRA/1000m2 x 12 = 15 p-plasser Parkeringskrav for bossugterminal I fjellhall overstyrer KPA gjeldende reguleringsplan, siden reguleringsplanen er fra før 2013. Siden bossugterminalen ligger i fjellhallen, er det dermed KPA som er gjeldende for parkeringskravet. For industri gir det maksimum 1 bil per 1000 m2 BRA og minimum 2 sykler per 1000 m2 BRA. Avsatt areal til bossug utgjør 297 m2 og oppstillingsplass for renovasjonsbil 297 m2. Total areal bossug: 594 m2 Krav til antall p-plasser for bil: (594m2/1000m2) x 1 = 1 p-plasser Krav til antall p-plasser for sykkel: (594m2/1000m2) x 2 = 1 p-plasser Kulturminner/estetikk Ventilasjon/tekniske føringer (fasade/park) Det vises til referat fra forhåndskonferanse. Byantikvaren har stilt spørsmål om tiltaket vil få konsekvenser for Leaparken med tanke på behov for utlufting og sagt at det blir viktig å få et realistisk bilde av hva dette eventuelt vil medføre. Behovet for ventilasjonsføringer er vurdert av ansvarlig foretak for ventilasjon og klimainstallasjoner i forbindelse med rammesøknad. Det er i dag eksisterende innkast/avkast i parken som er planlagt videreført og benyttet i forbindelse med omsøkte tiltak, og det blir dermed ingen synlige endringer i parken. Det blir heller ingen synlige endringer på fasade ellers når det gjelder ventilasjon som følge av tiltakene. Det vises til vedlegg F-3. Geologi/rystelser i forbindelse med sprengning Det vises til vedlagte innledende vurdering ingeniørgeologi/GEO- notat, vedlegg F-2. Omsøkte tiltak medfører sprengning i fjell i nærheten av / under vernet eksisterende bebyggelse (Leaparken og «Lea Hall»), som medfører behov for å sette krav til rystelser ved søknad om IG. Dette utredes i neste prosjektfase. Jernbaneloven §10 Det vises til referat fra forhåndskonferanse punkt 3.5 Byggegrense: «Det er forbudt uten tillatelse fra kjøreveiens eier å oppføre bygning, anlegg eller annen installasjon, foreta utgraving eller oppfylling mv. innen 30 meter regnet fra nærmeste spors midtlinje (...). Sjekk avstand til Bybanen og om tiltaket vil være avhengig av tillatelse etter Jernbaneloven § 10.» Omsøkte dagligvarebutikk ligger 28 meter bybanens fra spormidte. Forholdet ble att opp med saksbehandler Disa Hovland Hoff på telefon, med tilbakemelding pr. e-post 18.08.2023 (vedlegg Q-1) om at det ikke er nødvendig med dispensasjon fra jernbaneloven. Til orientering er det gitt tillatelse til fasadeendring tidligere i sak BYGG- 2022/17860. 10 Forhåndsuttalelse VA ettersendes Søknad om vann- og avløpsarbeid ble sendt inn 21.08.2023, jf. vedlagte kvittering (vedlegg Q-2). Det er på nåværende tidspunkt, 7 uker etter innsending, ennå ikke mottatt forhåndsuttalelse. På grunn av lang svartid hos Bergen Vann, blir forhåndsuttalelsen ettersendt. Nabovarsel Tiltakene ble nabovarslet 28.07.2023. Det er ikke kommet inn merknader. Varsel til kirkens organer Dagligvarebutikken og deler av fjellhallen ligger innenfor 300 meter fra Solheim gravplass (ikke listeført/fredet). Varsel om tiltak er sendt til kirkens organer, jf. vedlegg C-3 og C-4, i tråd med KPA § 6-6. Varselet om tiltak ble sendt på e-post 28.08.2023 og det ble gitt 2 ukers frist for å komme med merknader. Det er ikke mottatt merknader. Ansvarlige foretak I forbindelse med ombyggingen er det gjort prosjektering av følgende oppgaver: a. Arkitektur b. Brannkonsept c. Geoteknikk d. Konstruksjonssikkerhet e. Veg f. Ventilasjon- og klimainstallasjoner Det er utført nødvendig prosjektering for rammesøknad av de ansvarlige foretak opplistet i gjennomføringsplan. Det vises til vedlegg gruppe G og E, samt redegjørelser vedlegg F-2-4. Med vennlig hilsen Marianne Ø. Aasebø En Til En Arkitekter AS 09.10.2023 11 SØKNAD OM DISPENSASJON FRA OMRÅDEPLAN B-2 Snr. BYGG_2022/ 27699 TILTAKET Eiendom: Gnr 159/ Bnr 131 og under 419 Tiltakets adresse Kanalveien 54 Tiltakshaver: Kanalveien 54 Eiendom as org nr 914 282 527 Hjemmelshaver Kanalveien 54 Eiendom as Ansvarlig Søker: En Til En Arkitekter as org nr 996 499 405 Introduksjon: Det vises til dokument B-1 der det søkes om dispensasjon fra plankrav. Da deler av omsøkt dagligvarebutikk (ca. 48 m2) ligger innenfor formål torg felt T8 i områdeplan for Mindemyren søkes det i ADRESSE tillegg om midlertidig dispensasjon fra formål torg i områdeplanen. Vaskerelven 8 5014 Bergen Tomten er under regulering, men en godkjenning av planen vil fremdeles ligge frem i tid grunnet pågående vurderinger omkring TELEFON formål, omfang og hensyn til Leaparken. Det søkes derfor om midlertidig dispensasjon med gyldighet på 7 år. Dette gir fleksibilitet (+47) 55 30 48 80 til å vurdere og eventuelt omdisponere arealet i forbindelse med Marianne 995 60975 plansaken. E-POST Planstatus marianne@entilen- Eiendommen omfattes delvis av reguleringsplan nummer 4890100, arkitekter.no ÅRSTAD. MINDEMYREN, SVANEVIKSVEIEN 37, 46 OG 55, LILLE SOLHEIM 66, 86 M.FL, stadfestet 19.10.1981 som viser arealer under bakken som INTERNETT underjordisk industribygg. entilen-arkitekter.no Eiendommens omfattes delvis av reguleringsplan nummer 64860000, ÅRSTAD, BYBANEN BERGEN SENTRUM – FYLLINGSDALEN, DELSTREKNING 2 – MINDEMYREN, stadfestet 21.06.2017 og er regulert til bebyggelse og anlegg. Eiendommen omfattes også av områdereguleringsplan nummer 61140000, ÅRSTAD. DEL AV GNR 159, 15 OG 17 MFL., MINDEMYREN, stadfestet 27.04.2015 og er regulert til sentrumsformål S13 og torg T8. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som byfortettingssone (BY2), sentrumskjerne S19 og grønnstrukstur (G, over bakken). Tiltaket ligger innenfor hensynssonene: H390_2 Luftkvalitet – gul sone H210_3 Vei støy – rød sone H220_3 Vei støy – gul sone H410_1 Konsesjonsområde for fjernvarme Det pågår følgende planarbeid på eiendommen: 66200000 ÅRSTAD. GNR 159 BNR 131 MFL., DELFELT S13 MINDEMYREN. Dispensasjon fra formål i områdeplan Formålet med områdereguleringsplanen for Mindemyren er omforming av planområdet og å legge til rette for arbeidsplassintensive næringsvirksomheter i et urbant miljø, hvor bybanen gir grunnlag for en høy utnyttelse. Publikumsrettede funksjoner sammen med bruk av grønt og vann skal skape attraktive byrom som skal ivareta tverrforbindelsene og være et tilskudd til nabostrøkene. Moderat parkeringsdekning, et godt kollektivtilbud og et effektivt gang- og sykkelnett skal sikre området mot høy biltrafikk. Områdereguleringsplanen gir rammer for utarbeiding av detaljreguleringsplaner for de enkelte delområdene. Delområdene S1 - S25 skal nyttes til forretning, tjenesteyting, kontor, boligbebyggelse, hotell, overnatting, bevertning, konferansesenter, nærmiljøanlegg, idrettsstadion, nødvendig grøntareal og infrastruktur til bebyggelsen. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. I pågående reguleringsplanarbeid for Kanalveien 54 med tilhørende fjellhaller legges det til rette for renovasjonsterminal, sentrumsformål, herunder bolig, handel, service og kontor med tilhørende parkering. Man ser også på muligheten for å legge til rette for idrett i deler av eksisterende bygg og fjellhaller. Det eksisterende bygget i Kanalveien 54 innehar en stor grad av fleksibilitet, som for fremtiden kan tilpasses et mangfold innenfor de nevnte formål. I forbindelse med planarbeidet skisseres planløsninger som ivaretar dette gjennom en fleksibel logistikk og konstruksjon. Hoveddelen av omsøkte dagligvarebutikk er i tråd formål i områdeplanen (forretning) og ønsket transformasjon av Mindemyren fra industri, verksteder og lagerutsalg til den fremtidige, urbane Mindebyen områdeplanen legger til rette for. En mindre del av eksisterende byggs første etasje (ca. 48 m2) ligger innenfor formål torg felt T8. Dagligvare er i strid med formål torg og det søkes derfor om midlertidig dispensasjon fra formålet. Det er gjort en vurdering i forbindelse med pågående reguleringsplan av arealets egnethet for torg og funksjon som gangforbindelse, jf. utdrag fra bestemmelser nedenfor. Områdeplanen regulerer i kun 1 nivå og tar ikke stilling til riving av eksisterende bygg. Formål torg går frem til kjørevei i Svaneviksveien og avstand fra fasade i første etasje til kjørevei er 6,5 meter. Eksisterende bygg innenfor formål torg har flatt tak på nivå med Svaneviksveien. Arealet på tak er lett tilgjengelig og har potensiale som torg, og er i tillegg nødvendig for å sikre trygge areal for gående og syklende langs Svaneviksveien. For torgområdene er det gitt følgende bestemmelser i områdeplanen, jf. punkt 5.4: - I tillegg for felt T8 er det gitt følgende bestemmelse: - - Forbindelsen vestover skulle løses med gangbro. Det er nå lagt opp til at gangbroen utgår. Byplan har spilt inn at de vil se på utformingen av torgarealet på nytt. Eksisterende byggs første etasje, hvor butikken er omsøkt, ligger i terreng og det synes å være lite hensiktsmessig å rive deler av eksisterende bygg for å tilrettelegge for torg og gangforbindelse mellom Kanalveien og Svaneviksveien. Gangforbindelse er mulig å løse uten å rive, og eventuell riving vil resultere i at torgareal på nivå med Svaneviksveien blir mindre, noe som vurderes uheldig både av hensyn til trafikksikkerhet og bymiljø. En kan på nåværende tidspunkt ikke se at innredning av dagligvarebutikk i første etasje av eksisterende bygg, innenfor formål torg, er til hinder for formålet og det formålet skal løse, verken i midlertidig fase eller fremtidig situasjon (reguleringsplan under arbeid). Det kan likevel, i forbindelse med plansaken, være aktuelt å flytte dagligvarebutikken bort fra formål torg. Dette ivaretas ved at dispensasjonen gis med midlertidig varighet, og at det ikke legges noen vesentlige funksjoner til butikken innenfor formålet slik at arealet enkelt kan omdisponeres. Butikken er planlagt med aktive fasader og inngang mot Kanalveien. Dagligvarebutikken vil gi lys i vinduene, skape liv i gaten og gi økt trygghet i området. En fordel med å gi dispensasjon fra formål torg er at man kan sikre at den delen av det eksisterende bygget som vender ut mot torget får vinduer og synlig aktivitet innenfor. En eventuell inngang fra Kanalveien innenfor formål torg kan være uheldig, da det vil gi noe begrensning for fremtidig utformingen av torget og hvordan gangforbindelse mellom Svaneviksveien og Kanalveien kan løses. I reviderte tegninger (datert 05.02.2024) er derfor inngangen til butikken lagt like sør for formål torg, slik at man kan beholde inngangen og samtidig tilrettelegge for å løse gangforbindelsen i hele torgets bredde. Inngangen vil likevel bidra til aktivitet på torget, både i midlertidig for fremtidig situasjon. For å stå friere i utformingen av det fremtidige torget, er det også en fordel at arealene innenfor ikke har dagslyskrav. Da kan man etablere eventuelt trapper, amfi eller heis utenfor uten at det går ut over butikkens funksjoner. I reviderte tegninger er det derfor tegnet inn vinduer i fasade, men ingen funksjoner som har dagslyskrav, innenfor formål torg. Oppsummering: Det søkes om midlertidig dispensasjon for den delen av dagligvarebutikken som ligger innenfor formål torg (ca. 48 m2). Det legges som nevnt ingen vesentlige funksjoner for dagligvare innenfor arealet og det vil være mulig å omdisponere arealet i forbindelse med reguleringsplanen. En kan ikke se noen vesentlige ulemper ved å gi midlertidig dispensasjon fra formål torg, eller at intensjonen i områdeplanen er vesentlig tilsidesatt. Etter en samlet vurdering vil fordelene ved å gi midlertidig dispensasjon være klart større enn ulempene. Tentativt: Dersom det ikke gis tillatelse til midlertidig dispensasjon fra formål torg, trekkes dagligvarebutikken vekk fra formålet slik at dispensasjon fra formålet ikke lenger er nødvendig. En ulempe med dette, er at man ikke får utnyttet arealet i eksisterende bygg og at man ikke får etablert en aktiv fasade (vinduer) mot formål torg, dersom arealet blir stående tomt. På vegne av En Til En Arkitekter AS Marianne Ø. Aasebø 05.02.2024 TILEGGSOPPLYSNINGER 2 F-7 TILTAKET Eiendom: Gnr 159/ Bnr 131 og under 419 Tiltakets adresse Kanalveien 54 Tiltakshaver: Kanalveien 54 Eiendom as org nr 914 282 527 Hjemmelshaver Kanalveien 54 Eiendom as ADRESSE Ansvarlig Søker: En Til En Arkitekter as org nr 996 499 405 Vaskerelven 8, 5014 Bergen Viser til e-post datert 25.01.2024 «Behov for tilleggsopplysninger» med vedlegg fra Byplan. Vårt tilsvar følger nedenfor med tilhørende TELEFON vedlegg: (+47) 55 30 48 80 Marianne 995 60 975 Dagligvarebutikk i formål torg T8 Byplan: «Vi er åpen for at det gis en midlertidig dispensasjon til å etablere en E-POST matbutikk i 1. etasje med følgende vilkår: at det planlegges slik at vesentlige funksjoner tilknyttet dagligvarehandelen ikke plasseres i området som inngår i T8. marianne@entilen- Nå er det vist bla. spiserom, kontor mm. her. arkitekter.no - om lag 8 meter av eksisterende bebyggelse inngår i felt T8, «torg», med hensynsone #5 1». I plankartet er det ikke vist flere vertikalnivå for feltet, og INTERNETT ifølge bestemmelsene skal området opparbeides som en møteplass med en entilen-arkitekter.no tverrforbindelse til Svaneviksveien. Det kommer ikke frem om dagens bebyggelse skal bestå eller rives. - Internt har ledelsen besluttet å ta bort områdeplanens rekkefølgekrav § 3.1 vedr. krav om opparbeidelse eller sikret opparbeidelse av gangbroen over Kanalveien (ref. #5). En slik endring vil kreve politisk behandling av områdeplanen og dette arbeidet er enda ikke påbegynt. Dersom gangbroen ikke kommer, ser byplan at det kan bli behov for å se på utformingen av torg 8 (T8) på nytt. « Byggesak: Ber spesielt om redegjørelse for «muligheten til å trekke dagligvarebutikken vekk fra området som inngår i T8 (torg)». Det søkes om midlertidig dispensasjon for den delen av dagligvarebutikken som ligger innenfor formål torg (ca. 48 m2). I reviderte tegninger er vesentlige funksjoner og funksjoner som har dagslyskrav flyttet bort fra formål torg. Inngang til butikken er lagt rett sør for formål torg. Det vil være mulig å omdisponere arealet i forbindelse med reguleringsplanen. Jf. vedlagt tegning E-01 og dispensasjonssøknad B-2. 1 Områdereguleringsplan ID 61140000, ÅRSTAD. DEL AV GNR 159, 15 OG 17 MFL., MINDEMYREN Det er også mulig å trekke dagligvarebutikken bort fra formål torg, jf. kommentar fra byggesak. En ulempe med dette, er at man ikke får utnyttet arealet i eksisterende bygg, og at man ikke får etablert en aktiv fasade (vinduer) mot formål torg, dersom arealet blir stående tomt. Til orientering er dagens «kiosk» (lunsjutsalg) som står her planlagt flyttet inn i 1. etasje lenger sør i bygget (proffbutikken Onninens lokaler). Figur 1 Dagens utvendig \"kiosk\" er et midlertidig bygg (rødt) som i dag står foran fasade på omsøkt butikk, der inngangen nå er inntegnet. Aktive fasader, uteareal langs Kanalveien, innkjøring fjellhall Byplan: «Det kan ta tid før plansaken for delfelt s13 ferdigstilles og området bygges ut. Som følge av dette bør følgende krav stilles: - 1. etasje etableres med aktive fasader (skal viser aktivitet innenfor), ref. innsendte skisser. Ved innredning av nordre del av 1. etasje må det tas høyde for at det kan etableres en inngang, i tilknytning til det fremtidige torget. - Dagens parkeringsplasser nord for innkjøring til fjellhallene videreføres ikke i den «midlertidige fasen». Det vises til utklipp fra Google StreetView (juli 2023). I dette området anbefaler vi at etableres noen parkeringsplasser for sykkel – dette arealet er ca. 7 meter bredt. Det bør søkes å videreføre dagens «kiosk» og gjerne sette opp noen bord, dette skaper liv i byrommet. - Innkjøringsveg til fjellhallene må være bred nok til å sikre areal for gående/ syklende og kjørende. « Byggesak: Ber spesielt om redegjørelse for: - «aktive fasader i 1. etasje, og mulighet for å etablere inngang i nord mot fremtidig torg. - dagens parkeringsplasser nord for innkjøring til fjellhallene - innkjøringsveg til fjellhallene bred nok til å sikre areal for gående/syklende?» Butikken er planlagt med vindusbånd mot Kanalveien og uten innredning langs yttervegg for å tilrettelegge for aktiv fasade, og som nevnt er inngangen flyttet slik at man får inngang fra fremtidig torg. Utendørs parkering langs Kanalveien (se figur 1) tilhører dagens leietaker (bilversksted/dekkverksted), som vil bli erstattet av matbutikken. Parkeringen til matbutikken løses som omsøkt i fjellhallene. I revidert plantegning er det lagt inn 10 sykkelparkeringsplasser utenfor Kiwibutikken, innunder eksisterende tak. Den utvendige «kiosken» er planlagt videreført i tråd med innspill fra Byplan, og som nevnt skal den flyttes inn i 1. etasje lenger sør i bygget (proffbutikken Onninens lokaler). Innkjøringen og de to proffbutikkene på hver side er allerede bygget, ref. sak BYGG-2022/19482 (tidligere 202131048). Bredden er på det smaleste 6 meter. Inngang for syklende går i blandet trafikk. Inngang for gående fra gate til fjellhall er planlagt igjennom bygget, i areal markert med «ny gjennomgang» (gul farge), jf. plantegning E-01. Denne vil også fungere som rømning ved brann, jf. branntegninger. 2. etasje – matbutikk Byplan: «Før en tar stilling til bruk av denne etasjen må forslagstiller svare ut hvordan dette kan sees i sammenheng med en fremtidig idrettshall under Leaparken. Det vises til PBE sin anbefaling om å arbeide videre med et plangrep der hallen senkes ned tilsvarende en etasje (altså 2. etasje).» Byggesak: Ber spesielt om redegjørelse for «hvordan andre etasje i matbutikk kan sees i sammenheng med en fremtidig idrettshall under Leaparken.» Se reviderte plantegninger. Innredningen som var vist i 2. etasje er flyttet bort fra mulig areal for idrettshallen. Nytt dekke i Fjellhallene Byplan: «Det stilles spørsmål til behovet for en rampe til 2. nivå. Det antas at dette arealet også vil være tilgjengelig via heis og at rampen ikke er nødvendig for fremtidig bruk (td. lager mm). Vi er åpne for at det gis dispensasjon for et nytt dekke, med unntak av rampen. « Byggesak: Ber spesielt om redegjørelse for «behovet for rampe til plan 2 i fjellhallen (det nye betongdekket).» Rampen ble opprinnelig omsøkt for å ha tilkomst til fremtidig bodanlegg for nye boliger som skal etableres i forbindelse med reguleringsplanen, da det vil være en ulempe for drift av renovasjonsterminalen dersom dette skulle blitt etablert i ettertid. Det er nå kommet frem at det er behov for å utvide renovasjonsterminalen, da det legges opp til at terminalen betjene hele Mindemyren, ikke bare nordre del. Det vil da være behov for parkering i 2. etasje, siden renovasjonsterminalen vil ta opp større plass i 1. etasje. Se reviderte plantegninger E-01 og E-02 og tegninger av renovasjonsterminal E-20. Alternativt, dersom terminalen ikke utvides, vil det være behov for flere tømminger, noe som vil medføre økt trafikk og vurderes som en ulempe. Figur 2 Utvidet renovasjonsterminal (vedlegg E-20). Antall parkeringsplasser Byplan: «Kravene til bilparkeringer følger områdeplanens maksimumskrav til p- dekning (10 plasser pr. 1000m2.). Vi ser ikke at omsøkt dekning er tilstrekkelig redegjort for. Det vises til områdets beliggenhet mtp. bybanen, sykkeltraseer mm. som tilsier at det ikke skal være behov for å følge maks. krav. Med tanke på en fremtidig situasjon vurderes omsøkt p-dekning å være for høy. Det vises til parkeringsnotat for Mindemyren, hvor vi for en fremtidig situasjon anbefaler en dekningsgrad for forretning tilsvarer 2 plasser pr. 1000 m2. Men vi ser at kan være grunnlag for en høy dekning i en overgangsfase. « Byggesak: Ber spesielt om «bedre redegjørelse for omsøkt parkeringsdekning.» Omsøkt parkeringsdekning er i tråd med bestemmelsene i områdeplanen. Fremtidig parkeringsdekning vil bli tatt stilling til i forbindelse med detaljregulering. Dersom parkeringsdekningen vurderes å være for høy i en fremtidig situasjon, vil en løsning kunne være å gi tillatelse til dagligvarebutikken som et midlertidig tiltak. Byplan: «Det er totalt søkt om 35 plasser i fjellhallene, inkl. for veterinæren (4 stk.) som har hovedinngang fra Svaneviksvein. Vi antar dagnes parkeringsplass benyttes for besøkende, se utklipp under. Det ser ikke ut til at det sikres en tilkomst til de foreslåtte nye heisene fra Svaneviksveien, er det da hensiktsmessig å sette av til parkering for veterinærklinikken?» Parkeringsplassene for veterinærklinikken i fjellhall er omsøkt og godkjent i sak BYGG-2022/27699. I tillegg ble det omsøkt og godkjent en HC-parkering med tilkomst fra Svaneviksvegen. Se figur 2 og 3. Figur 3 plantegning sak BYGG-2022/27699 Figur 4 Utklipp fra redegjørelse innsendt i sak BYGG-2022/27699 Håper dette er tilstrekkelig for å behandle saken. Ta kontakt dersom noe er uklart. Marianne Ø. Aasebø Master i Arkitektur En Til En Arkitekter AS 01.02.2024 Vedlegg: - B-2 Dispensasjonsøknad - E-01 datert 05.02.2024 - E-02 datert 05.02.2024 - E-20 Plan, snitt og 3D renovasjonsterminal SØKNAD OM DISPENSASJON FRA PLANKRAV B-1 TILTAKET Eiendom: Gnr 159/ Bnr 131 og under 419 Tiltakets adresse Kanalveien 54 Tiltakshaver: Kanalveien 54 Eiendom as org nr 914 282 527 Hjemmelshaver Kanalveien 54 Eiendom as Ansvarlig Søker: En Til En Arkitekter as org nr 996 499 405 Det søkes om midlertidig dispensasjon i forbindelse med ADRESSE rammesøknad for følgende tiltak: Vaskerelven 8 Bruksendring fra industribygg til renovasjonsterminal 5014 Bergen (bossug)/ lager/ parkering i fjellhall Nytt dekke til fremtidig lager/ parkering/ innredning i fjellhall TELEFON Ny tverrtunell i fjellhall Nye heis- og trappesjakter fra 1.-3 etg tilrettelagt for fremtidig (+47) 55 30 48 80 logistikk og rømning Marianne 995 60975 Bruksendring nordlig del av 1. etasje fra lager/bilverksted/dekkverksted til dagligvarebutikk E-POST Innredning lokaler dagligvarebutikk og tilhørende parkering post@entilen-arkitekter.no INTERNETT Introduksjon: entilen-arkitekter.no Det vises til referat fra forhåndskonferanse punkt 3.2 Plankrav, saksnummer BYGG-2023/13084-3. «KPA § 3.1 Plankrav Tiltak etter pbl § 20-1 bokstav a, d, g, k, og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Dersom bossugterminal etableres utenfor området avsatt til underjordisk industribygg i plan 64260000 og 4890100, er det ikke regulert under grunnen. Tiltaket vil da være avhengig av dispensasjon fra plankrav i KPA. Reg.pl. 61140000 Mindemyren § 2.1.1: Før rammesøknad kan behandles/vedtas, stilles det krav om vedtatt detaljreguleringsplan for delområdet tiltaket befinner seg i, med unntak av tiltak nevnt pkt. 2.1.2 (offentlige trafikkarealer og allmenninger) og 2.1.3 (mindre tilpasninger i eksisterende bygningsmasse innenfor samme virksomhet og formål). Tiltaket krever dispensasjon fra reguleringsplan 61140000 § 2.1.1 om plankrav.» Planstatus Eiendommen omfattes delvis av reguleringsplan nummer 4890100, ÅRSTAD. MINDEMYREN, SVANEVIKSVEIEN 37, 46 OG 55, LILLE SOLHEIM 66, 86 M.FL, stadfestet 19.10.1981 som viser arealer under bakken som underjordisk industribygg. Eiendommens omfattes delvis av reguleringsplan nummer 64860000, ÅRSTAD, BYBANEN BERGEN SENTRUM – FYLLINGSDALEN, DELSTREKNING 2 – MINDEMYREN, stadfestet 21.06.2017 og er regulert til bebyggelse og anlegg. Eiendommen omfattes også av områdereguleringsplan nummer 61140000, ÅRSTAD. DEL AV GNR 159, 15 OG 17 MFL., MINDEMYREN, stadfestet 27.04.2015 og er regulert til sentrumsformål S13. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som byfortettingssone (BY2), sentrumskjerne S19 og grønnstrukstur (G, over bakken). Tiltaket ligger innenfor hensynssonene: H390_2 Luftkvalitet – gul sone H210_3 Vei støy – rød sone H220_3 Vei støy – gul sone H410_1 Konsesjonsområde for fjernvarme Det pågår følgende planarbeid på eiendommen: 66200000 ÅRSTAD. GNR 159 BNR 131 MFL., DELFELT S13 MINDEMYREN. Dispensasjon fra plankrav Tomten er under regulering, men en godkjenning av planen vil fremdeles ligge frem i tid grunnet pågående vurderinger omkring formål, omfang og hensyn til Leaparken. Det søkes om midlertidig dispensasjon fra KPA § 3.1 og Reg.pl. 61140000 Mindemyren § 2.1.1 Plankrav. Det søkes om dispensasjon med midlertidig gyldighet på 7 år. Formålet med områdereguleringsplanen for Mindemyren er omforming av planområdet og å legge til rette for arbeidsplassintensive næringsvirksomheter i et urbant miljø, hvor bybanen gir grunnlag for en høy utnyttelse. Publikumsrettede funksjoner sammen med bruk av grønt og vann skal skape attraktive byrom som skal ivareta tverrforbindelsene og være et tilskudd til nabostrøkene. Moderat parkeringsdekning, et godt kollektivtilbud og et effektivt gang- og sykkelnett skal sikre området mot høy biltrafikk. Områdereguleringsplanen gir rammer for utarbeiding av detaljreguleringsplaner for de enkelte delområdene. Delområdene S1 - S25 skal nyttes til forretning, tjenesteyting, kontor, boligbebyggelse, hotell, overnatting, bevertning, konferansesenter, nærmiljøanlegg, idrettsstadion, nødvendig grøntareal og infrastruktur til bebyggelsen. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. I pågående reguleringsplanarbeid for Kanalveien 54 med tilhørende fjellhaller legges det til rette for renovasjonsterminal, sentrumsformål, herunder bolig, handel, service og kontor med tilhørende parkering. Man ser også på muligheten for å legge til rette for idrett i deler av eksisterende bygg og fjellhaller. Det eksisterende bygget i Kanalveien 54 innehar en stor grad av fleksibilitet, som for fremtiden kan tilpasses et mangfold innenfor de nevnte formål. I forbindelse med planarbeidet skisseres planløsninger som ivaretar dette gjennom en fleksibel logistikk og konstruksjon. I påvente av et vedtak i pågående reguleringsplanprosess, er den fremtidige Mindebyen avhengig av at det etableres et en renovasjonsterminal (bossug). Det er avgjørende at dette kommer på plass snarest ettersom mange planer står på hold i påvente av avklaring avfallshåndtering. Omsøkte tiltak i fjellhallen får en diskret men sentral plassering, i eksisterende fjellhall som forøvrig har begrensede bruksmuligheter. Som det fremgår av referat fra forhåndskonferansen, er Plan- og Bygningsetaten positiv til etarblering av renovasjonsterminal i fjellhallene. Omsøkte dagligvarebutikk er tråd formål i områdeplanen (forretning) og ønsket transformasjon av Mindemyren fra industri, verksteder og lagerutsalg til den fremtidige, urbane Mindebyen områdeplanen legger til rette for. En fordel ved å gi dispensasjon fra plankravet i områdeplanen er at det er avgjørende å holde liv i den eksisterende bygningsmassen parallelt med reguleringsplanarbeidet. Dette skaper trygghet i området og bidrar til å opprettholde arbeidsplasser. En annen positiv virkning av bruksendringen er at eksisterende bilverksted ikke er i tråd med verken formål i områdeplanen eller intensjonene med områdeplanen. I forhold til handelsomlandet, er det fremdeles mye uklart i forhold til hva omliggende planer tilrettelegger for. En ny dagligvarebutikk dekker et viktig behov for området i dag, og vil være mulig å videreføre i den fremtidige utviklingen av delfelt S13 i tråd med kommende detaljreguleringsplan. Mindemyren skal bli et knutepunkt hvor folk samles med vektlegging på mennesker, natur og dyr. Området skal endres fra å være tilrettelagt for biler og industri – til et område hvor du kan gå, sykle og bevege deg mer fritt. Det skal være korte avstander mellom hverdagens gjøremål, og det skal være trygt og attraktivt å gå. Plasseringen av omsøkte dagligvarebutikk støtter opp under dette, i umiddelbar nærhet til bybanestopp og sykkelnett. Det antas derfor at en god del av persontransporten til butikken vil kunne tas til fots eller gange, fremfor med bil. Trafikkøkningen for renovasjonsterminalen er begrenset med to tømminger i uken. Behov for teknisk infrastruktur er vurdert og nødvendig oppgradering kan sikres ved byggesaksbehandling. Tiltakene er av begrenset omfang. Med unntak av tilhørende fasadeendring til butikken (gitt tillatelse i sak BYGG-2022/17860) vil omsøkte tiltak ikke bli synlige og dermed ha liten innvirkning på de fysiske omgivelsene. Tiltakene gir ikke vesentlige negative konsekvenser for kulturminner, avrenningslinjer og flomveier eller blågrønne verdier. Behov for teknisk infrastruktur er vurdert og nødvendig oppgradering kan sikres ved byggesaksbehandling. Tiltaket samsvarer med øvrige bestemmelser i kommuneplanens arealdel. Etter en samlet vurdering vil fordelene ved å gi midlertidig dispensasjon være klart større enn ulempene. På vegne av En Til En Arkitekter AS Marianne Ø. Aasebø 08.09.2023 "
}