{
  "dokument_id": "9c26f265-4a7d-5ec2-b13f-dcc576e2e9a7",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Laksevåg.  Strategisk planprogram for Loddefjord. Arealplan-ID 65680000. Offentlig planarbeid. Status og videre arbeid",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10402796/Laksevag-Strategisk-planprogram-for-Loddefjord-Arealplan-ID-65680000-Offentlig-planarbeid-Status-og-videre-arbeid",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/56610-10 Laksevåg. Strategisk planprogram for Loddefjord. Arealplan-ID 65680000. Offentlig planarbeid. Status og videre arbeid Hva saken gjelder: Plan- og bygningsetaten (PBE) gjør rede for status i arbeidet med Strategisk planprogram for Loddefjord (SPP Loddefjord). Figur 1: Planavgrensning for SPP Loddefjord ved oppstart. PBE anbefaler å avslutte det offentlige planarbeidet og råder til å gjennomføre følgende oppfølgingsoppgaver: Oppgave Tid Ansvar Gjøre byanalysen straks Plan- og bygningsetaten, tilgjengelig som Bergen kommune kunnskapsgrunnlag for arealplanlegging og forvaltning i Loddefjord Definere og Straks Respektive kostnadsberegne prosjekter byrådsavdelinger og etater i som skal inngå i handlings- Bergen kommune og økonomiplan og ikke krever utarbeiding av reguleringsplan. 1 Revidere På sikt Plan- og bygningsetaten, områdereguleringsplan for Bergen kommune Loddefjord sentrale deler Bakgrunn for og intensjon med planarbeidet for SPP Loddefjord: I 2018 tok PBE initiativ til å sette i gang arbeidet med en overordnet planprosess for Loddefjord med bakgrunn i målsetningene i KPS og KPA. Intensjonen med oppstart av SPP var å få på plass et overordnet planverktøy som gir rammer for en helhetlig og målrettet byutvikling i Loddefjord på et strategisk nivå. Om Strategisk planprogram: SPP som verktøy ble introdusert i Bergen kommune i 2016 ved oppstart av arbeid med SPP Laksevåg som ble vedtatt i 2019. SPP er ikke en plantype etter plan- og bygningsloven, men skal fungere som et fleksibelt og overordnet styringsverktøy for videre planlegging. Det er dermed ikke en juridisk bindende plan, men vil gi retningslinjer på et strategisk nivå for fremtidig utvikling av et større område. SPP kan også gi prioritet til tiltak som fremmer utviklingen og det kan gi føringer til Handlings- og økonomiplanen for prosjekter som kan gjennomføres direkte. Dagens situasjon i området: Kollektiv Loddefjord er bydelssenter og et viktig kollektivknutepunkt med regionale stamruter og bystamlinjer i høy frekvens. Vestland fylkeskommune/Skyss ser behov for å øke kapasiteten på dagens terminal. Bergen bystyre vedtok KDP for kollektivsystemet mellom Bergen sentrum og Bergen Vest i møtet 10.04.2024 sak 100/24 og besluttet at det skal utarbeides arealdel for KDP med konsekvensutredning for korridor 5 som avgrenses fra Dokken sør til Laksevåg og Lyngbø i den første fasen. I det videre arbeid med arealdelen til KDP skal korridor 1 vurderes ved sluttbehandling av arealplan for korridor 5. Bolig Det er noen få boligprosjekter under regulering eller oppføring innenfor området. Kommunale tjenester Bergen kommune er en stor grunneier med mange bygg og tjenester i området. De fleste av de kommunale tjenestetilbudene ble bygget ut på 1970-tallet i forbindelse med at Loddefjord ble bygget ut som en av de største drabantbyer i Bergen. I dag er det både behov for rehabilitering og nye tilbud i bydelssenteret. De fleste kommunale bygg ligger innenfor planområdet til den pågående områdereguleringen. Biblioteket og Kultursalen ligger i Vestkanten der kommunen leier lokalene. Pågående områderegulering Områdereguleringsplan for Loddefjordåsen er under arbeid. Planprogrammet ble fastsatt i Bystyret 29.03.2023. Intensjonen med planarbeidet er: Fig. 2: Planområdet Loddefjordåsen - å utvikle Loddefjordåsen i tråd med målsetningene for Gåbyen Bergen ved å tilrettelegge for et attraktivt og effektivt gang- og sykkelnett og for tverrforbindelser til viktige målpunkt. - å oppgradere eksisterende byrom, plasser og grøntarealer med mål om økt bruk med spesielt fokus rettet mot barn og unge. - å tilrettelegge for effektiv bruk av kommunale eiendommer. 2 Planområdet grenser mot Vestkanten kjøpesenter i øst og mot Loddefjord kirke i nord. Bergen kommune er den desidert største grunneieren innenfor planområdet som inneholder mange offentlige funksjoner, som serviceboliger m/dagsenter og legekontor, flere bofelleskap og barnehager, ungdomsskole og barneskole, helsestasjon og barnevernstjenester samt ungdomshuset på Elvetun. Områdesatsingen I juni 2017 vedtok bystyret i sak 157/17 å starte et forprosjekt for områdesatsing i Loddefjord og Olsvik. Høsten 2019 vedtok byrådet (sak 1231/19) å starte opp områdesatsing og inngå en samarbeidsavtale med Kommunal- og moderniseruingsdepartementet (KMD) om en felles satsing i Loddefjord i perioden 2019 - 2026. Programarbeidet er delt inn i tre delprogram: Nærmiljø Gode nærmiljøer med sosiale møteplasser, aktivitetsmuligheter og trygg ferdsel. Oppvekst og utdanning Innovasjon og metodeutvikling for å redusere frafallet i skolen og øke utdanningsnivået i befolkningen. Byutvikling og infrastruktur Byutvikling og infrastrukturtiltak som bidrar til å øke områdets attraktivitet og mer variert befolkningssammensetning i fortettingsområdene. Planprosess og medvirkning Byrådet behandlet oppstartsaken i møtet den 09.01.2020 (sak 1001/20) og fattet følgende vedtak: Planarbeidet skal foreslå et overordnet plangrep for fremtidig utvikling og fortetting med følgende fokusområder og målsetninger: 1. Loddefjord skal utvikles som gåby med bilfrie soner, god tilgjengelighet til sentrum, skoler, grøntområder, sjø og andre viktige målpunkt. 2. Loddefjord sentrum skal utvikles med møtesteder, attraktive torg, grønne byrom og parker. 3. Loddefjord skal videreutvikles som balansert bydel med variasjon i arbeidsplasser og handel, attraktive bomiljø med sosial bærekraft, og offentlige tjenestetilbud. 4. Gode løsninger for kollektiv, sykkel, energi mm. skal integreres. 5. Barnehager, skoler, sykehjem og andre velferdstilbud lokaliseres i nærhet av hverandre og skal tilrettelegges for sambruks- og delingsløsninger. 6. Områder i Loddefjord som egner seg for utvikling, fortetting, transformasjon og områder som skal bevares pekes ut og gis føringer til. 7. Medvirkning av ulike befolkningsgrupper og samfunnsaktører prioriteres for å skape engasjement for videreutvikling av Loddefjord og dens egenart. 8. Det skal legges til rette for å øke områdets attraktivitet og til en mer variert befolkningssammensetning i fortettingsområdene. Bruk av virkemidler og verktøy vurderes som del av gjennomføringsstrategi. Oppstart av planarbeidet ble kunngjort den 07.02.2020. Det kom 27 merknader, derav 8 fra statlige og regionale høringsinstanser, 9 fra lokale offentlige høringsinstanser og 10 fra privatpersoner, lag og organisasjoner. Innspill til oppstart: Statlige og regionale myndigheter: • Viktig å forbedre sentrum/sentrumskjernen samt bo- og nærmiljøet for innbyggerne. 3 • Fylkesveien gjennom sentrum, kollektivterminalen og fremkommeligheten for kollektivtrafikk legger premisser for utvikling av sentrum samtidig som det er behov for bedre tilrettelegging for myke trafikanter. • Infrastruktur må reguleres først som grunnlag for finansiering gjennom rekkefølgekrav ved senere detaljplaner. • Militære hensyn til Haakonsvern og forbudssone i sjøområder må ivaretas. • Vassdrag, overvannshåndtering, naturverdier og sammenheng i blågrønne strukturer må ivaretas. Fylkesmannen (nå Statsforvalteren) i Vestland og Statens vegvesen uttaler seg på generelt grunnlag kritisk til verktøyet Strategisk planprogram fordi plangrep i et SPP ikke gir muligheter for innsigelser. Det gjør det utfordrende å ivareta vesentlige nasjonale og regionale interesser. Kommunale fagetater: • Det er viktig å tilrettelegge for barn og unge, men også for eldre. En stor del av lokalbefolkningen er eldre enn 67 år og aleneboende. • Offentlig arealer for gode møtesteder og byrom må sikres i overordnet plan. • Eksisterende koblinger og etablering av nye koblinger til og mellom friluftslivsområder må ivaretas i arbeidet. • Kulturminnegrunnlaget for Loddefjord bør danne premiss for arbeidet. • Ny felles varmesentral i Loddefjord kan gi fossilfri energiløsning der både borettslagene og eventuelle nye bygg kan koble seg til, men krever en tilstrekkelig stor tomt i egnet plassering. Lag/organisasjoner/enkeltpersoner: • Høyre Laksevåg: Tverrpolitisk enighet om prioritering av Fysak og Elvetun. Reguleringsplan fra 2002 bør følges opp videre. Behov for nye, varierte arbeidsplasser og nye, attraktive boliger. Olsvik og Skålevik bør inkluderes. • Private: Forslag til trafikale forbedringer med tanke på kollektiv, gang- og sykkel samt trafikkreduksjon av privatbilisme. Barrierevirkning av RV 555 og kjøpesenterets bygningsvolum. Ulike eiendommer ønskes avsatt til utbygging. Ny bebyggelse bør ikke går utover friluftsinteressene. Innkomne merknader er oppsummert i merknadsskjema som er vedlagt saken. Det ble det også gjennomført en rekke medvirkningsprosesser i lokalbefolkningen. Områdesatsingen, Kulturetaten, Laksevåg og Fyllingsdalen kulturkontor, Etat for utbygging og Plan- og bygningsetaten har vært opptatt av medvirkning i sine respektive prosjekter. De har koordinert og samarbeidet om medvirkningsarbeidet for å unngå medvirkningstrøtthet i lokalbefolkningen og å få mest mulig ut av innspillene. Det er foretatt innbyggerundersøkelser, kvalitative intervju, barnetråkk, befaringer, årlige folkemøter, workshop for unge, idedugnad, torgdag m.m. PBE har deltatt i en rekke medvirkningsaktiviteter i regi av andre etater. PBE har også samarbeidet med andre etater internt i kommunen. Kunnskapsgrunnlag Etter oppstart av SPP ble det utarbeidet følgende grunnlagsdokumenter: • Rapport: Energiutredning • Byanalyse for Loddefjord • Rapport: Mobilitets- og tilgjengelighetsstrategi • Kulturminnegrunnlag for området - supplering. 4 Forslag til mobilitets og tilgjengelighetsstrategi Topografien med store høydeforskjeller, stort sett dårlige gangforbindelser mellom sentrum og boligområdene og et sentrum som er dominert av Vest-, Vann- og Iskanten ved kollektivterminalen gjør det vanskelig å oppnå målene om gåbyen og god tilgjengelighet til sentrum. Analysen foreslår å satse på å gjøre det mer attraktivt å gå, forbedre gang- og sykkelforhold, legge til rette for mikromobilitet og effektiv bylogistikk. Videre bør det tilrettelegges for et godt lokalt kollektivtilbud frem til kollektivknutepunkt ved terminalen. Energiutredning Eviny, tidligere BKK, har foretatt en konseptutredning for et felles energiforsyningsanlegg basert på lokal flis. For å realisere et slik anlegg er det behov for en egnet tomt. Bergen kommune har utført en egen utredning for å se på hvilken type energiforsyningsanlegg er best med tanke på samfunnsnytten og hvor et slik anlegg eventuelt kan lokaliseres i Loddefjord. Utredningen anbefaler ikke flis, blant annet grunnet det store arealbehovet et slikt anlegg vil kreve og foreslår et lokalt anlegg med varmepumpeteknologi. Kulturminnegrunnlag. Byantikvaren har supplert kunnskapsgrunnlaget som er utarbeidet i forbindelse med KDP Vest til å dekke hele området for SPP Loddefjord. Byanalyse Kunnskapsgrunnlaget er utarbeidet av plan- og bygningsetaten og gir en oversikt av gjeldende og pågående planer og overordnete føringer som legger rammer for utvikling av området. Analysen omfatter tema som landskap og historie, bomiljø og byliv, kommunikasjon og mobilitet samt viktige målpunkt. Byanalysen beskriver utfordringer og muligheter som ligger i de 8 målsetninger og fokusområder som ble vedtatt av byrådet ved oppstart. Oppsummert anbefaler analysen 4 satsinger som hovedkonsept for en fremtidig utvikling av Loddefjord: - Gåbyen Loddefjord Bedre tilgjengelighet til sentrum ved utvikling av tverrforbindelser og et gangnettet med kvalitetsmål. Gangforbindelsene skal være attraktive og gi gode opplevelser av natur og landskap samt tilliggende sosiale funksjoner. - Sentrum Sentrum med Vest-, Vann- og Iskanten har gode tilbud for handel og noen offentlige funksjoner, men mangler et offentlig sentralt møtested for alle. Bedre gangadkomster til sentrum og et nytt sentralt byrom vil knytte sentrum og boligområdene sammen. Muligheten for vekst av Loddefjord sentrum med bolig og næring i en kompakt urban struktur bør undersøkes nærmere. - Hverdagsaktiviteter og møteplasser For gode boligmiljø i lokalsamfunnet er utvikling av gode møteplasser utenfor sentrumskjernen viktig. Ved utvikling av gangnettet kan natur- og landskapskvaliteter, gode lokalklimatiske forhold og verdifulle historiske strukturer utnyttes. Sosiale møteplasser og steder for hverdagsaktiviteter kan skapes i tilknytning til gangnettet. - Stedegne kvaliteter Identitetsmarkører i landskapet (Helleren, Lyderhorn, Svartaberget) og bygg (høyblokkene) bør ivaretas. Gjenåpning av vassdrag i sentrum vil tilføye kvaliteter. Strandflateterrenget med sine gode solfolhold og naturkvalitetene ved Helleren, Solviken og Elvetun kan utnyttes som plasser og fotgjengerknutepunkt. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten orienterer om status i arbeidet med SPP og funn i analysene som er utarbeidet som kunnskapsgrunnlag. PBE anbefaler å ikke sluttføre arbeidet med SPP Loddefjord. 5 PBE ser at det er behov for nye rammer for byutvikling i Loddefjord bydelssentrum, men ressurssituasjonen gjør det nødvendig å prioritere planarbeidet i geografiske områder der utbyggingspresset er større. PBE mener derfor at det er hensiktsmessig å frigjøre økonomiske ressurser og bruk av egne medarbeidere fra arbeidet med SPP Loddefjord til fordel for prioriterte planprosjekter som Mindemyren, Dokken og Laksevåg samt andre planprosjekter som nærmer seg avslutning. Loddefjord inngår i kommunens områdesatsing. PBE og Områdesatsingen har i samarbeid gjennomført ulike medvirkningsprosesser. Innspill fra lokalbefolkningen og kunnskapsgrunnlaget som er utarbeidet så langt gir viktig innsikt i kvalitetene Loddefjord har, men også i udekkete behov og forbedringspotensialet. Arbeidet med å utarbeide et helhetlig plangrep som gir felles rammer for plan- og byggeprosjekter og retning for en ønsket utvikling av Loddefjord gjenstår. Det er ikke utarbeidet et arealkart, tekstlige føringer eller en strategi for gjennomføring. Etter PBE sin vurdering er det hovedsakelig Loddefjord sentrum med tilliggende omgivelser som vil ha behov for juridisk arealplan, mens en rekke tiltak kan utføres uten reguleringsplan dersom midler sikres gjennom HØP. Videre oppfølging: PBE anbefaler at arbeidet med SPP avsluttes og at hovedsatsingene følges opp slik: Satsing på gåbyen Loddefjord «Tiltakskartleggingen av gangnettet i Loddefjord» ble gjennomført i forbindelse med Gåstrategien og inneholder en rekke tiltak som vil forbedre forholdene for myke trafikanter. En del av tiltakene kan gjennomføres uten reguleringsplan. Den offentlige gang- og sykkelveien mellom Hetlevikstraumen og Bjørndalsbrotet kan bygges da den er regulert. Videre anbefaler PBE å skape trygg sykkelparkering og jobbe videre sammen med VLFK/ Miljøløftet om sykkeltilrettelegging. Satsing på hverdagsaktivitet og møteplasser PBE viser til tiltak som kan gjøres uten utarbeiding av reguleringsplan som å oppgradere og opprettholde utearealer og lekeplasser. Også styrking av tjeneste- og kulturtilbud samt flere møteplasser i tilknytning til offentlige tjenester og langs gangveiene forutsetter ikke nødvendigvis plan. Satsing på sentrum og utvikling av kollektivtilbud PBE vurderer det som nødvendig å revidere gjeldende plan fra 2002 med endring i 2009. Planen anses å være til hinder for nye viktige prosjekter som kan bidra til en ønsket utvikling av Loddefjord sentrum. Etablering av et sentralt torg og byrom for lokalbefolkningen lar seg vanskelig gjennomføre i samsvar med dagens plan så lenge arealbehovet for fylkesvegen og kollektivterminalen ikke kan reduseres. Stykkevis utbygging av veisystemet/terminalen har også gått på bekostning av myke trafikanter. Behovet for å styrke vilkårene for gående og syklende ved fremtidige prosjekter i regi av fylkeskommunen (med ansvar for fylkesveien og kollektivterminalen) er stort. PBE vurderer at et kapasitetssterkt kollektivtilbud i form av bybane vil styrke kollektivtilbudet på lang sikt og gi nye premisser for en fremtidig byutvikling i sentrum. Ved en ny eller revidert regulering bør derfor fremtidige vei- og kollektivløsninger deriblant bybanetrase med holdeplasser fastsettes. Satsing på stedegne kvaliteter PBE viser til forbedrings- og reparasjonstiltak som styrker friområder (Solvika) og gir tilgang til vann og badeplasser (Bjørndalspollen, Storavatnet). Det blir videre vist til behov for gjenskaping av det historiske veifaret fra Hetlevik til Vassenden som del av turstien rundt Storavannet, og etablering av en bydelspark ved Helleren og opparbeiding av Vestparken. 6 Byrådens vurdering og anbefaling Byråden støtter PBE sine vurderinger og anbefaler å avslutte planarbeidet for SPP Loddefjord. Samtidig er det viktig for byråden at Byanalysen gjøres tilgjengelig og brukes som kunnskapsgrunnlag for fremtidig arealplanlegging i Loddefjord og ved rullering av Kommuneplanens arealdel (KPA). Byråden ser at arbeidet med offentlig områdereguleringsplan for Loddefjordåsen er kommet godt i gang. Planen grenser mot sentrumskjernen og regulerer og sikrer store deler av viktig sosial infrastruktur i Loddefjord. Det vil tilrettelegges for effektiv bruk av kommunale eiendommer, gode møteplasser, grønne arealer samt trygge løsninger for myke trafikanter. Byråden er enig med PBE i at dagens utfordringer i sentrumskjernen med fylkesvei og kollektivterminal trenger løsninger som forutsetter større tiltak som ikke kan løses ved en SPP, men trenger en juridisk bindende arealplan. Som det fremgår av bystyrets vedtak i sak 100/24 skal det utarbeides en arealdel for KDP for kollektivsystemet mellom Bergen sentrum og Bergen Vest. Mobilitetsløsningene i Loddefjord sentrum må ses i sammenheng med denne. Byråden er klar over at reguleringsplanen fra 2002 som fastsetter arealbruk og rekkefølgetiltak for sentrumskjernen ikke er gjennomført etter intensjonene og støtter vurderingene om at planen bør tas opp til revisjon på sikt, og at den tar med seg anbefalte fremtidige løsninger for kollektivtrafikken. Å avslutte planarbeidet for SPP vil frigjøre ressurser i en anstrengt kommuneøkonomi. Samtidig vurderer byråden at dette ikke vil ha store konsekvenser for utviklingen av Loddefjord. Det gjøres fortsatt mye arbeid for å legge til rette for en positiv utvikling av området. Byråden viser blant annet til at det pågår områdesatsing og arbeid med områderegulering. Videre vil en rekke forbedrings- og oppgraderingstiltak kunne gjennomføres på kort sikt uten reguleringsplan og med lave kostnadsrammer. Mange gode tiltak som styrker kvaliteter i nærmiljøet, er allerede gjennomført eller under gjennomføring. Aktivitetsområder, møteplasser og utearealer ved Sandgotna skole, i borettslagene eller Sandgotnabanen er noen eksempler. Andre tiltak støtter opp under friluftsliv og fysisk aktivitet, som oppgradering av badeplasser, turstier og tverrforbindelser. For byråden er det viktig at tiltak som fremmer folkehelse og trivsel i Loddefjord prioriteres og spilles inn i HØP for realisering. Bergen kommune har forpliktet seg til å gjøre en ekstrainnsats i områder som er del av kommunens program for områdesatsing, der Loddefjord og Olsvik hører inn. Ved fordeling av midler bør tiltak i disse områdene derfor prioriteres høyt. Vedtakskompetanse: Det går fram av fullmaktene til byrådet § 18 vedtatt av bystyret 16.12.2020 i sak 378/20 at: «Innenfor fagområdene klima, miljø, byggesak og byutvikling har byrådet fullmakter til å utøve myndighet med utgangspunkt i Plan- og bygningsloven og annet relevant lovverk» Byråd for byutvikling innstiller til byrådet å fatte følgende vedtak: 1. Arbeidet med Strategisk planprogram for Loddefjord avsluttes. 2. Plan- og bygningsetaten, i samarbeid med andre etater innen BBU, utarbeider en tiltaksliste over prioriterte tiltak som fremmer folkehelse og trivsel i Loddefjord. Tiltakene må kunne gjennomføres på kortere sikt og uten plankrav. Listen skal gi grunnlag for innspill i HØP. Tiltak som skal spilles inn i HØP må være kostnadsberegnet. 3. Plan- og bygningsetaten gjør Byanalyse for Loddefjord, datert mars 2024, tilgjengelig som kunnskapsgrunnlag for arealplanlegging og -forvaltning i Loddefjord. 4. Revisjon av reguleringsplan for Loddefjord sentrale deler, gnr 122, 123, 124, arealplan- ID 15900000 vurderes etter rullering av Bergen kommune kommuneplanens arealdel. 7 Dato: 29. oktober 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat, datert 27.03.2024 Byanalyse for Loddefjord, datert mars 2024 Rapport Mobilitets- og tilgjengelighetsstrategi Loddefjord, datert 14.03.2022 Rapport Energiutredning for Loddefjord, datert 25.03.2022 Oppsummering av merknader til oppstart april 2020 8 "
}