{
  "dokument_id": "9bfa97ad-8c4a-5022-8e83-b2342c5490fe",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 30102024, Sak 433/24, Eventuelt bystyret 30.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11424350/Innstilling-vedtak-Eventuelt-bystyret-30-10-2024",
  "tekst": "Eventuelt bystyret 30.10.2024 Bergen bystyre behandlet saken i møtet 30.10.2024 sak 433/24 og fattet følgende vedtak: 1. Kommuneøkonomi generelt og Bergen spesielt Bergen Meldingene om at kommuner har særlig store økonomiske utfordringer nå i 2024 og i arbeidet med 2025-budsjettene, kommer i en stri strøm. Mye oppmerksomhet har vært rettet mot Innlandet fylkeskommune og kommunene i Innlandet fylke. Oa.no (Oppland Arbeiderblad) har 26.10 et stort oppslag der kommunalminister Erling Sande på nytt bekrefter at «det vil komme mer penger til kommunene gjennom nysaldering av årets statsbudsjett.» Sande sier videre: «Vi tar situasjonen på største alvor, og vil komme tilbake med mer penger til kommunene inneværende år». Dette er viktige signaler. Det er behov for betydelig økning i rammene for 2024, men det holder ikke å få vite om omfanget av rammene når budsjettåret på det nærmeste er slutt. På denne bakgrunn må kommunene kreve å få så realistiske anslag som mulig for hva som kan forventes, fordi det er gitt forventning om at beløpene vil være av vesentlig betydning. I praksis er nysalderingen noe som regjeringen tilrettelegger alene, og det burde derfor være mulig å få rimelig gode anslag. I Bergen kommunes situasjon kan dette være svært viktig. Balansen til Bergen kommune viste pr. 31.12.2023 en \"fordring\" på 3,049 milliarder med betegnelsen \"premieavvik\". Dette beløpet er en del av det som Bergen kommune har betalt i pensjonspremier for årene 2009, 2010 og 2017-2023. Dette beløpet har Departementet ikke tatt med i beregningsgrunnlaget for Bergen kommunes økonomiske ramme slik det framlegges under Stortingets behandling av statsbudsjettet for disse årene. Bergen er altså blitt snytt for et beløp i størrelsesorden 3 milliarder, men likevel har kommunen blitt pålagt å inntektsføre disse 3 milliardene i fiktive inntekter som om det skulle være innregnet. Tilsvarende er gjort for kommunesektoren generelt. I Kommuneproposisjonen 2025 bedyrer Departementet at kommunene skal få disse pengene – en eller annen gang. Hittil har dette vært tomme løfter, fordi kommunenes tilgodehavende har steget i nesten alle år siden 2002. I det minste må kommunene nå få dette renteberegnet. En normal rente av 3 milliarder kroner vil bety en sårt tiltrengt bedring av kommunens budsjettramme. Bystyret ber om at det anmodes om et møte med kommunal- og distriktsministeren for å drøfte disse spørsmålene. 3. Kollektivtransport Bergen 1. Bystyret ber byrådet jobbe for at staten styrker finansiering av kollektivtilbudet i Vestland. 2. Bystyret ber fylkeskommunen utrede reklamefinansiering av kollektivtrafikk i Bergen. Bystyret mener det bør vurderes reklame for transportmidler og for holdeplasser utenfor den historiske sentrumskjernen i Bergen. Reklameinntekter fra byrommet i Bergen må benyttes til å finansiere tilbudet og prisene i Bergen. 3. Bergen bystyre ber Vestland fylkesting om å ikke innføre de foreslåtte kuttene og prisøkningene som berører bergensområdet. 1. Kommuneøkonomi generelt og Bergen spesielt Bergen bystyres behandling Følgende representanter tok ordet: Torstein Dahle (R), Eivind Nævdal-Bolstad (H), Thor Haakon Bakke (MDG), Trond Tystad (BL), Linn Kristin Engø (A), Per-Arne Hvidsten Larsen (V). Forslag fremsatt i bystyret: Torstein Dahle (R) fremsatte på vegne av R følgende forslag: Meldingene om at kommuner har særlig store økonomiske utfordringer nå i 2024 og i arbeidet med 2025-budsjettene, kommer i en stri strøm. Mye oppmerksomhet har vært rettet mot Innlandet fylkeskommune og kommunene i Innlandet fylke. Oa.no (Oppland Arbeiderblad) har 26.10 et stort oppslag der kommunalminister Erling Sande på nytt bekrefter at «det vil komme mer penger til kommunene gjennom nysaldering av årets statsbudsjett.» Sande sier videre: «Vi tar situasjonen på største alvor, og vil komme tilbake med mer penger til kommunene inneværende år». Dette er viktige signaler. Det er behov for betydelig økning i rammene for 2024, men det holder ikke å få vite om omfanget av rammene når budsjettåret på det nærmeste er slutt. På denne bakgrunn må kommunene kreve å få så realistiske anslag som mulig for hva som kan forventes, fordi det er gitt forventning om at beløpene vil være av vesentlig betydning. I praksis er nysalderingen noe som regjeringen tilrettelegger alene, og det burde derfor være mulig å få rimelig gode anslag. I Bergen kommunes situasjon kan dette være svært viktig. Balansen til Bergen kommune viste pr. 31.12.2023 en \"fordring\" på 3,049 milliarder med betegnelsen \"premieavvik\". Dette beløpet er en del av det som Bergen kommune har betalt i pensjonspremier for årene 2009, 2010 og 2017-2023. Dette beløpet har Departementet ikke tatt med i beregningsgrunnlaget for Bergen kommunes økonomiske ramme slik det framlegges under Stortingets behandling av statsbudsjettet for disse årene. Bergen er altså blitt snytt for et beløp i størrelsesorden 3 milliarder, men likevel har kommunen blitt pålagt å inntektsføre disse 3 milliardene i fiktive inntekter som om det skulle være innregnet. Tilsvarende er gjort for kommunesektoren generelt. I Kommuneproposisjonen 2025 bedyrer Departementet at kommunene skal få disse pengene – en eller annen gang. Hittil har dette vært tomme løfter, fordi kommunenes tilgodehavende har steget i nesten alle år siden 2002. I det minste må kommunene nå få dette renteberegnet. En normal rente av 3 milliarder kroner vil bety en sårt tiltrengt bedring av kommunens budsjettramme. Forslag til vedtak: Bystyret ber om at det anmodes om et møte med kommunal- og distriktsministeren for å drøfte disse spørsmålene. Votering: Ingen representanter motsatte seg at saken ble tatt opp til debatt. Ingen representanter motsatte seg at forslaget ble votert over. Forslag til vedtak ble vedtatt enstemmig. 2. Bjarghallen 2 Bergen bystyres behandling Følgende representanter tok ordet: Per-Arne Hvidsten Larsen (V), Linn Kristin Engø (A). Forslag fremsatt i bystyret: Per-Arne Hvidsten Larsen (V) fremsatte på vegne av A og V følgende forslag til vedtak: I forbindelse med at budsjettet ble lagt frem og 2. tertial offentliggjort har kommentarene fra byråden i Bergensavisen latt seg forklare. Byrådet foreslår i 2. tertial å utbetale 5,2 millioner i ekstra tilskudd til Bjarg. Den skal behandles i november og gjelder inneværende år. De trekker også Bjarg 2,6 millioner fordi prosjektet har stoppet opp, men det gjelder et annet forhold og påvirker ikke problemene Bjarg nå har møtte. I tillegg til 5,2 millioner i 2. tertial innstiller byrådet på 3,8 millioner ekstra i budsjettet for 2025. Det skal vedtas i desember og gjelder kommende år. Bjarg trenger midlene nå, prosjektet blir dyrere for hver måned man venter, og når man først skal gi penger kan man jo gi de med en gang. Dersom man venter med utbetaling til neste år er totalprosjektet blitt enda dyrere, og det er unødvendig. Når byrådet allerede har innstilt på tertial, er det jo ikke mulig for byrådet å etterleve vårt opprinnelige forslag til vedtak. Vi foreslår derfor et nytt vedtak. Det lyder: Bystyret gir byrådet fullmakt til å gi Bjarg idrettslag et tilskudd på ni millioner. Det økte tilskuddet dekkes av disposisjonsfond. Justeringene korrigeres i bystyrets behandling av 2. tertial og handlings- og økonomiplanen for 2025. Votering: Ingen representanter motsatte seg at saken ble tatt opp til debatt. Ingen representanter motsatte seg at forslaget ble votert over. Forslag til vedtak fremsatt av Per-Arne Hvidsten Larsen (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. 3. Kollektivtransport Bergen bystyres behandling Følgende representanter tok ordet: Thor Haakon Bakke (MDG), Eivind Nævdal-Bolstad (H), Even Sørland (A), Trond Tystad (BL), Per-Arne Hvidsten Larsen (V), Mailiss Solheim-Åkerblom (R). Forslag fremsatt i bystyret: Thor Haakon Bakke (MDG) fremsatte på vegne av A og MDG følgende forslag til vedtak: Bystyret ber byrådet jobbe for at Vestland fylkesting reverserer de foreslåtte kuttene i kollektivtilbudet i Vestland, samt reverserer de foreslåtte prisøkningene. Thor Haakon Bakke (MDG) fremsatte på vegne av H, A, FrP MDG og Sp følgende forslag til vedtak: Bystyret ber byrådet jobbe for at staten styrker finansiering av kollektivtilbudet i Vestland. Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, FrP, BL, INP, Sp og PP følgende forslag til vedtak i 2 punkt: 1. Bystyret ber fylkeskommunen utrede reklamefinansiering av kollektivtrafikk i Bergen. Bystyret mener det bør vurderes reklame for transportmidler og for holdeplasser utenfor 3 den historiske sentrumskjernen i Bergen. Reklameinntekter fra byrommet i Bergen må benyttes til å finansiere tilbudet og prisene i Bergen. 2. Bergen bystyre ber Vestland fylkesting om å ikke innføre de foreslåtte kuttene og prisøkningene som berører bergensområdet. Votering: Ingen representanter motsatte seg at saken ble tatt opp til debatt. Ingen representanter motsatte seg at forslaget ble votert over. Forslag til vedtak fra A og MDG fremsatt av Thor Haakon Bakke (MDG), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt Forslag til vedtak fra H, A, FrP MDG og Sp fremsatt av Thor Haakon Bakke (MDG), ble vedtatt enstemmig. Forslag til vedtak punkt 1 fra H, FrP, BL, INP, Sp og PP fremsatt av Eivind Nævdal-Bolstad (H), ble vedtatt med 38 stemmer (H, FrP, BL, V, INP, Sp, PP). Forslag til vedtak punkt 2 fra H, FrP, BL, INP, Sp og PP fremsatt av Eivind Nævdal-Bolstad (H), ble vedtatt enstemmig. 4 "
}