{
  "dokument_id": "f6087fcc-bf30-55e7-8520-bb4049300ec9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innstilling-vedtak-Statusmelding-for-sykehjem-behandlingssentre-og-kommunal-allmennmedisinsk-sengepost-2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11087852/Innstilling-vedtak-Statusmelding-for-sykehjem-behandlingssentre-og-kommunal-allmennmedisinsk-sengepost-2023",
  "tekst": "Statusmelding for sykehjem, behandlingssentre og kommunal allmennmedisinsk sengepost 2023 Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 93/24 og avga følgende innstilling: 1. Bystyret tar Statusmelding for sykehjem, behandlingssentre og allmennmedisinsk sengepost 2023 til orientering. 2. Bystyret ber om at følgende inkluderes i neste statusmelding for sykehjem, behandlingssenter og kommunal allmennmedisinsk sengepost: Hvordan hørselsutfordringer og synsutfordringer (sansetap) blir ivaretatt for beboere på sykehjem, behandlingssentre og den kommunale allmennmedisinske sengeposten. Merknad 1 Bystyret ber byrådet beskrive behovet for flere sykehjemsplasser i Bergen både nå og i fremtiden mer utfyllende i fremtidige statusmeldinger. Merknad 2 Bystyret ber byrådet sikre at arbeidet med ernæring løftes tydeligere frem i fremtidige statusmeldinger Merknad 3 Bystyret ber byrådet beskrive mer hvordan kommunale og ideelle sykehjem samarbeider og hvordan samarbeidet med ideelle sykehjem er opp mot kommunen Utvalg for helse og sosials behandling Følgende representanter tok ordet: Jeron Joseph (A) Forslag fremsatt i utvalget: Diane A. Berbain (SV) fremsatte på vegne av SV følgende tilleggsforslag i 6 punkter: 1. Bystyret er bekymret for den lave bemanningen i det psykiske helseteamet. Bystyret savner også større satsing på det psykiske helsefeltet på sykehjem, og ber byrådet om å arbeide for at psykisk helseteam blir en innarbeidet del av helsetilbudet på alle sykehjem. 2. Bystyret har i statusmeldingen for 2019 bedt byrådet om å redegjøre i utfyllende grad for arbeidet innenfor psykisk helse, hvordan psykologstillingene brukes i tjenestene, innhold i Demensomsorgens ABC og de spesialtilpassede avdelinger for personer med alvorlige demensdiagnoser kombinert med atferdsutfordringer i neste statusrapporter. Med dette ville bystyret vite om hvor godt disse tilbudene fungerer for dem som mottar dem. Bystyret kan ikke lese noe utfyllende informasjon om det og ber om å få den levert mot bystyret, samt til neste statusmeldinger. 3. Viser til bystyrevedtak 48/21, hvor det ble bedt om at «arbeidet med eldres ernæring, inkludert mål, resultater og avvik, beskrives i fremtidige statusrapporter for sykehjem og for hjemmebaserte tjenester». Bystyret kan ikke se at dette har blitt fulgt opp i rapporten som foreligger, og ber byrådet om å komme tilbake med en tilfredsstillende oppfølging av vedtaket. 4. God tannhelse er viktig også for den øvrige helsen. Bystyret ber byrådet sørge for at sykehjemmene har god kunnskap og gode rutiner for munnstell. Byrådet bes om å rapportere på sykehjemmenes arbeid med munnhelse og tannhelse i fremtidige statusrapporter. 5. På tross av ansettelsen av servicemedarbeidere trengs det flere midler til økt grunnbemanning. 6. Brukerundersøkelser kan belyse både positive og negative forhold på sykehjemmene. Bystyret understreker at disse undersøkelsene ikke nødvendigvis gir det fulle og hele bilde av hvordan sykehjemmene kan utvikles i fremtiden. Christian Haugen (FrP) fremsatte på vegne av Eldrerådet følgende tilleggsforslag: Bystyret meiner statusmeldinga i hovudsak gjev eit realistisk bilete av situasjonen. Bystyret saknar ei nærare beskriving av følgjande punkt: 1. Behovet for sjukeheimsplassar. 2. Korleis løysa dette dilemmaet: På eine sida sterk vekst i talet på eldre, og på den andre stadig færre yrkesaktive. 3. Statusmeldinga tek for lett på den samla ernæringssituasjonen. 4. Rolla til brukarråda er uavklara. 5. Samarbeidet kommunale og private/ideelle institusjonar Christian Haugen (FrP) fremsatte på vegne av Kommunalt råd for personer med funksjonsnedsettelse følgende tilleggsforslag: Bystyret ber om at følgende inkluderes i neste statusmelding for sykehjem, behandlingssenter og kommunal allmennmedisinsk sengepost: 1. Bedre beskrivelse av metodebruk og hvilke tall % er regnet ut fra 2. En vurdering av om heltidskulturen har hatt en positiv påvirkning på bemanningen og om den ivaretar mulighetene for deltidsarbeid for personer som trenger det i forhold til f.eks. funksjonsnedsettelse. 3. Hvordan hørselsutfordringer og synsutfordringer (sansetap) blir ivaretatt for beboere på sykehjem, behandlingssentre og den kommunale allmennmedisinske sengeposten. Merknader fremsatt i utvalget: Christian Haugen (FrP) fremsatte på vegne av H, FrP, INP, BL og PP følgende merknader: Merknad 1 Bystyret ber byrådet beskrive behovet for flere sykehjemsplasser i Bergen både nå og i fremtiden mer utfyllende i fremtidige statusmeldinger. 2 Merknad 2 Bystyret ber byrådet sikre at arbeidet med ernæring løftes tydeligere frem i fremtidige statusmeldinger Merknad 3 Bystyret ber byrådet beskrive mer hvordan kommunale og ideelle sykehjem samarbeider og hvordan samarbeidet med ideelle sykehjem er opp mot kommunen. Jeron Joseph (A) fremsatte på vegne av A følgende merknad: Bystyret viser til den gledelige økningen i gjennomsnittlig stillingsprosent og antall ansatte i heltidsstillinger. Arbeidet med heltidskultur gir bedre kvalitet i tjenestene og er positivt for brukere, medarbeidere og for kommunen som arbeidsgiver. Heltidspolitikk og godt partssamarbeid er avgjørende for å ta vare på viktige yrkesgrupper i møte med mangelen på helsepersonell. Bystyret ber byrådet videreføre arbeidet med heltidskultur i Bergen kommune. Votering: Innstillingen ble tiltrådt enstemmig. Tilleggsforslag punkt 1-6 fra SV, fremsatt av Diane A. Berbain (SV) fikk 3 stemmer (SV, R). Tilleggsforslag punkt 1 fra Eldrerådet, fremsatt av Christian Haugen (FrP) fikk 1 stemme (R). Tilleggsforslag punkt 2 fra Eldrerådet, fremsatt av Christian Haugen (FrP) fikk 4 stemmer (A, R). Tilleggsforslag punkt 3 fra Eldrerådet, fremsatt av Christian Haugen (FrP) fikk 3 stemmer (SV, R). Tilleggsforslag punkt 4 fra Eldrerådet, fremsatt av Christian Haugen (FrP) fikk 6 stemmer (A, SV, R). Tilleggsforslag punkt 5 fra Eldrerådet, fremsatt av Christian Haugen (FrP) fikk 3 stemmer (A). Tilleggsforslag punkt 1 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Christian Haugen (FrP) fikk 8 stemmer (A, SV, MDG, R, KrF). Tilleggsforslag punkt 2 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Christian Haugen (FrP) fikk 1 stemme (KrF). Tilleggsforslag punkt 3 fra Kommunalt råd for personer med funksjonsnedsettelse, fremsatt av Christian Haugen (FrP) ble tiltrådt enstemmig. Merknad 1-3 fra H, FrP, INP, BL og PP, fremsatt av Christian Haugen (FrP) ble tiltrådt med 10 stemmer (H, FrP, BL, INP, KrF, PP). Merknad fra A, fremsatt av Jeron Joseph (A) fikk 7 stemmer (A, SV, MDG, R). Byrådet behandlet saken i møtet 08.08.2024 sak 223/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar Statusmelding for sykehjem, behandlingssentre og allmennmedisinsk sengepost 2023 til orientering. 3 "
}