{
  "dokument_id": "faee9741-435e-5d87-ba3b-e5fed955fae2",
  "doc_type": "meeting_agenda",
  "kommune": 4601,
  "tittel": "Innkalling utvalg for miljø og byutvikling 15.02.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9831231/Innkalling-utvalg-for-miljo-og-byutvikling-15-02-2024",
  "tekst": " BERGEN KOMMUNE Bystyrets kontor (Arbeidssted) Innkalling Utvalg for miljø og byutvikling Møtedato: 15.02.2024 kl. 16:00 Møtested: Bergen Rådhus, Teatersalen Torsdag 8. februar Tidspunkt Sak 10.20 Avreise Bergen rådhus 10.35 Bergenhus gnr 162 bnr 466 Edvard Griegs vei 27 G Klage over avslag på søknad om nybygg garasje og to boder 11.05 Årstad gnr 158 bnr 197 m.fl. Klage på rammetillatelse til etablering av trapp 11.35 Laksevåg, gnr 153 bnr 406 Herman Grans vei 46. Klage vedr. p-plasser, støttemur og terrengarbeid 12.15 Fyllingsdalen gnr 22 bnr 147 Brakeveien 26A Klage over avslag på søknad om parkeringsplasser 12.55 Fana gnr 90 bnr 3 Titlestadvegen 174. Klage over avslag på søknad om parkeringsplass, ridebane og vesentlig terrenginngrep 13.50 Arna gnr 287 bnr 217 Arnatveitvegen 137. Klage over avslag på søknad om anlegging av 18 bilparkeringsplasser m.m. 14.35 Åsane, gnr 186 bnr 1 Østre Tertnesåsen. Klage vedr. avslag på dispensasjoner for fremtidig fradeling og bygging av tomannsbolig 15.25 Bergen Rådhus 15.30 Middag 16.00 Møte for muntlig innlegg Torsdag 15. februar Tidspunkt Sak 15.30 Middag 16.00 - Møte Innkalling Muntlige spørsmål side 1 av 4 Saker til behandling 43/24 2024/13447-1 Innkomne svar på skriftlige spørsmål til utvalg for miljø og byutvikling 15.02.2024 44/24 2023/257820-6 Godkjenning av protokoll fra møte i utvalg for miljø og byutvikling 18.01.2024 og 31.01.2024 45/24 2023/259299-7 Saker til gjennomsyn i utvalg for miljø og byutvikling 15.02.2024 Bystyret 46/24 2022/56584-69 Bergenhus, gnr. 164, bnr. 353 mfl. Marineholmen, detaljregulering (arealplan-ID 65320000), sluttbehandling 47/24 2022/78412-40 Årstad/Fana. Mindereguleringen. Arealplan-ID 30010000. Opphevelse av eldre reguleringsplaner 48/24 2022/78423-38 Årstad. Bergensdalens østlige del (planID 40000). Oppheving av eldre reguleringsplan, 2. gangs behandling 49/24 2023/253095-8 Representantforslag fra Hege Solbakken (Sp) og Steinulf Tungesvik (Sp) om å oppkalle en plass i Bergen etter Jon Fosse, og i tillegg flagge på kommunens flaggstenger den 10. desember 2023 ifm. at Nobelprisen blir tildelt Jon Fosse. 50/24 2023/245845-7 Representantforslag fra Cesilie Tveit (Fp) om avvikling av bomstasjonen på Blindheim 51/24 2023/240982-7 Representantforslag fra Ronny Grønsdal (Fp) om endring av veiskilt. 52/24 2022/27785-57 Oppfølging av forvaltningsrevisjon av klimarisiko – forebygging og beredskap Til orientering Utvalg for miljø og byutvikling 53/24 2023/250952-5 Arna gnr 287 bnr 217 Arnatveitvegen 137. Klage over avslag på søknad om anlegging av 18 bilparkeringsplasser m.m. Utsatt sak - befaring 54/24 2023/205331-14 Bergenhus gnr 162 bnr 466 Edvard Griegs vei 27 G Klage over avslag på søknad om nybygg garasje og to boder Utsatt sak - befaring 55/24 2023/227700-7 Fana gnr 90 bnr 3 Titlestadvegen 174. Klage over avslag på søknad om parkeringsplass, ridebane og vesentlig terrenginngrep Utsatt sak - befaring side 2 av 4 56/24 2023/203795-6 Fyllingsdalen gnr 22 bnr 147 Brakeveien 26A Klage over avslag på søknad om parkeringsplasser Utsatt sak - befaring 57/24 2023/163302-10 Laksevåg, gnr 153 bnr 406 Herman Grans vei 46. Klage vedr. p-plasser, støttemur og terrengarbeid Utsatt sak - befaring 58/24 2023/203788-8 Årstad gnr 158 bnr 197 m.fl. Klage på rammetillatelse til etablering av trapp Utsatt sak - befaring 59/24 2023/202556-6 Årstad, gnr. 158, bnr. 400, Søndre Skogveien 35 A. Klage over avslag på søknad om dispensasjon for oppføring av bod Utsatt sak 60/24 2023/234045-5 Åsane, gnr 186 bnr 1 Østre Tertnesåsen. Klage vedr. avslag på dispensasjoner for fremtidig fradeling og bygging av tomannsbolig Utsatt sak - befaring 61/24 2023/251440-7 Bergenhus, gnr. 164, bnr. 442, Olaf Ryes vei. Klage fra velforening over vedtak om dispensasjon for anlegging av sykkelvei og fortau 62/24 2023/271373-5 Bergenhus gnr 168 bnr 532 Ekregaten 11. Klage over avslag på søknad om bruksendring fra næring til bolig 63/24 2023/71830-5 Bergenhus gnr 168 bnr 570 Formanns vei 12. Klage over avslag på søknad om dispensasjoner for parkeringsplass 64/24 2023/244213-5 Fana, gnr 6 bnr 36 Helldalslia 81. Klage vedr. avslag på søknad om fradeling av parsell 65/24 2023/191382-9 Fana gnr 41 bnr 1143 Troldhaugvegen 80 Klage over avslag på søknad om fradeling 66/24 2023/240743-5 Fana gnr 43 bnr 150 Midtunvegen 122. Klage over avslag på søknad om fradeling av 1 parsell til boligformål 67/24 2023/239608-5 Fana gnr 86 bnr 3 Kismulvegen 187. Klage over avslag på søknad om fradeling av to boligparseller 68/24 2023/246219-7 Fana, gnr. 108, bnr. 108, Sletteneset 171. Klage på tillatelse - tilbygg til fritidsbolig 69/24 2023/247309-7 Fyllingsdalen gnr 26 bnr 171 J. L. Mowinckels vei 104. Klage på rammetillatelse til tilbygg, bruksendring, terrenginngrep, trapp og murer 70/24 2023/264281-7 Ytrebygda gnr 35 bnr 278 Ytrebygdsveien 53 Klage på fullmaktvedtak om midlertidig tillatelse til plassering av kran 71/24 2023/168277-9 Ytrebygda gnr 36 bnr 63 Nordeidbrekka 36. Klage over avslag på søknad om fradeling av naustparsell 72/24 2023/36753-17 Åsane Gnr 216 bnr 1269 Vollane. Stans av planinitiativ side 3 av 4 73/24 2023/257822-9 Eventuelt UMBY 15.02.2024 side 4 av 4 "
}