{
  "dokument_id": "77eb04e9-2ac8-5d77-a625-1f85273fdfd8",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring - forslag til forskrift om omsetning om innførsel av produkter med lystgass",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11746730/Horing-forslag-til-forskrift-om-omsetning-om-innforsel-av-produkter-med-lystgass",
  "tekst": "Høringsinstansene Deres ref Vår ref Dato 24/4823- 19. desember 2024 Høring - forslag til forskrift om omsetning og innførsel av produkter med lystgass Helse- og omsorgsdepartementet sender med dette på høring forslag til forskrift om omsetning og innførsel av produkter med lystgass. Det foreslås et tydelig forbud mot å omsette lystgass til rusformål, et forbud mot å omsette lystgass til personer under 18 år, begrensninger på hvor mye som kan selges til en forbruker per dag (17 g), krav til tilbyder om å føre kontroll med at omsetningsbegrensningene etterleves samt samme alderskrav og mengdebegrensning ved innførsel. Det bes om høringsinstansenes innspill til om det heller bør gis et totalforbud mot import av lystgass til privatpersoner og innføres en autorisasjonsordning for salg av lystgass. Alle kan avgi høringsuttalelse. Alle uttalelser er offentlige etter offentleglova og blir publisert, med mindre høringssvaret inneholder taushetsbelagt informasjon. Høringssvar avgis på Regjeringen.no Vi ber høringsinstansene videreformidle høringsnotatet til relevante underliggende organer og ev. andre aktører dersom disse mangler på høringslisten. Frist for å sende høringssvar er 19. mars 2025. Med hilsen Hege Christina Bredesen (e.f.) avdelingsdirektør Silje Rønnekleiv seniorrådgiver Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8011 Dep Teatergt. 9 22 24 90 90 Folkehelseavdelingen Silje Rønnekleiv 0030 Oslo Org.nr. 22 24 84 52 postmottak@hod.dep.no www.hod.dep.no 983 887 406 "
}