{
  "dokument_id": "730a940f-f600-540a-a7d4-47522c1facfc",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Prosjektplan for fvr naturforvaltning",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12274146/Prosjektplan-for-fvr-naturforvaltning",
  "tekst": "Forvaltningsrevisjon | Bergen kommune Naturforvaltning Prosjektplan – UTKAST Mars 2025 «Forvaltningsrevisjon av kommunens naturforvaltning – prosjektplan» Mars 2025 Prosjektplanen er utarbeidet for Bergen kommune av Deloitte AS. Deloitte AS Postboks 6013 Postterminalen, 5892 Bergen tlf: 55 21 81 00 www.deloitte.no forvaltningsrevisjon@deloitte.no Innhold 1 Formål og problemstillinger 2 2 Revisjonskriterier 5 3 Metode 12 4 Tid og ressursbruk 14 1 1 Formål og problemstillinger 1.1 Bakgrunn Deloitte har i samsvar med bestilling fra kontrollutvalget i møte den 21.01.2025, sak 9/25, utarbeidet en prosjektplan for forvaltningsrevisjon av naturforvaltning i Bergen kommune. Kommunene har en nøkkelrolle i naturforvaltningen gjennom arbeid med bevaring, vern, bærekraftig bruk av natur og arealplanlegging, og det settes stadig nye mål, krav og føringer til kommunens arbeid med naturforvaltning. Arealbruk og arealbruksendringer er identifisert som en av de største truslene for tap av natur og biodiversitet1. Som arealforvalter har kommunen en nøkkelrolle i å sikre at naturen blir forvaltet på en god og bærekraftig måte. 2 Det vil si at kommunene selv legger premissene for å ivareta hensyn til miljøverdier i sitt arbeid med arealplanlegging, herunder blant annet for naturmangfold, friluftsområder og grøntstruktur, forurensing, klima, kunnskapsgrunnlag, vannmiljø, strandsone og landskap.3 Kommunen har også ansvar for å sikre bærekraftig bruk av natur. Dette innebærer å bevare natur og biologisk mangfold og forhindre og følge opp forurensing og forsøpling.4 I prosessmøte med utvalg for miljø og byutvikling i forbindelse med risiko- og vesentlighetsvurderingen gjennomført våren 2024, ble det stilt spørsmål ved om Bergen kommune gjør nok innen naturforvaltning. Det ble blant annet påpekt at naturkartlegging kommer for sent i kommunens planarbeid, og at det for ofte blir gitt dispensasjoner slik at planfremmere kan se bort fra krav til ivaretakelse av natur. Videre ble det vist til risiko for at kommunen ikke innfrir krav om kartlegging av økosystemer og vurdering av naturbaserte løsninger i tråd med statlige planretningslinjer.5 Det trekkes også frem at det er behov for å videreutvikle kommunens grøntregnskap. Behov for ytterligere kartlegginger av naturmangfoldet, overvåkning av arter og naturtyper, samt verdisetting av arealer trekkes også frem i kommunens naturstrategi.6 I NOU: I samspill med naturen7 omtales flere utfordringer kommuner står overfor når det kommer til naturforvaltning. Blant annet vises det til: • Svakheter i konsekvensutredninger av arealplaner: Det gjennomføres i liten grad vurderinger av verdi, påvirkning og konsekvens for miljø, og det er i liten grad redegjort for usikkerheter eller manglende kunnskap eller innhentet ny kunnskap. Planalternativer er i liten grad vurdert. 1 Departementets sikkerhets- og serviceorganisasjon. NOU 2024: 2. «I samspill med naturen: Naturrisiko for næringer, sektorer og samfunn i Norge». Lest 04.03.2025. 2 Klima- og miljødepartementet. Melding til Stortinget. Meld. St. 35 (2023–2024): Bærekraftig bruk og bevaring av natur. Norsk handlingsplan for naturmangfold. (Naturmeldingen) Lest 04.03.2025. 3 Miljødirektoratet. Veileder. Miljøhensyn i arealplanlegging. Sist oppdatert 05.11.2024. Lest 04.03.2025. 4 Klima- og miljødepartementet. Melding til Stortinget. Meld. St. 35 (2023–2024): «Bærekraftig bruk og bevaring av natur. Norsk handlingsplan for naturmangfold». (Naturmeldingen) Lest 04.03.2025. 5 Bergen kommune. Risiko- og vesentlighetsvurdering 2024 V2 – Bergen kommune. Behandlet i kontrollutvalgsmøte 12.03.2024, sak 28.24. Lest 04.03.2025. 6 Dette samsvarer med statlige føringer gitt i Naturmeldingen fra 2024. 7 Departementets sikkerhets- og serviceorganisasjon. NOU 2024: 2. «I samspill med naturen: Naturrisiko for næringer, sektorer og samfunn i Norge». Lest 04.03.2025. 2 • Svakheter i praksis tilknyttet dispensasjoner: Mange kommuner gir dispensasjoner på bakgrunn av mangelfulle vurderinger, og det sendes i varierende grad søknader til andre myndigheter for uttalelse. • Mangel på relevant data og kart, gode verktøy, kapasitet og kompetanse som gjør at kommuner i liten grad vurderer sumvirkningene av arealendringer i egen kommune. 1.2 Formål og problemstillinger Formålet med prosjektet vil være å undersøke om Bergen kommunes forvaltning av natur er i tråd med lov- og regelverk, samt kommunens egne vedtatte mål, strategier og planer. Undersøkelsen vil struktureres etter tre hovedtema: 1) Kommunens arbeid med å sikre naturmangfold i sin arealplanlegging8 2) Kommunens arbeid med å styrke og bevare natur og biologisk mangfold 3) Ivaretakelse av kommunens rolle og ansvar som forurensningsmyndighet. Under er det utarbeidet problemstillinger som vil bli undersøkt i de tre delene av revisjonen. Problemstillingene er utarbeidet med bakgrunn i formålet beskrevet over. Det vil være mulig å redusere prosjektet til utvalgte deler, dersom kontrollutvalget ønsker dette. Det er også mulig å gjennomføre undersøkelsene samtidig, men dele rapporteringen i tre. Del 1 – Hensyn til naturmangfold i kommunens arealplanlegging 1) Har kommunen etablert tydelige mål, strategier og føringer for hvordan natur skal hensyntas og prioriteres i kommunens arealplanlegging? 2) I hvilken grad arbeider kommunen systematisk med å innhente og tilgjengeliggjøre kunnskap om naturmangfold i kommunen? Herunder hvor langt har kommunen kommet i å kartlegge natur og naturverdier (herunder arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand)?9 3) I hvilken grad har kommunen system, rutiner og praksis som sikrer at tilgjengelig kunnskap om natur og naturverdier legges til grunn i arealplanlegging? Herunder, i hvilken grad har kommunen etablert system og praksis for å vurdere den helhetlige belastningen for kommunens økosystemer ved beslutninger om planer, jf. naturmangfoldloven § 10? 4) I hvilken grad blir planenes konsekvenser for natur tilstrekkelig vurdert, hensyntatt og dokumentert i kommunens arealplaner? 5) I hvilken grad har kommunen etablert system, rutiner og praksis for å vurdere og gjennomføre konsekvensutredninger av naturmangfold i henhold til forskrift om konsekvensutredninger? 6) I hvilken grad har kommunen system, rutiner og praksis for å vurdere og dokumentere konsekvenser av dispensasjoner for natur og miljø, og varsle berørte myndigheter? 8 Større områdereguleringsplaner og offentlige planer vil vurderes særskilt, da disse er førende for detaljreguleringsplaner. Hensyn til naturmangfold i detaljreguleringsplaner er undersøkt i pågående forvaltningsrevisjon av plansaksbehandling. 9 Under dette vil det belyses hva er status og forventet nytte av kommunens grøntregnskap. 3 7) Har kommunen tilstrekkelig kapasitet og kompetanse til å sikre ivaretakelse av natur i arealplanleggingen? Del 2 – Kommunens arbeid med å styrke og bevare natur og biologisk mangfold 8) Har kommunen etablert tydelige mål, planer og tiltak for arbeid med å styrke og bevare natur og biologisk mangfold? 9) I hvilken grad har kommunen system og rutiner for å kartlegge behov og prioritere tiltak knyttet til natur og biologisk mangfold? 10) Er det etablert rutiner og praksis som sikrer at kommunen ivaretar sitt ansvar og sine oppgaver knyttet til å styrke og restaurere natur, i henhold til kommunens naturstrategi og relevante handlingsplaner? Herunder rutiner og praksis for å: a) gjenopprette og restaurere naturområder b) bevare truede arter og fjerne fremmede arter som truer lokale økosystemer10 c) sikre balansert ferdsel og unngå slitasje på naturen Del 3 – Ivaretakelse av kommunens rolle og ansvar som forurensningsmyndighet11 11) I hvilken grad har kommunen system og rutiner for å overvåke forurensning og forsøpling? 12) Har kommunen tilfredsstillende system for å følge opp meldinger om forurensning og forsøpling, og registrere avvik? 13) Har kommunen etablert rutiner og praksis for å følge opp forurensningsfare eller forurensning som har inntrådt gjennom innhenting av opplysninger, tilsyn og eventuelle tiltak? 14) Har kommunen tilfredsstillende system og rutiner for å utstede tillatelser og følge opp virksomheter som kan ha utslipp av forurensede stoffer? 15) I hvilken grad arbeider kommunen forebyggende for å forhindre, begrense og følge opp forurensing fra egen virksomhet, herunder kommunale veier? 16) Har kommunen tilstrekkelig kapasitet og kompetanse til å forhindre og følge opp forurensning og forsøpling? 10 I henhold til bl.a. Strategiplan mot fremmede skadelige arter (2014) og Regional vassforvaltningsplan for Vestland vassregion 2022–2027. 11 Denne delen av revisjonen avgrenses til jord og vann, og ikke luft, støy og lys/stråling. Videre er revisjonen til oppgaver som i hovedsak faller inn under Bymiljøetatens ansvarsoppgaver. Kommunens ansvar for renovasjon og avløp, som ivaretas av hhv. BIR og Bergen Vann, foreslås ikke behandlet i denne revisjonen av hensyn til omfang. 4 2 Revisjonskriterier 2.1 Innledning Revisjonskriteriene vil bli hentet fra og utledet av autoritative kilder, rettsregler, politiske vedtak og fastsatte retningslinjer. Revisjonskriteriene under er ikke uttømmende for hva som kan være relevant i forvaltningsrevisjonen. Andre kriterium vil kunne komme til dersom det skulle være nødvendig for å få en fullstendig undersøkelse og vurdering av problemstillingene. Særlig relevante lovverk og kilder for revisjonen vil være naturmangfoldloven, plan- og bygningsloven, forurensingsloven, samt verneforskriften, forskrift om konsekvensutredning og forurensningsforskriften. Politiske vedtak, som vedtak om Naturstrategi for Bergen kommune, vil også være relevante revisjonskriterier. 2.2 Krav til saksforberedelse, dokumentasjon og vurderinger i planer og tiltak som berører naturmangfold Formålsparagrafen i naturmangfoldloven (§ 1) legger fram at naturen med dens biologiske, landskapsmessige og geologiske mangfold og økologiske prosesser tas vare på ved bærekraftig bruk og vern. Naturmangfoldloven § 7 oppstiller prinsipper som skal legges til grunn som retningslinjer ved utøving av offentlig myndighet12,13: • Kunnskapsgrunnlaget (§ 8). Offentlige beslutninger som berører naturmangfoldet skal så langt det er rimelig bygge på vitenskapelig kunnskap om arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand, samt effekten av påvirkninger. • Føre-var-prinsippet (§ 9). Når det treffes en beslutning uten at det foreligger tilstrekkelig kunnskap om hvilke virkninger den kan ha for naturmiljøet, skal det tas sikte på å unngå mulig vesentlig skade på naturmangfoldet. • Økosystemtilnærming og samlet belastning (§ 10). Påvirkningen på økosystemet skal vurderes ut fra den samlede belastningen det vil bli utsatt for.14 • Kostnadene ved miljøforringelse skal bæres av tiltakshaver (§ 11). Tiltakshaver skal dekke kostnadene ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder, dersom dette ikke er urimelig ut fra tiltakets og skadens karakter. • Miljøforsvarlige teknikker og driftsmetoder (§ 12). For å unngå eller begrense skader på naturmangfoldet skal det tas utgangspunkt i driftsmetoder, teknikk og lokalisering som ut fra en samlet vurdering av tidligere, nåværende og fremtidig bruk av mangfoldet og økonomiske forhold, gir de beste samfunnsmessige resultater. 12 Dette innebærer en plikt for alle sektormyndigheter til å ta hensyn til prinsippene ved skjønnsutøvelsen etter sine respektive lover. For eksempel vil plan- og bygningsloven sammen med naturmangfoldloven legge rammer for aktiviteter og tiltak som påvirker naturmangfoldet i forbindelse med arealregulering. Norsk lovkommentar ved Cathrine Aulie. Noten er sist hovedrevidert 03.05.2023. 13 Klima- og miljødepartementet. 2016. Veileder. Naturmangfoldloven kapittel II. Alminnelige bestemmelser om bærekraftig bruk. 14 Ved vurderingen av om en plan eller et tiltak skal gjennomføres, skal det sentrale temaet ikke bare være fordeler og ulemper ved den enkelte plan eller det enkelte tiltak, men også hva konsekvensene blir for økosystemet når dette vurderes sammen med allerede eksisterende og andre planlagte tiltak som påvirker eller kan påvirke økosystemet. Norsk lovkommentar ved Cathrine Aulie. Noten er sist hovedrevidert 03.05.2023. 5 Forvaltningen skal i vedtak redegjøre for og synliggjøre kunnskapen om og virkningen et tiltak vil få for naturmangfold, og hvordan en har kommet fram til resultatet i den konkrete saken.15 2.3 Arealplanlegging i kommunen Norge er gjennom Naturavtalen forpliktet til å bevare 30 prosent av arealene på land, i elver og innsjøer, langs lysten og i havet, samt restaurere 30 prosent av degraderte arealer og mer naturvennlig arealplanlegging i de resterende arealene. Det følger av plan- og bygningslovens formålsbestemmelse at loven skal fremme en bærekraftig utvikling til det beste for den enkelte, samfunnet og framtidige generasjoner. Etter bestemmelsens andre ledd skal planlegging etter loven gi grunnlag for vedtak om bruk og vern av ressurser. Fjerde ledd i formålsparagrafen sier videre at det skal legges vekt på langsiktige løsninger, og at planleggingen skal beskrive konsekvensene for miljø og samfunn. Oppgaver og hensyn i arealplanlegging innebærer blant annet å: a) sette mål for den fysiske og miljømessige utviklingen i kommunene og b) sikre jordressursene, kvaliteter i landskapet og vern av verdifulle landskap, etter plan- og bygningsloven § 3-1. I sin planlegging skal kommunen ivareta både nasjonale, regionale og lokale miljøinteresser (plan- og bygningsloven § 11-1, 2. ledd) som følger av blant annet Norges miljømål16, Nasjonale forventninger til regional og kommunal planlegging og områdevern eller andre føringer for arealet.17 I Nasjonale forventninger til regional og kommunal planlegging 2023–202718 forventer regjeringen at viktig naturmangfold, jordbruksareal, vannmiljø, friluftsområder, overordnet grønnstruktur, kulturmiljø og landskap kartlegges og sikres i planlegging, og at samlede virkninger av eksisterende og planlagt arealbruk vektlegges. Miljødirektoratets Veileder for miljøhensyn i arealplanlegging presiserer at kommunene skal ta hensyn til miljøverdier i sitt arbeid med arealplanlegging, og har ansvaret for å følge opp disse oppgavene: • Fastsette arealbruk: Kommunene legger premisser for å ivareta hensyn til natur gjennom å sikre og hensynta blant annet naturmangfold, friluftsområder, grøntområder med mer i arealplanleggingen. Virkemidler vil kunne være å sette arealmål, hensynssoner, bestemmelser og retningslinjer. • Stille krav til planforslag: Kommunen kan stille krav til planforslag, både fra private og offentlige forslagsstillere, og har myndighet til å avvise forslag som ikke tilstrekkelig hensyn til miljøet (plan- og bygningsloven § 12-11). • Ivareta nasjonale og regionale miljøhensyn: Kommunen skal i arealplanleggingen ivareta både nasjonale, regionale og lokale miljøinteresser, blant annet nasjonale miljømål. 15 Prinsippene fungerer som retningslinjer, noe som betyr at de alltid må vurderes og tillegges stor vekt ved lovanvendelse og skjønnsutøvelse. Prinsippene vil imidlertid ikke nødvendigvis avgjøre utfallet i alle saker. Ifølge Ot.prp. s. 378 må \"den samlede forvaltningen av naturmangfoldet være i samsvar med retningslinjene\". Norsk lovkommentar ved Cathrine Aulie. Noten er sist hovedrevidert 03.05.2023. 16 Norges klima- og miljømål - Miljøstatus 17 Miljødirektoratet. Veileder. Miljøhensyn i arealplanlegging. Sist oppdatert 05.11.2024. Lest 04.03.2025. 18 Her formidler regjeringen de viktigste nasjonale prioriteringene for plan legging etter plan- og bygningsloven. Kommunal- og distriksdepartementet. Nasjonale forventninger til regional og kommunal planlegging 2023–2027, s 29. 6 2.3.1 Nærmere om krav til kunnskapsgrunnlag For å følge opp krav til kunnskapsgrunnlaget, jf. naturmangfoldloven § 8, presiserer Miljødirektoratet i sin veiledning at kommunen skal undersøke naturmangfold som kan påvirkes av beslutningen, hvilken tilstand naturmangfoldet har, og hvilke effekter beslutningen vil ha på naturmangfoldet.19 Miljødirektoratet presiserer at kommunene bør sikre kunnskap om naturområdene og hvordan de fungerer, og bruke denne kunnskapen som premiss i arbeidet med arealplanleggingen.20 Kommunen bør undersøke og finne informasjon om lokalitetene og naturtypene de inneholder. Videre kan det være behov for å kartlegge naturtyper, enten fordi det er lite kunnskap om naturtyper i området eller fordi eksisterende kunnskap er relativt gammel eller mangelfull, og/eller biologer vurderer at det er grunnlag for å anta at det er et særlig interessant naturmangfold i området.21 Plan- og bygningsloven oppstiller krav til at «kommunene skal sørge for at det foreligger et oppdatert offentlig kartgrunnlag for de formål som omhandles i loven» (§ 2-1). I forarbeidene til loven22 legges det til at kartene skal gi oversikt over fysiske og administrative forhold, og bør i tillegg stedfeste informasjon om relevante miljøforhold. 2.3.2 Konsekvensutredning av naturmangfold Etter plan- og bygningsloven § 14-1 kan tiltak eller annen lovgivning som kan få vesentlige virkninger for miljø og samfunn, omfattes av krav til konsekvensutredning. Det går frem av forskrift om konsekvensutredning § 6, at kommuneplanens arealdel, kommunedelplaner og områdereguleringer som oppfyller kriterier for dette, er blant planer som alltid skal konsekvensutredes og ha planprogram eller melding med forslag til utredningsprogram. Forskrift om konsekvensutredninger § 10 angir kriterier for vurderingen av om en plan eller et tiltak kan få vesentlige virkninger for miljø eller samfunn. I denne vurderingen det ses hen til egenskaper ved planen eller tiltaket, herunder om planen eller tiltaket kan medføre eller komme i konflikt med blant annet verneområder (a), eller truede arter eller naturtyper, verdifulle landskap, områder som er særlig viktige for friluftsliv mv. (b). Hvis ansvarlig myndighet finner at planen kan få vesentlige virkninger for miljø eller samfunn, skal planen konsekvensutredes. Ansvarlig myndighets beslutning av om planen kan få vesentlige virkninger for miljø eller samfunn, skal begrunnes (§ 11). Forskrift om konsekvensutredninger kapittel 5 oppstiller nærmere krav til innhold i konsekvensutredningen. I henhold til § 20, skal konsekvensutredningen inneholde en beskrivelse av den nåværende miljøtilstanden og en oversikt over hvordan miljøet antas å utvikle seg hvis planen eller tiltaket ikke gjennomføres (null-alternativet). Videre skal konsekvensutredningen identifisere og beskrive de faktorer som kan bli påvirket, og vurdere vesentlige virkninger for miljø og samfunn, herunder for naturmangfold, økosystemtjenester, friluftsliv, landskap, vannmiljø, mv. (§ 21). 19 Klima- og miljødepartementet. 2016. Veileder. Naturmangfoldloven kapittel II. Alminnelige bestemmelser om bærekraftig bruk. Lest 04.03.2025. 20 Miljødirektoratet. Veileder. Miljøhensyn i arealplanlegging. Sist oppdatert 05.11.2024. Lest 04.03.2025. 21 Miljødirektoratet. Veileder. Naturtyper i arealplanlegging. Sist oppdatert 17.03.2023. Lest 04.03.2025. 22 Klima- og miljødepartementet (tidl. Miljøverndepartementet). Ot. Prp. nr. 32 (2007-2008) Om lov og planlegging og byggesaksbehandling (plan- og bygningsloven) (plandelen). 7 Ansvarlig myndighet må sikre at oppdatert kunnskap legges til grunn for sluttbehandling av saken dersom det går lang tid fra gjennomført høring av konsekvensutredning til tidspunkt for endelig vedtak (§ 28). 2.3.3 Krav om dokumentasjon og vurderinger ved søknad om dispensasjon Kommunen er dispensasjonsmyndighet og kan gi varig eller midlertidig dispensasjon fra bestemmelser fastsatt kommuneplanens arealdel eller andre vedtak etter plan- og bygningsloven, etter plan- og bygningsloven § 19-2 (dispensasjonsvedtak). Dispensasjon krever grunngitt søknad, og direkte berørte regionale og statlige myndigheter skal få mulighet til å uttale seg før det gis dispensasjon (§ 19-1). Ved dispensasjon skal det legges særlig vekt på konsekvenser for helse, miljø, jordvern, sikkerhet og tilgjengelighet (§ 19-2, tredje ledd). Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. 2.4 Bærekraftig arealbruk og restaurering Som arealforvaltere har kommunen ansvar for å sikre bærekraftig utvikling (plan- og bygningsloven § 1-1, og naturmangfoldloven § 1). Bærekraftig arealbruk kan innebære blant annet restaurering av natur og valg av naturbaserte løsninger. Tiltakshierarkiet23 benyttes som prinsipp i naturforvaltning for å minimere negative påvirkninger på natur. Det innebærer en trinnvis tilnærming, der man først forsøker å unngå skadevirkninger for miljø så langt som mulig, og dersom det ikke er mulig, skal begrense, restaurere eller kompensere for skaden. Tiltakshierarkiet viser prioriteringen av natur fra høy (ved å unngå tiltak), til lav (ved kompensering av skadevirkninger). Naturmeldingen24 legger frem at tiltakshavere, enten private eller offentlige, har ansvar for å sørge for at det gjennomføres tiltak for å unngå, begrense, istandsette og som siste utvei kompensere for tap av natur når det er nødvendig å byge ned natur. I Naturmeldingen går det frem at dette inkluderer eventuelle restaureringstiltak. Kommunen kan utarbeide egne tiltaksplaner og prosjekter for restaurering og gjenoppretting av skadede naturområder. I Naturmeldingen legges det til at naturbaserte løsninger også skal vurderes ved andre tiltak, og at det skal begrunnes hvorfor naturbaserte løsninger blir valgt bort dersom det er tilfellet. Eksempler på naturbaserte løsninger kan være gjenåpning av bekker, restaurering av myr og våtmarksområder, bevaring av regnskog og andre karbonrike økosystem. 2.5 Forurensingsloven Lov om vern av forurensninger og om avfall (forurensningsloven) skal bidra til å verne det ytre miljøet25 mot forurensning, redusere eksisterende forurensning, redusere mengden av avfall og fremme bedre behandling av avfall. Loven skal sikre en forsvarlig miljøkvalitet, slik at forurensning og avfall ikke fører til helseskade, går ut over trivsel eller skader naturens evne til produksjon og selvfornyelse.26 23 En presentasjon av tiltakshierarkiet fremgår blant annet av Naturmeldingen (Naturmeldingen. Mld. St. 35. 2023-2024. Bærekraftig bruk og bevaring av natur: Norsk handlingsplan for naturmangfold). 24 Klima- og miljødepartementet. Melding til Stortinget. Meld. St. 35 (2023–2024): Bærekraftig bruk og bevaring av natur. Norsk handlingsplan for naturmangfold. (Naturmeldingen) 25 Med «ytre miljø» siktes det til både naturmiljøet og bymiljøet (Norsk lovkommentar Ved Hans Chr. Bugge. Sist hovedrevidert 05.11.2021.) 26 Dette fremgår av forurensningslovens formålsparagraf (§1) 8 Kommunen har tre ulike roller i henhold til forurensningsloven: • Kommunen har en rolle som forurensningsmyndighet • Kommunen har ansvar overfor sine innbyggere, slik som å tilrettelegge for innsamling av forbruksavfall og sikre tilstrekkelig beredskap mot forurensning. • Kommunen kan selv være en forurenser etter forurensningsloven. Plikten til å unngå forurensning følger av forurensingsloven § 7: Ingen må ha, gjøre eller sette i verk noe som kan medføre fare for forurensning uten at det er lovlig [...]. Når det er fare for forurensning i strid med loven, eller vedtak i medhold av loven skal den ansvarlige for forurensning sørge for tiltak for å hindre at den inntrer. Har forurensningen inntrådt skal han sørge for tiltak for å stanse, fjerne eller begrense virkningen av den. Den ansvarlige plikter også å treffe tiltak for å avbøte skader og ulemper som følge av forurensningen eller av tiltakene for å motvirke den. Plikten etter dette ledd gjelder tiltak som står i et rimelig forhold til de skader og ulemper som skal unngås. Det er forurenser som er ansvarlig for forurensningen, og som skal dekke kostnadene ved å hindre eller begrense forurensning og avfallsproblemer. Kommunen har ansvar for å håndtere forurensning som oppstår fra deres aktiviteter og eiendommer. Dette medfører at kommunen etter forurensingsloven § 7 har plikt til å sørge for tiltak for å hindre at forurensning inntrer eller å stanse, fjerne eller begrense virkningen av allerede inntrådt forurensing. Bestemmelsen innebærer at det er forbudt å forurense med mindre det foreligger særlig hjemmel for det. Forurensning kan være tillatt i henhold til forskrift gitt i medhold av forurensningsloven § 9 om forskrifter om forurensning. Forurensning kan også være tillatt etter en utslippstillatelse gitt i medhold av § 11 om særskilt tillatelse til forurensende tiltak, for eksempel en utslippstillatelse for et renseanlegg. 2.5.1 Kommunen som forurensningsmyndighet Kommunen er forurensningsmyndighet på flere områder, herunder på avfallsområdet, avløpsområdet, opprydding i forurenset grunn ved bygge- og gravearbeider, og spesifikke områder som nedgravde oljetanker, åpen brenning og brenning av avfall i småovner, utendørs lagring av brukte gjenstander som kan medføre fare for forurensning.27 Kommunen skal føre tilsyn med den alminnelige forurensningssituasjon og med forurensninger fra den enkelte kilde innenfor sine områder. Forurensningsmyndigheten skal gjennom råd, veiledning og opplysning arbeide for å motvirke forurensninger og avfallsproblemer og se til at reglene i loven og vedtak i medhold av loven blir fulgt (forurensningsloven § 48). Kommunen er forurensningsmyndighet gir tillatelse etter forurensningsloven for blant annet visse typer avløpsanlegg og utslipp av kommunalt avløpsvann fra større tettbebyggelser (forurensningsforskriften kapittel 12 og 13). Ved bygging eller graving i forurenset grunn er kommunen myndighet, og tiltakshaver må utarbeide en tiltaksplan som kommunen skal godkjenne (forurensningsforskriften kapittel 2). Kommunen har følgende virkemidler for å sørge for at regelverket overholdes når de har hjemmel etter forurensningsregelverket: 27 Forskrift om kommunens myndighet etter forurensningsloven 9 • Kreve opplysninger: Kommunen kan, i henhold til forurensningsloven § 49, pålegge noen å gi opplysninger hvis de har, gjør eller planlegger noe som kan forurense eller føre til avfallsproblemer. På områder der kommunen har myndighet, kan de etter § 51 pålegge undersøkelser for å avklare forurensningsfare eller virkninger av forurensning, hvis det er grunn til å tro at virksomheten kan føre til forurensning. • Gjennomføre tilsyn og granskning: Kommunen kan, i henhold til forurensningsloven § 48, føre tilsyn med generell forurensning og spesifikke kilder. Forurensningsloven § 50 gir kommunen rett til å gjennomføre granskninger når den er forurensningsmyndighet. • Pålegge tiltak. Hvis det foreligger ulovlig forurensning eller fare for det, kan kommunen, i henhold til forurensningsloven § 7 fjerde ledd, pålegge den ansvarlige å gjennomføre tiltak. Pålegget kan omfatte å a) hindre at forurensning oppstår eller fortsetter, b) stanse, fjerne eller begrense virkninger av forurensning, eller c) avbøte skader og ulemper som følge av forurensningen. • Ilegge tvangsmulkt: Kommunen har myndighet til å fastsette og frafalle tvangsmulkt i henhold til forurensningsloven § 73. Tvangsmulkt er et økonomisk virkemiddel for å stanse eller unngå ulovlig forurensning • Iverksette umiddelbar gjennomføring av tiltak og kreve utgiftene dekket: Hvis tiltakene ikke blir gjennomført innen fristen satt av kommunen, kan kommunen selv gjennomføre tiltakene og kreve at den ansvarlige dekker utgiftene. Dette følger av forurensningsloven § 74 og § 76.28 2.5.2 Oppfølging av forsøpling Kommunen har myndighet og ansvar for å følge opp forsøpling etter forurensingsloven.. Dersom forsøpling og avfall på avveie kan føre til forurensning er i utgangspunktet kommunen myndighet til å følge opp saken. Det ligger innenfor kommunens myndighetsområde å avdekke ulovlige avfallsplasser som medfører forurensning og forsøpling i strid med forurensningsloven. Dette følger av forurensningsloven § 48. I en situasjon der kommunen får tips eller oppdager forsøpling, skal kommunen følge dette opp. Dersom forsøplingssaken kan medføre fare for skade på dyr og mennesker, bør de sakene prioriteres av kommunen. 29 Kommunen kan gi pålegg etter forurensningsloven § 37 om opprydding av avfall. Kommunen kan gi pålegg om at den som har etterlatt, tømt eller oppbevart avfall, skal fjerne det, rydde opp innen en viss frist, eller at han skal dekke rimelige utgifter som noen har hatt til fjerning eller opprydding. Dersom noen ber kommunen om å gi pålegg om opprydning av avfall, skal kommunen ta stilling til henvendelsen. Kommunen kan bruke plan- og bygningslovens bestemmelser til å følge opp ulovlig avfallshåndtering ved bygging, riving og rehabilitering av bygg over en viss størrelse. 2.5.3 Beredskap ved akutt forurensning Akutt forurensning er forurensning av betydning, som inntrer plutselig, og som ikke er tillatt (forurensingsloven 38). Den som driver virksomhet som kan medføre akutt forurensning skal sørge for en nødvendig beredskap for å hindre, oppdage, stanse, fjerne og begrense virkningen av forurensningen. Kommunen kan som forurensningsmyndighet fastsette ytterligere krav til beredskap i forskrift eller enkeltvedtak (§ 40). Kommuner skal etter § 43 sørge for nødvendig 28 Miljødirektoratet: Forurensningsloven: Kommunens bruk av virkemidler 29 Hva er kommunens myndighet og ansvar for forsøpling? 10 beredskap mot mindre tilfeller av akutt forurensning som kan inntreffe eller medføre skadevirkninger innen kommunen, og som ikke dekkes av privat beredskap. 2.6 Politiske vedtak knyttet til naturmangfold Bergen bystyre vedtok i 29.03.2023 en ny naturstrategi for kommunen. Et viktig bakteppe for strategien er naturkrisen som i stor grad drives av arealforbruk.30 Strategien legger føringer for hvordan Bergen kommune skal bevare, utvikle, forvalte og sette verdi på naturarealene i kommunen. I naturstrategien er det satt to hovedmål: • Mål for naturmangfold: Bergen har gode levekår for dyr og planter som hører til her • Mål for rekreasjon: Alle bergensere kan ha daglig kontakt med natur Naturstrategien er videre delt inn fire hovedstrategier for å oppnå de overordnede målene: 1) arealnøytralitet, 2) miljø og klimatilpasning 3) bruk og opplevelser og 4) kunnskap og kommunikasjon. Det er utarbeidet tilhørende indikatorer, som bystyret har bedt om at byrådet rapporterer på. I strategien var det opprinnelig et prinsipp om at Bergen kommune skal være arealnøytral. Det fremgår av byrådserklæringen til sittende byråd at «Byrådet ikke viderefører prinsippet om arealnøytralitet, men vil vurdere klima, natur og byreparasjon i alle saker og i forbindelse med rullering av kommuneplanens arealdel (KPA).31 Videre har kommunen en flere politisk vedtatte strategier og handlingsplaner som legger føringer knyttet til ivaretakelse av naturmangfold og forebygging og oppfølging av forurensning: • Kommuneplanens arealdel 2018–2030 (vedtatt i Bergen bystyre 19.06.2019, sak 190/19) • Regional vassforvaltningsplan for Vestland vassregion 2022–2027 (vedtatt i Vestland fylkesting 16.03.22. Godkjent av Klima- og miljødepartementet 31.10.2022) • Grønn strategi. Klimastrategi for Bergen 2022–2030, med handlingsplaner (vedtatt av Bergen bystyre 25.01.2023, sak 11/23). • Klima- og miljøplan for Bergen kommunes virksomhet (under rullering). • Bergen kommunes tiltaksplan for å unngå plast- og marin forsøpling (vedtatt i Bergen bystyre 20.06.2018, sak 175718) • Kommunedelplan for overvann 2019–2029 (vedtatt i Bergen bystyre 25.09.2019, sak 253/19) • Hovedplan for avløp og vannmiljø 2024-2033 (vedtatt i Bergen bystyre 29.01.2025, sak 20/25) • Hovedplan for vannforsyning 2024-2033 (vedtatt i Bergen bystyre 29.01.2025, sak 20/25) • Strategiplan mot fremmede skadelige arter (2014) (vedtatt i Bergen bystyre 19.11.2014) • Revidert tiltaksutredning for lokal luftkvalitet (2022) (vedtatt i Bergen bystyre 26.10.2022, sak 279/22) • Strategi for drift og vedlikehold av det kommunale vegnettet i Bergen kommune 2019-2028 (vedtatt av Bergen bystyre 30.01.2019, sak 19/19) 30 Antall truede arter økte i Bergen kommune med 9 % mellom 2015 og 2021, med størst økning i arter som er kritisk truet. (Bergen kommune. Naturstrategi for Bergen. Vedtatt av Bergen bystyre i møte 29.03.2023 sak 82/23). 31 https://www.bergen.kommune.no/politikere-utvalg/api/fil/bk360/9404667/Klosterhagen-erklaeringen. Denne erklæringen ble lagt frem for bystyret 22.11.23, men det ble ikke fattet vedtak i saken. Det er per mars 2025 ikke fattet nytt vedtak knyttet til arealnøytralitet. 11 3 Metode Deloitte utfører forvaltningsrevisjon i samsvar med gjeldende standard for forvaltningsrevisjon (RSK 001). Alle prosjekt blir kvalitetssikret i samsvar med kravene til kvalitetssikring i Deloitte Policy Manual (DPM). 3.1 Dokumentanalyse Vi vil samle inn og analysere informasjon om Bergen kommunes strategier, planer, systemer og rutiner for naturforvaltning. Blant annet: • Mål, strategier og planer knyttet til naturforvaltning • Rapportering på mål knyttet til naturforvaltning, inkludert indikatorer • Dokumentasjon og oversikt over kartgrunnlag og databaser • Kartlegginger av natur og biologisk mangfold • System og rutiner for å vurdere konsekvenser for natur i arealplaner, konsekvensutredninger og dispensasjoner • Kunnskapsgrunnlag knyttet til natur og miljø i utvalgte plansaker, inkludert konsekvensutredninger • System og rutiner for overvåkning og oppfølging av forurensning og forsøpling Innsamlet dokumentasjon vil bli vurdert opp mot revisjonskriteriene. 3.2 Gjennomgang av utvalgte plansaker Deloitte vil velge ut 3-5 nylig vedtatte områdereguleringsplaner for å belyse kommunens arbeid med å ivareta naturhensyn i arealplanleggingen. Ettersom områdereguleringsplaner kan kreve konsekvensutredninger vil gjennomgang av saker også belyse kommunens arbeid med å vurdere behov for, samt innhold og tiltak i konsekvensutredningene. Dokumentmengden i områdereguleringsplaner kan være betydelig og det kan derfor bli aktuelt å diskutere omfang og utvalg av saker med kontrollutvalget når prosjektet har kommet i gang og vi har fått oversikt over mulige saker vi kan undersøke nærmere. Videre vil vi velge ut 2-3 plansaker der det er gitt dispensasjon for å undersøke om krav til vurdering av konsekvenser for miljø, samt melding til innsigelsesmyndigheter, etterleves. 3.3 Intervju For å få supplerende informasjon til skriftlige kilder vil Deloitte intervjue utvalgte personer fra kommunen. Vi vil intervjue overordnet ledelse i byrådsavdeling for byutvikling, samt etatsdirektør for Bymiljøetaten og Plan- og bygningsetaten. I Bymiljøetaten vil det videre være relevant å gjennomføre intervjuer med ledere og fagpersoner i forvaltningsavdelingen (herunder seksjon for natur- og miljøforvaltning og veiforvaltning) samt fra plan- og utviklingsavdelingen (herunder seksjon for blågrønn utvikling). I Plan- og bygningsetaten vil det være relevant å intervjue personer med ledere og fagpersoner i Byplan (herunder offentlige planer og kommuneplan), samt avdeling for kart og oppmåling. I tillegg vil vi intervjue ansatte i kommunens planavdeling som har vært ansvarlig for arbeidet med de utvalgte plansakene. De ansatte som intervjues vil også få spørsmål om etatens 12 systemer og rutiner og erfaringer knyttet til arbeid med områdereguleringsplaner, samt konsekvensutredninger. Vi estimerer å gjennomføre totalt 17-20 intervju. Deloitte vil gjøre en løpende vurdering av om det er behov for oppfølgende intervjuer i løpet av prosjektperioden for å få besvart eventuelle spørsmål som dukker opp underveis i undersøkelsen. 3.4 Verifisering og høring Oppsummering av intervju vil bli sendt til de intervjuede for verifisering, og det er informasjon fra de verifiserte intervjureferatene som vil bli benyttet i rapporten. Datadelen av rapporten vil bli sendt til kommunen for verifisering, og eventuelle faktafeil vil bli rettet opp i den endelige versjonen. Deretter vil hele rapporten, inkludert vurderingsdeler og eventuelle forslag til tiltak, bli sendt til kommunen ved byråd for byutvikling for uttale. Byrådens høringsuttale vil bli vedlagt den endelige rapporten som blir sendt til kontrollutvalget. 13 4 Tid og ressursbruk 4.1 Nøkkelpersonell Birte Bjørkelo er oppdragsansvarlig partner på oppdraget. I tillegg vil teamet bestå av prosjektleder Mia Caroline Bratz (senior manager), Sandra Elise Bakkevoll (seniorkonsulent) og Helle Myrthel Kvalvik (seniorkonsulent). Deloitte har satt sammen et team som sikrer at prosjektet blir gjennomført i samsvar med gjeldende retningslinjer, samt med nødvendig kompetanse og erfaring innenfor kommunal revisjon. Deloitte har i forbindelse med prosjektplanleggingen vurdert at prosjektteamet fyller kravet til en uavhengig og objektiv revisjon. Den enkeltes uavhengighet vil også bli vurdert løpende gjennom hele prosjektperioden. 4.2 Ressursbruk Med utgangspunkt i prosjektets karakter og planen som er lagt for hvordan prosjektet skal bli gjennomført vil det ta totalt 880 timer å gjennomføre prosjektet. Dette inkluderer forberedelse av prosjektet, utarbeidelse av problemstillinger og prosjektplan, forberedelse og gjennomføring av datainnsamling, analyse av data og utarbeidelse og kvalitetssikring av rapport. Timetallet omfatter også presentasjon av ferdig rapport for kontrollutvalget. Timeestimatet inkluderer ikke forberedelse og gjennomføring av presentasjon i bystyreutvalg. En eventuell presentasjon av rapporten i bystyreutvalg vil bli fakturert etter medgått tid, inntil 6 timer i tillegg til det totale timetallet som er presentert over. Se vedlegg for oversikt over timefordeling. 4.3 Gjennomføringsplan Oppstart av prosjektet vil i slutten av mars 2025 og rapporten vil være klar for oversendelse til kontrollutvalget ved sekretariatet innen utgangen av oktober 2025.32 For å kunne gjennomføre prosjektet innen denne fristen og med stipulert timebruk er det nødvendig at kommunen sender over etterspurt dokumentasjon innen de frister som blir satt, og at utvalgte personer stiller til og verifiserer intervju. Fakturering av kostnadene ved prosjektet vil skje i samsvar med avtale mellom Bergen kommune og Deloitte. 32 Deloitte gjennomfører alltid en uavhengighetssjekk før oppstart av prosjekter for å sikre at vi oppfyller uavhengighetskravene som stilles til revisor, jf. forskrift om kontrollutvalg og revisjon § 16. Gjennomføringen av prosjektet forutsetter at denne sjekken ikke avdekker faktiske uavhengighetskonflikter (for eksempel at vi står i fare for å revidere eget arbeid, nære relasjoner o.l.) eller tilsynelatende uavhengighetskonflikter (der det ikke er faktiske uavhengighetskonflikter, men det er kan være risiko for at tilliten til våre vurderinger og funn svekkes på grunn av ulike forhold knyttet til saken). 14 Bergen, 10. mars 2025 ________________________________ Birte Bjørkelo Oppdragsansvarlig partner 15 Deloitte AS and Deloitte Advokatfirma AS are the Norwegian affiliates of Deloitte NSE LLP, a member firm of Deloitte Touche Tohmatsu Limited (\"DTTL\"), its network of member firms, and their related entities. DTTL and each of its member firms are legally separate and independent entities. DTTL (also referred to as \"Deloitte Global\") does not provide services to clients. Please see www.deloitte.no for a more detailed description of DTTL and its member firms. Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. Deloitte is a leading global provider of audit and assurance, consulting, financial advisory, risk advisory, tax and related services. Our network of member firms in more than 150 countries and territories serves four out of five Fortune Global 500® companies. Learn how Deloitte's 330,000 people make an impact that matters at www.deloitte.no. © 2025 Deloitte AS "
}