{
  "dokument_id": "799de6d8-a3c7-5431-ab5d-189f995fbdb1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "5. Formingsveileder datert 12.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12069656/5-Formingsveileder-datert-12-12-2024",
  "tekst": " Dato: 12.12.24 Formingsveileder U2960 Slåtthaug skole Arealplan-ID: 4601_70870000 Fana, gnr. 44, bnr. 572 m.fl. Slåtthaugvegen 138, 5222 Nesttun Innhold INNLEDNING s. 3 • Bruk av formingsveilederen s. 3 • Overordnet grep s. 4 UTOMHUS/LANDSKAP s. 5 • Generelle føringer s. 5 • Vegetasjon, biomangfold og overvannsshåndtering s. 7 • Opphold, lek og aktivitet s. 8 BEBYGGELSE s. 9 • Volum og fasader s. 9 • Gesims- og takutforming, eksisterende bygg s.10 • Gesims- og takutforming, nybygg s.11 • Materialer og farger, eksisterende bygg s.12 • Materialer og farger, nybygg s.13 • Søyler, eksisterende bygg s.14 • Søyler, nybygg s.15 Slåtthaug skole Foto: ukjent U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 2 Innledning Bruk av formingsveilederen Hensikten med formingsveilederen er å sikre at ambisjoner om høy arkitektonisk kvalitet i reguleringsplanen videreføres i detaljfasen. Veilederen angir intensjon og prinsipp for utformingen av bebyggelsen, slik at Slåtthaug skole utvikles til et helhetlig anlegg tilpasset eksisterende bygg, omgivelser og terreng. Veilederen angir en rekke prinsipp for utforming som samlet vil bidra til et godt samspill mellom bygg og landskap. Formingsveilederen er utarbeidet som et vedlegg til reguleringsplanen for Slåtthaug skole og må ses i sammenheng med planbeskrivelsen og reguleringsbestemmelsene. Formingsveilederen er retningsgivende for utforming av bebyggelse og landskapsrom der enkelte elementer er gjort juridisk bindende. Illustrasjon fra sør som viser nytt tilbygg og påbygg. Amfi og rampe kobler sammen øvre og nedre skoleplass. Veilederen skal brukes som referansedokument for utbygger, formgivere og Ny adkomst langs kollen knytter øvre skoleplass til fellesfunksjoner i tilbygget. saksbehandlere ved byggesaksbehandling innenfor planområdet. Illustrasjon fra eksisterende inngang sørfløy mot nytt påbygg. Illustrasjonen viser inngang til fellesfunksjoner i tilbygget. U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 3 Overordnet grep Innledning Planens hensikt, jf. § 1 Planens hensikt er å legge til rette for rehabilitering og utvidelse av Slåtthaug ungdomsskole med tilhørende infrastruktur og uteoppholdsarealer. Slåtthaug skole, eksisterende bygg Ved oppgradering av skoleanlegget skal det tas særlige hensyn til Slåtthaug skole, tilbygg/påbygg kulturminne- og landskapsverdier i området. Paviljong fjernes Hovedintensjon Slåtthaug vgs Slåtthaug skole er oppført i 1969 etter tegninger av arkitekt Arne Halvorsen Slåtthaug idrettshall og inngår i et samspill med Slåtthaug videregående skole og Slåtthaug idrettshall, planlagt samtidig etter en helhetlig plan. Skolen har høy arkitektonisk Solli DPS og arkitekturhistorisk verdi i seg selv som et godt bevart eksempel på skolearkitektur med modernistiske trekk, karakteristisk for tidsperioden. Skolen har også høy miljøverdi som del av et større anlegg. Plassering av nybygg skal ivareta verdifulle landskapstrekk og samspillet mellom eksisterende bygninger.Tilbygg og påbygg ses i sammenheng med de eksisterende bygningene og slik at det dannes et helhetlig anlegg hvor viktige N landskapstrekk og utomhuskvaliteter videreføres inn i nytt prosjekt. Skolen skal være et hjerte i nærmiljøet og legge til rette for et godt, tilgjengelig Oversiktsplan som viser forholdet mellom Slåtthaug skole, Slåtthaug vgs, Slåtthaug idrettshall og sammenhengende og naturlig møtested som stimulerer til aktivitet for skolens nærområde. grøntarealer. Bærekraft skal være et førende prinsipp for energibruk, materialvalg og Påbygg transport. Slåtthaug skole skal i henhold til prosjektets miljøprogram sertifiseres Tilbygg etter BRREAM-NOR, nivå «very good». Kollen En funksjonell og god skole basert på Funksjons- og arealprogrammet i Parken gjeldende Skolebruksplan for Bergen, er tungtveiende og viktig for brukerne. Dette hensynet er veid opp mot verneverdi, terrenginngrep og grønne interesser. Prinsippsnitt gjennom tilbygg: Tilbygget trappes ned fra kollen mot parken. Mest mulig av skolens eksisterende arkitektur med hovedform og fasader skal bevares. Det er et mål at eksisterende skoleanlegg skal fremstå lesbart og uten Påbygg Tilbygg større inngrep fra atkomstsituasjonen i sør og fra parkanlegget i øst. Kollen For å minimere fotavtrykk og legge til rette for en mer kompakt, samlende og funksjonell drift av skolen, er det lagt et påbygg over eksisterende nordfløy. Parken Tilbygget danner en ny fløy som følger terrenget opp mot kollen i vest og kobler seg på eksisterende gangveisystemer. Prinsippsnitt gjennom påbygg: Påbygget er tilbaketrukket fra eksisterende byggs fasadeliv mot vest og mot øst. Funksjoner som krever fleksibilitet i romhøyde og som blir en del av nærmiljøanlegget, er lagt til tilbygget. Ny adkomst langs kollen knytter øvre Eksisterende bygg Påbygg Tilbygg skoleplass til tilbygget og tilrettelegger for god tilgjengelighet også etter skoletid. RELEVANT PLANBESTEMMELSE § 3.1.2.3.r Intensjonene beskrevet i formingsveileder datert 12.12.2024 skal legges til grunn for byggesaksbehandling. Fasader mot øst: Påbygget trappes tydelig opp over den eksisterende sørlige delen. U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 4 Utomhus / landskap Generelle føringer for utomhus/landskap Intensjon I det opprinnelige skoleprosjektet ble det lagt stor vekt på å ta vare på terreng og landskap tett på skolebygget, som ble forbilledlig innpasset i det vakre landskapet. Opplevelsen av bygget i det grønne skal videreføres og forsterkes når skolen nå skal rehabiliteres og utvides. Mangel på tilstrekkelig størrelse på skolens uteareal skal kompenseres ved høy kvalitet i utforming, materialbruk og utrustning i skolens aktivitets- og oppholdsområder. Installasjoner og utstyr for aktivitet skal i størst mulig grad plassers og utformes slik at de ikke dominerer i utemiljøet omkring skolebygget. Inngrep i kollen vest for skolebygget begrenses og tilbygget til skolen skal Illustrasjon av hovedadkomstveien med sykkelskur, løpebane, trapp- og rampeløsning, sittekanter og ny vegetasjon tilpasses eksisterende terreng og vegetasjon på en skånsom måte. Skolen har innganger på flere ulike nivå. Det skal tilrettelegges for universell tilkomst så langt som det er praktisk mulig til alle innganger. Varelevering og annen nødvendig kjøretrafikk til skolen innpasses på en mest mulig skånsom måte. Solli DPS som nabo i nord skal i størst mulig grad skjermes fra skolen. Referanse sitteamfi i betong mellom øvre og nedre skoleplass. Eksempel på etablering av nye naturelementer Foto: Boasson anleggsgartnere Utsnitt av landskapsplan: Planlagt situasjon ved hovedinngang RELEVANT PLANBESTEMMELSE § 3.1.2.3.h Formingsveileder datert 12.12.2024 skal legges til grunn for utforming av utomhusarealer innenfor o_UN2. § 3.1.2.3.b Intensjonene i formingsveileder datert 12.12.2024 skal legges til grunn for utformingen av tiltak. Illustrasjon av trapp og amfi til nedre skoleplass og ny adkomst til tilbygg U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 5 Prinsipp for utforming Referansebilder materialbruk Utomhus / landskap • Opprinnelig terreng og vegetasjon tett på skolebygget søkes bevart og forsterkes med etablering av ny vegetasjon og terrengformer. • Aktivitetsarealene omkring skolen tilrettelegges for flerbruk der uformell ball- lek, løpebaner og annet kan kombineres på flater som også fungerer som adkomstområder. • Sykkeltak, scenetak og tak over lek skal ha en utforming og materialbruk som har slektskap med bygningene på tomten. • Installasjoner og utstyr for aktivitet samt sykkelparkering plasseres inn mot vegetasjonsareal og søkes utformet slik at de er minst mulig dominerende. Trinn i tre integrert i betongamfi Adskilt visuell markering mellom Overvannsrenner i brostein kjørebane og gangareal • Tilbygget og universell adkomst til dette tilpasses kollen slik at inngrep i terreng og vegetasjon minimeres. • Materialbruk, møblering og belysning skal ha høy kvalitet og et helhetlig uttrykk i slektskap med opprinnelig materialbruk i skolens uteområde. Alle viktige inngangssoner markeres med belegg av god kvalitet. Det bygges plassbygde møbler med identitet til skolen. • Veifinning baseres på naturlige ledelinjer og ramper søkes integrert i trappeanlegg og sitteamfi der dette er mulig. Lave natursteinsmurer Sitteflater i tre Høy natursteinsmur med rekkverksinnfesting • Varelevering og annen nødvendig kjøretrafikk til skolen samles på skolens østside langs Nedre Bjørkåsen med plass for renovasjon og snuplass for Foto: Smedsvig Landskap lastebiler på adkomstplassen i nordøst. Det etableres et minimum 1,5 meter Referanse: Holen skole bredt gangareal visuelt adskilt fra kjørebane.Kjøring til HC-parkering er den eneste planlagte trafikken ved skolegårdens vestside. • Solli DPS hensyntas ved at det ikke tilrettelegges for aktivitet eller opphold på skolens nordside, og at eksisterende vegetasjon i randsonen i størst mulig grad beholdes nord for tilbygget. I tillegg plantes ny vegetasjon for Plassbygde benker. Betongheller ved inngangsparti Sprosserekkverk ytterligere skjerming. Rødtone sitteflate avklares med lark/ark • Det etableres sitteplasser under tak ved alle innganger og takoverbygg i skoleanlegget tilrettelegges for både opphold og aktivitet. • Overvann på vestsiden ledes til regnbed i åpne renner. RELEVANT PLANBESTEMMELSE • Grøntområdet øst for skolen aktiviseres med etablering av en enkel gruset sti, hengekøyer og en ny ́hytte ́ for opphold under tak tilsvarende boksene på kollen i vest. Parkpreget beholdes og forsterkes ved innplanting av nye trær og busker. § 2.2.1 Alle terrenginngrep skal skje mest mulig skånsomt og tilpasses mot • Natursteinsmurer skal tilfredsstille høye estetiske krav til hjørner, størrelse tilstøtende terreng. på stein og fuger. • Apparater, rekkverk, håndlister o.l. skal ha RAL-farger utvalgt av lark/ark slik § 3.1.2.1.c Alle nye murer over 0,5 m skal ha en utforming og materialitet som inngår i den helhetlige utformingen av utearealet. at det oppnås en helhetlig fargebruk i anlegget. U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 6 Utomhus / landskap Vegetasjon, biomangfold og overvannshåndtering Intensjon Intensjonen ved beplantningen vil være en naturlik og skånsom tilnærming til Slåtthaug som et grønt parkområde med store gressplener, trær og prydbusker. Der nåværende paviljong står idag, reetableres en større gressplen. Det skal utarbeides et helhetlig vegetasjonskonsept for vegetasjonstyper som tar vare på og forsterker eksisterende vegetasjon. Plantevalg skal knyttes til tids- og stedsriktige kulturhistorisk tilhørende planter, øke biologisk mangfold og inkludere spiselige vekster. Bildet viser dagens situasjon med grøntområde tett mot Eksisterende Rhododendron flyttes til annet sted på bygg. tomten grunnet utbygging. Prinsipp for utforming • Regnbedet må ha tilstrekkelig volum som sikrer funksjonen, være frodig med stauder, prydgress og trær som gir prydverdi i tillegg til å håndtere overvann. • Langs murer, i randsoner og i mindre grøntområder plantes hardføre busker som gir romdanning og tilbakefører grønnstrukturen. • Ved nedre skolegård brukes bærbursker i plantefelt og klatreplanter for å gjøre landskapsrommet mer frodig. • Bruke små trær i skolegården for å få inn årstidsvariasjoner som høstfarger og blomstring. Regnbed etableres med stauder, prydgress og trær, Regnbed med sti og hoppesteiner. samt heller og elevstein. Foto: AsplanViak RELEVANT PLANBESTEMMELSE § 3.1.2.3.b Intensjonene i formingsveileder datert 12.12.2024 skal legges til grunn for utformingen av tiltak. § 2.2.2 Skjæringer og fyllinger skal tilpasses eksisterende terreng og tilsås/ Klatreplanter på natursteinsmur. Eksempel på beplantning høst. beplantes med stedegen vegetasjon. U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 7 Utomhus / landskap Opphold, lek og aktivitet Intensjon Lek og aktivitet skal innlemmes med oppholdsplasser på en måte som inviterer til ferdighets-, kjønns- og aldersblanding. Det skal etableres varierte typer av sittemøblering, og de mange ulike oppholds- og aktivitetsområdene skal ha hver sine kvaliteter og særtrekk slik at det inviteres til et aktivt bevegelsesforløp gjennom hele skolegården. Prinsipp for utforming • For å få en tilpasset løsning kreves det at deler av utstyr og møblering stedsbygges. Valg og innhold av aktiviteter samordnes med elevråd og Aktivitetesanlegg Voldsløkka. Foto: Østengen & Bergo Fugleredehuske brukergrupper. • Mangfold i møblering; sittekanter, benker med og uten ryggstøtte, stoler, bord, for små og store grupper. Prefabrikkert og spesialdesign. • Møblering og belysning av uteoppholdsarealene skal tilpasses slik at det er lett å orientere seg, og at det føles som et trygt oppholdssted. • Møbler og utstyr skal tåle stor slitasje og klimapåkjenninger, ha lave klimagassutslipp, og skal kunne vedlikeholdes • Ombruk, gjenbruk og oppsirkulering av materialer tilstrebes og må skje i tett dialog med landskapsarkitekt. Kanter for opphold i nærheten av aktivitet Arealer satt av til aktivitet i skolegård Illustrasjon av overbygd sceneelement Illustrasjon av takoverbygg RELEVANT PLANBESTEMMELSE § 3.1.2.3.b Intensjonene i formingsveileder datert 12.12.2024 skal legges til grunn for utformingen av tiltak. Flerbruk av areal med løpebane. Solvallsparken. Karavan/Giacomini U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 8 Volumprinsipp for påbygg og tilbygg: Opptrapping og tilbaketrekning Bebyggelse Volum og fasader Intensjon Plassering av nybygg skal ivareta samspillet mellom eksisterende bygninger og verdifulle landskapstrekk. Eksisterende skoleanlegg følger en naturlig nedtrapping i terrenget. Påbygget skal framstå som en tydelig opptrapping fra eksisterende sørfløy for å Prinsipp fasader: Referanser fra eksisterende fasadestruktur: horisontalitet, repetisjon, rytme understreke opprinnleige strukturer. Nybygg tar opp form og format fra det eksisterende og bygger videre på karakteristiske trekk som sprang, mindre innhukk og linjeføring. Ved forenkling av virkemidler i et moderne uttrykk, tilpasses nybygg eksisterende bygg heller enn å framstå som en skarp kontrast. Tilbygg og påbygg skal gis en utforming av høy arkitektonisk kvalitet og Oppriss mot vest estetisk uttrykk som er tilpasset omgivelser, eksisterende bygg og terreng. Prinsipp for utforming • Påbygget skal i størst mulig grad være tilbaketrukket fra underliggende byggs fasadeliv og fristilt fra hjørner slik at eksisterende bygg trer frem og er tydelig lesbart i volumoppdeling. • Tilbygget skal framstå dempet og innordne seg eksisterende arkitektur. Oppriss mot øst • Mot skoleplassen har tilbygget en åpen og inviterende fasade som synliggjør aktivitet. • Med hensyn til Solli DPS og sårbarhet mot innsyn, må fasadens utforming mot nord balansere behovet for både dagslys og skjerming. • Overganger mellom nytt og eksisterende bygg skal framstå tydelig og avklart. Tilbygget skal være tilbaketrukket fra eksisterende bygning. • Referanser fra eksisterende fasadestruktur, som horisontalitet, repetisjon og Oppriss mot nord rytme, videreføres inn i nytt prosjekt. • Det er tilstrebet energiløsninger som er integrert i arkitekturen, blant annet ved inntrukne vinduer for solskjerming i nybygg. RELEVANT PLANBESTEMMELSE § 3.1.2.1.b Alle nye bygninger, tilbygg og påbygg skal gis en utforming av høy kvalitet og estetisk uttrykk som er tilpasset omgivelser, strøkskarakter, eksisterende bygg og terreng. § 3.1.2.3.b Intensjonene i formingsveileder datert 12.12.2024 skal legges til grunn for utformingen av tiltak. § 3.1.2.3.t Ved rammesøknad om tilbygg/påbygg på skolebygget i o_UN2 skal det fremlegges detaljtegning i 1:200 som viser overganger mellom eksisterende og nytt bygg. Tegningen skal gjenspeile intensjonene i Illustrasjon nedre skoleplass: formingsveileder datert 12.12.2024. Overgangen mellom nytt og eksisterende bygg. En åpen og inviterende fasade mot skoleplassen. U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 9 Bebyggelse Gesims- og takutforming Eksisterende bygg Intensjon Det karakteristiske flate preget med kraftig utkragende gesims og synlige dragere i tre, skal opprettholdes i eksisterende bygg. Gesimsløsningen med den gjennomgående trekonstruksjonen er viktig for det estetiske uttrykket og skal ved utbedring av tak bevares og være leselig i fasaden. Det skal i henhold til kommunens føringer vurderes solenergiproduksjon og grønne tak i alle plansaker. Utforming av solcellepaneler på tak skal framstå Detaljskisse av gjennomgående trekonstruksjon og Foto nåværende situasjon skånsomt i omgivelsene. Bruk av grønne tak må balanseres opp mot omfang utkraget gesims. Tegning: A. Halvorsen solcellepaneler. Prinsipp for utforming • Den synlige og gjennomgående trekonstruksjonen (dragere) skal bevares. • Konstruksjonen (dragere) skal ikke dekkes til i form av etteriolsering eller innkassing. • Ved utbedring av eksisterende tak, skal det flate preget opprettholdes. • Det skal ikke bygges opp parapet. • Innenfor regulerte byggehøyder, tillates ventilasjonskasse på tak over eksisterende sørfløy. • Overlys og tekniske anlegg inkl. solcellepaneler skal integreres i arkitekturen Foto: ukjent og slik at taklandskapet framstår ryddig. • Det skal benyttes lavtbyggende solcellepaneler som framstår dempet i omgivelsene. Det skal ikke benyttes solceller på oppbygg ifm ventilasjonskanaler på tak over eksisterende sørfløy. • Grad av grønne tak må ses i sammenheng med omfang solcellepaneler. RELEVANT PLANBESTEMMELSE § 4.2.3. Hensynssone H570_4, bevaring kulturmiljø omfatter Slåtthaug ungdomsskole og tilhørende anlegg. Opprinnelig form og uttrykk på bygg og detaljer skal opprettholdes, iht. formingsveileder datert 12.12.2024. § 3.1.2.3.f Solenergiproduksjon og vegetasjonstak skal etableres på egnede takflater, så langt det er formålstjenlig. Utforming av solcelleanlegg innenfor o_UN2 skal følge prinsipper i formingsveileder datert 12.12.2024. Eventuelle vegetasjonstak skal utformes med pollinatorvennlige arter som er stedegne eller har lav/ingen risiko iht. norsk fremmedartsliste. Illustrasjon av eksisterende sørfløy og ventilasjon på tak U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 10 Bebyggelse Gesims- og takutforming Nybygg Intensjon Tilbygg og påbygg utformes med varierte tak som reflekterer underliggende topografi. Horisontalitet og linjeføring videreføres i nybygg slik at skolen oppleves som et helhetlig prosjekt. Det skal i henhold til kommunens føringer vurderes solenergiproduksjon og grønne tak i alle plansaker. Utforming av solcellepaneler på tak skal framstå skånsomt i omgivelsene. Bruk av grønne tak må balanseres opp mot omfang solcellepaneler. Tak over tilbygg trappes opp mot kollen. Prinsipp for utforming • Tilbygg og påbygg utformes med varierte tak iht. illustrasjoner og tillatte byggehøyder. • Tak over tilbygg trappes opp mot kollen for å reflektere topografien. • Påbygg skal vise en tydelig opptrapping fra eksisterende tak over sørfløy. • Innenfor regulerte byggehøyder, tillates teknisk rom over nytt påbygg. • Overlys og tekniske anlegg inkl. solcellepaneler skal integreres i arkitekturen og slik at taklandskapet framstår ryddig. • Innenfor regulerte byggehøyder, skal tilbygg, påbygg og teknisk rom ha parapet for visuell skjerming av solcellepaneler. • Det skal benyttes lavtbyggende solcellepaneler som framstår dempet i omgivelsene. Påbygg trappes tydelig opp over eksisterende sørfløy. • Grad av grønne tak må ses i sammenheng med omfang solcellepaneler. RELEVANT PLANBESTEMMELSE § 3.1.2.3.f Solenergiproduksjon og vegetasjonstak skal etableres på egnede takflater, så langt det er formålstjenlig. Utforming av solcelleanlegg innenfor o_UN2 skal følge prinsipper i formingsveileder datert 12.12.2024. Eventuelle vegetasjonstak skal utformes med pollinatorvennlige arter som er stedegne eller har lav/ingen risiko iht. norsk fremmedartsliste. § 3.1.2.3.g Tilbygg innenfor o_UN2 skal utformes med varierte takhøyder iht. formingsveileder datert 12.12.2024. Tekniske anlegg som heis, ventilasjonsanlegg og grønne tak skal innlemmes i den arkitektoniske utformingen. Illustrasjonen viser påbygg og tilbygg sett fra øst. U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 11 Nåværende situasjon Bebyggelse Materialer og farger • Beslag mellom vindu forringer opprinnelig fasadestruktur • Inndeling brystningsplater avviker fra opprinnelig rytme • Horisontale beslagslister er ført rundt Intensjon • hjørner og kortfasader Glatte fasadeplater Valg av materialer skal baseres på gode miljøløsninger, kvalitet og holdbarhet. Intensjonen er å sikre arkitektonisk kvalitet, miljøvennlig materialbruk og at Tiltak ny situasjon bygningsanlegget eldes med verdighet. • Yttervegger og tak skal utbedres Det er tilstrebet en enkel material- og fargepalett hvor eksisterende og nytt bygg • Prinsipp for gesimsløsning bevares • Eksisterende vinduer vurderes gjenbrukt spiller godt sammen i et helhetlig prosjekt. grunnet lang restlevetid. Miljøhensyn Beslag mellom vindu og horisontale bånd rundt kortfasader, fjernes• Fjerne beslag mellom vindu • Fjerne horisontale bånd rundt kortfasader Eksisterende bygg • Fasadeplater erstattes av materialer av god kvalitet som holder seg godt over tid • Brystningsplater skal følge en bevisst og god rytme/inndeling Prinsipp for utforming • Brystningsplater bør ha en overflatestruktur med karakter nær opprinnelige fasader (ikke glatt) og en lys farge som gjenspeiler • Fasadeplater erstattes av materialer av god kvalitet som holder seg godt • opprinnelig materialbruk Samme materialet bør brukes mellom over tid. vinduer for å oppnå et samlet fasadeuttryk • Beslag mellom vindu fjernes. • Felt mellom vindu og brystning skal ha samme materialitet. • Brystningsplater og felt mellom vindu skal ha en overflatestruktur med karakter nær opprinnelig fasade. Dvs. matt utførelse med struktur tilsvarende fibersementplater. Foto av opprinnelig fasade med platekledning, gesims- og vindusutforming, brukes som refearanse ved utbedring av fasader. • Brystningsplater skal følge en bevisst og god rytme, som opprinnelig. Foto: ukjent • Horisontale bånd rundt kortfasader fjernes. • Kortfasader skal ha rene, tette flater. Fasadeplater skal følge linjeføring fra langfasader med utgangspunkt i opprinnelige tegninger. • Eksisterende bygg skal ha en lys farge i kombinasjon med gesims og synlige dragere i en mørk brunsvart farge i jevn utførelse. • Eksisterende vindu er vurdert og besluttet ombrukt grunnet lang restlevetid. Ved endt levetid skiftes alle vinduer til opprinnelig utforming, så langt det lar seg gjøre uten å komme i konflikt med sikkerhetshensyn. Utskiftning til opprinnelig utforming må skje på samme tidspunkt. Vindusskjema 1969 • Detaljer for utvendig solskjerming skal løses etter følgende prinsipper: Opprinnelig utforming vinduer - Vindusformat skal kunne oppfattes når screens er nede. - Screens må trekkkes lengst mulig inn fra fasadens ytterliv. Fargepalett: Eksisterende bygg • Det skal fremlegges fargepalett ved rammesøknad. RELEVANT PLANBESTEMMELSE § 3.1.2.3.c Så langt det lar seg gjøre uten å komme i konflikt med sikkerhetshensyn ifm. åpningsvindu, skal form og uttrykk på byggets opprinnelige vinduer legges til grunn ved utskifting til nye vinduer, Illustrasjon av farger på eksisterende bygg Treverk: Fasadeplater: Vindu: Solskjerming: vist på side 12 i formingsveileder datert 12.12.2024. Jevn, mørk Lys farge Eksisterende Farge som brunsvart farge vinduer U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 12 Bebyggelse Nybygg Prinsipp for utforming • Det tas utgangspunkt i materialer og farger på eksisterende skolebygg. • Hovedmaterialet i fasader og i synlige konstruksjoner utføres i tre. • Trekledningen skal i hovedsak være liggende og i en mørk farge slik at eksisterende bygg framheves. • Kledningen skal framstå med en jevn brunsvart farge, tilsvarende som gesims og synlige dragere på eksisterende bygg. • Trevirke og trebaserte produkter skal stamme fra bærekraftig skogdrift og være iht Klima- og miljøplan for Bergen kommune. • Omfang glassfelt i fasader og tak skal balanseres opp mot dagslyskrav, energiregnskap og behov for skjerming. Illustrasjon fra sør-vest: Farger og materialer påbygg. • Utvendig solskjerming bør være i en lys farge slik at det horisontale preget Fargepalett: Nybygg ikke tilsløres når solskjermingen er nede. Screens skal ha samme farge som screens i eksisterende del. • Utvendig solskjerming skal være integrert i arkitekturen ved inntrukne vinduer. Kasser for screens skal ikke være utenpåliggende men innpasses i vindusnisjer. Treverk: Treverk i fasadefelt Vindu: • Det skal fremlegges fargepalett ved rammesøknad. Jevn, mørk Utv. solskjerming: og søyler hovedinng.: Som eksisterende Farge som vinduer brunsvart farge Lys, jevn farge Farger vindu, eksisterende bygg Illustrasjon fra nord-øst: Farger og materialer påbygg og tilbygg RELEVANT PLANBESTEMMELSE § 2.1.2. Det skal benyttes bærekraftige materialer av høy kvalitet, med lang levetid. § 3.1.2.3.d Ved valg av fasadematerialer for bygninger innenfor o_UN2 skal det tas utgangspunkt i materialer og farger på opprinnelig skolebygg, vist Illustrasjon solskjerming påbygg, tilbygg og eksisterende bygg på side 12 og 13 i formingsveileder datert 12.12.2024. U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 13 Bebyggelse Søyler Eksisterende bygg Intensjon Konstruksjonen i bygningen er lesbar i fasaden og er et viktig prinsipp for det opprinnelige arkitekturuttrykket som ønskes bevart. Alle innganger hadde tidligere overbygg eller tak med eksponerte søyler, men er i dag bygget inn ved hovedinngangen og ved inngangen i kortfasaden mot sør. Skolens andre etasje. Konstruksjonen har konsekvenser for planen. De eksponerte søylene i sør-fløy ved inngang fra skoleplassen og ved inngang parkside mot øst, bevares. Prinsipp for utforming • Eksisterende og eksponerte søyler ved innganger overflatebehandles og males i en lys farge som harmonerer med lyse fasadeplater mellom vinduer. Perspektiv fra sør-vest ved søknad om rammetillatelse 1969, A. Halvorsen. Tegningen viser overdekkede arealer og eksponerte søyler ved innganger. Lengdesnitt. Nåværende situasjon: Nåværende situasjon: Overdekket areal/tidl. leskur ved hovedinngang er bygget igjen. Overdekket areal og eksponerte søyler ved inngang sør-fløy. Fasadeoppriss mot øst ved søknad om rammetillatelse 1969, A. Halvorsen. Østfasade. Horisontale volumer med vindusbånd. Tegningen viser overdekkede arealer og eksponerte søyler ved innganger. 426 Kommunale skoler i Bergen - Verneplan for skolebygg fra 1724 til 1979 RELEVANT PLANBESTEMMELSE § 4.2.3. Hensynssone H570_4, bevaring kulturmiljø omfatter Slåtthaug ungdomsskole og tilhørende anlegg. Opprinnelig form og uttrykk på bygg og detaljer skal opprettholdes, iht. formingsveileder datert 12.12.2024. Nåværende situasjon: Nåværende situasjon: Overbygget areal og eksponerte søyler ved inngang mot Søyler ved kortfasade mot sør er øst. bygget inn. U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 14 Bebyggelse Søyler Nybygg Intensjon Valg av materialer skal baseres på gode miljøløsninger. Ved nybygg, er hovedmaterialet i fasader og i synlige konstruksjoner planlagt i tre. Eksisterende bygg har synlig tre i takkonstruksjoner slik at det oppnås en gjentakende og gjennomført rød tåd gjennom prosjektet. Hovedinngang: Perspektiv fra sør-vest som viser utkraget påbygg og søyler ved hovedinngangen Antall søyler, både i forbindelse med påbygg og tilbygg, begrenses for å oppnå et visuelt åpent og horisontalt uttrykk. Prinsipp for utforming, søyler ved hovedinngangen • Søyler ved hovedinngangen skal markere inngangen og framstå som et møbleringselement. • Søylene skal være lyse og skilles fra det mørke volumet i påbygget slik at vertikaliteten dempes. • Søylene skal ha format som kraftigere skiver og uttrykker bæring av en tung Tilbygg: Perspektiv fra nord som viser søyler under tilbygg konstruksjon. Prinsipp for utforming, søyler under tilbygg, nordside • Søyler under tilbygg nordside skal ha en tilsvarende utforming og materialitet som eksisterende søyler. • Søylene skal være lyse og skilles fra det mørke volumet i tilbygget slik at vertikaliteten dempes. • Søylene skal ha en enkel utforming. Prinsipp for utforming, inngang fellesfunksjoner i tilbygg Tilbygg: Inngang til fellesfunksjoner og auditorium • Søylen(e) bærer et lavere takvolum som en forlengelse av den innvendige langstrakte “gaten”/allmenningen • Søylen(e) skal fremstå som en integrert veggskive slik at den blir en del av fasaden. • Søylen(e) skal være mørke veggfelt og ikke skilles fra det ytre fasadelivet. • Søylen(e) skal ikke være inntrukket. RELEVANT PLANBESTEMMELSE § 3.1.2.3.b Intensjonene i formingsveileder datert 12.12.2024 skal legges til grunn for utformingen av tiltak. Tilbygg: Nedre skoleplass, tilbygg og påbygg U2960 SLÅTTHAUG SKOLE | FORMINGSVEILEDER FOR REGULERINGSPLAN | AREALPLAN-ID: 4601_ 70870000 FANA , GNR. 44 BNR. 572 M.FL. 15 "
}