{
  "dokument_id": "bdcd28be-f766-5ab8-90b9-5ea588b88bf1",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 04092024, Sak 284/24, Status for bosetting av flyktninger 2024 og svar på forespørsel om bosetting av flere enslige mindreårige",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11096569/Innstilling-vedtak-Status-for-bosetting-av-flyktninger-2024-og-svar-pa-foresporsel-om-bosetting-av-flere-enslige-mindrearige",
  "tekst": "Status for bosetting av flyktninger 2024 og svar på forespørsel om bosetting av flere enslige mindreårige Bergen bystyre behandlet saken i møtet 04.09.2024 sak 284/24 og fattet følgende vedtak: 1. Bystyret tar statusmeldingen om bosetting av flyktninger hittil i 2024 til orientering. 2. Bergen kommune har ikke kapasitet til å bosette flere enslige mindreårige flyktninger i 2024 enn de 25 som følger av det opprinnelige bystyrevedtaket. 3. Bystyret ber byrådet vurdere situasjonen på nytt i forbindelse med anmodningen om bosetting av flyktninger for 2025, og be IMDi om at anmodningen kommer så tidlig som mulig. 4. Bergen kommune mottar særskilte tilskudd for enslige mindreårige. Bystyret ber byrådet om å legge frem kostnader og utgifter ved å bosette enslige mindreårige flyktninger, og gjøre rede for hvorfor bosettingen av enslige mindreårige fører til økte investeringskostnader knyttet til kjøp av nye boliger. Merknad Bystyret ber om at statusmelding for barnevernet for 2024 også redegjør for hvilke grep kommunen gjør for å rekruttere flere fosterhjem. Bergen bystyres behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Eduardo Hans Andersen (A), Per Jørgensen (FrP), Ann Kristin Ramstrøm (SV), Christine Henriksen Ødegaard (MDG), Torstein Dahle (R), Per-Erik Gåskjenn (KrF), Kjartan Moi Andreassen (Sp). Forslag fremsatt i bystyret: Eduardo Hans Andersen (A) fremsatte på vegne av A, SV, MDG og V følgende alternative forslag til punkt 2 og 3: Bergen kommune har mulighet til å bosette flere enslige mindreårige flyktninger i 2024, og ber IMDI komme tilbake til kommunen med et konkret antall. Bystyret ber byrådet legge fram en ny sak basert på dette antallet. Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende tilleggsforslag i 9 punkt: 1. Det vises til at en grunn for at Bergen kommune mener en ikke kan ta imot flere mindreårige flyktninger uten foreldre eller voksne med foreldreansvar er fordi kommunen har for få fosterfamilier. Bystyret ber byrådet komme tilbake med en redegjørelse om hvorfor kommunen ikke klarer å motivere nok voksne til å bli fosterforeldre, og hva kommunen gjør for å forbedre denne situasjonen. 2. Bystyret ber byrådet om å sette i gang tiltak for å sikre at det fremskaffes nødvendige boliger til de 1000 flyktningene som kommunen allerede har sagt ja til å bosette i 2024. 3. Bergen kommune mottar særskilte tilskudd for enslige mindreårige. Bystyret ber byrådet om å legge frem kostnader og utgifter ved å bosette enslige mindreårige flyktninger, og gjøre rede for hvorfor bosettingen av enslige mindreårige fører til økte investeringskostnader knyttet til kjøp av nye boliger. 4. Bystyret finner det svært uheldig at ukrainske flyktninger har fått færre norskopplæringstimer som følge av mangel på klasserom. Bystyret ber byrådet om å snarest finne en alternativ løsning som gir ukrainske flyktninger mer omfattende norskopplæring. 5. Bystyret finner det uheldig at ukrainske flyktninger utelukkende blir gitt norskundervisning i adskilte klasser, noe som gjør at de får mindre anledning til å snakke norsk. Når dette skjer i kombinasjon med færre undervisningstimer, får ukrainske flyktninger et langt dårligere språkopplæringstilbud enn andre grupper. 6. Bystyret ber byrådet innføre en bemanningsnorm i sosialtjenesten som sikrer at ansatte har tid og rom for å bli kjent med og følge opp den enkeltes behov for hjelp, samt øke andelen ansatte i sosialtjenesten med sosialfaglig kompetanse. 7. Bystyret bevilger kr. 600 000,- til Selvhjelp for innvandrere og flyktninger (SEIF). 8. Bystyret ber byrådet legge til rette for at ansatte som jobber med undervisning av flyktninger tilbys hele stillinger. 9. En høy grad av fagorganisering er et av verktøyene mot økende forskjeller. For mange kan det bidra til bedre arbeidsvilkår, og være en vei i det norske organisasjonslivet. Bystyret understreker viktigheten av god og relevant opplæring i den norske arbeidsmodellen i introduksjonsprogrammet. Torstein Dahle (R) fremsatte på vegne av R følgende tilleggsforslag i 2 punkt: 1. Bystyret ber byrådet om å treffe tiltak for at bosettingskapasiteten kan utvides slik at henvendelser fra IMDI kan imøtekommes fullt ut. Det er nødvendig at bosetting av et høyere antall kan skje på en fullverdig måte, og det krever kapasitetsutvidende tiltak. 2. Antall norsktimer for mindreårige skal ikke begrenses. Merknader fremsatt i bystyret: Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, FrP, BL, INP, SP og PP følgende merknad: Bystyret ber om at statusmelding for barnevernet for 2024 også redegjør for hvilke grep kommunen gjør for å rekruttere flere fosterhjem. Torstein Dahle (R) fremsatte på vegne av R følgende merknader: Merknad 1 Bystyret er bekymret for konsekvensene for muligheter for bosetting av flyktninger får ved at saken ikke behandles før i mars. Vanligvis får kommunene anmodning om bosetting fra IMDI i oktober/november, og bystyret bør snarest mulig etter anmodningen har kommet behandle saken. Dette er viktig for å sikre fremdrift og kontinuitet i arbeidet med å skaffe boliger. Bystyret ber derfor byrådet om å levere fremtidige saker til behandling senest i januar det aktuelle året. Merknad 2 2 Boliger er en forutsetning for å kunne bosette flyktninger Votering: Innstillingen punkt 1 ble vedtatt enstemmig. Alternativt forslag til punkt 2 og 3 fra A, SV, MDG og V, fremsatt av Eduardo Hans Andersen (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Innstillingen punkt 2 og 3 ble vedtatt med 35 stemmer (H, FrP, BL, INP, Sp, PP). Tilleggsforslag punkt 1, 2 og 4 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 3 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), ble vedtatt enstemmig. Tilleggsforslag punkt 5 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 6 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 7, 8 og 9 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), fikk 27 stemmer (A, SV, MDG, R), og var dermed falt. Tilleggsforslag punkt 1 fra R, fremsatt av Torstein Dahle (R), fikk 25 stemmer (A, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 2 fra R, fremsatt av Torstein Dahle (R), fikk 12 stemmer (MDG, V, R, KrF), og var dermed falt. Merknad fra H, FrP, BL, INP, Sp og PP, fremsatt av Eivind Nævdal-Bolstad (H), ble vedtatt med 57 stemmer (H, A, FrP, MDG, BL, V, INP, KrF, Sp, PP). Merknad 1 fra R, fremsatt av Torstein Dahle (R), fikk 12 stemmer (MDG, V, R, KrF), og var dermed falt. Merknad 2 fra R, fremsatt av Torstein Dahle (R), fikk 22 stemmer (A, MDG, R, KrF), og var dermed falt. Utvalg for helse og sosial behandlet saken i møtet 21.08.2024 sak 94/24 og avga følgende innstilling: 1. Bystyret tar statusmeldingen om bosetting av flyktninger hittil i 2024 til orientering. 2. Bergen kommune har ikke kapasitet til å bosette flere enslige mindreårige flyktninger i 2024 enn de 25 som følger av det opprinnelige bystyrevedtaket. 3. Bystyret ber byrådet vurdere situasjonen på nytt i forbindelse med anmodningen om bosetting av flyktninger for 2025, og be IMDi om at anmodningen kommer så tidlig som mulig. Byrådet behandlet saken i møtet 08.08.2024 sak 225/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådet og utvalgets innstilling er likelydende. 3 4 "
}