{
  "dokument_id": "f6ddd9a6-8c65-5331-a901-1b2613927061",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 09012024, Sak 4/24, Høringssaker til forretningsutvalget 09.01.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9667446/Innstilling-vedtak-Horingssaker-til-forretningsutvalget-09-01-2024",
  "tekst": "Høringssaker til forretningsutvalget 09.01.2024 Forretningsutvalget behandlet saken i møtet 09.01.2024 sak 4/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i straffeprosessloven (unntak fra lengstefristen for å begjære gjenåpning i sivile saker)» på vegne av Bergen kommune. 2. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring - Forslag til lov om oppheving av lov om endring av jordlova (oppheve forbudet mot nydyrking av myr - lov-2021-06-11-82)» på vegne av Bergen kommune. Hvis høringsfristen ikke blir utsatt, avgir utvalg for miljø og byutvikling høringssvar på vegne av Bergen kommune. 3. Utvalg for helse og sosial avgir høringssvar til «Høring av forslag om videreføring av midlertidige endringer i lovverket» på vegne av Bergen kommune i møte 14.02.2024. 4. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring – NOU 2023:29 Abort i Norge - Ny lov og bedre tjenester» på vegne av Bergen kommune. Hvis høringsfristen ikke blir utsatt, avgir bystyret høringssvar i bystyremøte i 6. mars. 5. Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar 31.01.2024 til «Høring - forslag fra Kommunal- og distriktsdepartementet og Olje- og energidepartementet til endringer i energiloven og plan- og bygningsloven knyttet til solkraftanlegg på land» på vegne av Bergen kommune. 6. Byrådet avgir høringssvar til «Høring - Forslag til endringer i forskrift om konsekvensutredninger» på vegne av Bergen kommune. Forretningsutvalgets behandling Følgende representanter tok ordet: Martin Virkesdal Jonsterhaug (FrP), Ingrid Nergaard Fjeldstad (V), Mikkel Grüner (SV), Trond Tystad (BL), Rune Bakervik (A), Thor Haakon Bakke (MDG), Ann Jorun Hillersøy (INP), Chris Jørgen Knudsen Rødland (H) Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende alternative forslag til punkt 2: Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar til «Høring - Forslag til lov om oppheving av lov om endring av jordlova (oppheve forbudet mot nydyrking av myr - lov-2021-06-11-82)» på vegne av Bergen kommune. Hvis høringsfrist ikke blir utsatt, avgir utvalg for miljø og byutvikling høringssvar. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende alternative forslag til punkt 4: Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring – NOU 2023:29 Abort i Norge - Ny lov og bedre tjenester» på vegne av Bergen kommune. Hvis høringsfristen ikke blir utsatt, avgir bystyret høringssvar i bystyremøte i 6. mars. Mikkel Grüner (SV) fremsatte på vegne av SV følgende alternativt forslag til punkt 5: Utvalg for miljø og byutvikling innstiller til bystyret som avgir høringssvar 31.01.2024 til «Høring - forslag fra Kommunal- og distriktsdepartementet og Olje- og energidepartementet til endringer i energiloven og plan- og bygningsloven knyttet til solkraftanlegg på land» på vegne av Bergen kommune. Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende alternative forslag til punkt 6: Byrådet avgir høringssvar til «Høring - Forslag til endringer i forskrift om konsekvensutredninger» på vegne av Bergen kommune. Votering: Forslag til vedtak punkt 1 ble vedtatt enstemmig. Alternativt forslag til punkt 2, fremsatt av Ingrid Nergaard Fjeldstad (V), ble vedtatt enstemmig. Forslag til vedtak punkt 3, alternativt 1 fikk 0 stemmer. Forslag til vedtak punkt 3, alternativ 2 ble vedtatt med 9 stemmer (H, FrP, BL, INP Sp, PP). Alternativt forslag til punkt 4, fremsatt av Thor Haakon Bakke (MDG), ble vedtatt enstemmig. Alternativt forslag til punkt 5, fremsatt av Mikkel Grüner (SV) ble vedtatt med 9 stemmer (H, A, SV, MDG, R, KrF). Alternativt forslag til punkt 6, fremsatt av Thor Haakon Bakke (MDG), ble vedtatt enstemmig. Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i straffeprosessloven (unntak fra lengstefristen for å begjære gjenåpning i sivile saker)» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til lov om oppheving av lov om endring av jordlova (oppheve forbudet mot nydyrking av myr - lov-2021-06-11-82)» på vegne av Bergen kommune. 3. Alternativ 1: Forretningsutvalget innstiller til bystyret som avgir høringssvar 31.01.2024 til «Høring av forslag om videreføring av midlertidige endringer i lovverket» på vegne av Bergen kommune Alternativ 2: Utvalg for helse og sosial avgir høringssvar til «Høring av forslag om videreføring av midlertidige endringer i lovverket» på vegne av Bergen kommune i møte 14.02.2024. 2 4. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring – NOU 2023:29 Abort i Norge - Ny lov og bedre tjenester» på vegne av Bergen kommune, dersom høringsfristen blir utsatt. Hvis høringsfrist ikke blir utsatt, avgir utvalg for helse og sosialt høringssvar til «Høring – NOU 2023:29 Abort i Norge - Ny lov og bedre tjenester» på vegne av Bergen kommune. 5. Alternativ 1: Forretningsutvalget innstiller til bystyret som avgir høringssvar 31.01.2024 til «Høring - forslag fra Kommunal- og distriktsdepartementet og Olje- og energidepartementet til endringer i energiloven og plan- og bygningsloven knyttet til solkraftanlegg på land» på vegne av Bergen kommune Alternativ 2: Utvalg for miljø og byutvikling avgir høringssvar til «Høring - forslag fra Kommunal- og distriktsdepartementet og Olje- og energidepartementet til endringer i energiloven og plan- og bygningsloven knyttet til solkraftanlegg på land» på vegne av Bergen kommune i møte 15.02.2024. 6. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til endringer i forskrift om konsekvensutredninger» på vegne av Bergen kommune. 3 "
}