{
  "dokument_id": "282da24f-902a-55ec-a85f-ca6d2a3599f3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Christine Ødegaard (MDG) og Katrine Nødtvedt (MDG) om kortere arbeidstid i hjemmesykepleien",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11795793/Svar-pa-representantforslag-fra-Christine-Odegaard-MDG-og-Katrine-Nodtvedt-MDG-om-kortere-arbeidstid-i-hjemmesykepleien",
  "tekst": " BEHO - Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/136313-8 Saksbehandler: Jørgen Meland Fra Dato: 22. januar 2025 Byråd for eldre, helse og omsorg Svar på representantforslag fra Christine Ødegaard (MDG) og Katrine Nødtvedt (MDG) om kortere arbeidstid i hjemmesykepleien Forretningsutvalget har i møte den 10.09.2024 i sak 300/24 fattet følgende vedtak: 1. Representantforslag fra Christine Ødegaard (MDG) og Katrine Nødtvedt (MDG) om kortere arbeidstid i hjemmesykepleien oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19. februar 2025. 3. Utvalg for helse og sosial avgir innstilling i saken. Representantene Christine Ødegaard og Katrine Nødtvedt (MDG) har fremmet følgende representantforslag: Byrådet Meyer har nylig avsluttet satsingen på seks-timers dag i to barnehager. De mener det er for dyrt, og ikke gir gode nok resultater på sykefravær. Samtidig siteres de på at det er “andre tiltak som er mer effektive”, uten å gå videre inn på hvilke tiltak dette kan være. De siste årene har gjennomgangstonen når det gjelder rekruttering og sykefravær i helsesektoren vært at det er vanskelig å skaffe folk, og de som er på jobb er for mye syke. Så langt har ikke byrådet i Bergen klart å snu denne trenden, selv om man har budsjettert med et lavere sykefravær. Samtidig fortsetter pilotprosjekter med redusert arbeidstid i andre byer, og ansatte fremstår begeistret. Det å gjøre jobben attraktiv, og å sikre at folk trives, er avgjørende for rekruttering. Hjemmesykepleien i Bergen vil være en førstelinjetjeneste fremover som må ruste seg for å tåle en større og større arbeidsbelastning, med flere omsorgstrengende eldre, og eldre med kompliserte og sammensatte behov. Det vil også være flere eldre som ønsker å bli hjemme til det siste, noe som vil kreve høy kompetanse på å legge til rette for komplisert behandling og smertelindring i livets siste fase. Dette vil kreve mye av en allerede hardt presset kommunal tjeneste, med økt bemanning, annen og ny kompetanse, men også økt emosjonell belastning. Nye tall viser også at sykefraværet i hjemmesykepleien er høyt og økende, noe som fører til skyhøy vikarbruk. Representantene mener denne tjenesten må prioriteres med ressurser og innovasjon i tjenestene. Vi mener derfor det er ideelt å legge til rette for et pilotprosjekt i hjemmesykepleien. Andre pilotprosjekt har pekt på mulighetene for både økt rekruttering og redusert sykefravær ved innføring av redusert arbeidstid. En større metastudie fra 2022 slo fast at det å redusere arbeidstiden med samme lønn kan ha positiv effekt på stressreduksjon og bedret søvn. Muskel- og skjelettplager samt lettere psykiske plager har ligget øverst på sykefraværsstatistikken i flere år. Et pilotprosjekt i Stavanger har nylig publisert et tidlig notat om foreløpige resultater. De peker på at deltakerne får mer overskudd, mindre fysiske plager, og en opplevelse av at arbeidet ikke har påvirket deltakernes helse i negativ retning. Dermed er det en legitim forventning at redusert arbeidstid kan gi redusert sykefravær. Forslag til vedtak: Bystyret ber byrådet sette i gang et pilotprosjekt med redusert arbeidstid i hjemmesykepleien i Bergen, med mål om å øke rekrutteringen og redusere sykefraværet. Byrådets vurdering av representantforslaget: De demografiske endringene som både den statlige og kommunale helse- og omsorgssektoren står overfor i tiårene fremover fordrer en offensiv tilnærming. De seneste årene er dette utfordringsbildet blitt satt betydelig søkelys på fra både Stat og kommuner/KS. Særlig er Helsepersonellkommisjonens rapport – «NOU 2023:4 Tid for handling» sentral i denne sammenheng. Rapportens hovedbudskap er at helse- og omsorgspersonellet er knappe ressurser og at kompetansen deres må brukes smartere og mer effektivt. I en tid der vi blir stadig flere eldre og færre yrkesaktive som kan yte hjelp og omsorg kan vi ikke «ansette oss ut av problemet». Helsepersonell blir i økende grad et knapphetsgode, slik at mulighetene for fortsatt økt bemanning forsvinner. Med en demografiutvikling som fører med seg en økning i antall eldre og økt etterspørsel etter helse- og omsorgstjenester, samtidig som antallet personer i yrkesaktiv alder vil falle, mener byrådet at det vil være svært uklokt å redusere ansattes arbeidstid. Det er tvilsomt om redusert arbeidstid vil ha en rekrutterende effekt som faktisk styrker personellsituasjonen på kort og lang sikt. Innføring av 6-timers dag/4-dagers uke ville umiddelbart ført til et ressurstap i tjenestene som må dekkes inn før man ser en reell styrking av personellsituasjonen. En styrking av personellsituasjonen fordrer også at det finnes nok helsepersonell å rekruttere til tjenestene våre. Tiltaket krever også betydelig økte budsjetter, noe Bergen kommune ikke har handlingsrom til å prioritere i det som må betegnes som en alvorlig økonomisk situasjon. Kort om status for hjemmebaserte tjenester En enkel oversikt for Etat for hjemmebaserte tjenester viser at per utgangen av 2024 var det: • ledige stillinger; • benyttet 349442 vikartimer i løpet av 224. Tilsvarende per 2023 var 411994 vikartimer – som tilsier en reduksjon på 15,18 %. • Sykefraværet pr. 2024 var på 13,8 %mot 13,6 % i 2023 - som var en marginal økning. I 2024 var det korttidsmeldte fraværet (1-16 dager) på 3,2 %, mens det legemeldte/langtidsfraværet var på 10,5 %. Tiltak for å beholde og rekruttere flere ansatte Byrådsavdeling for eldre, helse og omsorg jobber strategisk med å rekruttere og beholde flere ansatte, og byrådsavdelingens strategiske rekrutteringsplan er sentral. Planen omfatter tiltak som skal sikre rekruttering samt at allerede ansatte blir i stillingene. Undersøkelser viser at unge, nyutdannede arbeidssøkere under 30 år gjennomsnittlig blir i to år før de igjen er på jobbjakt. Det er byrådets vurdering at en strategisk og målrettet ansettelses- /personalpolitikk blir viktig når man for det første vet at helsepersonell er en begrenset ressurs, og at det tar tid før den nyansatte er full ut operativ i stillingen. Tiltak som sikrer både personlig og faglig utvikling er avgjørende. Tiltak som byrådsavdelingen satser på, er: - MENTORPROGRAMMET, her er formålet å sikre at den nyansatte får god opplæring og innføring i arbeidsoppgavene av en erfaren og kunnskapsrik kollega. Tiltaket strekker seg over det første året i stillingen, og omfatter nyansatte helsefagarbeidere, vernepleiere og sykepleiere i fulle stillinger. - TØRN-prosjektet (oppgavedeling) som omfatter etat for hjemmebaserte tjenester, etat for behandlingsenter og sykehjem samt etat for tjenester til utviklingshemmede skal sikre en strategisk og helhetlig kartlegging og organisering av arbeidsoppgaver for ulike profesjoner i tjenestene. Prosjektet ser også på andre yrkesgrupper som enda ikke jobber hos oss, men som kan bidra med oppgaveløsning og faglig ressursbesparende - Rekruttere og beholde personell. De ansatte er avgjørende i kommunens produksjon av helse- og omsorgstjenester, og personellets kompetanse er det kostnadskrevende å anskaffe, vedlikeholde/utvikle og beholde. I en slik kontekst er det viktig at både arbeidsgivers behov for en god forvaltning av personellet samt arbeidstakernes behov både når det gjelder arbeidsmiljø og mulighet for faglig og personlig utvikling blir ivaretatt. Byrådsavdelingen har utviklet egen verktøykasse for området «rekruttere og beholde», og omfatter fire strategier; • «Vi skal vise at vi er en attraktiv arbeidsplass» • «Vi skal tilby gode arbeidsmiljø» • «Vi skal tilby fagmiljø med kompetanse- og karrieremuligheter» • «Vi skal være fremtidsrettet og endringsdyktig» (Dokument «BEHO - Verktøykasse for å rekruttere og beholde ansatte», ID 18478 - BkKvalitet) - Utdanne egne ansatte som er assistenter/ansatte uten helsefaglig utdanning. Byrådsavdelingens stillinger krever i stor grad formell kompetanse gjerne supplert med autorisasjon. Tilgangen på tilstrekkelig og kompetent helsepersonell er en kritisk faktor hvor byrådsavdelingen har en aktiv tilnærming til utdanning av ufaglærte ansatte. Denne gruppen får tilbud om helsefagteori, fagbrev på jobb og modulbasert helsefagutdanning. Målsettingen er at våre ansatte som jobber brukernært får kompetanse på minimum fagarbeider-nivå. - Byrådsavdelingen har også etablert et omfattende kompetanseprogram for alle våre ansatte hvor vi gir tilbud om kompetanseheving og utdanning på alle nivåer. Vi gir blant annet tilbud om relevante fagskoler og deltids sykepleie og vernepleie. Det er også en målsetting å øke andelen mastergrader med hovedvekt på kliniske grader i samtlige etater. Byrådsavdelingens strategiske kompetanseplan sikrer en systematisk tilnærming til dette arbeidet. - Strategisk bruk av rekrutteringsstillinger og hensiktsmessige økonomiske virkemidler. Byrådsavdelingen har et betydelig antall studenter og lærlinger i helsefag i våre tjenester i våretjenester. Jobbgaranti etter endt utdannelse kombinert med andre økonomiske virkemidler. Av byrådsavdelingens strategiske rekrutteringsplan fremgår følgende virkemidler; • Tilbyr sykepleiestudenter fast stilling under utdannelse mot at de jobber og har bindingstid (rekrutteringsstillinger) • Tilbyr fast, hel stilling til lærlinger innen helsefag • Tilbyr fagskoleutdanning til helsefagarbeidere • Rekrutteringsstillinger for ufaglærte med teoriopplæring • Rekrutteringsarenaer for lærlinger. (Strategisk-rekrutteringsplan-i-Byradsavdeling-for-eldre-helse-og-frivilighet-2022-2027) - Utdannings- og arbeidsmesser. Byrådsavdelingens profileringsarbeid skal vise variasjonene i stillinger og profesjoner. Profileringsarbeidet skal sikre at Bergen kommune fremstår som en attraktiv og konkurransedyktig arbeidsgiver. Profileringsarbeidet omfatter deltakelse på arbeidsmesser, karrieredager, andre typer rekrutteringsarrangement osv. «Ka vil DU bli?» kan være et eksempel, og er en samarbeidsordning mellom skolene i Bergen og arbeidsliv og utdanningsinstitusjoner. Faget utdanningsvalg er et obligatorisk fag i ungdomsskolen, og det er i dette faget elevene får mulighet til å utforske utdannings- og yrkesmuligheter gjennom Ka vil DU bli? Ordningen gir kommunen mulighet til å være til stede på de arenaene hvor målgruppene er, og invitere dem inn på de ulike arbeidsplassene. På denne måten får elevene mulighet til å bli kjent med byrådsavdelingens tjenester og hjelp til å finne ut om en helserettet utdannelse er noe for dem. Byrådsavdelingen gis mulighet til å vise variasjonen av ulike helserettede utdannelser som finnes innenfor kommunehelsetjenestene, tjenestenes ulike arbeidssteder, deres geografiske beliggenhet, utviklingsmuligheter, velferdsgoder og andre fordeler Bergen kommune kan tilby. Kommunens Nærværsprosjekt har som mål å øke nærværet i Bergen kommune. Dette innebærer bl.a. å øke fokus på systematisk HMS-arbeid, sykefraværsoppfølging og arbeidsmiljø. Prosjektet utarbeider ulike verktøy som ledere kan bruke. «Forprosjekt med sekstimers arbeidsdag for assistenter og barne- og ungdomsarbeidere i Bergen kommune» Fra prosjektets «bakgrunn og formål» fremgår at «Målet med en ordning som gir 6 timers arbeidsdag for assistenter og fagarbeidere i barnehager, er å undersøke om dette bidrar å redusere sykefraværet, både lang- og korttidsfravær» (Rapport av 13.11.2023, s.1, 2dre avsnitt). Forprosjektet hadde et særlig søkelys på i hvilken grad det i det hele tatt var mulig å gjennomføre pilotprosjektet, og til hvilken pris. Av forprosjektets konklusjon fremgår det at «(...) i en fireavdelings barnehage, med ca. 60. barn og 13 ansatte og med unntak av styrer, vil ha en kostnad på 1,8 millioner som årsvirkning for 2024. Om alle fire barnehagene som har deltatt i forprosjektet skal være med i et pilotprosjekt, vil det gi et estimert budsjett på 11 millioner kroner som årsvirkning» (Rapportens s. 13, 2dre avsnitt). Det er således betydelige kostnader knyttet til gjennomføringen av et slikt prosjekt. Av rapporten fremgikk også nødvendige forutsetninger for at prosjektet skulle la seg gjennomføre. Tross betydelig tilrettelegging i forkant av prosjektet var det likevel problemer/utfordringer med gjennomføringen, og det er byrådets vurdering at disse utfordringene ville kunne påvirke reliabiliteten til den antatte sammenhengen mellom tiltak (6-timers dag) og effekt (redusert sykefravær). Videre fremgår det av forprosjektets konklusjon, med henvisning til forskning, at koplingen mellom redusert arbeidstid og lavere sykefravær er usikker også grunnet lite forskning. Av funn som foreligger antydes det en sammenheng mellom redusert arbeidstid/full lønn og redusert sykefravær på kort sikt, men man vet mindre om de langsiktige effekter (Konklusjonens henvisning til Alfos & Bråten 2020). Byrådet forstår dette funnet slik at man kan anta at entusiasme knyttet til tiltaket i seg selv kan gi en umiddelbar positiv effekt, men etter hvert som tiltaket blir den «nye normalen» vil effekten avta. Kommunen risikerer da å sitte igjen med en dyr ordning med lite eller ingen effekt på sykefraværet. Byrådet mener dette ikke er god bruk av offentlige midler i en tid der kommunen ellers må innskrenke det kommunale tjenestetilbudet. 6-timers dag i et kostnadsperspektiv for Etat for hjemmebaserte tjenester Byrådsavdelingen har gjort et grovt overslag når det gjelder kostnader ved en eventuell gjennomføring av et pilotprosjekt som omfatter hele EHBT. Det er selvfølgelig mulig å tenke seg pilotprosjektet gjennomført for deler av etaten, og kostnadsoverslaget vil da være forholdsmessig gjeldende. Oppsummert viser beregningen at man ved en overgang til 30 timers uke (5 dg à 6 timer) vil måtte ansette 233 ekstra årsverk for å ha tilsvarende samlet årstimeproduksjon som tilfellet er ved 7,1 timers dag (35,5 timers uke). Dette vil utgjøre i overkant av 157 millioner kroner – hvor man forutsetter at en gjennomsnittlig årslønn avrundet til 500.000 kroner pluss sosiale kostnader, anslått til 35 %, beløper seg til ca. 675.000 kroner. Byrådet er av den oppfatning at igangsettelse av et prosjekt med betydelig usikkerhet mellom tiltak og virkning (herunder usikker sammenheng mellom redusert uke-timetall og langsiktig redusert sykefravær) ikke vil være god og riktig bruk av offentlige midler. 6-timers dag og rekrutteringsutfordringer Representantforslaget fremholder også 6-timers dagen som et rekrutteringstiltak. Det er riktig at helse- og omsorgstjenestene har betydelige rekrutteringsutfordringer, og kommunen jobber allerede målrettet og systematisk med å sikre tilgangen på nødvendig og kompetent personell. Men innføring av 6-timers dag, eller alternativt 4 dagers uke, ville umiddelbart ført til et ressurstap på ca. 20% som må dekkes inn før man ser en reell styrking av personellsituasjonen. I en tid med knapphet på helsepersonell og tilnærmet ingen arbeidsledighet vil det være ugunstig å redusere helsepersonellets arbeidstid. Også sammenholdt med kommunens, og for så vidt hele helse- og omsorgssektorens arbeid med å øke de ansattes stillingsprosenter (også ref. kommunens arbeid med heltidskultur) vil et slikt tiltak gi negativ effekt. Helse- og omsorgssektoren trenger at helse- og omsorgspersonellets kompetanse kan benyttes i så store stillingsstørrelser som mulig. 6-timers dag og sykefraværsutfordringer Byrådet vurderer det heller som mer hensiktsmessig å innføre tiltak som styrker bemanningssituasjonen i tjenestene og slik gi de ansatte en bedre arbeidshverdag. Et slikt tiltak kan være kompetanse- og ressursdeling mellom ulike etater, og på denne måten styrke og trygge de ansatte i jobbutførelsen. Et annet satsningsområde er økt vektlegging på ledelse og nærværsarbeid. En styrking av lederrollen både kompetansemessig og organisatorisk vil i økt grad legge til rette for en tettere og bedre oppfølging av de ansatte. Byrådet har også igangsatt et nærværsprosjekt hvor hensikten er å identifisere og iverksette tiltak som gir et større nærvær og sikre de ansatte en bedre arbeidshverdag. Konklusjon Byrådet vurderer at virkemidlet som foreslås er kostnadskrevende og effekten beheftet med stor grad av usikkerhet. Det er byrådets anbefaling at kommunens rekrutterings- og sykefraværsutfordringer håndteres ved hjelp av ovennevnte tiltak og satsinger. Christine B. Meyer - Byrådsleder Marte Joan Monstad - Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. "
}