{
  "dokument_id": "0cae1264-d59b-52ae-807a-f0ece5bba236",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat av 28. oktober 2024 - Fritak for eiendomsskatt 2025 for enkelteiendommer etter eiendomsskattelovens § 7 og Bergen kommunes eiendomsskattevedtekter pkt. 2",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10588467/Fagnotat-av-28-oktober-2024-Fritak-for-eiendomsskatt-2025-for-enkelteiendommer-etter-eiendomsskattelovens-7-og-Bergen-kommunes-eiendomsskattevedtekter-pkt-2",
  "tekst": " Til Fagnotat Seksjon for strategisk eiendomsforvaltning Vår referanse: 2024/93865-1 Saksbehandler: Tonje Knutsen Fra Dato: 31. oktober 2024 Ansattservice Fagnotat av 3. september 2024 – nye søknader om fritak for eiendomsskatt § 7 Hva saken gjelder: Vurdering av nye fritakssøknader etter eiendomsskatteloven §§ 7a og 7b for 2024 og 2025. Eiendomsskattekontoret legger med dette frem forslag til vedtak om fritak for eiendomsskatt på enkelt eiendommer i samsvar med eiendomsskatteloven § 7 og Bergen kommunes eiendomsskattevedtekter pkt. 2. Bystyrets vedtakskompetanse Bystyret står i utgangspunktet fritt til å avgjøre om det skal innvilges fritak etter eiendomsskatteloven § 7, jf. “kan”. Bystyret kan velge mellom helt eller delvis fritak for eiendomsskatten. Det er viktig å ha oppmerksomhet på likhetsprinsippet, slik at usaklig forskjellsbehandling unngås. Fritaksvedtak gjelder i utgangspunktet for ett år av gangen, jf. eiendomsskatteloven § 10 som omhandler fastsetting av skattesats og regler for utskrivning av eiendomsskatten. Fritak for eiendomsskatt er enkeltvedtak som behandles i Bystyret etter søknad fra den enkelte /hjemmelshaver. Gjeldende søknadsfrist og saksbehandlingsregler kommer frem av Vedtekter for eiendomsskatt pkt. 2 , sist revidert av bystyret i november 2022 sak 319/22. Vedtektene pkt.2: Kommunestyret vedtar om det skal gis fritak for eiendommer som nevnt i § 7 a og b. Det gis ikke fritak for eiendomsskatt etter eiendomsskatteloven § 7 c, d, og e. Søknad om fritak for eiendomsskatt må være kommunen i hende senest den 1.november året forut for det skatteår søknaden gjelder for. Bystyret vedtar årlig hvilke eiendommer som får innvilget fritak. Eiendomsskattekontoret legger frem egen liste som vedlegg i tilknytning til det årlige skattevedtaket. Fritak etter Eiendomsskatteloven § 7a: – Kan bare gis fritak for eiendommer som eies av en stiftelse eller en organisasjon som tar sikte på å gagne en kommune, et fylke eller staten. «Fritak vil særlig være aktuelt for følgende type eiendommer så langt eiendommene ikke benyttes til kommersiell virksomhet: ‐ Helsetjenester ‐ Sosialt arbeid ‐ Utdanning ‐ Barnehager ‐ Idrett ‐ Kultur 1 ‐ Samfunns‐ og bydels/menighetshus ‐ Studentboliger ‐ Eiendommer og bygg eid av tros- og livssynsorganisasjoner og som benyttes i henhold til organisasjonens formål ‐ Arbeid for interessene til personer med psykiske og fysiske helseutfordringer» Bystyrets praksis på området er at nevnte tjenester vil kunne få fritak for eiendomsskatt så sant det ikke drives kommersiell virksomhet eller utleievirksomhet. Blant annet gis det ikke fritak for organisasjoners utleievirksomhet. Videre angir eiendomsskattevedtektene for hvilke bygg som kan fritas etter eiendomsskatteloven § 7b og har begrenset dette til å gjelde «Bygg eller deler av bygg som har et endelig fredningsvedtak etter kulturminnelovens bestemmelser.» Det er kun bygg eller deler av bygg som med et vedtak hjemlet i kulturminneloven som innvilges fritak. Regelverket er satt av hensyn til likebehandlingsprinsippet. Hjemmelshavere som innvilges fritak for eiendomsskatt plikter å melde fra ved endringer av eierforhold eller dersom bruk av eiendommen endres på en måte som kan påvirke vurderingen av gjeldende fritaksvedtak. Ved endring må fritaket vurderes på nytt. Fra 2024 er praksis endret til at det årlig fremlegges en samlet sak om fritak for eiendomsskatt der nye søknader eksplisitt behandles med forslag til vedtak, mens tidligere vedtak følger behandlingen av eiendomsskattevedtaket i desember hvert år. Nye søknader om fritak etter § 7 a og b Etter forrige søknadsfrist 1. november 2023 har eiendomsskattekontoret mottatt nye søknader om fritak for eiendomsskatt fra følgende eiendommer: Universitetet i Bergen søker fritak etter § 7a for eiendommen med gnr 164 bnr 624, 627 og 1151 Christies gate 18 for ombygget administrasjonsareal til studentaktiviteter. Universitetet i Bergen søker også fritak etter § 7a for eiendom med gnr 166 bnr 1143 i Kalfarveien 59 for studentbarnehage. Saken innkom som en klage og behandles som en søknad om fritak. Studentsamskipnaden på Vestlandet søker fritak etter §7a for eiendom med gnr 12 bnr 249 i Fantoftveien 14, for resterende næringsareal på eiendom som ellers har delvis fritak fra tidligere. Saken innkom som en henvendelse og behandles som en søknad om fritak. Studentsamskipnaden på Vestlandet har i 2024 overtatt kommunal eiendom med gnr 158 bnr 610 i Lotheveien 2-20 med formål å bli til studentboliger i 2025. Etter oppdateringer fra offentlig register om hjemmelshaver fremsettes forslaget om fritak fra eiendomsskattekontoret med bakgrunn i at formålet tilsvarer andre eiendommer med studentboliger som har innvilget fritak etter eiendomsskatteloven § 7a. Norges Blindeforbund Hordaland søker fritak § 7a for eiendomsseksjon med gnr 165 bnr 231 snr 3 i Lille Markeveien 18, stiftelsens møtelokaler. Menbere Leul St. Michael Ethiopiske Ortodokse Tewahedo Menighet i Bergen søker fritak etter§ 7a for eiendom med gnr 77 bnr 35 Bontveitvegen 30. 2 Bønes Vest Grendahus SA søker fritak for eiendommen med gnr 21 bnr 1214 i Våkleivskogen 160 etter § 7a for samvirketforetakets utleie til barnehage. A. Misje/ G. Sveen søker fritak etter § 7b for boligeiendom med verneverdi på gnr 158 bnr 468 i Løvstakkveien 34a. Fagetatens vurdering: Eiendomsskattekontoret har foretatt en gjennomgang av innkommende søknader om fritak. Fritakene er vurdert opp mot gjeldende regelverk og nåværende status på den enkelte eiendom. For søknader etter § 7 a gjøres en vurdering av eiers formål og vedtekter, bruken av eiendommen, eventuell utleie og kommersiell virksomhet, og om det drives en allmennyttig virksomhet som er til fordel for kommune, fylket eller staten. For søknader etter § 7 b er det avgjørende om bygg på eiendommen er fredet etter kulturminnelovens bestemmelser. I henhold til eiendomsskattevedtektene gis det kun fritak for historisk verdi for fredede bygg. Nye søknader etter § 7a Universitetet I Bergen søker om fritak for eiendomsskatt etter esktl. § 7a for gnr 164 bnr 624, 627 og 1151 med adresse Christies gate 18. Søknaden er sendt inn den 11.04.2024 som en klage på takst men det er avklart at det gjelder fritakssøknad. Eiendommen har tidligere vært administrasjonsbygning men har nå gjennomgått en ombygging hvor deler av arealet – ca. 40 % av bygningen har endret status fra administrasjon til studentorganisasjoners aktiviteter. Det vises til Bystyrets vedtak i Bergen kommunes «Temaplan for studenter» i sak 204/23 med uttale i merknads form at kommunen vil bidra positivt til studentorganisasjonenes aktiviteter. Det foreslås derfor en justering av eiendomsskatten i henhold til endret bruk. Hele eiendommen har en samlet takst på 43 164 000 kroner og eiendomsskatt på 215 820 kroner. Et 40% fritak vil utgjøre 86 328 kroner i lavere eiendomsskatteinntekter til kommunen. Universitetet i Bergen søker fritak etter §7a for eiendom med gnr 166 bnr 1143 i Kalfarveien 59. Søknaden er mottatt den 10.04.2024 som en klage på takst, men det er avklart at det gjelder fritakssøknad. Eiendommen benyttes i sin helhet til barnehage som driftes av Studentsamskipnaden på Vestlandet. Studentskipnadens oppgaver er å «ta seg av studentenes velferdsbehov ved det enkelte lærested», jf. studentsamskipnadsloven § 3. Organisasjonen skal sammen med utdanningsinstitusjonene legge til rette for godt studentmiljø og læringsmiljø. Sammen har følgelig ikke økonomisk overskudd som formål. Universitetet i Bergen har tidligere søkt og fått innvilget fritak for øvrige studentbarnehager, og det anbefales fullt fritak for Kalfarveien barnehage. Dette følger også punkt 2 i eiendomsskattevedtektene og kan ytterligere understøttes av kommunens temaplan for studenter og studentvelferd. Eiendommen har en skattetakst i 2024 på 12 042 000 kroner og et fritak vil utgjøre 60 210 kroner i lavere eiendomsskatteinntekter til kommunen. Studentsamskipnaden på Vestlandet har den 13. november i 2023 sendt en henvendelse til eiendomsskattekontoret med spørsmål om søker fritak etter §7a for eiendom med gnr 12 bnr 249 i Fantoftveien 14, for det resterende arealet på eiendom som har delvis fritak fra tidligere. Eiendommen består for det meste av areal til studentboliger med innvilget fritak for eiendomsskatt fra tidligere. Fritaksgraden for denne eiendommen er blitt endret over tid i 3 henhold til endret bruk av arealet. Universitetet argumenterer for at det bør innvilges fritak fordi det resterende arealet har direkte tilknytning til drift av arealet som har fritak. Kommunen har praktisert at administrasjonsareal ikke får fritak etter § 7 a selv om eiendommen ellers oppfyller kriterier for fritak etter § 7a. Ettersom denne delen av eiendommen kun utgjør 2% av det totale arealet, anbefaler eiendomsskattekontoret at det innvilges fritak også for administrasjons- og verkstedsdelen. Skattetaksten på denne delen av eiendommen utgjør 14 752 000 kroner og et fritak vil utgjøre 73 760 kroner i lavere eiendomsskatteinntekter for kommunen. Med bakgrunn i at søknaden ble mottatt i november 2023, anbefales det at et fritak får virkning fra 01.01.2024. Studentsamskipnaden på Vestlandet har i 2024 overtatt eiendom med gnr 158 bnr 610 i Lotheveien 2-20 som skal bli studentboliger i 2025. Eiendommen har tidligere vært i kommunalt eie og fritatt for eiendomsskatt etter § 5. I henhold til studentmeldingen for Bergen kommune og tidligere vedtak i sak 87/19 med fritak for tilsvarende studentboliger, foreslås det at eiendommen fritas i sin helhet etter esktl. § 7a. Eiendommen har en sjablontakst på 116 676 000 men den kommunalt eide eiendommen har ikke vært ilagt eiendomsskatt tidligere. Et fritak har ingen økonomiske konsekvenser for kommunens eiendomsskatteinntekter. Norges Blindeforbund Hordaland har den 09.01.2024 søkt om fritak for eiendomsskatt etter esktl. § 7a for eiendom med gnr 165 bnr 231 snr 3. Eiendommen er en nyervervet eierseksjon fra november 2023 i Lille Markeveien 18, og er lokallagets møtelokaler. Norges Blindeforbund Hordaland er en service- og interesseorganisasjon for blinde og svaksynte. Det drives med informasjonsarbeid og aktiviteter på ideelt grunnlag rettet spesielt mot blinde og svaksynte. Som lokallag av Norges Blindeforbundet og vedtektsfestet at et eventuelt overskudd faller tilbake til forbundet og at forbundets aktiviteter, kan det ansees som til gagn for kommunen, fylket eller staten. Hovedorganisasjonsleddet er innvilget tilsvarende fritak fra tidligere med referanse til bystyrets behandling i sak 12-1/19. Det anbefales at lokallaget også innvilges fritak. Eiendomsseksjonen har en skattetakst på 3 136 000 og et fritak vil utgjøre 15 680 kroner i lavere eiendomsskatteinntekter til kommunen. Med bakgrunn i at søknaden kom inn før eiendomsskatten 2024 ble skrevet ut, anbefales det at et fritak får virkning fra 01.01.2024. Menbere Leul St. Michael Ethiopiske Ortodokse Tewahedo Menighet i Bergen søker fritak etter§ 7a for eiendom med gnr 77 bnr 35 Bontveitvegen 30. Eiendommen ble anskaffet i august 21024 og skal benyttes i sin helhet til trossamfunnets aktiviteter, fortrinnsvis gudstjenester. Tidligere eier «Godt Håp» har hatt fritak for eiendomsskatt etter § 5c for kirker. Eiendommen har takstberegning på 5 779 000 kroner, men det er ikke innkrevet eiendomsskatt på grunn av tidligere fritaksvedtak. Menigheten som nå søker fritak overtok eiendommen i august 2024, hvor det fremkommer at eiendommen skal benyttes i henhold til organisasjonens formål. En videreføring av fritak på eiendommen har ingen økonomiske konsekvenser for kommunens eiendomsskatteinntekter. Bønes Vest Grendahus SA søker fritak for eiendomsskatt etter § 7a for eiendom med gnr 21 bnr 1214 i Våkleivskogen 160. Eiendommen har en skattetakst på kroner 2 057 000 og eiendomsskatt 2024 på 10 285 kroner. Grendahuset leier ut lokaler til lokal barnehage, og begrunner søknaden med at utleien er på non profit-basis uten økonomiske motiv verken for barnehagen eller for grendahuset. I vedtektsfestet formål har samvirkeforetaket som hovedaktivitet å leie ut egen eller leid eiendom og «Erverve tomten gnr 21, bnr 1214 på Bønes i Fana for å reise og drive et grendahus for å skaffe området et samlingssted med rom for barnehage, barnepark, barne- og 4 ungdomsaktiviteter, kultur- aktiviteter, eldretreff, trimaktiviteter, fester og andre tilsvarende aktiviteter og arrangementer. Anlegge ballbane, lekeplass eller andre bygg som skal brukes til felles formål for andelseierne.» Barnehagen er et tilbud til familier i lokalmiljøet, og bidrar til liv i nabolaget. I utgangspunktet er utleien til gagn for nærmiljøets barnehage og dermed beboerne og deres barn. Imidlertid omfattes ikke utleievirksomhet av kriteriene for fritak i henhold til eiendomsskattevedtektene og bystyrets praksis der andre tilsvarende tilfeller har fått avslag på fritak med bakgrunn i at hovedvirksomheten er utleie. Av hensyn til likebehandling av sammenlignbare eiendommer anbefales det ikke å innvilge fritak etter esktl. § 7a. Ny søknad etter § 7 b for 2025: Alexander Mjelde/ Guro Sveen søker fritak for eiendomsskatt etter esktl. § 7b «historisk verde» for eiendommen med gnr 158 bnr 468 Løvstakkveien 34 A. Boligen har en fastsatt boligverdi fra Skatteetaten på 6 748 000 kroner og i 2024 utgjør eiendomsskatten 10 331 kroner. Sveitservillaen er det gamle hovedhuset til Ny-Krohnborg Gård og angitt bygget i 1908. Det finnes en uttalelse fra byantikvaren om eiendommens betydning i lokalmiljøet fra sin tid. I henhold til eiendomsskattevedtektene punkt 2 innvilges det kun fritak for eiendomsskatt for eiendommer med et endelig fredningsvedtak etter kulturminneloven. Med bakgrunn i at omsøkte eiendom er ikke vedtaksfredet, samt hensynet til likebehandling av sammenlignbare eiendommer anbefales det ikke å innvilge fritak etter esktl. § 7b. Økonomiske konsekvenser: Foreslåtte fritak for eiendomsskatt utgjør samlet 89 440 kroner i reduserte eiendomsskatteinntekter for 2024, og foreslåtte fritak for 2025 utgjør 146 538 kroner i reduserte eiendomsskattevedtekter. Grunnlaget tar utgangspunkt i eiendomsskattevedtak for 2024. Fagetatens anbefaling: 1. Med bakgrunn i overnevnte saksfremstilling foreslår Eiendomsskattekontoret vedtak som følger: a) Universitetet i Bergens eiendom med gnr 164 bnr 624, 627 og 1151 Christies gate 18 anbefales 40% fritak etter § 7a for eiendomsskatt med virkning fra 1.1.2025. b) UiB sin eiendom med gnr 166 bnr 1143 Kalfarveien 59 anbefales fullt fritak for eiendomsskatt §7a med virkning fra 1.1.2025. c) Studentsamskipnadens eiendom med gnr 12 bnr 249 i Fantoftveien 14 anbefales fullt fritak etter § 7a med virkning fra 01.01.2024. d) Studentsamskipnadens eiendom med gnr 158 bnr 610 i Lotheveien 2-20 anbefales fullt fritak etter § 7a med virkning fra 01.01.2024. e) Norges Blindeforbund Hordalands eierseksjon med gnr 165 bnr 231 snr 3 i Lille Markeveien 18 anbefales fullt fritak etter § 7a for møtelokaler med virkning fra 01.01.2024. 5 f) Menbere Leul St. Michael Ethiopiske Ortodokse Tewahedo Menighet i Bergens eiendom med gnr 77 bnr 35 Bontveitvegen 30 anbefales videreføring av fullt fritak etter § 7a. g) Bønes Vest Grendahus SA s eiendom med gnr 21 bnr 1214 i Våkleivskogen 160 anbefales avslag på søknad om fritak for eiendomsskatt etter § 7a for samvirkeforetakets utleievirksomhet. h) G. Sveen og A. Misjes eiendom med gnr 158 bnr 468 i Løvstakkveien 34a anbefales avslag på søknad om fritak etter 7b for bolighus. 2. Fritak for eiendomsskatt gjelder for ett år av gangen. Dersom en eiendom blir solgt, utleid eller tatt i bruk til annet formål enn i søknaden, eller vilkårene for fritak for eiendomsskatt på andre måter ikke oppfylles, skal fritaket for eiendomsskatt opphøre. Ansattservice - Økonomitjenester Tonje Knutsen Jan Tenold saksbehandler Direktør Dokumentet er godkjent elektronisk. Vedlegg: 1) UiB Søknad om fritak §7a for eiendomsskatt gnr 164 bnr 624, 627 og 1151 2) UiB Søknad om fritak §7a for eiendomsskatt gnr 166 bnr 1143 Kalfarveien barnehage 3) Studentsamskipnaden på Vestlandet Søknad om utvidet fritak for eiendomsskatt §7a – gnr 12 bnr 249 4) Norges Blindeforbund Hordaland Søknad om fritak for eiendomsskatt §7a – gnr 165 bnr 231 snr 3 5) Menbere Leul St. Michael Ethiopisk Ortodokse Kirke søknad om fritak for eiendomsskatt §7a - gnr 77 bnr 35 6) Bønes Vest Grendahus SA Søknad om fritak for eiendomsskatt § 7a for utleie til barnehage - gnr 21 bnr 1214 7) Misje/Sveen Søknad om fritak for eiendomsskatt §7b - Løbergsveien 34a gnr 158 bnr 468 6 "
}