{
  "dokument_id": "11b3fdcd-34d2-52cf-8f9f-4a833f583174",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klimagassberegninger datert 27.06.2022",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11607982/Klimagassberegninger-datert-27-06-2022",
  "tekst": "Klimagassberegninger og -tiltak FOR NYHAUGVEIEN IHT. KPA2018 Revisjonshistorikk Rev: Dato: Beskrivelse av endringen Utarbeidet av Godkjent av 00 17.06.2022 Første versjon NOMIVE NOELSK 01 23.06.2022 Revidert tekst etter innspill fra ARK NOMIVE NOELSK 02 27.06.22 Revidert skrivefeil etter møte med ARK NOMIVE NOELSK Sweco Norge AS Organisasjonsnr. 967032271 Prosjekt: Nyhaugveien Prosjektnummer: 10230731 Kunde: Nyhaugen AS Dato: 27.06.2022 Opprettet av: Vegard Milde Dokumentreferanse \\\\nobgofs001\\oppdrag\\35163\\10230731\\000\\06 dokumenter\\03 energi og klimagass\\klimagass\\klimagassberegning og tiltak iht kpa2018 - nyhaugveien rev02.docx 2/18 Innholdsfortegnelse Sammendrag ........................................................................................................................ 4 1. Innledning.................................................................................................................. 5 2. Tiltak for å minimere klimagassutslipp .......................................................................... 6 3. Klimagassberegninger ................................................................................................. 8 3.1 Forutsetninger og inndata i beregningene............................................................. 8 4. Resultater ................................................................................................................ 12 4.1 Resultater for planlagt utbygging (nybygg) ..................................................... 12 4.2 Resultater for referansemodell (referansebygg) ................................................... 14 5. Sammenligning mellom planlagt bygg og referansebygg ............................................... 16 6. Konklusjon ............................................................................................................... 17 7. Referanser................................................................................................................ 18 Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\oppdrag\\35163\\10230731\\000\\06 dokumenter\\03 energi og klimagass\\klimagass\\klimagassberegning og tiltak iht kpa2018 - nyhaugveien rev02.docx 3/18 Sammendrag Nyhaugveien er et område nær Wergeland som planlegges for utbygging til et nytt boligområde. Det er planlagt en bygningsmasse på totalt ca 17500 m2 BTA fordelt på 8 bygg, en parkeringsgarasje for biler og sykler, og to innendørs fellesområder. Materialer Utslippene knyttet til materialbruk på dette stadiet er svært usikre på grunn av fasen prosjektet er i, da det ikke er naturlig å detaljere ut byggene veldig presist enda. I denne rapporten er det benyttet generiske EPD’er i beregningen. Ved valg av riktige produkter og leverandører er det mulig å oppnå en betydelig reduksjon av klimagassutslipp knyttet til materialer. Det er ikke gjort gjennomgående materialvalg for prosjektet enda, men det legges opp til gjenbruk av skifer og noe kledning fra eksisterende bygg i planområdet, som skal rives. Det legges også opp til at de to byggene mot Nyhaugveien skal bygges i massivtre. Energi Det er foreløpig ikke avklart hvilken energiforsyning prosjektet skal benytte. Planområdet ligger i konsesjonsområde for fjernvarme. Ved videre bearbeidelse av prosjektet bør det settes mål om redusert energibehov ved å øke energieffektiviteten til bygningskroppen, samt tekniske installasjoner. Andre tekniske løsninger, som varmepumpe og solceller vil bli vurdert i neste fase. Transport i drift Transportanalyse viser en ÅDT på 187 for planområdet, med en bilførerandel på 27 %. Det er foreløpig planlagt en begrenset parkeringsdekning på 48 p-plasser fordelt på disse brukerne, noe som bidrar til reduksjon av klimaavtrykk fra transport i drift. Det er i tillegg planlagt for å gjøre om deler av parkeringsanlegget til sykkelparkering ved en senere anledning, som vil redusere utslipp ytterligere. Dette tiltaket er ikke hensyntatt i beregningene. Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 4/18 1. Innledning Nyhaugveien er et område nær Wergeland som planlegges for utbygging til et nytt boligområde. Det er planlagt en bygningsmasse på totalt ca 17500 m2 BTA fordelt på 8 bygg og to innendørs fellesområder, samt et undergrunns parkeringsanlegg for biler og sykler. Denne rapporten oppsummerer følgende i forbindelse med krav i Bergen Kommunes KPA2018: §18.3 Tiltak for å minimere klimagassutslipp §18.4 Resultater fra klimagassberegninger Beregningene viser foreløpige klimagassutslipp for byggene på 19 500 tonn CO2-ekvivalenter (europeisk strømmiks), fordelt på materialer, energi i drift og transport i drift. Dette tilsvarer ca. 1120 kg CO2–ekvivalenter per m2 BTA. Det er energibruk i drift som medfører de høyeste utslippene slik beregningsgrunnlaget er lagt inn nå. For materialer utgjør bunnplate (gulv på grunn), bjelker og yttervegger de høyeste utslippene. Metodikk og presentasjon av resultater her er fremvist i henhold til Bergen Kommunes Veileder for Klimagassutslipp [1] og følger NS 3720 metode for klimagassberegninger. På prosjektområdet står det i dag 10 bygg, hvorav ett ble totalskadet i en brann i 2021, og er allerede revet. Av de andre husene i planområdet, vil 7 av dem rives i forbindelse med en ny sykkelvei som skal bygges langs Storetveitvegen. To bygg rives i reguleringsplan for Nyhaugveien. Det legges opp til ombruk av skifer, og deler av kledning fra de byggene som skal rives. Det er utført klimagassberegning for planlagt utbygging i Nyhaugveien. Denne innledende klimagassberegningen viser at 50 % reduksjon ikke er oppnådd enda med nåværende plan – dette vil fastsettes etter hvert som prosjektet utvikler seg. Både energitiltak og klimavennlig materialvalg vil være nødvendig for å oppnå reduksjonsmålet. Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 5/18 2. Tiltak for å minimere klimagassutslipp Tiltak for å minimere klimagassutslipp er iht KPA2018 §18.3. Tabell 1 sammenfatter mulige tiltak for å minimere klimagassutslipp for Nyhaugveien. En kombinasjon av disse er naturlig for å imøtekomme prosjektets ambisjoner. Resultatet fra tiltakene vil dokumenteres gjennom prosjektets klimagasstegnskap, som utføres iht KPA2018 §18.4. Utbyggingen har et overordnet mål om minst 50 % reduksjon i klimagassutslipp for byggefase, materialer, energi og transport i drift i et livsløpsperspektiv sammenlignet med et teoretisk referanseprosjekt. Sistnevnte skal representere et realistisk sammenligningsgrunnlag og er et referansebygg med tilsvarende likt areal og funksjon som prosjektet. Referansebygget må også tilfredsstille gjeldende byggeteknisk forskrift, TEK17. Utforming og klimagassberegninger for referanseprosjektet gjøres i livssyklusanalyseverktøyet Carbon Designer i One Click LCA, med bruk av generiske data. Tabell 1: Mulige tiltak for å minimere klimagassutslipp for Nyhaugveien. Tiltak Beskrivelse BREEAM-NOR Byggene planlegges oppført med BREEAM-NOR sertifisering. Foreløpig er det ukjent hvilke nivå prosjektet skal sertifiseres under, blant annet på grunn av overgang til ny BREEAM manual. Dette vil bli spesifisert senere i planprosessen. Det vil velges metodisk de BREEAM-NOR kriteriene som er mest i tråd med utbyggingens ambisjoner og behov. Klimavennlig Det vil være fokus på klimavennlig materialvalg, som dokumenteres med materialvalg klimagassregnskap/LCA. Dette medfører å forsøke å gjøre hovedgrep som tilrettelegger for klimavennlig materialvalg (tre/gjenbruk/lavkarbonbetong/resirkulert metall), etterstrebe slanke konstruksjoner med mindre materialmengder, og til slutt å være bevisst på produktvalg fra tidlig fase ved hjelp av EPD’er (Environmental Product Declarations). Å bruke mest mulig kortreiste materialer reduserer utslipp knyttet til transport av varer til byggeplass. Materialvalg for bygget er enda ikke detaljert og dermed ikke hensyntatt i klimagassberegningene i denne fasen. Ombruk av materiale Totalt skal 9 eksisterende bygg rives i planområdet, hvorav det allerede er besluttet å rive 7 av dem i reguleringsplanen for ny sykkelvei langs Storetveitveien. Det åpnes for gjenbruk av materiale, spesielt av skifer og kledning. Redusere energibehov Det er ikke tatt stilling til hvorvidt byggene skal planlegges etter passivhusstandard. Dette er en vurdering som vil bli gjort senere i planprosessen. Passivhusstandard iht NS3701 på byggene reduserer netto energibehov. Lokal massehåndtering Det planlegges å gjenbruke masser fra graving og sprenging på tomten så langt det lar seg gjøre, og dermed redusere behov for bortkjøring av masser. Solcelleanlegg Solcelleanlegg på tak kan produsere solstrøm til eget forbruk, kan selge periodevis solstrøm til nettet, og reduserer dermed levert energibehov. Redusert Det er planlagt felles underjordisk parkeringsanlegg for området. Det legges opp til en redusert parkeringsdekning dekningsgrad for parkering, med 0,6 tilgjengelige p-plasser per 100 m2 bolig i planområdet. Sykkelparkerings- Det vil tilrettelegges for god innendørs sykkelparkering med spylepunkter. Parkeringskjeller er fasiliteter planlagt fleksibel slik at enkelte p-plasser kan omdisponeres til sykkelparkering etter behov, ved senere tidspunkt. Elbiler og elsykler Det vil tilbys gode lademuligheter for el-biler og el-sykler. Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 6/18 Figur 1: Oversiktsbilde over planområdet Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 7/18 3. Klimagassberegninger Klimagassberegninger er utført iht KPA2018 §18.4 og Bergen Kommunes Veileder for klimagassberegninger [1]. Det er utført klimagassberegning for prosjektet Nyhaugveien. 3.1 Forutsetninger og inndata i beregningene Klimagassberegningene følger metodikk som beskrevet i Bergen Kommunes Veileder for klimagassregnskap [1], og NS 3720 (basis med lokalisering). I dette arbeidet benyttes verktøyet One Click LCA og tilhørende Carbon Designer for tidligfase vurderinger. Referansemodeller er laget etter Statsbygg sin veileder for One Click LCA [2]. Forutsetninger og inndata som ligger til grunn i beregningene knyttet til utbyggingen i Nyhaugveien er listet opp etter emne i Tabell 2: Forutsetninger og inndata i beregninger. Tabell 2: Forutsetninger og inndata i beregninger Emne Beskrivelse Verktøy One Click LCA (Carbon Designer) Utslippsfaktorer for Elektrisitet presenteres med to ulike utslippsfaktorer, i henhold til Bergen Kommunes energi i drift veileder Tab A.1, for å differensiere mellom norsk og europeisk strømmiks. Utslippsfaktorer gCO2e/kWh EL scenario 1 - NO 12 EL scenario 2 - EU28+NO 130 Scenarioer Opprettet fire scenarier hvor to bygningstyper (referansebygg og planlagt bygg) hver har to ulike strømmikser, norsk og europeisk. Et design for hver bygningstype opprettes i Carbon Designer, med europeisk strømmiks, og geometriske størrelser i tråd med plantegninger for Nyhaugveien. Hvert scenario inneholder den samlede bygningsmassen av alle bygg som skal oppføres i planområdet. Default/standardverdier som foreslått av One Click LCA beholdt uendret for materialene, da materialvalg ikke er bestemt enda. Konvertering til norsk strømmiks gjøres i Excel. Materialvalg Hvert design opprettes i Carbon Designer, med geometriske størrelser lest fra plantegninger og ifc-modell. BTA og BRA er oppgitt av ARK. Bygningskonstruksjonstype: TEK17 (bransjestandard) Påkrevd fundament-type og -dybde: Stålkjernepeler fundamenter på sand, grus, middels fast leire og fast leire, 10 m dybde, per m2 BTA, Diameter: ø130 mm (5 1/8\"), core pile length/depth to bedrock: 10 m Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 8/18 Energi i drift Benyttet standardløsning basert på rammekrav i TEK17 (95 kWh/m2) som foreslått av One Click LCA for (B6) referansebygget. Oppvarmet BRA: 14082 m2. ENERGIFORSYNING Benytter default-verdier i OneClick LCA Behov (kWh/m2 BRA) Elektrisitet (uspesifisert bruk) 35,0 Primærvarme (varmepumpe) 15,1 Sekundær oppvarming (fjernvarme) 27,9 Byggeplassdrift Byggeplass-scenarier valgt: Gjennomsnittlig byggeplass påvirkning – Norden (per BTA)(m2) – One Click LCA Mengde: 17450 m2 Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 9/18 Mobilitet / Verktøy: One Click LCA, “Transport i drift” modul. transport i drift (B8) Bygningstype og geografisk område Bygningstype: Småhus og boligblokk Geografisk område: Bergen, < 1 km fra Danmarksplass Planområdet ansees å være sammenlignbart med nevnte geografiske område. Transportmiddelfordeling for ansatte, beboere og besøkende Basert på trafikkanalyse utarbeidet av Sweco (03.06.2022). Analysen viser følgende trafikkdata:  Forutsettes at hver bosatt gjennomfører 3,56 turer per virkedøgn  Bilførerandelen er forutsatt å være 27 %  Årsdøgntrafikk (ÅDT) er beregnet til 187 Disse tallene legges inn i OneClick LCA. Prosentandeler for øvrige transport-alternativer enn bil velges basert på planområdets nærhet til knutepunkt for kollektiv transport ved Wergeland. Prosentandel for skinnegående transport er dermed spesielt høy sammenlignet med OneClick default-verdier, om en velger geografisk område «Bergen, < 1 km fra Danmarksplass». For referansetilfellet beholdes default-verdier for mengde og transportfordeling i OneClick LCA. NYBYGG MENGDE (ant. turer per person per dag) ANT. BRUKERE Private turer 3,56 187 Andre faktorer som påvirker transportberegningene Antall åpningsdager (for ansatte, for boliger angis 365 dager) 365 dager/år Parkeringstilgjengelighet: Maksimum 4-6 P-plasser per 1000 m2 (0,25) Parkeringstilgjengelighet er i realiteten tenkt til å være 0,6 per 100m2 bolig, totalt 48 p-plasser fordelt på 100-120 boenheter. Transportmiddelfordeling: Prosentandel bil: 27 %. Basert på trafikkanalyse Prosentandel buss: 10 %. Antakelse Skinnegående: 25 %. Antakelse basert på nærhet til bybane Gang/sykkel: 38 %. Antakelse Turlengde bil: 12,9 km (default) Turlengde kollektiv: 12,3 km (default) Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 10/18 REFERANSEBYGG MENGDE (ant. turer per person per dag) ANT. BRUKERE Arbeid 0,8 187 Tjeneste 0,1 187 Private turer 1,0 187 Besøkende og brukere 2,0 187 Andre faktorer som påvirker transportberegningene Antall åpningsdager (for ansatte, for boliger angis 365 dager) 365 dager/år Årlig antall reisedager for besøkende: 365 dager/år Parkeringstilgjengelighet: Fri parkering, full tilgang (1,0) Transportmiddelfordeling: Default verdier GJELDER FOR BEGGE SCENARIER Utslippsfaktorer for transportmidler Personbil – privat: Personbil, personkm, forventet gjennomsnitt over neste 60 år. Personbil – bildeling: Bildelning, personkm, forventet gjennomsnitt over neste 60 år. Buss: Buss, diesel, personkm, forventet gjennomsnitt over neste 60 år. Jernbane – skinnegående kollektivtransport: Lokal- og regionaltog, personkm, forventet gjennomsnitt over neste 60 år. Varetransport: Godstransport, km, forventet gjennomsnitt over neste 60 år. Referansebygg Det er ikke gitt andre føringer for referansebygg enn det som står i Bergen Kommunes veileder for klimagassberegninger, som sier blant annet: «NS3720 omtaler ikke etablering av referansebygg, og det finnes ingen omforent beregningspraksis eller retningslinjer for valg av omfang og forutsetninger når utslipp fra referansebygg skal beregnes.» Veilederen gir videre noen føringer er for referansebygg og viser til at Carbon Designer kan benyttes som verktøy inntil nærmere føringer for referansebygg er på plass. Det må dermed tas en vurdering av hva slags referansebygg som skal legges til grunn for utslippsreduksjonene for prosjektet. I denne omgang er referansebygg og planlagt bygg beregnet for å oppfylle kravene i KPA2018 §18.4. Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 11/18 4. Resultater Totale klimagassutslipp per modul iht NS 3720, over en beregningsperiode på 60 år blir fremstilt i Figur 2. For energi vil det være fremvist ulike EL scenarier (1 og 2), basert på utslippsfaktor (CO2e/kWh) for henholdsvis norsk og europeisk strømmiks. Videre viser Tabell 3Tabell 3: Klimagassutslippene for nybyggene, presentert totalt, per modul, per m2 BTA og per person.klimagassutslippene knyttet til planlagt bygg og Figur 3 klimagassutslippene fordelt per bygningsdel. 4.1 Resultater for planlagt utbygging (nybygg) De ulike livsløpsfasene, eller «modulene» det refereres til i NS 3720 er som følger: A1-A3 A4 A5 B3 B4-B5 B6 B8 C1-C4 Utskifting Produktstadiet Transport Anleggsarbeid Reparasjon og Energi Transport Livsløpets slutt ombygging i drift Totale klimagassutslipp, planlagt utbygging 9 000 8 515 8 000 7 000 Tonn CO2e 6 000 5 107 5 000 4 523 4 000 3 000 2 000 838 1 000 548 425 119 299 0 0 Figur 2: Totale klimagassutslipp per modul i NS 3720 over hele hovedbyggets beregningsperiode på 60 år. For energibruk i drift to ulike EL scenarioer fremstilt, hhv for norsk (B6, EL1) og europeisk strømmiks (B6, EL2) som uthevet i figuren. Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 12/18 Tabell 3: Klimagassutslippene for nybyggene, presentert totalt, per modul, per m2 BTA og per person. Nybygg kgCO2e/m2 Tonn CO2e kgCO2e/pers BTA A1-A3 Byggematerialer 4 523 259 24 189 A4 Transport til byggeplassen 119 7 637 A5 Byggeplass 548 31 2 932 B3 Reparasjon - - - B4-B5 Utskiftning og renovering 425 24 2 272 B6, EL 1 (NO el.) Energibruk i drift 838 48 4 484 B6, EL 2 (EU miks) Energibruk i drift 8 515 488 45 536 B8 Transport i drift 5 107 293 27 308 C1-C4 Slutten på livet 299 17 1 600 Sum (EL 1-scenario) 11 882 681 63 538 Sum (EL 2-scenario) 19 537 1 120 104 475 Utslipp knyttet til spesifikke bygningsdeler iht bygningsdeltabellen er presentert i Figur 3: Klimagassutslipp knyttet til Nyhaugveien presentert per bygningsdel for selve materialene, altså ekskludert energi i drift (B6) og mobilitet (B8). Utslipp knyttet til bygningsdel, planlagt utbygging 284 - Balkonger og verandaer 91 762 281 - Innvendige trapper 116 208 262 - Taktekning 80 268 261 - Primærkonstruksjon 467 345 256 - Faste himlinger og overflatebehandling 50 732 255 - Gulvoverflate 165 318 252 - Gulv på grunn 982 429 251 - Frittbærende dekker 678 246 244 - Vinduer, dører, foldevegger 495 045 241 - Bærende innvervegger 543 846 235 - Utvendig kledning og overflate 115 174 234 - Vinduer, dører, porter 103 257 231 - Bærende yttervegger 401 582 223 - Bjelker 569 100 222 - Søyler 235 801 215 - Pelefundamentering 495 026 0 300 000 600 000 900 000 1 200 000 kg CO2e Figur 3: Klimagassutslipp knyttet til Nyhaugveien presentert per bygningsdel for selve materialene, altså ekskludert energi i drift (B6) og mobilitet (B8). Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 13/18 4.2 Resultater for referansemodell (referansebygg) Totale klimagassutslipp per modul iht NS 3720, over en beregningsperiode på 60 år blir fremstilt i Figur 4. For energibruk i drift (B6) vil det være fremvist ulike EL scenarier (1 og 2), basert på utslippsfaktor (CO2e/kWh) for henholdsvis norsk og europeisk strømmiks. Videre viser Tabell 4 detaljerte klimagassutslipp for referansemodellen. Totale klimagassutslipp, referansebygg 9 000 8 526 8 171 8 000 Tonn CO2e 7 000 6 000 4 687 5 000 4 000 3 000 2 000 559 839 1 000 439 320 124 0 0 Figur 4: Totale klimagassutslipp relatert til hver modul i NS 3720 over en beregningsperiode på 60 år. For energibruk i drift er to ulike EL Scenarioer fremstilt, hhv for norsk (B6, EL1) og europeisk strømmiks (B6, EL2) som uthevet i figur. Tabell 4: Klimagassutslippene for referansemodellen, presentert totalt, per modul, per m2 BTA og per person. Referansebygg Tonn CO2e kgCO2e/m2 BTA kgCO2e/pers A1-A3 Byggematerialer 4 687 259 25 065 Transport til A4 byggeplassen 124 7 664 A5 Byggeplass 559 31 2 991 B3 Reparasjon - - - Utskiftning og B4-B5 4 389 25 2 346 renovering B6, EL 1 (NO el.) Energibruk i drift 839 48 4 487 B6, EL 2 (EU miks) Energibruk i drift 8 526 489 45 591 B8 Transport i drift 8 171 468 43 698 C1-C4 Slutten på livet 320 18 1 710 Sum (EL 1-scenario) 15 140 868 80 961 Sum (EL 2-scenario) 22 826 1 308 122 065 Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 14/18 Utslipp knyttet til bygningsdel, referansebygg 284 - Balkonger og verandaer 91 762 281 - Innvendige trapper 116 208 262 - Taktekning 77 503 261 - Primærkonstruksjon 451 248 256 - Faste himlinger og overflatebehandling 50 799 255 - Gulvoverflate 165 536 252 - Gulv på grunn 996 238 251 - Frittbærende dekker 745 553 244 - Vinduer, dører, foldevegger 495 045 241 - Bærende innvervegger 543 846 235 - Utvendig kledning og overflate 121 862 234 - Vinduer, dører, porter 137 031 231 - Bærende yttervegger 512 949 223 - Bjelker 569 100 222 - Søyler 235 801 215 - Pelefundamentering 495 026 0 300 000 600 000 900 000 1 200 000 kg CO2e Figur 5: Klimagassutslipp knyttet til referansebygg for Nyhaugveien presentert per bygningsdel for selve materialene, altså ekskludert energi i drift (B6) og Mobilitet (B8). Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 15/18 5. Sammenligning mellom planlagt bygg og referansebygg Totale beregnede klimagassutslipp for Nyhaugveien sammenlignet med referansemodellen er presentert under. Totale ustlipp - sammenligning mellom reell case og referanse 25 000 20 000 - 14,4 % Tonn CO2e 15 000 - 21,7 % 10 000 5 000 0 Reell case Referansemodell Reell Case Referansemodell (EL 1: NO) (EL 1: NO) (EL 2: EU) (EL 2: EU) Transport i drift Energibruk i drift Materialer og konstruksjon Figur 6: Totale klimagassutslipp for de fire scenariene, fordelt på transport i drift (B8), Energibruk i drift (B6) samt Materialer og konstruksjon. Figur 6 viser en reduksjon i klimagassutslipp på hhv 21,7 % (norsk strømmiks) og 14,4 % (europeisk strømmiks. Denne reduksjonen er hovedsakelig knyttet til transport i drift. Reduksjonen er blant annet en konsekvens av redusert parkeringstilgjengelighet, kombinert med prosjektområdets plassering, nær bybane og andre kollektivtilbud. Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 16/18 6. Konklusjon Mulige klimatiltak for Nyhaugveien er presentert i denne rapporten. Videre er det utført foreløpige klimagassberegninger for prosjektet, og for et samlet referansebygg iht KPA2018 §18.4. Beregningene viser foreløpige klimagassutslipp for prosjektet Nyhaugveien på ca 19 500 tonn CO2- ekvivalenter, fordelt på materialer, energi i drift (europeisk utslippsfaktor) og transport i drift. Materialvalg, energieffektivitet, fornybar solstrømproduksjon, elbil-dekning, sykkelparkering ut over lovkrav m.m. må medregnes i fremtidige revisjoner av klimagassberegningene. Beregningen viser pr nå en utslippsreduksjon på hhv 21,7 % eller 14,4 %, avhengig av om elektrisitet (energi i drift – B6) skal regnes med norsk utslippsfaktor eller europeisk utslippsfaktor. Denne reduksjonen er hovedsakelig knyttet til posten «Transport i drift -B8». Det er presentert noen betraktninger for hvorvidt referansebygg iht KPA2018 skal benyttes som sammenligningsgrunnlag for utslippsreduksjonsmålene for prosjektet. Dette gjenstår å fastsette for prosjektet. Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 17/18 7. Referanser [1] Bergen kommune, «Veileder for klimagassberegninger,» Desember 2020. [Internett]. Available: https://www.bergen.kommune.no/api/rest/filer/\\/90049. [Funnet 28 03 2022]. [2] Statsnett, 03 06 2019. [Internett]. Available: https://docplayer.me/136841648-Etablering-av- referansebygg-og-mal-for-klimagassreduksjoner-i-byggeprosjekter-1.html. [Funnet 05 04 2022]. Sweco | Klimagassberegninger og -tiltak Prosjektnummer: 10230731 Dato: 27.06.2022 Rev: Dokumentreferanse \\\\nobgofs001\\OPPDRAG\\35163\\10230731\\000\\06 Dokumenter\\03 Energi og klimagass\\Klimagass\\Klimagassberegning og tiltak iht KPA2018 – Nyhaugveien rev02.docx 18/18 "
}