{
  "dokument_id": "9a5a30fc-e626-5ad6-a168-a7924bca8f23",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 05062024, Sak 56/24, Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 05.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10596850/Innstilling-vedtak-Innkomne-svar-pa-skriftlige-sporsmal-til-utvalg-for-helse-og-sosial-05-06-2024",
  "tekst": "Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 05.06.2024 Utvalg for helse og sosial behandlet saken i møtet 05.06.2024 sak 56/24: Svar på skriftlig spørsmål nr. 31 fra Christian Haugen (FrP) om pakkeforløp hjem for pasienter med kreft - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 32 fra Christian Haugen (FRP) om skoleleger i skolehelsetjenesten - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 33 fra Christian Haugen (FRP) om aldersvennlig transport - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 34 fra Christine Ødegaard (MDG) om nullvisjon for overdosedødsfall - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 35 fra Christian Haugen (FrP) om kursing i kjønns- og seksualitetsmangfold - Utvalg for helse og sosial 2024 Svar på Skriftlig spørsmål nr. 36 fra Christian Haugen (FrP) om MSO og seksualundervisning - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 37 fra Christine Ødegaard (MDG) om rullering av KPS og KPA - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 38 fra Christine Ødegaard (MDG) om oversikt over enkeltplaner og gjeldende kommunal planstrategi - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 39 fra Christian Haugen (FrP) om medisinstudenter og LIS1- leger på private behandlingssentre - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 40 fra Elin Brandt Ådlandsvik (INP) om svangerskapskontroller - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 41 fra Christian Haugen (FrP) om mottakere av sosialhjelp - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 43 fra Christian Haugen (FRP) om ledertetthet - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 45 fra Christian Haugen (FrP) om rusbehandlingsplasser - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 48 fra Christian Haugen (FrP) til byrådet om anbefalte tiltak for menns helse i Bergen - Utvalg for helse og sosial - 2024 Svar på skriftlig spørsmål nr. 46 fra Christine Ødegaard (MDG) om ergo- og fysioterapitjenesten i Bergen - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 47 fra Christine Henriksen Ødegaard (MDG) om BPA som frigjørings- og likestillingsverktøy - Utvalg for helse og sosial 2024 Svar på skriftlig spørsmål nr. 42 fra Christian Haugen (FrP) om «narkohulen» i i Åsane - Utvalg for helse og sosial 2024 2 "
}