{
  "dokument_id": "86767614-5645-553b-bab5-daca3434ce55",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Vestland Fylkeskommune avdeling infrastruktur og veg datert 02.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11689758/Uttalelse-fra-Vestland-Fylkeskommune-avdeling-infrastruktur-og-veg-datert-02-10-2024",
  "tekst": " Avdeling for Infrastruktur og veg (INV) Dato 02.10.2024 Vår referanse 2024/52798-2 Deres referanse BYGG-2024/15935-4 BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Saksbehandler Klara Hovland Lønning Postboks 7700 E-post Klara.Hovland.Lonning@vlfk.no 5020 BERGEN Telefon Uttalelse - dispensasjon - riving av eksisterende bolig og oppføring av 5 nye eneboliger - gnr. 174 bnr. 5 - Bergen kommune Vi viser til brev av 10.09.2024, med anmodning om uttalelse. Saken gjelder Det er søkt dispensasjoner for riving av eksisterende bolig og oppføring av fem nye eneboliger på gnr. 174 bnr. 5 i Bergen kommune. Totalt sett er det 5 boenheter med tilhørende carporterer og fire parkeringsplasser. Tiltaket er avhengig av dispensasjon fra kommuneplanens: § 3.1 – Plankrav § 4.3.2 - «Åsane nord: områder som betjenes via E39 nord for Eikåstunnelen kan ikke bebygges før vegen er utbedret. Gjelder for gjennomføring av nye reguleringspliktige tiltak» § 26.5.1 - «I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt.» Planstatus I kommuneplanens arealdel (KPA2018) vises eiendommen som bebyggelse og anlegg innenfor øvrig byggesone. Eiendommen er ikke regulert. Kommunal veg er regulert i ÅSANE. STEINESTØ INDUSTRIOMRÅDE, VEI- OG BOLIGFELT med PlanID 50050000 og ikrafttredelsesdato 14.10.1965. Fylkesvegen i området er regulert i ÅSANE. GNR 173 OG 174, HORDVIKHAMNEN med PlanID 62100000 og ikrafttredelsesdato 22.01.2014. Uttalelse Som eier og forvalter av fylkesvegnettet skal Vestland fylkeskommune ta hensyn til trafikksikkerhet, vedlikehold og drift av vegnettet, arealbehov ved en eventuell utviding av vegen og miljøet langs vegen. Generelt mener vi at oppføring av flere boenheter og tilhørende parkeringsplasser bør avklares i reguleringsplaner og ikke i dispensasjonssaker. Vi er derfor kritiske til dispensasjon fra plankrav. Hensikten bak plankravet er å sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område. En planprosess vil også gi berørte myndigheter, grunneiere, naboer og andre interesseorganisasjoner, anledning til å fremme sine synspunkter på et tidlig stadie. På den måten sikrer reguleringsplan større medvirkning og at viktige tema som konsekvenser for trafikk, støy, avrenning og bystruktur blir vurdert. Postadresse Telefon E-post Hjemmeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2024/52798-2 Side 2 av 2 Omsøkte eneboliger vil ha tilkomst fra krysset mellom fv. 5346 Steinestøvegen og kv. Hordvikneset. Fartsgrensen på fylkesvegen er 60 km/t og årsdøgntrafikken (ÅDT) er 2 500. Fem nye boenheter kan ha vesentlige virkninger for miljø og samfunn, og vil generere mer trafikk som påvirker infrastrukturen i nærområdet. I dette tilfellet mener fylkeskommunen at omfanget av omsøkt tiltak tilsier at det bør foreligge reguleringsplan for å kartlegge området og se om eventuelle rekkefølgekrav er nødvendig. Formålet med rekkefølgekrav er at tiltakene i planområdet skal skje på en koordinert og hensiktsmessig måte. Bilbasert utbygging strider i mot nullvekstmålet og som påpekt i KPA må hensynet til myke trafikanter og trygg skoleveg vektlegges. Med hilsen Malene Utkilen Klara Hovland Lønning Konst. Fagkoordinator Spesialkonsulent INV - Vegforvaltning bergensområdet INV - Vegforvaltning bergensområdet Brevet er elektronisk godkjent og har derfor ingen håndskrevet underskrift "
}