{
  "dokument_id": "10c4a3f8-8e98-5b4b-94e4-959d2ba6fff1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage over vedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9645100/Klage-over-vedtak",
  "tekst": " Bergen kommune v/plan- og bygningsetaten Postboks 7700 5020 BERGEN Sendes kun per e-post til postmottak.planogbygg@bergen.kommune.no Ulsmågvegen, 29.11.2023 Vår ref: 101439 Deres ref: BYGG-2023/13730-12 KLAGE PÅ VEDTAK OM TILLATELSE TIL TILTAK DATERT 09.11.2023, GNR 136 BNR 184 Eiendom: Gnr. 136 bnr. 184 Tiltakets adresse: Ingen adresse Tiltaket: Nytt vann og avløpsanlegg Tiltakshaver: Statens Vegvesen 1. Innledning Vi viser til sak BYGG-2023/13730-12, hvor det den 09.11.23 ble fattet vedtak om tillatelse til bla. omlegging og etablering av nytt vann og avløpsanlegg på vilkår. A/STAB AS ved undertegnede representerer grunneier av gbr. 136/470, som er direkte nabo til gbr. 136/184, og fremsetter med dette klage på vedtaket. Klage er med dette rettidig innsendt, jf. fvl. § 29 (1). Klager ønsker at plan- og bygningsetaten skal omgjøre sitt vedtak, herunder innta ytterligere vilkår i vedtaket. I det følgende skal det redegjøres for hvilke vilkår klager mener bør inntas i vedtaket, samt begrunnelsen for og betydningen av at dette gjøres. A/STAB AS | Ulsmågvegen 7, 5224 Nesttun | T: 90 25 74 55 | post@a-stab.no | Org.nr.: 984 548 648 | www.a-stab.no 2. Historikk Da klager ble nabovarslet om de aktuelle planene for nytt VA-anlegg, sendte klager følgende rettidige merknad til ansvarlig søker den 25.04.23 (nabomerknad i sin helhet følger som vedlegg nr. 1): «VA-anlegg m.m.: Gbnr. 136/470 er regulert til forretning-, kontor-, og industriformål. Det drives næringsvirksomhet på eiendommen i dag, og grunneier har ytterligere planer om snarlig oppføring av nytt næringsbygg eiendommen. Som følge av Statens Vegvesen sine planer, ønskes det at omlegging av offentlige ledningsanlegg koordineres nærmere med grunneier før oppstart. Slik at det unngås unødige runder med grunnarbeid ved legging av rørtraseer. Det er ønskelig med et avklaringsmøte for å koordinere tilstøtende planer. Tiltakshaver har også en bekymring i forhold til fyllingsfoten til vegen som skal etableres nær gbnr. 136/470. Slik fyllingsfoten er skissert vil den avskjære dagens avrenningsmønster og det vil oppstå større vannoppsamling langs terrenget. Det er ønskelig at dette tas høyde for i videre detaljplaner. Slik at plantiltaket ikke medbringer eller endrer dagens overvannsituasjon.» Det ble på bakgrunn av dette avholdt et dialogmøte mellom klager og tiltakshaver den 13.06.23. På dette dialogmøtet ble problemstillingene knyttet til merknaden drøftet, og tiltakshaver gav inntrykk av at klagers ønsker skulle bli ivaretatt (vedlegg nr. 2). Etter avtale utarbeidet A/STAB et notat som omhandlet det fremtidige behovet knyttet til nytt VA-anlegg og overvannshåndtering. Dette notatet ble den 23.06.23 overlevert til tiltakshaver for å innlemmes i planene (vedlegg nr. 3). Vedtaket som ble fattet i saken den 09.11.23 har ikke hensyntatt behovet for oppdimensjonering av VA- anlegg og overvannshåndtering. Gjennom vedtakets pkt. 2.5 skal «vilkår og krav stilt i forhåndsuttalelsen fra Bergen Vann etterkommes. I forhåndsuttalelsen er det imidlertid kun stilt krav om vannforsyninger med en diameter på 50 mm, og spillvannsledninger på 75 mm i diameter. Nødvendige dimensjoner for gbr. 136/740 sin utbygging, slik det fremgår av vedlegg 3, er dermed ikke ivaretatt. Vedtaket stiller videre ingen krav til eksplisitt overvannshåndtering fra klagers tomt. Det fremgår i denne sammenheng fra ansvarlig søkers kommentarer at relevante merknader fra gbr. 136/470 ikke er hensyntatt grunnet at «ledningsanlegget er så å si ferdig prosjektert og det er ikke rom for å justere». Kommunen viser til at det vil være en fordel med koordinering av ledningsnettet, men at forholdet eventuelt «må løses privatrettslig eller gjennom pålegg fra Bergen Vann». 2 3. Klagebegrunnelse Kommunens vedtak – med manglende vilkår – medfører at saken får et klart uheldig utfall, både av samfunnsøkonomiske hensyn, men også som følge av rettslige konsekvenser. For det forhold som gjelder oppdimensjonering av VA-anlegget, har gbr. 136/470 tidligere hatt en god dialog med tiltakshaver knyttet til oppdimensjonering av VA-anlegget som er under planlegging. Klager legger derfor til grunn at manglende ivaretakelse av behovet for økte dimensjoner skyldes en glipp fra tiltakshavers side, og klager ser for seg at det også i prosjektets fortsettelse vil være et konstruktivt samarbeid mellom tiltakshaver og omkringliggende naboer. Det er imidlertid klagers klare syn at potensielle ulemper for tiltakshaver, ved at prosjekteringen av anlegget er påbegynt og tilsynelatende ferdigstilt før byggetillatelsen er gitt, fullt ut er tiltakshavers ansvar. Under følger begrunnelsen for at VA-anlegget må etableres med nødvendige dimensjoner allerede fra start. Som det følger av vedlagt dokumentasjon har klager konkrete utbyggingsplaner for tomten, og klager har fremforhandlet en utbyggingsavtale med kommunen i tilknytning til realiseringen av tomten (vedlegg nr. 4). Utbyggingsavtalen ble signert av klager 16.08.22, og har vært ute til offentlig ettersyn jf. pbl. § 17-4. Utbyggingen på klagers tomt vil medføre et konkret behov for å øke dimensjonene på det planlagte VA- anlegget jf. vedlegg nr. 3. Det vil være behov for at diameter på vannledninger økes til 150 mm, og at diameter på spillvannsledninger økes til 200 mm. Det vil også være behov for eksplisitt overvannshåndtering fra tomten – noe som ikke er ivaretatt i dagens vedtak. Klagers utbyggingsplaner er i tråd med gjeldende arealplan, og kommunen vil på tidspunkt for realisering av utbygging på tomten måtte ta stilling til vann- og avløpskapasiteten, samt hvordan overvann skal ledes vekk fra tomten. Det vil også påpekes at kommunens VA-planlegging – på et så tidlig tidspunkt som mulig – må planlegges for utvikling i tråd med gjeldende arealplan. Å gjøre de nødvendige oppdimensjoneringer nå, når det skal etableres et helt nytt anlegg, vil være betydelig mindre kostnadskrevende enn å måtte grave opp igjen grøfter og bytte ut rør om noen få år. Å hensynta dette nå vil bidra til en bedret fremtidsrettet og samfunnsøkonomisk kommunal VA-planlegging. Det vil også være av stor betydning for miljøhensyn, og en bærekraftig utvikling, at relativt nye rør ikke skal måtte skiftes ut etter noen få år - som følge av korttidsplanlegging i offentlig sektor. Kommunen har et særlig ansvar for VA-planleggingen i samfunnet, og kan gjennom fremtidsrettet planlegging sikre at hensynene bak plbl. § 1-1 ivaretas på en god måte. Sentralt i denne sammenheng er også pbl. §§ 27-1 og 27-2, som pålegger en plikt for tilgrensende eiendommer til en offentlig vann- eller avløpsledning å tilknytte seg offentlige VA-ledninger. Klager vil dermed i utgangspunktet ha en plikt til å tilknytte seg det offentlige VA-nettet ved utbyggingen av sin eiendom, og kommunen har følgelig et ansvar for å besørge at det foreligger kapasitet for den planlagte 3 utbyggingen. Omlegging av ledningsnettet i etterkant innebærer uforholdsmessig store kostnader og et betydelig merarbeid. Forholdet kan dermed ikke løses «privatrettslig eller gjennom pålegg fra Bergen Vann», men oppdimensjonering må inntas som vilkår i den påklagede tillatelsen. Vedtaket – slik det står i dag – vil medføre et åpenbart urimelig resultat for klager. Det er derfor klagers klare synspunkt at vedtaket må omgjøres – og det må stilles vilkår om nødvendig oppjustering av rørdimensjoner i tråd med klagers spesifikasjoner. 4. Avslutningsvis Oppsummert mener klager at det foreligger feil ved kommunens vedtak, som gir grunn til å omgjøre vedtaket iht. forvaltningsloven § 33, og supplere med nødvendige vilkår. Vilkårene må omfatte nødvendig oppdimensjonering av VA-anlegg og håndtering av overvann fra klagers eiendom, i tråd med det konkrete behovet som er gjort rede for i inneværende klage med vedlegg. Det er også vesentlig for klager at dagens oljeutskiller, vann- og avløpshåndtering sikres funksjon under hele anleggsfasen. Dersom dette ikke er mulig må tiltakshaver – i samråd med klager – etablere alternative tilfredsstillende løsninger slik at funksjonene blir ivaretatt under hele anleggsfasen. Vennlig hilsen for A/STAB AS Maria Kongestøl Jurist / Faglig leder Eiendomsutvikling M / 95 87 03 05 E / maria@a-stab.no 4 Minutes of Meeting Meeting with landowner gbnr. 136/470 Meeting Information PLACE: Valaskiftet 6 RECORDED: PRINT DATE: DATE: 13/06/2023 NO 21/Jun/2023 TIME: 12:00-13:00 TITLE OF MEETING: Meeting with landowner gbnr. 136/470 SCOPE OF WORK: Construction phase Meeting Leader: ATTENDEES Name Initials Entity Position/Role Attend. Raresh Croitoriu RC SLCJV Temporary Works x Celina Blytt CB SLCJV Permit coordinator x Oskar Leirgulen OL SLCJV Deputy Project Manager x Monica Mork MM SLCJV Coordinator Landowner Agreements x Siri Dalheim SD SLCJV Assistant Permit coordinator x Anne May Økland AMØ NPRA Road and traffic, NPRA x Martine Mjelstad MAM AST Water and sewage, A-STAB x Thy Pham TP AST Infrastructure, A-STAB x Robert Aasmul RA JV Landowner, Janaveien AS x Maria Kongestøl MK AST Legal Advisor, A-STAB x Attend.: Attending the meeting Abbreviations for Entity: FCC FCC MC Multiconsult WB We Build NO Norconsult SK SK PINI PINI NPRA NPRA (SVV) SPV SPV SLCJV Sotra Link Construction JV Item Action No. Discussion / Decision by Due 1.0 General 1.1 The purpose of the meeting is to clarify challenges on property gnr 136, bnr 470, linked to permanent and temporary measures for the new Sotrasambandet. The intent is to exchange information about upcoming works in the area, to avoid colliding activities. 2.0 Specific Topic 2.1 Information from landowner about planned work on their property and progress plan for this work. JV AS informs that the potential of the property is a 1 100 m2 building with up to 5 stories. Possible functions are office, industry, garage. There is some uncertainty related to water and sewerage for new development. The progress plan for a possible new building is not clear. 2.2 Information from Sotra Link about planned work on their property and progress plan for this work. RC informs about a concrete wall close to the corner of the building, aprox. 4,8 m high. It will block access to the area in the back of the building. JV has asked if there is any way to maintain access. It is not recommended to change the wall, due to the protection of the building, the hight of the wall, the cost and the time issue. The construction of the wall and temporary works in connection with the wall are planned to commence in September 2023. The temporary works are expected to last about 1 year. It is made clear that measures close to the corner of the building is permanent, and that the access to the back also will be permanently blocked. 2.3 Issues and consequences. There is an oil separator in the back of the building that will no longer have access. This is critical for the operation of the building. 1 Minutes of Meeting Meeting with landowner gbnr. 136/470 AMØ from NPRA states that the planned measures are according to the landowner agreement and will be carried out as planned. Potential solutions to the problem are to access through the building, or to move the oil separator to the front of the building if there is a suited area. A new oil separator is assumed to cost between 200 000,- - 500 000,- NOK. Changing the design at this stage to maintain access will be difficult and very pricy and will affect SLCJVs progress plan. Any additional cost for this work must be covered by the landowner and shall not affect Sotra Links construction schedule. TP informs that there is a sewerage pump located under the future wall. The proposed solution requires that the pump is moved. The connected drain line is made of a flexible material that can be adjusted. There is raised a question about safety on the property and in the building during construction. RC affirms that the property and building will be safe to use during the whole construction period. Issues concerning water, sewerage and storm water issues for a potential new building is discusses. There will be a future demand for sprinkler system and extinguishing water, and capacity for storm water. RC confirms that the capacity for storm water is sufficient by now and will need input on the future needs for JV to be able to evaluate if this is also enough for future capacity. JV raises a question about fill masses and the possibility for a permanent filling with 8 meters hight on the property. RC cannot confirm nor deny that they have available fill masses but will assume that it can be possible. A filling of 8 meters will need a permit from Bergen municipality that the landowner must provide. If one is going forward with this solution, it cannot have a negative impact on SLCJVs progress plan. 2.4 Follow-up JV will check and report back capacity needs for storm water. JV Week 25 JV will check and report potential solutions for the access to the oil separator by week 25. 2 NOTAT Oppdragsgiver Janaveien AS Prosjektnavn Janaveien 48 SØK P-nr.: 101439 Adresse Janaveien 48, 5179 Godvik Dato: 23.06.2023 Utarbeidet av: MSM Utført KS: THPH JANAVEIEN 48 Figur 1 - Flyfoto over området På bakgrunn av koordineringsmøtet med Sotra LINK datert 13.06.2023 er aksjonspunkter rettet mot Janaveien AS gjennomgått. Det er gjennomført en vurdering på nødvendige ledningsdimensjoner for vann, spillvann og overvannshåndtering fra området, samt skissert opp mulig ny lokasjon for oljeutskiller på eiendommen. A/STAB AS | Ulsmågvegen 7, 5224 Nesttun | T: 90 25 74 55 | post@a-stab.no | Org.nr.: 984 548 648 | www.a-stab.no 1 1.1 Vannforsyning og spillvannshåndtering Alternativ 1 – Kontorbygning 11 000 m2 Det estimeres til 350-400 arbeidsplasser. Vannforsyning - Det legges til grunn at kontorbygget utløser krav til sprinkling. Dimensjonerende vannbehov tilsvarer sprinkleruttak. - Minimum ledningsdimensjon settes til Ø110 mm. Det er omtrent 80 meter til nærmeste slokkevannsuttak. I TEK17 stilles det krav om slokkevannskapasitet på minst 20 l/s i småhusbebyggelse og minst 50 l/s fordelt på to brannuttak i områder med annen bebyggelse. Gjeldende krav for denne utbyggingen blir 50 l/s. Det stilles også krav om minst en hydrant eller brannkum innenfor 25-50 m fra bygg/hovedangrepsvei. Ledningsdimensjon inn til området bør derfor være min DN150 mm. Endelig avklaringer om splitting av forbruksvann og sprinklervann må avklares i detaljfase. Spillvann - Avhengig av endelig antall kontorplasser, men det antas at en selvfallsledning med dimensjon på Ø160 mm vil være tilstrekkelig. Alternativ 2 – Boligblokk 11 000 m2 Vannforsyning - Det legges til grunn at boligbygget utløser krav til sprinkling. Dimensjonerende vannbehov tilsvarer sprinklermengder. - Minimum ledningsdimensjon settes til Ø110 mm Det er omtrent 80 meter til nærmeste slokkevannsuttak. I TEK17 stilles det krav om slokkevannskapasitet på minst 20 l/s i småhusbebyggelse og minst 50 l/s fordelt på to brannuttak i områder med annen bebyggelse. Gjeldende krav for denne utbyggingen blir 50 l/s. Det stilles også krav om minst en hydrant eller brannkum innenfor 25-50 m fra bygg/hovedangrepsvei. Ledningsdimensjon inn til området bør derfor være min DN150 mm. 2 Spillvann - Avhengig av endelig antall leiligheter, men det antas at en selvfallsledning med maks dimensjon på Ø200 mm vil være tilstrekkelig. 1.2 Overvannshåndtering Fra norgeskart.no er historisk areal for eiendommen gnr. 134 bnr. 470 oppgitt til å være 4883 m2. Det oppgis at regulert fremtidig grunnflate vil ha et fotavtrykk på 2200 m2. I dagens situasjon består området av næringsareal og asfalterte flater med lite infiltrasjonsmuligheter. Grovt estimert fremtidig situasjon vises i figur 2. Endelig dimensjonering av overvannsmengder må verifiseres i en detaljfase når situasjonsplan/utomhusplan foreligger. Overvannsberegningen anses likevel til å være tilstrekkelig som estimat for dimensjonering av overvannsledning fra eiendommen. Ledningsdimensjon settes til Ø250 mm. Figur 2 - Anslag overvannsberegninger basert på foreløpige tall fra eiendommen. 3 1.3 Oljeutskiller Se skisse for kundens ønskede plassering av oljeutskilleren. «Vaskeplassen kan plasseres i nordlige ende av bygget som er inn mot hjørnet hvor byggegjerdene er varslet satt opp og oljeutskiller i da forkant av bygget (se ende av bygg og sirkel hvor oljeutskiller kan plasseres.» Figur 3 - Ønsket plassering oljeutskiller 4 "
}