{
  "dokument_id": "7f4d53eb-cff3-5714-b7ec-23ead31d0f2a",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning av ytterligere to fagpersoner til Rådet for byform og arkitektur",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9902431/Framstilling-Oppnevning-av-ytterligere-to-fagpersoner-til-Radet-for-byform-og-arkitektur",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/234600-45 Oppnevning av ytterligere to fagpersoner til Rådet for byform og arkitektur Hva saken gjelder: Byrådet har i sak 1029/24 i møte 15. februar 2024 fattet følgende vedtak: Som medlemmer og varamedlemmer til følgende styrer, råd og utvalg oppnevnes for valgperioden 2024 – 2027: Rådet for byforming og arkitektur Julia Marie Frotveit (Sp) Henrik Madsen (Rødt) Ann Kristin Ramstrøm (SV) Torstein Gya (SV) Som leder velges: Julia Marie Frotveit (Sp) Som fagpersoner oppnevnes: Philip Kvalbein og Simon Dai (Bergen Arkitektforening) Rådet for byforming og arkitektur er et konsultativt organ for byrådet og kommunens plan- og byggesaksadministrasjon. I henhold til vedtektene 2.1 skal rådet ha 6 medlemmer som velges av byrådet i starten av hver valgperiode; to politikere med vara, og fire fagpersoner. Byrådet peker ut rådets leder. Rådets faglige medlemmer skal ha god faglig kompetanse på relevante områder og rekrutteres fra et variert fagmiljø. Det gjenstår dermed å oppnevne to fagpersoner. Byrådsleders vurdering og anbefaling/konklusjon: Norwegian Association of Landscape Architects (NLA) avd. Hordaland og Universitetet i Bergen (UIO) Institutt for lingvistiske, litterære og estetiske studier har foreslått henholdsvis Ragni Helweg og Sigrun Åsebø som fagpersoner til rådet. Byrådsleder anbefaler at disse oppnevnes som fagpersoner til Rådet for byform og arkitektur. Vedtakskompetanse: Bystyrets vedtak i sak 337/23 og Byrådets fullmakter § 5.4 Oppnevning av kommunens representanter i styrer, råd og utvalg: «En gang i bystyreperioden foretar bystyret en gjennomgang av hvilke styrer, råd og utvalg kommunen skal være representert i. Byrådet selv er tillagt myndighet til å oppnevne kommunens representanter i alle styrer, råd og utvalg som legges innenfor byrådets ansvarsområde». 1 Byrådsleder innstiller til byrådet å fatte følgende vedtak: Som fagpersoner til Rådet for byform og arkitektur oppnevnes: Ragni Helweg og Sigrun Åsebø Dato: 21. februar 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}