{
  "dokument_id": "c1c5d4fd-414f-51e2-9d7b-5e45760da9f5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Formingsveileder_031024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11778471/Formingsveileder-031024",
  "tekst": "Formingsveileder Sørhaugen Nasjonal arealplan-ID 4601_71320000 03.10.2024 FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 1 ge ave Skjoldli Fan 121/50 a Vestre Skjoldlia gen ave Skjold 40/928 Fan 40/311 lia 121/175 Skjold skole a dli jol 121/151 40/316 Sk 40/1713 Skj old lia N Vestre Skjoldlia Innhold 40/314 a 40/842 dli jol Sk n gen vege ave Fana Fan gen n vege ave Fana Fan 1:1000 INNLEDNING s. 3 gen Opp n A vege ave Opp riss B Fan Fana Opp iss n vege pr riss C Fana riss D Op gen 50m gen ave ave Fan Fan ӹ Reguleringsplankart s. 3 egen Fanav gen gen ave ave Fan 1. etasje Fan ӹ Bruk av formingsveileder s. 4 Snitt gen n ave Fanaveg vege A Fan 20x20 Fana en 6x20 en Opp Skjold ӹ Overordnet plangrep og bebyggelsesstruktur s. 5 aug lia gen ave riss E Fan Sørh gen en ave Sæ Fanaveg terv Fan ege n +68.5 Snitt +76.00 B +64.00 Sæte rvege n egen 1:12,5 Sæterv en +65.5 aveg Fan 0 n vege +68.50 Fana Snit tC Sørhaugen n 5 200 vege Harevegen +62.5 Fana innkjøring p-kjeller 40/565 DEL 1 - BEBYGGELSE s. 6 11 580 C gen ave Harevegen +53.93 +55.87 +57.16 Fan +53.93 +55.87 +57.16 +58.72 +71.50 40/164 ӹ Førsteetasjer og kantsoner s. 7 00 1:1 Harevegen Bevares p-kjeller Inndeling og utforming av fasader s. 9 n ӹ uge Harevegen +68.50 0 40/346 1:2 +60.24 rha Ha re ve ge n Sø 9 500 +63.27 Nytt hus Harevegen ӹ Takutforming s. 10 4 800 +56.10 kommer 5 +65.50 1:2 +56.10 +65.00 Harevege A +65.00 +56.10 n ӹ Farger og materialbruk s. 11 +65.80 +65.00 gen +56.10 D +65.80 40/345 Harevege F +66.39 ave +56.10 n +66.96 Fan 11 200 +66.96 rødeik bevares Hareve 5 200 jerm +65.55 gen 0 ysk G 11 50 stø eksisterende hage Snitt F +65.48 bevares +62.21 Snitt Harevege +67.70 5 600 1:20 +66.04 n +62.99 +67.70 40/344 +66.04 +62.83 F Hareveg +65.49 D hengebøk D Snitt en +66.57 bevares +63.23 +65.49 +66.57 DEL 2 - FELLESAREALER s. 12 11 200 Harevegen +63.11 n Snit E +64.45 Ha rev ege Hare vege n tC 5 200 +63.19 +66.01 Harev egen Hareveg en F+64.45 jerm +66.25 1:75 støysk +63.29 ӹ Gårdsrommet s. 13 E Snitt 40/557 +64.45 +66.36 40/556 D Sørh B 4800 +66.36 +65.27 +64.67 9 500 auge Gatetunet s. 14 +66.09 +65.61 +66.77 ӹ 5 200 n jerm støysk +65.61 11 200 ӹ Haugen s. 15 +65.75 E gen eve Har D +65.96 Snitt 40/1593 ӹ Hagen s. 16 +65.96 gen 40/573 eve Har +66.09 n ge ve re Ha +66.09 D 11 20 E Snitt 0 gen 0 eve 1:6,5 +66.09 Har 5 20 n Be vege +61.19 Hare ver veg +66.09 en n vege Hare +60.35 vege n Hare TEGNFORKLARING G +59.48 støysk jerm +59.48 Be ve rve ge Vinkelbygget n 40/1414 Midtbygget en Hareveg Rekkehus 40/152 40/572 Balkong gen Hareve Platting Forhage/bakhage n ge ve re Ha Felles grøntareal 40/823 Renovasjon ve ge n re Ha Fortau Vei Opp Byggegrense Opp Sørhaugen Formålsgrense riss C riss D Hensynssoner 40/821 27/06/24 FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 2 40/1761 40/775 3 40 40/1865 4M 14 9A 4L 121/177 121/174 K 40/317 9 4S 40/313 4J 4 n 1 ege 121/322 2 121/50 gen 2A 4I erv 4R 121/175 40/928 12 1 4H ave 7A æt 4G 40/311 S 121/399 Fan 5 7 4F 4B 40/316 Til N6690950 40/1713 4.0 121/376 4A 10A 121/400 40/842 40/1425 4 121/50 40/794 Til 5 4.0 7B 7A 121/176 Sæ 4.3 10 2G 121/151 ter 40/189 2.5 V1 40/41 121/561 o_ 40/1433veg 4 40/1426 en FO 121/50 40/314 40/260 o_ 121/150 Sk 40/1432 3 4.0 jol 2F 121/321 2m 40/1427 2m x 24m 2H dli 6m x 24 BF1 6.0 x 20 m a o_AV m BRA=1750m2 40/ 6 40 121/152 8 9 H140 121/401 T1 2I /4 186 5.2 G2 2E G1 G3 _4 N6690900 1 H140_3 AV o_AV V o40/794 2.5 _FO o_A 1 o_ H140_5 6m x 20m 1 o_AVG8 H1 2.8 120/156 40/310 3m x 20m o_GS1 40/188 4 0_ 56,0 40/653 o_KV1 40/41 6 40/312 3m x 2.6 o_ k+ AV 20m MH m 5.6 T x 54 3 2D 2.5 120/90 o_AVT2 2A 2.5 6m 40/290 2C 2B 120/145 o_FO MH k+ 58,0 MH k+ 53,5 0.5 2 ,0 ,0 k+ 66 B/T k+ 69 40/1428 120/145 120/199 f_KV2 120/146 40/1144 40/1714 1 f_AVG4 BRA 10J 1B MH 3A MH =1250 40/1808 6m x 54m 40/1429 /41 0m2 10H 3 o_TO H140_2 40/1430 40/1431 10G 120/132 40/419 Sæte 40 40/1740 rveg 40/911 en 4.0 120/86 40/137 3.5 f_V240/1381 MH k+ 66, #1 #2 40/247 2 MH k+ 63, 0 MH k+ 0 MH k+ 69,0 40/309 1B 72,0 40/565 N6690850 1 2A 40/1513 2B f_FO3 120/155 Harevegen 5 120/200 MH k+ 59,0 f_UTE1 2.0 MH k+ 56,0 BK1 9 40/420 1A 2.8 120/389 120/86 BRA=800m2 7C 3 40/248 9B 40/616 5 3.0 VG 5A 120/317 40/613 MH k+ f_A 40/612 MH k+ 72,0 4 120/316 3.0 5.5 40/418 69,0 40/249 f_RA 3.0 BF2 o_EA en S2 BRA=650m2 40/346 5.0 7B MH k+ 62,0 ug 3.0 40/1805 o_G 2C f_AVG6 2 11 120/468 rha MH k+ 40/251 40/1851 MH k+ 69,0 5B Sø BK2 BB 1.0 2.5 66,0 2.0 9 120/200 120/318 BRA=550m2 BRA=1150m2 Nordåsvegen 3.0 gen GH k+ 63,5 7A MH k+ 56,5 4.0 40/611 40/1541 N6690800 40/345 40/617 ave 4 1.0 6 Fan 120/315 40/620 8 H560_1 40/243 40/252 6 40/819 4.0 120/321 7D 120/321 2.0 2D 120/278 120/104 BK3 40/164 f_UTE2 9 BRA=4150m2 BG1 BK4 MH k+ 68,0 40/347 40/344 7 40/640 13A VG BRA=1200m2 o_A MH k+ 63,5 8 C 7E 15 15 40/66H560_2 40/1189 B 15 N6690750 120/153 40/556 f_GT 1.8 120/278 40/1310 A 4.0 40/210 15 120/319 40/1366 3B 40/574 40/1677 40/1367 8B 3 0 10 4.0 3. 40/557 17A 1.5 40/154 17C 120/153 40/1188 17 120/320 120/2 TEGNFORKLARING Plankart 1 av 1 SOSI ver. 4.5.2 #3 BK5 3.6 4.0 10 AREALFORMÅL (PBL §12-5) JURIDISKE TEKSTER, FLATE-, LINJE- OG PUNKTSYMBOLER 17D BEBYGGELSE OG ANLEGG (PBL §12-5 nr.1) f_UTE3 40/784 (JF. REGULERINGSBESTEMMELSENE) 4.0 BRA=1650m2 5 40/575 7F BF Boligbebyggelse - frittliggende Illustrasjon av planens begrensning (vist 1m utenfor juridisk plangrense) MH k+ 66,5 småhusbebyggelse (1111) B RpGrense sammenfaller med RpFormålGrense) 17 BK Boligbebyggelse - konsentrert Formålsgrense (RpFormålGrense) N6690700 40/1593 småhusbebyggelse (1112) #@ Bestemmelsesområde 12 BB Boligbebyggelse - blokkbebyggelse (1113) 120/101 Regulert høyde (RpRegulertHøyde) BF3 17F RA Renovasjonsanlegg (1550) 17E Regulert tomtegrense (1203) EA Energianlegg (1510) 120/2 MH BRA=200m2 Eiendomsgrense som skal oppheves (1204) k+ 59,5 40/785 40/1678 UTE Uteoppholdsareal (1600) Byggegrense (1211) 120/120 40/1679 B/T Bolig/tjenesteyting(1803) Bebyggelse som forutsettes fjernet (1215) Frisiktlinje (1222) 4.0 SAMFERDSELSANLEGG OG TEKNISK INFRASTRUKTUR 40/1518 7 40/1187 40/573 Stenging av avkjørsel (1241) (PBL §12-5 nr. 2) 27 BK6 en 40/800 19B V Veg (2010) Avkjørsel (1242) veg KV Kjøreveg (2011) Måle og avstandslinje (1259) 19 BRA=400m2 40/1414 Hare FO Fortau (2012) GH k+m,d Regulert gesimshøyde (RpPåskrift) MH k+ 61,5 19 4 TO Torg (2013) MH k+m,d Regulert mønehøyde (RpPåskrift) 5 1. GT Gatetun (2014) BRA=@ m2 m2 bruksareal etter TEK17 BG2 12B 40/395 GS Gang- / sykkelveg (2015) 40/1720 AVT AVG Annen veggrunn-tekniske anlegg (2018) Annen veggrunn-grøntareal (2019) 120/26 3.0 Steinsvik vegen 4.0 120/298 25A GRØNNSTRUKTUR (PBL §12-5 nr.3) BG Blå/grønnstruktur (3002) REG.EIERFORM (PBL §12-7 nr. 14) 120/28 40/572 40/786 25 o_ Offentlig arealformål 4. N6690650 BF4 0 21 f_ Felles arealformål 120/153 40/826 23B 21 HENSYNSSONER (PBL §12-6 JF. §11-8) BASISKART 14 BRA=500m2 120/172 SIKRINGS-, STØY- OG FARESONER (PBL §11-8a) Eiendomsgrense MH 40/152 20 H140 Frisikt (140) Eksisterende bebyggelse MH k+ 59 Godkjent tiltak ,0 6 k+ SONE MED ANGITTE SÆRLIGE HENSYN (PBL §11-8c) 55,0 Geodetisk grunnlag: UTM32_Euref 89 gen 2.9 40/976 40/394 H560 Bevaring naturmiljø (560) Geodetisk høydegrunnlag: NN2000 16 40/571 40/823 Siste uttaksdato basiskart: 05.01.2024 Beverv ave Ekvidistanse: 1m 40/786 egen 40/757 12 Kartmålestokk: 1:500 ved arkformat A0 0 4. 0 12,5 25m 120/306 40/640 16 120/375 Fan 40/821 18A 40/771 Reguleringsplan, detaljregulering for: jf. plan- og byningsloven (pbl) §12 4. 18 0 16 Fana, gnr. 40, bnr. 420, Sørhaugen, Skjold 40/1875/*/1 40/1808 (Kommunelogoen legges inn her 120/173 etter planvedtak) Nasjonal arealplan-ID 4601_71320000 40/1808 40/820 Saksbehandling ifølge plan- og bygningsloven 8 Saksgang Dato Plankart datert Bestemmelser datert 40/157 40/824 40/782 Planoppstart kunngjort 30.06.2023 40/825 23 40/640 N6690600 Beslutning, offentlig ettersyn dd.mm.åååå dd.mm.åååå dd.mm.åååå 2 Offentlig ettersyn, fra - til dd.mm.åååå - dd.mm.åååå dd.mm.åååå dd.mm.åååå Bev erv 40/781 40/778 Bystyrets vedtak Planvedtak kunngjort PLANFORSLAG dd.mm.åååå dd.mm.åååå dd.mm.åååå dd.mm.åååå dd.mm.åååå dd.mm.åååå 14 ege 4 Forslagsstiller: Utarbeidet av: 120/300 1 Saksnummer: PLAN-2023/11595 n Bono Skjold AS Siste revisjonsdato en 40/772 6 Ø297100 Ø297150 Ø297200 Ø297250 Ø297300 Ø297350 Ø297400 Ø297450 Ø297500 plankart: 09.07.2024 Det bekreftes at plankartet er i samsvar med bystyrets vedtak: Til Beverveg 3 Avdelingsleder 3A 6 FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 3 KPA 2018–2030 punkt 8.1.1: Gjeldende arkitektur- og byformingspolitikk skal være premissgiver for planlegging og den arkitektoniske utformingen, av alle nye tiltak. INNLEDNING 17 ÅTTE prinsipper for ARKITEKTONISK utforming AV BYGG OG BYROM I BERGEN Bruk av formingsveilederen + 01 HELHETLIG utforming Hensikten med formingsveilederen er å sikre at ambisjonene om høy Utform bygg og byrom ut fra en samlende idé som løser flere arkitektonisk kvalitet i reguleringsplanen videreføres i detaljfasen for de VAKKER oppgaver og skaper merverdi enkelte bygg og byrom. Formingsveilederen er forankret i Arkitektur+, 02 estetisk opplevelse som anbefaler bruk av formingsveileder som verktøy for å sikre helhet- Skap rom som stimulerer, inspirerer og beriker våre sanselige og lig utforming av transformasjonsområder ved å gi presise bestemmel- romlige opplevelser ser knyttet til utforming. Denne veilederen er utarbeidet for å sikre gode + 03 SAMSPILL MELLOM BY OG NATUR arkitektoniske kvaliteter som svarer til de åtte prinsippene for arkitekto- Styrk koblingen mellom bebyggelse og landskap, og bruk vegetasjon og vann som en ressurs nisk utforming i Arkitektur+. sæRpreget 04 BYmiljøer MED EGENART Formingsveilederen er utarbeidet som et vedlegg til reguleringsplanen Bygg videre på stedets unike kvaliteter og kulturminneverdier, og er forankret i planbestemmelse 2.1.1. Det er lagt opp til et samspill og utform identitetsskapende bygg og byrom mellom plankart, bestemmelser og formingsveileder. Der hvor det er + hensiktsmessig å bruke figurer og prinsippsnitt for å beskrive utfor- 05 VITALT BYLIV PÅ BAKKEPLAN mingsprinsipper, brukes formingsveilederen til dette. Kvalitetene som Utform bebyggelse slik at den stimulerer til aktiv bruk sikres i veilederen berører alle de åtte temaene i Arkitektur+. Det som inkluderende av gater og byrom, og øker opplevelseskvaliteten for fotgjengere er sikret gjennom bestemmelser er særlig knyttet til byggets møte med 06 sosialT bærekraftige nabolag Skap bygg og byrom som gir alle mulighet til å være aktive gaten, byggets møte med himmelen, inndeling, oppdeling, farge- og deltakere i fellesskapet, og som stimulerer til sambruk materialbruk samt utforming av byrom og fellesarealer. + 07 LAV ENERGI- OG RESSURSBRUK Veilederen angir intensjon og prinsipper for utformingen av bebyggelse Velg innovative og helhetlige energi- og klimaløsninger som gir høy arkitektonisk og miljømessig kvalitet og byrom, slik at området utvikles med et variert arkitektonisk uttrykk grønn som er tilpasset omgivelsene med tydelige ambisjoner og definisjoner 08 ENDRINGSDYKTIG BY Planlegg for et klima og samfunn i endring ved å prioritere av arkitektonisk kvalitet. Den er retningsgivende for utforming av be- fleksible løsninger og optimalisere arealbruk byggelse, kantsoner og byrom, hvor enkelte elementer er gjort juridisk bindende, jf. reguleringsbestemmelsene. Arkitektur- og byformingsstrategi for Bergen ARKITEKTUR- - Vedtatt i BERGEN OG BYFORMINGSSTRATEGI bystyre FOR BERGEN 20.06.2019 | VEDTATT I BERGEN BYSTYRE 20.06.2019 Veilederen skal brukes som et referansedokument for utbygger, formgi- Hjemmel i Kommuneplanens Arealdel: vere og saksbehandlere ved byggesaksbehandling innenfor planområ- det. Formingsveilederen henviser til planbestemmelser, og listen av re- § 8 Arkitektur og byform (pbl § 11-9 nr 6, jf. § 29-2) levante planbestemmelser som er fremhevet for hvert deltema/-område § 8.1 Arkitektur- og byforming er ikke uttømmende. Alle temakart og snitt som vises i formingsveilede- ren må anses som veiledende. Det er intensjonen med bestemmelsen § 8.1.1 Gjeldende arkitektur- og byformingspolitikk skal være premissgiver for planlegging og den arkitektoniske utformin- som skal være førende. Hvis andre tiltak som avviker fra eksemplene gen, av alle nye tiltak. brukt i veilederen skal vurderes, må det sikres at intensjonen med be- stemmelsen er ivaretatt. KPA 2018 - Vedtatt i bystyret 19.06.2019 FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 4 INNLEDNING Skjold Skole Overordnet plangrep og bebyggelsesstruktur Overordnet plangrep og bebyggelsesstruktur i reguleringsplanen på Sørhaugen bygger på anbefalingene fra stedsanalysen for Skjold, ut- arbeidet av PBE i april 2022, og følger KPA 2018. Stedsanalysen til- Bybanestopp passes områdets unike egenskaper og behov, og det legges opp til fire bebyggelsessoner som gir variert tetthet og funksjoner med gangav- stand til bybanestoppet som prioritet og premiss. Målet er en bymessig fortetning rundt bybanestoppet på Skjold, med gradvis nedskalering utover som skaper en god overgang mellom eksisterende enebolig- og rekkehusstrøk. Vår bebyggelse ligger i Sone B og Sone C og er definert som byfortet- Gårdsrommet tingssone i KPA. Vi følger stedsanalysens anbefalinger for overordnet Gate- tunet grep og bebyggelse, men har gjort lokale tilpasninger for å hensynta høydeforskjeller, skape variasjon i uttrykk og byggehøyder, og imøte- komme ønsker om aktive fasader. Dette bryter med det anbefalte antall etasjer i Sone B, men sikrer en dynamisk bygningsmasse som harmo- Bybanen nerer med områdets topografi og KPA-målsetninger om knutepunktut- Hagen vikling i Bergen. Sone B: Utformet som et hesteskoformet kvartal med åpning mot sør, skaper bygget et indre gårdsrom med gode solforhold som er skjer- met mot støy og vind. Sone C: Hovedsakelig et rekkehusområde, med unntak av et leilig- Haugen Planomriss hetsbygg på 4 etasjer. Bebyggelsen skaper trygge bomiljø med gatetun F i x ! Prikker og større fellesområder. Torg og byrom Allmenning Overordnet plangrep: Bebyggelsen utformet for å skape gode Lokale gater mellomrom og oppholdssteder og skjerme disse for støy og vind. Vik- tige forbindelser og stier er videreført og koblet til nye byrom og møte- Gårdsrom på tak steder. Fotgjengere og syklister har forrang, og det er tatt særlig hensyn Møteplasser til at barn skal kunne bevege seg fritt mellom ulike fellesarealer, leke- Bybanen N plasser og gatetun. Fig. 1: Variasjon i byrom. Planen inneholder større allmenninger, mindre gater, plasser/torg i ulik størrelse samt indre gårdsom. FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 5 BEBYGGELSE ӹ Førsteetasjer og kantsoner ӹ Inndeling og utforming av fasader ӹ Takutforming ӹ Farger og materialbruk FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 6 BEBYGGELSE Førsteetasjer og kantsoner Bolig Kantsone type 1 - Aktiv fasade mot øst: Intensjon: Målet med å sikre prinsipper for utforming i formingsvei- Publikumsrettede funksjoner er plassert mot min. 1m Fanavegen. Tette fasader og reflekterende lederen for førsteetasjer og kantsoner på Sørhaugen er å skape gode eller sotet glass unngås. Det planlegges Mesanin 3,5 m overganger mellom bygg, tilstøtende byrom og terreng. Hver kantsone for mesanin i 1. etasje. Mulighet for arkade representerer en viktig overgang som vektlegges i formingsveilederen. 2,5 m med bredde på 0 - 3,5 m som et tiltak mot Vinkelbygget Hensikten er å utforme kantsoner som beriker både boliv og byliv, hvor støy. Formål i plankart B/T o_GS2 hver kategori definerer en spesifikk overgang med tilhørende bestem- melser. 0-3,5 m 2-3 m Bolig og Bolig og Arkade Fortau Fanavegen Prinsipper for utforming: felles- felles- funksjoner funksjoner ӹ Aktive fasader mot offentlig vei: Første etasje skal ha Fig. 3 - Kantsone type 1 hensiktsmessige funksjoner med aktive fasader. En aktiv fasade er en bygningsfasade som gjenspeiler virksomheten innenfor, ved å ha innsyn til lokalene gjennom vinduer. Det er krav om inngang Fig. 2 - Kantsonediagramet viser hvor bolig Bolig direkte fra gaten. på bygget de ulike kantsonene er ӹ Variasjon i førsteetasjens innhold: Planlegg for variasjon i tiltenkt. Farge indikerer type. Kantsone type 2 - Aktiv fasade mot nord: 3 mbolig førsteetasjens innhold for å berike opplevelsen for brukerne i Type 1 - Aktiv fasade mot øst Publikumsrettede funksjoner er plassert 2,5 m området. Type 2 - Aktiv fasade mot nord mot torg ved Skjoldlia. Fasaden utformes bolig & tjenesteyting 6m slik at man oppnår god kontakt mellom vei ӹ Publikumsrettede funksjoner langs kantsonene: Plasser Type 3 - Fasade mot innvendig gårdsrom inne og ute. Tette fasader og reflekterende publikumsrettede funksjoner langs kantsonene for å invitere til Type 4 - Bolig mot grøntareal/hage/fellesareal eller sotet glass unngås. Det etableres B/T o_TO/o_FO2 o_KV1 opphold og aktivitet, slik at folk kan møtes. utkraging på min. 2,5 m for å skape Type 5 -Bolig mot gatetun overbygg til offentlig uterom. Det anbefales ӹ Gode overganger mellom soner: Tilrettelegg for kontakt mellom å tilrettelegge for en møbleringssone på 6,4 m 2,5 m mennesker og skape gode overganger mellom offentlige, semi- torgarealet. Fellesfunksjoner Torg med Fortau Vei møblering private og private soner. For de private sonene er det viktig med Fig. 4 - Kantsone type 2 skjerming mellom boenhetene, både fra gateplan og i gårdsrom. Bolig Det etableres fem typer kantsoner med ulik detaljering og løsning, jf. Kantsone type 3 - Fasade mot innvendig temakart og prinsippsnitt. Høyder og mål er veiledende og må tilpasses gårdsrom: 2-4 m Bolig 0 situasjon og terreng. Det etableres en privat buffersone fra 1-1,5 m boenhet mot innvendig gårdsrom på 2-4 m, med en nivåforskjell på 1-1,5 m for å skjerme innsyn fra gårdsrommet til boenheter i 1. etasje. f_UTE1 B/T Formål i plankart 2-4 m 10-15 m Fellesareal Privat Bolig og Fellefunksjoner En privat buffersone danner en overgang mellom det buffer- felles- offentlige og det helt private, og er gjerne et sted for sone funksjoner hyggelige møter med naboene. Fig. 6 - Kantsone type 3 7 BEBYGGELSE Kantsone type 4 - Bolig mot grøntareal/hage/fellesareal: Det etableres en minimum 4 meter bred forhage eller bakhage med bod mot felles hage, som gir en god overgang og skjerming mellom rekkehusene. Forhagen/bakhagen er privat og kan møbleres av beboeren. Det er tillatt med boder, sykkelskur og levegger innenfor denne firemetersgrensen. 3m 6m Eksempel på forhage som buffer mellom offentlig og privat BK3 f_UTE2 7,6 m 4m 29 m Bolig Gårdsrom Bolig Privat forhage/ Felles sone; eksisterende hage Støyskjerm bakhage med bod Type 1 - Aktiv fasade mot øst Type 4 - Bolig mot grøntareal/hage/fellesareal Type 2 - Aktiv fasade mot nord Type 5 -Bolig mot gatetun Type 3 - Fasade mot innvendig gårdsrom RELEVANT PLANBESTEMMELSE Kantsone type 5 - Bolig mot gatetun: Det etableres en minimum 4 meter bred forhage eller bakhage med bod mot felles § 2.5.1 - Tiltak som boder, støyskjerm, murer, trapper, ramper, nettstasjon, gatetun, som gir en god overgang og skjerming mellom rekkehusene. Forhagen/ Eksempel på sti som skille mellom privat og offentlig areal gjerder/fysisk sikring o.l., kan tilla-tes utenfor byggegrense. Disse elementene bakhagen er privat og kan møbleres av beboeren. Det er tillatt med boder, sykkelskur skal gis en god arkitektonisk utforming og ikke være til hinder for fremkommelighet og levegger innenfor denne firemetersgrensen som bidrar til å skape skjermede private utendørsarealer § 3.1.3.c. - Prinsipp for forhager i formingsveileder skal legges til grunn. § 3.1.5.b. - I første etasje er det krav om aktive/levende fasader og inngang mot o_TO. Prinsippene i formingsveileder skal legges til grunn. Kravet til levende/aktiv fasade kan oppfylles ved etablering av formål som nevnt i punkt 3.1.5.a. Vinduer på fasade mot o_TO skal ikke folieres. 3m § 3.1.5.c. - Fasadeliv i 1. etasje mot o_TO skal trekkes minimum 2,5 meter inn fra formålsgrensen for å skape overbygg til uterom. Fri høyde mot o_TO skal være 3m minst 6 m BK4 f_GT BK3 § 3.1.5.f. - Kantsoner skal utformes med vekt på god kontakt mellom bygningens gårdsrom bolig bod gårdsrom bolig fasade og gang- og sykkelveg, torg og fortau. Sonen skal opparbeides med bod variasjon i dekke, beplantning og/eller møblering. 11,9 m 4m 4m 11,6 m Platting Bolig Privat forhage/ Semi- Gate- Semi- Privat forhage/ Bolig bakhage med bod privat tun privat bakhage med bod Eksempel på skjermede private utendørsarealer sone sone FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 8 BEBYGGELSE Inndeling og utforming av fasader Intensjon: Målet med å sikre prinsipper for utforming i formings- veileder for fasadeutforming- og inndeling på Sørhaugen er å skape bomiljø og byrom som er vakre og særpregede slik dette er definert i Arkitektur+. Hensikten er å skape visuelt interessante bygg med en arkitektonisk kvalitet og egenart som harmonerer med omgivelsene og landskapet det blir en del av. Ved å bruke variasjon i farger, materialitet og detaljer, siktes det mot å oppnå en dynamisk og estetisk tiltalende bygningsmasse som beriker opplevelsen for både beboere, naboer og besøkende. Dette gjelder særlig for større bygg (B/T og BB) med len- gre fasader. Andre positive bieffekter med inndeling bør etterstrebes, Eksempel på vertikal inndeling og variasjon i fasaden. eksempelvis hjørnevinduer og mulighet for privatliv og avskjerming. Skiptved - Mad Arkitekter Prinsipper for utforming: ӹ Variasjon i farger og materialer: Lange fasader skal brytes opp ved bruk av forskjellige farger og materialer. Variasjonene og inn- delingene skal skape visuelt interessante bygg og motvirke mo- notoni. ӹ Sprang i byggeliv og gesimser: Bestemmelsene sikrer variasjon i form av vertikale eller horisontale fasadebrudd. Sprang i byggeli- vet og variasjon i gesimshøyder understreker effekten av inndelin- gene. Dette bidrar til å bryte opp lange fasader og gir bygningene Eksempel på inndeling og variasjon i fasaden for rekkehus Ladde- rudløkka - Talo Arkitekter en mer menneskelig skala, samtidig som dybde og detaljering ska- per interessante skygge- og lyseffekter. 3. Etg 5. Etg Inndeling etter intern organisering: Fasader bør reflektere byg- 3. Etg ӹ 6. Etg 4. Etg gets interne organisering. For større leilighetsbygg betyr dette at 5. Etg 5. Etg 5. Etg 4. Etg inndelingen rundt heis- og trappekjerner bør gjenspeiles i fasa- 83 m deuttrykket gjennom variasjon i farge, form og materialer. For rek- 63 m kehus bør hver enhet kunne avleses gjennom en naturlig inndeling i fasaden og en individuell plassering i forhold til terreng. Ingen lange sammenhengende fasader Vertikal indeling og forskyvning Variasjon i høyde og takform RELEVANT PLANBESTEMMELSE Det er et mål i seg selv å unngå lange fasader Å dele opp lange fasader og gir bebyggelsen For å skape dynamikk i byggehøyde i henhold § 3.1.5.e. - Alle fasadene skal ha variasjon i utforming og volum. Boligbebyggelsen uten variasjon. Begrunnelsen for dette finner en menneskelig skala. Derfor skal lange til § 26.3.8 i KPA, skal variasjon i høyde brukes skal ikke ha noen tydelig bakside. Bebyggelsen skal ha variasjon i form av vertikale vi i Arkitektur+ og i KPA 2018. KPA har en bygningskropper ha en vertikal inndeling. Den som et grep for å tilpasse ny bebyggelse til maksimal lengde på 70 m mellom gangårer (§ vertikale inndelingen skal følge og gjenspeile eksisterende bebyggelse og landskap. Byggene og/eller horisontale fasadebrudd minimum hver 30. meter. 26.3.3). Arkitektur+ diskuterer fasadelengder i den innvendige organiseringen og inndelingen trappes ned i møte med lav bebyggelse og konteksten av å skape en variert og menneske- i leiligheter. Inndelingen bør understrekes trappes opp mot viktige offentlige rom og kollek- lig skala i byrom. I dette prosjektet er det særlig med sprang i fasaden, fasadeuttrykk, farge og tivknutepunkt. Byggenes høyde må avveies mot viktig mot viktige byrom og torg ved bybanen. materialitet. byromsbredde og sol- og skyggeeffekter. FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 9 BEBYGGELSE Takutforming Intensjon: Målet er å skape gode gatesnitt ved å tilpasse byggehøy- den slik at den gir en menneskelig skala og fremmer god kontakt mel- lom bygninger og utearealer iht til anbefalingene i Arkitektur+. Takland- skap og fjernvirkning er også et viktig hensyn i dette henseende. For bygninger som overstiger fire etasjer, er det viktig å minske høydevirk- ningen sett fra gateplan ved hjelp av passende gesims- og takutforming eller ved tilbaketrukne øvre etasjer. Bygg som er høyere enn dette bør ha en god avslutning og møte med himmelen i tråd med noen enkle Eksempel på god fargerbruk - Nordre gate 9 - Koi Fargestudio førende prinsipper. Prinsipper for Utforming ӹ Gesims- og Takutforming: Bruk gesimser, for å bryte opp fasa- den og redusere høydeinntrykket. Takutformingen skal tilpasses omgivelsene og bidra til en helhetlig visuell opplevelse. ӹ Flatt tak med tilbaketrukket toppetasje: Dette gir en redusert høydevirkning og skaper en mer harmonisk overgang mellom byg- ningen og gaten. Taket bør kunne brukes som oppholdsareal. ӹ Mansardtak med takopplett: Mansardtak kan brukes for å gi bygningen redusert opplevd høyde ved at takformen trekkes ned 1-2 etasjer. Takopplett skal integreres i for å sikre funksjonalitet og Figuren er ment som et eksempel. Variasjon vektlegges. estetikk. Den flate delen av taket bør kunne brukes som oppholds- Taktype 1: Flatt tak areal. Taktype 2: Mansardtak Eksempel på inndeling av fasade og variert taklandskap - Pe- ӹ Saltak med takopplett: Saltak gir en taklandskap med variasjon Taktype 3: Saltakt/pulttak dersgata, Stavanger og mulighet for å optimalisere for energiproduksjon (solceller og solfanger). Takopplett og innhukk med takterrasser som bidrar til Tilbaketrukket Takterrasse Avsats/ Takoppløft Takoppløft Inntrukket takterrasse topp* gesismkant Avstand til funksjonaliteten for boligen er ønskelig. gesism 1m 1m 3-7m RELEVANT PLANBESTEMMELSE 3-6m 3-4m 1,5 m Maks 80o 20o - 45o § 3.1.3.e. - Takutforming skal være variert innenfor rammene angitt i 3-4m formingsveileder. Det tillates takterrasser. § 3.1.1.b. - Rekkverk og mindre takoppbygg som trappe-/heishus, tekniske Taktype 1: Flatt tak Taktype 2: Mansardtak Taktype 3: Saltakt/pulttak installasjoner, ventilasjonshetter og lignende kan tillates inntil 1,5 meter over angitt byggehøyde. Bygninger med flatt tak over 4 etasjer Mansardtak kan brukes for å redusere Saltak skal utformes slik at de gir et skal avsluttes med en tilbaketrukket bygningens opplevde høyde ved å variert taklandskap og gode gatesnitt. § 3.1.1.c. - Det tillates solenergianlegg på tak. toppetasje. Avsatser bør ha en bredde trekke takformen ned 1-2 etasjer. Takopplett og kobbhus tillates på opptil som gir brukbare utearealer. Takopplett og kobbhus tillates på opptil 70% av takflaten 70% av takflaten. FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 10 BEBYGGELSE Farger og materialbruk Prisippet viser en variasjon i fargebruk med 5 ulike farger og er et anbefalt konsept for material- og fargeplan for ny bebyggelse i plan- området. Det åpnes også opp for et prinsipp med større variasjon i fargebruk Intensjon: Farger, teksturer, materialitet og kombinasjoner i bymil- innad i rekkehus-rekkene. jøet påvirker oss, og bevissthet rundt farge- og materialvalg er viktig Farge 1 for å sikre en helhetlig utforming av nabolaget. Det er derfor et krav i Farge 2 bestemmelsene at det blir laget en gjennomtenkt farge- og materialplan Farge 3 ifm. rammesøknad. Farge 4 Farge 5 Prinsipper for Utforming: ӹ Velg materialer som gir gode opplevelser for alle sanser og som gir et godt inneklima - fortrinnsvis i tre. ӹ Materialene må vurderes ut fra et miljømessig fotavtrykk og leve- tid og hvordan materialene vil eldes over tid i vårt klima. Det bør også vurderes hvordan materialene kan gjenbrukes i et sirkulært perspektiv. ӹ Vær bevisst på god detaljering og materialvalg. Bruk farger aktivt, innenfor en arkitektonisk idè. Legg spesielt vekt på utforming og detaljering av hjørner i kvartaler, innggangspartier, fellesrom og byggets første etasje. ӹ Vinkelbygget - Èn hovedfarge for hvert av de inndelte volumene. Referanse på god farge og materialbruk Eksempel på god inndeling av farger - Nordre gate 9 - Første etasje kan gjerne ha èn sammenhengende farge. Koi Fargestudio ӹ Rekkehus - Èn hovedfarge per rekke, men det åpnes også opp for en variasjon av hovedfarge innenfor hver rekke. ӹ Det anbefales maks fem ulike farger for å forhindre at fargevaria- sjon blir for stor. ӹ Midtbygget - Èn hovedfarge. RELEVANT PLANBESTEMMELSE § 2.1.3. - Farger på bygg skal være innenfor en dempet fargepalett og i tråd med omkringliggende omgivelser. Farger og materialbruk skal følge prinsipper i formingsveileder, datert 03.10.2024. § 3.1.1.m. - Sammen med søknad om rammetillatelse for oppføring av nybygg innenfor planområdet skal det sendes inn: b. Material- og fargepalett for ny bebyggelse. Eksempel fra Clementskvartalet (Mad Arkitekter) hvor det er utarbeidet en farge- og materialpalett i samarbeid med Koi Fargestudio FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 11 BYROM FELLESAREALER OG BYROM ӹ Gårdsrommet ӹ Gatetunet ӹ Haugen ӹ Hagen FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 12 BYROM Gårdsrommet Intensjon Gårdsrommet skal legge til rette for et godt hverdagsliv, forbipassering, opphold, lek og utformes som vrimleareal for beboere og forbipasserende. Det tilrettelegges for stier og grønne kvaliteter, i form av beplantning. Deler av gårdsrommet ligger utenfor p-kjeller og kan derfor beplantes med større vegetasjon og naturlig terreng. Prinsipp for utforming ӹ Ivaretakelse av privatlivet til beboerne i gårdsrommets førsteetasje, samtidig som det er komfortabelt for naboer og andre folk å oppholde seg i selve gårdsrommet. ӹ Skape møtesteder som styrker samhold i nabolaget på tvers av alder og generasjoner. ӹ Variasjon mellom harde og myke flater som lager ulike soner. ӹ Skape en helhetlig utforming som sikrer en trygg og god fremkommenlighet. ӹ Mulighet for dyrking med tilstrekkelig jorddybde ӹ Orangeri og drivhus kan tillates og regnes som en del av utearelet. RELEVANT PLANBESTEMMELSE Nytt hus Bevares kommer § 3.1.6.a. - Formålet skal opparbeides/møbleres for variert lek, aktivitet og opphold for ulike aldersgrupper. § 3.1.6.b. - Det skal legges vekt på variasjon i vegetasjonssjikt og årstidsvariasjon i beplantning. Pollinerende vegetasjon skal være del av plantemenyen, og flerårige planter skal prioriteres. § 3.1.6.c. - Deler av f_UTE1 skal ha jorddybde som er tilstrekkelig til å plante trær, busker og blomster. Plassering av teknisk infrastruktur i grunnen og trær skal vurderes i sammenheng for å sikre gode vekstvilkår for trær. § 3.1.6.d. - Innenfor f_UTE1 tillates overbygg/orangeri/drivhus på inntil 50 m2, med en byggehøyde på maksimalt 4 meter. Felles drivhus/ Felles dyrking Lek orangeri Et drivhus/orangeri kan være med på å oppmuntre til felles aktiviteter for nabolaget som f. eks. dyrking, matlaging, selskap og workshops. FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 13 BYROM Gatetunet Intensjon Skape gode rom for møter for beboberne langs veien mellom rekkehusene. Barns lek. Utforming av forhager. Prinsipp for utforming ӹ Øke opplevelseskvaliteten for fotgjengere. ӹ Myke trafikanter prioriteres. ӹ Møblering som oppmuntrer til opphold, samt sosiale møter. ӹ Skape gode overganger mellom privat og offentlig uteareal. ӹ Sikre en helhetlig opplevelse. Gatetunet 3m Eksempel på møblering i tremateriale bolig bod gårdsrom bolig 4m 4m Privat forhage/ Semi- Gate- Semi- Privat forhage/ bod bakhage med bod privat tun privat bakhage med bod sone sone med med RELEVANT PLANBESTEMMELSE annet annet dekke dekke enn enn § 3.2.4.a. - Gatetunet f_GT skal utformes slik at det tydelig fremgår at myke asfalt asfalt og og trafikanter skal prioriteres. Dette kan eksempelvis inkludere veioppmerking eller innslag innslag endring i veidekke ved overgang fra kjørevei. Gatetunet skal opparbeides med av grønt av grønt fast dekke og sikre tilkomst for utrykningskjøretøy og universell forbindelse fra Figuren viser snitt for gatetunet. Gatetunet er regulert med 4 m f_KV2 frem til eiendommene 120/375, 120/26 og 40/575. kjørebanebredde. Hagestien FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 14 BYROM Haugen Intensjon Den eksisterende haugen suppleres med flere naturkvaliteter. Dette gir området grønne kvaliteter fra dag èn og skaper romlig skille mellom rekkehus-rekkene. Prinsipp for utforming ӹ Sikre naturlig terrengformasjon og vegetasjon på haugen. ӹ Ta i bruk naturlig terreng til lek. ӹ Supplere med naturlig beplantning. ӹ Fremmedarter fjernes og stedegne arter får stå ӹ Haugen er en viktig lekeareal og terreng brattere enn 1:3 er et gode for dette formålet. RELEVANT PLANBESTEMMELSE § 3.1.6.f. - f_UTE3 skal tilrettelegges for lek med minimum 3 lekeapparat. § 3.1.6.g. - Eksisterende haug i f_UTE3 er avsatt til naturlek og skal i størst mulig grad ivaretas som naturlig terreng. I detaljprosjekteringen skal det legges vekt på en god overgang mellom ny tilkomstvei til boliger og eksisterende terreng. Haugen Lek Tilkomstveien skal opparbeides på en skånsom måte. FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 15 BYROM Hagen Intensjon Hagen er bindeleddet fra Fanavegen og inn i det nye området. Her finnes ekisterende kvaliteter, som trær, busker og annen beplantning. Hagen var i sin tid del av et flott hageanlegg, hvor det sies at selveste Baker Brun hadde sitt landsted. Prinsipp for utforming ӹ Hengebøk og rødeik skal bevares og beskyttes i byggeprossen (H560_1 og H560_2) ӹ Sikre at hagen blir en del av grøntstrukturen som vist i anbefalingskartet i Stedsanalysen på Skjold. ӹ Foredle det eksisterende. ӹ Tilrettelegge for opphold. ӹ Etablere stiforbindelser. Rødeik som skal bevares (H560_1) Hengebøk som skal bevares (H560_2) RELEVANT PLANBESTEMMELSE 3m 6m § 3.1.6.e. - f_UTE2 skal ha hovedpreg som hage/park, med gangnett, møblering og beplantning. § 4.2.1.a. - Hensynssonen angir eksisterende trær som skal videreføres. Innenfor hensynssonen skal det utvises aktsomhet og tas hensyn til treet. Beskjæring og nødvendig Anbefalingskart (kart 6D) fra ”Stedsanalyse på skjøtsel av treet tillates. Mellomlagring av masser/materialer tillates7,6ikke. m Det skal ikke 4m 29 m Skjold” innenfor planområdet og viser grøntstruk- utføres tiltak innenfor hensynssonene uten at arborist Boligkonsulteres i Gårdsrom forkant og eventuelt er Bolig Privat forhage/ Felles sone; eksisterende hage Støyskjerm tur. Grøntkorridoren går blant annet gjennom den bakhage med bod til stede under arbeidet. eksisterende Hagen og videre gjennom Haugen på Sørhaugen. FORMINGSVEILEDER | SØRHAUGEN | REGULERINGSPLAN 16 "
}