{
  "dokument_id": "31e20a5b-b324-5156-98f9-f8da7fdb1bf3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ KLAGE-2022_21842-43 Stadfesting gnr 107 bnr 452 klagesak 1126048_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9862281/-KLAGE-2022-21842-43-Stadfesting-gnr-107-bnr-452-klagesak-1126048-1-1",
  "tekst": " Vår dato: Vår ref: 09.01.2024 2023/7963 Deres dato: Deres ref: Stian Simonsen Saksbehandler, innvalgstelefon Espelandsvegen 234 Ida Loftesnes Kvåle, 5764 3155 5258 BLOMSTERDALEN Bergen kommune, gbnr. 107/452, Espelandsvegen 228A. Midlertidig dispensasjon for oppføring av rubbhall. Vi viser til oversending av klagesak fra Bergen kommune den 27.09.2023. Vedtak Statsforvalteren stadfester Bergen kommunes vedtak datert 25.04.2023, sak 176/23. Det blir gitt midlertidig dispensasjon for rubbhall på eiendommen gbnr. 107/452 frem til 31.10.2024. Sakens bakgrunn Vi viser innledningsvis til at saken er oversendt i fem deler og har et svært omfattende sakstilfang.1 Det har derfor tatt tid å gå gjennom hele saken og vurdere hva som er relevant dokumentasjon. Vi beklager lang saksbehandlingstid. Saken har lang historikk. Vi legger til grunn at partene er kjent med sakens bakgrunn, men gjengir likevel hovedtrekkene i sakens gang. Historisk tilbakeblikk på saksgangen Det er tidligere godkjent at rubbhall blir plassert på eiendommen gbnr. 107/452 som et midlertidig tiltak i perioden 22.03.2018 til 22.03.2020, jf. Bergen kommunes vedtak datert 22.03.2018. I søknad datert 09.01.2020 er det søkt om utvidelse av den midlertidige perioden. Denne søknaden ble i vedtak datert 23.01.2020, avvist på grunn av at rubbhallen hadde stått i to år og dermed måtte anses som et varig tiltak. Vedtaket ble ikke påklaget. Bergen kommune har mottatt ny søknad den 12.03.2020, med tilleggsdokumentasjon den 07.05.2020. Det er søkt om plassering av rubbhall på 288 m2 og midlertidig dispensasjon etter plan- og bygningsloven § 19-2, jf. § 19-3 fra gjeldende KDP pkt. 1.2 om plankrav som viser til KPA pkt. 1.3, og fra formål boligbebyggelse i pkt. 19. Det er erklært ansvarsretter for tiltaket. 1 Saksdokumenter og dokumentlister for saksnumrene: PB360 KLAGE- 2023/13292, KLAGE-2022/21842, Doculive 202004170, 201800578 og 201910433. Dette omfatter dokumenter knyttet til byggesaken og plansaken. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Statens hus, Kaigaten 9, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/8 Bygningsmyndighetene i Bergen kommune gjorde den 17.07.2020, sak 202004170/29, vedtak om å gi avslag på søknad om dispensasjon og oppføring (permanent plassering) av rubbhall på eiendommen gbnr. 107/452. Avslagsvedtaket ble påklaget av SANDS advokatfirma DA v/Lars Selmar Alsaker og ansvarlig søker Tippetue Arkitekter AS v/Ingvill Osland den 07.08.2020.2 Klagen er sendt inn på vegner av tiltakshaver Wicknegården Invest AS. Espeland Vel v/styrelederne John Edward Berge og Pål Tvedt kommenterte klagen i brev datert 19.01.2021. Byråd for klima, miljø og byutvikling behandlet klagen i møte den 10.02.2021, sak 2020/97997-7. Klagen ble tatt delvis til følge. Byrådet opphevet fagetatens avslag, og innvilget midlertidig dispensasjon fra gjeldende KDP § 1.23 om plankrav og arealformålet boligbebyggelse for en ny periode på to år, fra vedtaksdato. Byrådets vedtak ble påklaget av naboene Astrid M. Økland og Stian Simonsen (gbnr. 107/458), Ingun I. Härström (gbnr. 107/460), Rolf og Marit N. Bjerkan (gbnr. 107/457), Bodil Edland og Andreas Polster (gbnr. 107/459) og Espeland og Espegrend Velforening. Klagene er kommentert på vegner av tiltakshaver i brev datert 31.03.2021 fra advokat Lars Selmar Alsaker. Utvalg for miljø og byutvikling behandlet klagene i møte den 07.10.2021, sak 340/21. Klagene ble tatt delvis til følge etter et enstemmig vedtak. Vedtak datert 10.02.2021 ble opphevet, det ble innvilget midlertidig dispensasjon fra KDP § 1.2 frem til 10.02.2022 (redusert fra to til et år).4 Begrunnelsen for vedtaket går frem av byrådets tilleggsnotat datert 06.10.2021. Det er i dette notatet opplyst om at plansaken, som var en del av begrunnelsen for å kunne gi midlertidig dispensasjon, er avsluttet og at vilkårene for å gi dispensasjon derfor ikke er oppfylt. Det er likevel foreslått å gi midlertidig dispensasjon i et år, slik at tiltakshaver gis mulighet til å avvikle driften og fjerne rubbhallen. Det er utstedt rammetillatelse til rubbhallen i tråd med vedtak datert 07.10.2021 den 26.10.2021. Vedtaket datert 07.10.2021 ble påklaget av Sands Advokatfirma DA v/Lars Selmar Alsaker den 05.11.2021. Klagen er sendt inn på vegner av tiltakshaver. Klagen er behandlet i oversendingen til Statsforvalteren datert 11.04.2022, sak 202004170/79. Klagen er ikke tatt til følge.5 Sands Advokatfirma Da v/ Lars Selmar Alsaker har også den 05.04.2022 krevd oppsettende virkning av vedtaket datert 07.10.2021. Bergen kommune har i brev datert 08.04.2022 besluttet å ikke gi utsatt iverksetting av vedtaket, og har opprettholdt denne avgjørelsen i beslutning datert 20.10.2022. Vi har returnert saken til Bergen kommune den 24.10.2022. Ønske om retur fra Bergen kommune var begrunnet med at Bergen kommune ønsket å behandle saken på nytt på bakgrunn av Byrådsavdeling for byutvikling sitt notat datert 27.09.2022, ref. 2022/36874. Dette har sammenheng med Sands Advokatfirma DA v/Alsaker sin e-post til Statsforvalteren den 25.05.2022. Det er i denne e-posten hevdet at klagesaken knyttet til rubbhallen henger nøye sammen med reguleringsplanarbeidet for Espeland Aquapark, som i utgangspunktet ble besluttet avsluttet. Tanken bak planarbeidet var at det skulle avgjøre bruken av tomten. Plansaken ble returnert til 2 Se også supplerende brev datert 12.01.2021. 3 Kommunedelplan Ytrebygda, Birkeland, Liland, Ådland og Espeland. 4 Se byrådets tilleggsnotat datert 06.10.2021 og utskrift av protokoll. Se også administrasjonens innstilling i fagnotat datert 27.10.2020 og 01.07.2021. Byrådet behandlet saken i møte 26.08.2021, sak 264/21 og innstilte på å opprettholde vedtak 10.02.2021. 5 Se vår sak 2022/5922. Side: 3/8 administrasjonen for å gjenoppta behandlingen, noe som medfører at plansaken likevel ikke er avsluttet. Saken som er til klagebehandling nå Klagesaken knyttet til rubbhallen ble behandlet på nytt.6 Byrådet behandlet klagen i møte den 09.03.2023, sak 74/23 og innstilte UMBY til å gjøre vedtak om å opprettholde vedtak datert 07.10.2021 med endring av varigheten av den midlertidige dispensasjonen frem til 31.10.2024. Utvalget behandlet klagen i møte den 25.04.2023, sak 176/23 og gjorde vedtak i tråd med innstillingen. Partene ble orientert i brev datert 28.04.2023. Utvalgets vedtak ble påklaget av naboene Stian Simonsen og Astrid Økland (gbnr. 107/458) den 18.05.2023, Rolf og Marit Bjerkan (gbnr. 107/457) den 19.05.20237 og Espeland Vel v/styreleder John E. Berge den 16.05.2023. I klagene er det anført følgende: Stian Simonsen og Astrid Økland (gbnr. 107/458) datert 18.05.2023 - Det er i klagen bedt om at vedtaket blir annullert og at rubbhallen blir fjernet. Det er pekt på at saken må sees i en større helhet og at all dokumentasjon må legges til grunn for vurderingene som blir gjort. Selv om byggesaken og plansaken kan sees i sammenheng, kan ikke en ikke-godkjent plansak være avgjørende for resultatet i en byggesak. Rubbhallen er ikke lenger midlertidig når den har stått på samme sted i over 5 år, er i daglig bruk og har tillatelse til å fortsette med dette. Også arealbruken og trafikkbelastningen omkring rubbhallen er mye større enn søknaden tilsier. Det er også vist til at det ikke er tatt hensyn til trafikksikkerheten i området. Rolf og Marit Bjerkan (gbnr. 107/457) datert 19.05.2023 og 15.06.2023 - Det er først og fremst fremhevet at det er uheldig at et midlertidig tiltak stadig får forlenget tillatelse slik at det ikke lenger fremstår som midlertidig. Det er vist til at plan- og bygningsloven er klar på at midlertidige tiltak har en tidsbegrenset gyldighet på inntil to år.8 Videre er bruken av rubbhallen ikke i tråd med søknaden, brukt som lager med sporadisk ansatte innom. Rubbhallen er i daglig bruk, også kveld/natt/helg, og den genererer ulemper i form av trafikk-, støy- og lysplager. Det er også vist til at det ikke er tatt hensyn til trafikksikkerheten i området. - I sin kommentar til tilsvaret fra Sands Advokatfirma v/Alsaker, har Bjerkan pekt på at det i den opprinnelige søknaden er opplyst om at «tiltaket er omsøkt som midlertidig og for to år. Det er ingen grunn til å forvente at denne skal stå lenger.» Bjerkan er heller ikke enig i Alsakers fremstilling av trafikkbelastningen i området, verken det som gjelder tungtrafikk eller båttrafikk. Espeland Vel v/styreleder John E. Berge datert 16.05.2023 - Det er anført at innsigelsene velforeningen tidligere har hatt i saken, ikke er tatt med i vurderingene og at de ved politisk behandling er utelatt fra saksdokumentene. Både plan- og bygningsetaten og Vestland fylkeskommune har tidligere uttrykt at de er negative til dispensasjonen, uten at dette er vektlagt. Saken er derfor i stor grad feilaktig fremstilt. Sands Advokatfirma DA v/Alsaker har kommentert klagene i brev datert 05.06.2023 - Alsaker presiserer at søknadsprosessen i denne saken ikke gjelder den forenklede prosessen som gjelder for tiltak med varighet inntil to år, jf. plan- og bygningsloven § 30-5. Det er søkt om et vanlig varig tiltak (full søknad av foretak med ansvarsrett), men det er søkt om midlertidig dispensasjon, jf. plan- og bygningsloven § 19-3, i påvente av at arealbruken blir bestemt gjennom reguleringsplan. Reguleringsplanen har vært under arbeid over lang tid, og vil regulere flere av de klagegrunnene som er vist til, herunder arealbruk, trafikk m.m. Det er presisert at denne saken gjelder den midlertidige dispensasjonen, og at plansaken er en selvstendig sak. 6 Oversendt til politisk behandling uten innstilling i fagnotat datert 09.12.2022. Byrådet anbefalte at klagen ble tatt til følge i saksfremstilling datert 07.03.2023. 7 Se også Bjerkans tilsvar til Alsakers kommentar datert 15.06.2023. 8 Det er også vist til en tolkningsuttale fra KDD datert 27.10.2014. Side: 4/8 Plan- og bygningsetaten i Bergen kommune har behandlet klagene i oversendingen til Statsforvalteren, datert 27.09.2023, sak KLAGE-2023/13292-14. Klagene er ikke tatt til følge. Etter deres vurdering er saken tilstrekkelig opplyst, og det er ikke kommet inn vesentlige nye momenter i klagene som får betydning for avgjørelsen. UMBYs vedtak datert 25.04.2023 blir opprettholdt. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven § 1-9 og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. forvaltningsloven § 34. Ved prøving av det kommunale skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret. Det framgår av plan- og bygningsloven § 11-6 og § 12-4 at kommuneplanen og reguleringsplanen er juridisk bindende for nye eller utvidelse av eksisterende tiltak. Tiltak i strid med plan eller bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsen tiltaket strider mot, jf. plan- og bygningsloven kapittel 19. Det går frem av plan- og bygningsloven § 19-3 at det kan gis midlertidig dispensasjon for bestemt eller ubestemt tid. Vilkårene for å gi midlertidig dispensasjon er de samme som for varig dispensasjon etter § 19-2. Vilkårene i plan- og bygningsloven § 19-2 er rettslige vurderingstema, ikke et kommunalt skjønn. Det er derfor ikke anledning til å legge nevneverdig vekt på hensynet til det lokale selvstyret. En dispensasjon endrer ikke en plan, men gir tillatelse til å fravike planen for det aktuelle tilfelle og perioden søknaden gjelder. Dispensasjon krever grunngitt søknad. Etter forvaltningspraksis skal begrunnelsen for å dispensere være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Planstatus Eiendommen er ikke regulert, reguleringsplan er under arbeid. Eiendommen er i gjeldende kommunedelplan9 satt av til boligbebyggelse og LNF. Eiendommen ligger også i rød støysone og hensynssone landskap og landbruk. Rubbhallen ligger på den delen av eiendommen som er satt av til boligbebyggelse. Det følger av KDP § 1.2. at det er et plankrav for eiendommen: «I områder avsatt til bebyggelse og anlegg (pbl § 11-7 nr 1), samferdselsanlegg (pbl § 11-7 nr 2), grønnstruktur (pbl § 11-7 nr. 3) og bruk og vern av sjø og vassdrag (pbl § 11-7, nr. 6) kan tiltak som nevnt i pbl § 20-1 ikke finne sted før det er utarbeidet reguleringsplan for området, jf. pbl § 11-9 nr 1.» Statsforvalterens vurdering Statsforvalteren finner at saken er tilstrekkelig opplyst til å gjøre vedtak, jf. forvaltningsloven § 33. Dere er naboer til eiendommen, og har derfor rettslig klageinteresse, og det er klaget til rett tid, jf. forvaltningsloven §§ 28 og 29. Det er i klagene bedt om befaring av området. Forvaltningen har plikt til å sørge for at saken er godt nok opplyst før det blir gjort vedtak, jf. forvaltningsloven § 17. Det er likevel ikke et alminnelig krav 9 Ytrebygda. Gnr. 107. Kommunedelplan Birkeland, Liland, Ådland og Espeland (KDP BLÅE). Planid. 4601_61020000, i kraft fra 27.09.2017. Side: 5/8 eller en plikt til å gjennomføre befaring i forbindelse med en byggesak.10 Vi finner at saken er godt nok opplyst gjennom saksdokumentene og ulike kartløsninger, og finner ikke grunn til at Statsforvalteren må på befaring. Denne saken gjelder klage på UMBY sitt vedtak datert 25.04.2023, sak 176/23, der det er gjort vedtak om å opprettholde vedtak datert 07.10.2021, sak 340/21 (innvilget midlertidig dispensasjon fra KDP § 1.2 for plassering av rubbhall) med endring av varigheten av den midlertidige dispensasjonen frem til 31.10.2024. I vedtak 07.10.2021 er det lagt til grunn at vilkårene for å gi midlertidig dispensasjon ikke lenger er oppfylt, på grunn av at planarbeidet som var satt i gang for området ble avsluttet. Begrunnelsen for at det likevel er gitt midlertidig dispensasjon i et år er at tiltakshaver skal ha tid til å avvikle driften og fjerne rubbhallen. I perioden mellom vedtak datert 07.10.2021 og 25.04.2023 er det godtgjort at planarbeidet likevel ikke er avsluttet og at det fremdeles jobbes med å få på plass en reguleringsplan som skal regulere arealbruken av området.11 Bergen kommunes begrunnelse for å konkludere med at vilkårene for å gi midlertidig dispensasjon ikke er oppfylt og å redusere tidsaspektet til ett år, er derfor ikke lenger et gyldig/relevant argument. Alsaker har på vegner av tiltakshaver bedt om at dispensasjonssøknaden blir behandlet med den endring at midlertidig dispensasjon for rubbhallen gjøres gjeldende til 31.10.2024. Saken er sendt til politisk behandling i Bergen kommune uten innstilling, men det er presisert at «premissene for UMBY sitt vedtak og dispensasjonen (07.10.2021) er endret.» Byrådet har i sin innstilling12 til utvalget vist til at det er grunnlag for å innvilge en midlertidig dispensasjon fra KDP § 1.2. Begrunnelsen for dette er at det er hensiktsmessig ressursbruk å innvilge midlertidig dispensasjon i påvente av en avklaring av planprosessen. Videre er vedtaket begrunnet slik: «Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Etter byrådens vurdering blir ikke disse hensynene «vesentlig tilsidesatt» ved en midlertidig dispensasjon, jf. pbl. § 19-2. Det har vært anledning for offentlige myndigheter og private parter til å komme med innspill og at medvirkningshensynet synes ivaretatt for en midlertidig dispensasjon fra plankravet. Det legges betydelig vekt på at eiendommen omfattes av et pågående planarbeid, og at det er hensiktsmessig ressursbruk å innvilge midlertidig dispensasjon i påvente av en avklaring av denne prosessen. Hensynet bak arealformålet boligbebyggelse er å sette rammer for hvordan området skal benyttes og sikre gode kvaliteter i bomiljø. Etter byrådens vurdering blir ikke disse hensynene «vesentlig tilsidesatt» ved en midlertidig dispensasjon, jf. pbl. § 19-2. Det fremheves at eiendommen omfattes av et pågående planarbeid. Ved at det er tale om en midlertidig dispensasjon vil en eventuell tilsidesettelse av hensynene ikke være vesentlig. Det fremheves også at trafikkbelastningen som følge av tiltaket blir begrenset av at det lagt opp til parkeringsplasser. Byrådet mener videre at fordelene med å innvilge midlertidig dispensasjon fra KDP BLÅE § 1.2 vedrørende plankrav og arealformålet boligbebyggelse er etter byrådens vurdering «klart større enn ulempene», jf. pbl. § 19-2. Ulempene med tiltaket er at det er i strid med arealformålet boligbebyggelse å etablere næring på eiendommen. Fordelene med å dispensere er at tiltaket vil bidra til å skape arbeidsplasser i området, å tilrettelegge for Bergen som kunnskapsklynge innenfor akvakultur og at eiendommen som har nærhet til virksomhetenes lokaler kan benyttes frem til en er nærmere en avklaring av planprosessen. 10 Se Sivilombudets sak 2008/985. 11 Byrådsavdelingen for byutvikling har i notat datert 27.09.2022 besluttet at plansaken skal gjenåpnes. 12 Se innstilling datert 07.03.2023 fra byrådet til utvalget. Side: 6/8 Det følger av formålsbestemmelsen i pbl. § 1-1 at loven skal fremme en bærekraftig utvikling, sikre medvirkning, vurdere virkninger for miljø og samfunn samt sikre åpenhet. Etter gjennomgangen av dispensasjonsvurderingene, kan ikke byråden se at hensynene som formålsparagrafen bli vesentlig tilsidesatt av en midlertidig dispensasjon. Byrådet er etter dette kommet til at de rettslige vilkårene for å innvilge en midlertidig dispensasjon er oppfylt, jf. pbl. § 19-2, andre ledd. Etter pbl. § 19-2, første ledd er det da opp til forvaltningens frie skjønn om det skal dispenseres, jf. formuleringen om at kommunen «kan» gi varig eller midlertidig dispensasjon. I dette tilfellet er byrådet av den oppfatning at det kan innvilges en midlertidig dispensasjon. Klager har bedt om at varigheten av dispensasjonen settes til 31.10.2024. Det anbefales derfor at denne datoen settes som begrensning for dispensasjonenes varighet.» Utvalget gjorde vedtak i tråd med innstillingen. Det er gjort følgende vedtak: 1. Utvalg for miljø og byutvikling sitt vedtak datert 07.10.2021 opprettholdes med følgende tillegg: a. a) I medhold av plan- og bygningsloven § 19-2 innvilges det midlertidig dispensasjon fra KDP Ytre ytrebygda, Birkeland, Liland, Ådland og Espeland § 1.2 vedrørende plankrav og arealformålet boligbebyggelse frem til 31.10.2024. 2. Klagen tas til følge. Vi viser til at oppføringen av rubbhallen på eiendommen utløser krav om reguleringsplan og krever dispensasjon fra gjeldende arealformål boligbebyggelse. Det er søkt om midlertidig dispensasjon fra denne bestemmelsen for å plassere rubbhallen på eiendommen frem til pågående plansak er ferdigstilt og arealbruken for området er avklart. Med hjemmel i plan- og bygningsloven § 19-2 kan kommunen dispensere fra bestemmelser gitt i eller i medhold av plan- og bygningsloven, som er tilfelle i denne saken. Kommunen kan ikke dispensere dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Vilkårene for å innvilge dispensasjon er de samme for midlertidig dispensasjon, jf. plan- og bygningsloven § 19-3, som for en varig dispensasjon, jf. § 19- 2 andre ledd. Avvik fra gjeldende arealplaner, herunder KDP, reise særlige spørsmål i dispensasjonssaker.13 Planen er blitt til gjennom en omfattende prosess, og omhandler konkrete tilfeller. Det skal derfor ikke være kurant å fravike gjeldende planer. Dispensasjoner må heller ikke undergrave planen som informasjons- og avgjørelsesgrunnlag. Det skal normalt ikke være anledning til å gi dispensasjon når hensynet bak bestemmelsene det er søkt om dispensasjon fra fremdeles gjør seg gjeldende med styrke. Et typisk eksempel på tilfeller der det kan bli gitt midlertidig dispensasjon, er i påvente av en ny plan for området. Det blir likevel påpekt at kommunen ikke må basere seg på dispensasjoner, og at hovedregelen er at planer skal følges frem til de blir opphevet, endret eller erstattet. Det første spørsmålet det må tas stilling til er om hensynet bak plankravet og arealformålet blir vesentlig tilsidesatt ved en midlertidig dispensasjon for plassering av rubbhall på eiendommen. Det må først og fremst synliggjøres og identifiseres hvilke hensyn plankravet og gjeldende arealformål er ment å ivareta. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme 13 Jf. Ot.prp.nr. 32 (2007-2008) på side 242. Side: 7/8 sine synspunkter i prosessen frem mot reguleringsvedtaket. Videre er hensynet bak arealformålet boligbebyggelse å sette rammer for hvordan området skal benyttes og sikre gode kvaliteter i bomiljø. Omsøkt rubbhall (lagerhall) er 288 m2 og skal brukes til testing, lagring og analyse i næringsformål. Det går frem av sakens dokumentasjon at det også skal etableres fem parkeringsplasser, og at det er ansatte som skal jobbe fast fra hallen. Dette vil nødvendigvis medføre en økning i trafikken til eiendommen. Statsforvalteren har likevel vanskelig for å se at rubbhallen, som er et begrenset og reversibelt tiltak, vil kunne sette hensynene bak KDP plankrav og arealformål boligbebyggelse til side. Og dersom det er slik at rubbhallen kan tenkes å sette hensynene til side, så gjelder dette uansett bare for en avgrenset periode. Vi mener at det må legges vekt på at dispensasjonen er midlertidig, noe som gjør det vanskelig å se at hensynet blir vesentlig satt til side. Videre er spørsmålet om fordelene ved å gi en midlertidig dispensasjon fra plankravet og gjeldende arealformål boligbebyggelse er klart større enn ulempene, etter en samlet vurdering. Det er fordelene «ved å gi dispensasjon» som etter en samlet vurdering skal være klart større enn ulempene. Vi kan ikke se at det forekommer ulemper ved å gi midlertidig dispensasjon fra plankravet, så lenge det er startet en planprosess for å fastsette arealbruken på eiendommen, i tråd med ønsket og nåværende bruk av rubbhallen. Vi er enig med kommunen i at det er en ulempe at dispensasjonen åpner opp for at det blir etablert næring i et boligområde. Vi viser likevel til at rubbhallen er begrenset i omfang, og at dette derfor ikke kan få avgjørende vekt. Videre går det frem av klagene at den midlertidige dispensasjonen til rubbhallen (som allerede har vært der i flere år), erfaringsmessig medfører trafikale ulemper for nabolaget. Fordelen med å gi midlertidig dispensasjon fra både arealformålet og plankravet er at den driften som er i rubbhallen i dag kan holde frem i påvente av planarbeidet som er satt i gang. Det fremstår derfor som hensiktsmessig at rubbhallen kan stå frem til planen er endelig, gitt at planarbeidet har en viss kontinuitet framover. Både tiltakshaver og kommune har ansvar for kontinuiteten i planarbeidet. De objektive og arealmessige fordelene ved å gi midlertidig dispensasjon har kommunen beskrevet slik: «Fordelene med å dispensere er at tiltaket vil bidra til å skape arbeidsplasser i området, å tilrettelegge for Bergen som kunnskapsklynge innenfor akvakultur og at eiendommen som har nærhet til virksomhetenes lokaler kan benyttes frem til en er nærmere en avklaring av planprosessen.» Statsforvalteren er enig i kommunens vurderinger. Vi mener at det er en fordel at rubbhallen ligger i nærheten av eksisterende næringsområde som ligger i fjæra vest for eiendommen. Det er en tungtveiende arealmessig fordel at næringsarealer er sammenhengende og det er hensiktsmessig å opprettholde den midlertidige dispensasjonen i påvente av arealavklaringene som vil bli gjort i planarbeidet. Statsforvalteren har etter en samlet vurdering kommet til at slik saken er opplyst for oss er fordelene ved å gi en midlertidig dispensasjon fra gjeldende arealformål og plankrav, i påvente av ferdigstilling av planarbeid, klart større enn ulempene. Side: 8/8 Vilkårene for å kunne gi midlertidig dispensasjon er oppfylt. En midlertidig dispensasjon kan gis for ubestemt tid eller være tidsbestemt, jf. plan- og bygningsloven § 19-3, og det er derfor i utgangpunktet ingen skranker for hvor lenge en midlertidig dispensasjon kan vare. I denne saken har kommunen likevel gitt en tidsbestemt dispensasjon, frem til 31.10.2024. Vi vil derfor presisere at det ikke kan påregnes at det vil kunne bli gitt ytterligere midlertidig dispensasjon ut over den datoen som er satt i vedtak datert 25.04.2023. Det er derfor i tiltakshavers interesse at planprosessen har fremgang og er ferdigstilt innen 31.10.2024. Oppsummering Ut fra dokumentasjonen i saken mener vi at Bergen kommune har gjort en saklig og grundig vurdering av om vilkårene for å gi midlertidig dispensasjon fra arealformålet boligbebyggelse og plankravet er oppfylt. Kommunen har vurdert saken korrekt og tilstrekkelig etter gjeldende regelverk. Vi kan heller ikke se at kommunen har lagt vekt på usaklige eller utenforliggende hensyn. Klagene har derfor ikke ført frem, og vedtaket om å gi midlertidig dispensasjon frem til 31.10.2024 er stadfestet. Vedtaket er endelig og kan ikke påklages, jf. forvaltningsloven § 28 tredje ledd. Med hilsen Anne Kjersti Sande Ida Loftesnes Kvåle fagdirektør seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: Bergen kommune Postboks 7700 5020 BERGEN SANDS ADVOKATFIRMA DA AVD BERGEN Nygårdsgaten 95 5008 BERGEN TIPPETUE ARKITEKTER AS Vetrlidsallmenningen 29 5014 BERGEN VESTLAND FYLKESKOMMUNE Postboks 7900 5020 BERGEN WICKNEGÅRDEN INVEST AS Postboks 175 Blomsterdalen 5868 BERGEN STATENS VEGVESEN BERGEN KONTORSTED Postboks 874 Sentrum 5807 BERGEN Bodil Edland Espelandsvegen 230 B 5258 BLOMSTERDALEN Andreas H Polster Espelandsvegen 230 B 5258 Blomsterdalen Ingunn I Härström Espelandsvegen 230 5258 Blomsterdalen John Edward Berge Espelandsvegen 211 5258 BLOMSTERDALEN Mottakerliste: Stian Simonsen Espelandsvegen 234 5258 BLOMSTERDALEN Astrid Margrethe Økland Espelandsvegen 234 5258 BLOMSTERDALEN Rolf Bjerkan Espelandsvegen 236 B 5258 BLOMSTERDALEN Marit Neteland Bjerkan Espelandsvegen 236 B 5258 BLOMSTERDALEN ESPELAND VEL Espedalen 4 5258 BLOMSTERDALEN "
}