{
  "dokument_id": "8400f36c-ac58-5db5-b021-0cfe994cf4e7",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høring - Revisjon av forskrift om skolekretsgrenser og rett til skoleplass i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11687110/Framstilling-Horing-Revisjon-av-forskrift-om-skolekretsgrenser-og-rett-til-skoleplass-i-Bergen-kommune",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2023/59074-8 Høring - Revisjon av forskrift om skolekretsgrenser og rett til skoleplass i Bergen kommune Hva saken gjelder: Byråd for barnehage og skole legger frem sak til byrådet med forslag om å sende revisjon av Bergen kommunes forskrift om skolekretsgrenser og rett til skoleplass på høring. Forskriften vil erstatte dagens forskrift om skolekretsgrenser, vedtatt av byrådet i sak 1187/23 og bygger på nasjonalt lovverk og retningslinjer. Den ble første gang vedtatt av byrådet i møte 16. mars 2017, sak nr. 1073/17. Ny opplæringslov trådte i kraft 1. august 2024, og bestemmelsen om hvilken skole eleven skal gå på er nå regulert i den nye lovens § 2-6. Forarbeidene til den nye opplæringsloven1 åpner nå opp for at kommunen kan velge to måter å innskrive elever i skolen: • Ved forhåndsvarsel og enkeltvedtak for det enkelte barn • Ved tildeling av skoleplass basert på kommunens lokale forskrift Kommunen må ta stilling til om en skal fortsette praksis med forhåndsvarsel og enkeltvedtak eller tildele skoleplass basert på kommunens lokale forskrift. Tidligere var det et lovkrav om at tildeling av skoleplass måtte gjøres i form av et enkeltvedtak. Dette innebar at kommunen måtte forhåndsvarsle foreldre om hvilken skole 1. klassingen eller 8. klassingen skulle begynne på, basert på kommunens kartdel over gjeldende skolekretsgrenser. Foreldre som mente at en annen skole var elevens nærskole, fikk da mulighet til å komme med innspill før skolene gjorde enkeltvedtak om skoleplassering. Hvis foreldrene var uenige i vedtaket, kunne de klage på vedtaket til Statsforvaltaren i Vestland. De kunne også søke om skoleplass på annen skole enn nærskolen, i tråd med Bergen kommunes forskrift kapittel 4. Etat for skole (EFS) har meldt ifra om at mange foreldre finner dagens ordning komplisert, og at forskjellen på forhåndsvarsel og enkeltvedtak er uklar. EFS opplever blant annet at foreldre sender inn søknad om skoleplass på en annen skole enn nærskolen allerede når de mottar forhåndsvarselet, og at mange av disse søknadene i realiteten er en innsigelse på kommunens vurdering av hvilken skole som er elevens nærskole. Dagens prosess er tidkrevende for skolene og etaten å gjennomføre, og fører til at skolene mottar informasjon om hvilke elever som begynner hos dem først tett opp mot skolestart. 1 Prop. 57 L (2022-2023) 1 EFS anbefaler at kommunen velger alternativet med tildeling av skoleplass basert på kommunens lokale forskrift. Dette vil spare tid og ressurser hos skolene, og gjør at foreldrene tidligere får beskjed om hvilken skole 1. klassingen eller 8. klassingen skal begynne på. Elevenes rettssikkerhet ivaretas ved at de opplyses om muligheten til å søke plass på en annen skole enn den de har fått tildelt (fritt skolevalg). Når rektor behandler en søknad om skoleplass etter fritt skolevalg, skal det alltid vurderes om den skolen eleven søker til kan være elevens nærmiljøskole etter opplæringsloven2. Dette er presisert i forskriftens § 4-3. Foreslått endring i forskriften vil ikke påvirke elevers rett til å søke skoleplass etter fritt skolevalg. Årlig revisjon av forskriftens kartdel Skolekretsgrensene i gjeldende Forskrift om skolekretsgrenser i Bergen kommune blir vurdert årlig, og siste justering ble vedtatt av kommunaldirektør i Byrådsavdeling for barnehage og skole 21. november 2024. Denne justeringen omfattet endring av fem skolekretsgrenser i kartdelen3. Økonomiske konsekvenser: Det er ventet at endringene foreslått i forskriften vil frigjøre kapasitet hos skolene og Etat for skole, som vil benyttes til å gi og videreutvikle tjenestetilbudet til elevene. Det er vurdert at saken ikke har andre økonomiske konsekvenser. Byrådens vurdering og anbefaling/konklusjon: Etter ny opplæringslov kan kommunen ta stilling til om en skal fortsette praksis med forhåndsvarsel og enkeltvedtak eller tildele skoleplass basert på kommunens lokale forskrift. EFS har meldt ifra om at mange foreldre finner dagens ordning komplisert, og at forskjellen på forhåndsvarsel og enkeltvedtak er uklar. Byråden vurderer at å endre praksisen for tildeling vil gjøre det enklere for foreldrene, og føre til færre misforståelser. Etaten anbefaler alternativet med tildeling av skoleplass basert på kommunens lokale forskrift. Innspillet og behovet fra Etat for skole har vært tydelig. Dagens prosess er tidkrevende for skolene og etaten å gjennomføre, og fører til at skolene mottar informasjon om hvilke elever som begynner hos dem først tett opp mot skolestart. Å tildele skoleplass basert på kommunens lokale forskrift vil være tidsbesparende for skolene og etaten, som kan frigjøre kapasitet for skolene til å gi og videreutvikle tjenestetilbudet til elevene. Elevenes rettsikkerhet er styrket i forslag til forskrift, ved at skolene nå er pålagt å vurdere nærmiljøskole-retten etter oppl. § 2-6 når de mottar en søknad om skoleplass på annen skole enn den skolen Bergen kommunes forskrift sier er nærskole. Vedtaket skolen gjør kan foreldre/eleven klage på til Statsforvaltaren i Vestland for endelig vurdering. I praksis vil endringen i forskriftens § 4-3 oftest gjelde elever som søker plass på nest nærmeste skole, eller elever som har delt bosted. Å endre skoleplasstildeling fra forhåndsvarsel og enkeltvedtak, til tildeling, vil ikke påvirke en elevs mulighet til å bytte skole etter fritt skolevalg. Unntak for Tveiterås og BKL avd. Alrekstad skole Ifølge § 1-2 i dagens forskrift om skolekretsgrense og rett til skoleplass, gjelder forskriften for Tveiterås skole og BKL avd. Alrekstad skole. Byråden foreslår at disse skolene ikke skal omfattes av forskriften. 2 Dette vil oftest gjelde elever som bor ved grensene mellom to skolekretser, eller en elev med delt bosted. 3 Kartet på bergenskart.no er oppdatert i tråd med det administrative vedtaket. 2 Grunnen til dette er at inntak til disse skolene gjøres på grunnlag av elevenes særlige behov, og ikke av geografisk tilhørighet. Tveiterås skole og BKL avd. Alrekstad skole er særskilte skoler for elever med store og sammensatte behov, og som har vedtak om individuelt tilrettelagt opplæring. Det er egne søknadsprosesser for inntak på disse skolene, som administreres av Etat for spesialpedagogiske tjenester. Foreslåtte endringer Byråden foreslår følgende endringer i forskrift om skolekretsgrense og rett til skoleplass (alle paragrafhenvisningene og lenkene er til dagens vedtatte forskrift): • § 1-2: Fjernet henvisning til hjemmel i forskriften i tråd med føringer fra stiftelsen Lovdata. • § 1-3: Lagt til unntak for Tveiterås skole og BKL avd. Alrekstad skole • § 2-2: Lagt til sosial utjevning som et moment i helhetsvurderingen når Bergen kommune lager skolekretsgrenser, i tråd med forarbeidene til opplæringsloven. • §§ 3-3 og 3-4 fjernes og ny § 3-3 lyder: «Kommunen sender ut brev om tildeling av skoleplass i tråd med opplæringsloven § 2-6 og de opptaksområdene som fremgår av kartdelen i denne forskriften.» • § 3-6: Endret siste setning fra å forhåndsvarsle og gjøre enkeltvedtak i paragrafen om skoleplass ved tilflytting, til tildeling (i tråd med endringen over) • § 4-3: Presisert at når en elev søker skole på en annen skole enn nærskolen, så skal den nye skolen vurdere om de, etter opplæringsloven, juridisk sett er elevens nærskole • § 5-2: Fjernet paragraf om kunngjøring siden dette er lovkrav etter forvaltningsloven, kommuneloven § 4-1 og lov om norsk Lovtidende Høring I alle saker som gjelder elever så skal elevens beste være et grunnleggende hensyn. Det følger av barnekonvensjonen art. 3, Grunnloven § 104 og opplæringsloven § 10-1. Endringene foreslått i forskriften med å endre fra forhåndsvarsel og enkeltvedtak, til tildeling, gjør at eleven mister muligheten til å direkte klage på tildelingen. Å tildele en skoleplass basert på kommunens skolekretsgrenser har ikke klageadgang. Å miste én klagemulighet kan brukes som argument for at endringen ikke er til barnets beste. Samtidig påvirker ikke forskriftsendringen elevens mulighet til å søke til en annen skole. I standardtekstene som rektorene bruker for å avslå eller innvilge plass på annen skole enn nærskolen i dag, skal rektorene vurdere om deres skole er elevens nærmiljøskole eller ikke. Denne plikten blir styrket ved å forskriftsfeste rektors ansvar i byrådens forslag til § 4-3. Byråden er enig i anbefalingen fra Etat for skole, men ønsker at forslaget sendes på høring siden forskriftsendringen vil innebære at elever mister muligheten til å direkte klage på skoletildelingen. For å sikre god medvirkning knyttet til endringene foreslår byråden å sende forskriftsendringen på offentlig høring, i tillegg til å sende den direkte til kommunale skoler ved samarbeidsutvalg og elevråd, og ungdomsrådet og kommunalt råd for personer med funksjonsnedsettelse (KRPF). Dette er i tråd med vedtatt forskrift. Høringsfrist er 28. februar 2025. Vedtakskompetanse: Byrådets fullmakter pkt. 2.1 vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: 3 Som øverste ledelse av kommunens administrasjon, som arbeidsgiver, tjenesteleverandør, myndighetsutøver, samfunnsutvikler og som folkevalgt organ, har byrådet myndighet til, og ansvar for, å forestå løpende drift og utvikling av kommunens virksomhet. Videre skal foreslåtte endringer av forskriften på høring, jf. forskriften § 5-3 andre avsnitt første setning: Foreslåtte endringer i forskriften skal sendes på høring til skolene og skolenes rådsorganer. Byråd for barnehage og skole innstiller til byrådet å fatte følgende vedtak: Byrådet vedtar å sende revidert «forskrift om skolekretsgrenser og rett til skoleplass» slik det kommer frem av vedlagt forslag på offentlig høring, i tillegg til å sende den direkte til kommunale skoler ved samarbeidsutvalg og elevråd, og ungdomsrådet og KRPF. Høringsfrist er 28. februar 2025. Dato: 28. januar 2025 Daniel C. E. Hägglund byråd for barnehage og skole Dokumentet er godkjent elektronisk. Vedlegg: Forslag på revidert forskrift om skolekretsgrenser og rett til skoleplass i Bergen kommune 4 "
}