{
  "dokument_id": "29b1603f-5eac-5da2-9863-72b089e60046",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilleggsnotat datert 19.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10673127/Tilleggsnotat-datert-19-06-2024",
  "tekst": " Plan- og bygningsetaten Til Tilleggsnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/11680-14 (Arbeidssted) Saksbehandler: Runar Sagstad Haugen Dato: 19.06.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 44/394/0/0 Gnr. 44, Bnr. 394, Sørlia 51, Fana, søknad om fradeling av eiendom Saken ble oversendt til byrådsavdeling med fagnotat datert 02.04.2024. Plan- og bygningsetaten har i etterkant mottatt en ny klage i saken Grunnlaget for datert 12.06.2024. Byrådsavdelingen ble deretter informert om den tilleggsnotatet: nye klagen og dens innhold. Byrådsavdeling har bedt om følgende: • At den nye klagen sendes som et tilleggsnotat med PBE sin vurdering av klagen. Hvem klager? Marius Reigstad, eier av Sørli 45 (overtok hjemmelen den 07.05.2024) Fradeling av parsell på ca. 473 m2 fra gnr. 44, bnr. 394 (Sørlia 51) til Tiltaket boligformål. Det gis den 14.02.2024 tillatelse til: Vedtaket Opprettelse og endring av eiendom ved fradeling av en parsell fra boligeiendommen gnr. 44, bnr. 394 til boligformål. Planstatus Vi viser til fagnotat datert 02.04.2024. Den nye klagen lyder som følger: «Er informert om at min eiendom Klagegrunner ikke står på nabovarsel listen til denne søknaden. Ønsker å klage på saken og få tilsendt nabovarsel». Behov for ytterligere Nei. saksbehandling ved eventuell omgjøring Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje Iversen Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Den nye klagen Den nye klagen er fra Marius Reigstad, eier av Sørlia 45. Dagens eier av Sørlia 45 overtok hjemmelen til eiendommen den 07.05.2024. Vi har ikke nøyaktig dato for salget/avtaleinngåelsen, men ser at eiendommen ble markert som «solgt» den 16.02.2024 (finn.no annonsen) og går ut ifra at det var rundt denne datoen. Den nye klagen er som følger: «Er informert om at min eiendom ikke står på nabovarsel listen til denne søknaden. Ønsker å klage på saken og få tilsendt nabovarsel.» 2. Vurdering av de nye opplysningene Den nye klagen tar ikke opp nye momenter å vurdere i forhold til delingstillatelsen. Fagetaten gjør derfor ikke en ny vurdering av saken. Vi nevner allikevel at det ikke vil sendes nabovarsel i saken nå, da det er allerede fattet et vedtak. Derimot kan klager får innsyn i saken via Bergen kommune sin innsynsløsning, og klager henvises til å benytte denne. Fagetaten har ikke vært i kontakt med klager eller bedt om en supplering av klagen. Det er grunnet vår vurdering under punkt 3. Videre at denne saken bare gjelder en tillatelse til deling, og ved en fremtidig søknad om bygging så vil det bli sendt ut et nabovarsel. En eventuell byggetillatelse kan da påklages. 3. Klagefrist Slik fagetaten ser det så er utgangspunktet at klagen klage mottatt 12.06.2024 avvises, jf. forvaltningsloven § 33, 2. ledd, siste punkt jf. §§ 29-31. Klagen er mottatt den 12.06.2024, og det klages på vedtak datert 14.02.2024. Det står i forvaltningsloven § 33, 2. ledd, siste punkt: «Dersom vilkårene for å behandle klagen ikke foreligger, skal underinstansen avvise saken, jf. dog § 31.» Det står i forvaltningsloven § 29, 1. ledd: «Fristen for å klage er 3 uker fra det tidspunkt underretning om vedtaket er kommet frem til vedkommende part.» Vedtaket er datert 14.02.2024. Klagen er datert 12.06.2024. Klagefristen er derav oversittet. Der en part ikke har mottatt underretning om vedtaket kan klagefristen bli forlenget. Det står i forvaltningsloven § 29, 2. ledd: «For den som ikke har mottatt underretning om vedtaket, løper fristen fra det tidspunkt han har fått eller burde ha skaffet sig kjennskap til vedtaket. Ved vedtak som går ut på å tilstå noen en rettighet, skal klagefristen for andre likevel senest løpe ut når det er gått 3 måneder fra det tidspunkt vedtaket ble truffet». Også denne 3 måneders fristen er forbi. Saksnummer KLAGE-2024/11680 Side 2 av 3 Eiendommen har tidligere vært under et dødsbo på det tidspunktet nabovarselet ble sendt ut. Der dødsboet eller boets adresse ikke fremkommer av matrikkelen har departementet lagt til grunn en aksept for at det ikke kreves en nabovarsling, se TUDEP-2022-675-2. Denne saken er derav ikke nabovarslet til eiendommen 44/391 (Sørlia 45). Hverken forrige eier eller nåværende eier har fått nabovarsel. Spørsmålet blir derav om det medfører en omstendighet som kan medføre at klagen allikevel bør tas til behandling. Det står i forvaltningsloven § 31: «Selv om klageren har oversittet klagefristen, kan klagen tas under behandling såframt a) parten eller hans fullmektig ikke kan lastes for å ha oversittet fristen eller for å ha drøyd med klage etterpå, eller b) det av særlige grunner er rimelig at klagen blir prøvd. Ved vurderingen av om klagen bør tas opp til behandling, skal det også legges vekt på om endring av vedtaket kan medføre skade eller ulempe for andre.» Klager har sannsynligvis inngått en avtale om kjøp av Sørlia 45 innenfor tidsrommet der vedtaket om fradelingen ble fattet. Klager anses derav å ha en partsinteresse på vedtakstidspunktet etter bokstav a). Det er ukjent når klager ble kjent med vedtaket, og derav om han «kan lastes for å ha oversittet fristen». Om klagen skal tas til behandling er allikevel en «kan» vurdering etter første ledd. Selv om det er uheldig at klager ikke har blitt kjent med delingssaken i forbindelse med kjøpet av sin eiendom, så kan vi ikke se at det foreligger grunner for at klagen blir prøvd. Saken dreier seg om en fradelingstillatelse, og i den senere byggesaken vil klager få mulighet til å gi nabomerknader, og eventuelt påklage et vedtak. Det anses derav ikke som rimelig å ta klagen til behandling, og at kommunen derfor bruker sitt «kan»-skjønn i første ledd til å ikke ta den til behandling. Klagen tar ikke opp noen ny momenter å vurdere, og fagetaten har heller ikke funnet grunn til å be klager om å supplere klagen sin. Fagetaten har i saksbehandlingen frafalt at søknaden krevde dispensasjon fra regulert tomtegrense. Da tiltaket er vurdert å ikke være i strid med bestemmelser gitt i eller i medhold av denne lov er utgangspunktet at tillatelse skal gis jf. pbl § 21-4. Det kan derav ikke sees «særlige grunner» som gjør at det er rimelig at klagen bli prøvd. Fagetaten sin anbefaling er at klagen datert 12.06.2024 avvises jf. fvl § 29. Det gis ikke en fristoppreisning etter fvl § 31. 4. Konklusjon Fagetaten opprettholder anbefalingen slik den fremkommer i fagnotat datert 02.04.2024. Vedlegg: Klage datert 12.06.2024 Saksnummer KLAGE-2024/11680 Side 3 av 3 "
}