{
  "dokument_id": "f8b97473-9a0a-56e4-99aa-f76f83240664",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Min drømmemøteplass - rapport fra medvirkning barn og unge, 29.11.2018",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11130908/Min-drommemoteplass-rapport-fra-medvirkning-barn-og-unge-29-11-2018",
  "tekst": "1 Innhold Innhold ............................................................................................................ 2 Innledning ....................................................................................................... 3 Metode............................................................................................................ 3 Hva er vikgst for barn og unge?..................................................................... 3 Oppsummering Florvåg skole.......................................................................... 4 Hva er bra med Florvåg? 4....................................................................... Hva er mindre bra med Florvåg? 5........................................................... Barnas «drømmemøteplass» 5................................................................. Oppsummering Strusshamn Skole ..................................................................6 Hva er bra med Strusshamn? 6................................................................ Hva er mindre bra med Strusshamn? 7.................................................... Barnas «drømmemøteplass» 7................................................................ Oppsummering Hop skole............................................................................... 8 Hva er bra med Ask? 8............................................................................. Hva er mindre bra med Ask? 9................................................................. Barnas «drømmemøteplass» 9................................................................. Oppsummering Ravnanger ungdomsskole....................................................10 Hva er bra med Ravnanger? 10................................................................ Hva er mindre bra med Ravnanger/hva kunne vært annerledes? 11....... Barnas «drømmemøteplass» 11............................................................... Oppsummering Fauskanger skole .................................................................12 Hva er bra med Askøy nord? 12............................................................... Hva er mindre bra med Askøy nord/hva kunne vært annerledes? 12...... Barnas «drømmemøteplass» 13............................................................... 2 Innledning Å sikre barn og unge gode muligheter l deltakelse og innytelse er et v i k g mål for Askøy kommune. Barn og unge skal ha stor innytelse i saker som har betydning for deres utvikling, trivsel og oppvekstkår. Askøy kommune deltar i prosjektet medvirkning for mobbefri oppvekst- /nærmiljø som fremmer folkehelse og har m o a midler fra Helsedirektoratet. Prosjektet har blant annet mål om å øke kunnskapen om nærmiljøfaktorer som fremmer og/eller hemmer barn og unges trivsel. Askøy kommune er også i gang med arbeidet med rullering av kommune-planens arealdel. Her er barn og unges nærmiljø og oppvekstmiljø vikge faktorer i planleggingen. Medvirkning l kommuneplanens arealdel ble derfor koblet sammen med prosjekt for medvirkning. Kommuneplanens arealdel skal utrede blant annet senterområder og utbyggingsmønster. For å få vite hva barn og unge ønsker for senterområder og møteplasser spesielt, ble det valgt ut fem skoler som skulle få si sin mening om temaet. Det var v i k g at gruppene som ble valgt ut bestod av ulike aldersgrupper og kom fra ulike steder på Askøy. Høsten 2017 ble det gjennomført medvirkning med 6-9 klasse ved Florvåg barneskole, Strusshamn barneskole, Hop barneskole, Ravnanger ungdomsskole og Fauskanger barne- og ungdomsskole. I denne rapporten er innspillene oppsummert og kategorisert. Innspillene legges l grunn for kommuneplanens arealdel. Innspillene som gjelder møteplasser vil legges l grunn ved utarbeidelse av bestemmelsene l kommuneplanens arealdel. Metode I forkant av gjennomføringen ble det sendt ut brev l kontaktlærerne ved de aktuelle skolene. Det ble også arrangert møter med alle kontaktlærerne slik at metoden for gjennomføring kunne lpasses de enkelte aldersgruppene og de enkelte skolene. Medvirkningen ble gjennomført på ca. tre m e r og bestod av to deler: 1. Gruppearbeid hvor elevene skulle de svare på hva som var bra og mindre bra med sine nærmiljø. De kunne også komme med forslag l hva som kunne forbedres. Barna svarte i skrilig form og presenterte svarene for hver gruppe. 2. Gruppearbeid hvor elevene skulle u o r m e en drømmemøteplass ved hjelp av kreave elementer. Hver gruppe presenterte sin møteplass og fortalte også om hva som som var vikgst for dem i nærmiljøet og på møteplassen. Som forberedelse l oppgaven utarbeidet gruppene et tankekart over hva møteplassen skulle inneholde. Hva er viktigst for barn og unge? Selv om alle elevene k k oppgaver som var relatert l sin skole, si nærmiljø og sin egen drømme-møteplass var det en del fellestrekk som utpekte seg. De e s t e synes det 3 er posivt med bukker i nærområdet og korte avstander. Bukkene fremheves som gode møteplasser. Det trekkes også frem at det er bra skoler, idresanlegg og n natur. Selv om elevene fremhever at de lbudene som er i nærmiljøene er gode, er det likevel ønskelig med e r e bukker og spisesteder, e r e møteplasser og ikke minst større valgmuligheter i hvilke akviteter som lbys. Av akviteter ønskes blant annet bedre og e r e lekeplasser, trampoline, bowling, skang, klatrepark og l b u d l ungdom. Det er også mangel på møteplasser. Flere bussavganger og bedre busslbud trekkes frem på Ravnanger skole og Fauskanger skole. Det er også ønskelig med bedre gang- og sykkelveger. I uormingen av drømmemøteplassen var det v i k g for elevene å kunne ha møteplasser under tak og gjerne akviteter for de li eldre barna, som gaming og bordtennis, eller gjerne bare et sted å s i e . Elevene ønsket seg mange ulike akviteter, men det vikgste var at det var et akvitetslbud for både små og store barn, og store valgmuligheter. Bilder fra medvirkningsarbeidet ved Florvåg skole. Oppsummering Florvåg skole Under følger en oppsummering fra Florvåg skole, 6 trinn. Florvåg ligger sør på Askøy i kort avstand l Kleppestø. Her n n e r man et lite utvalg av bukker og spisesteder, i l l e g g l blant annet skole, barnehage og kulturhus for ungdom. Hva er bra med Florvåg? - Lege, skole og barnehage - Fotballbaner - Sommerklubb - Ungimmer - Bukker i kort avstand 4 -Turser og n natur -Båtliv og mange båtplasser -Sykkel VM l Askøy -Litenarkoka -Kort skoleveg -Arbeidsplasser -Boliger -Historie -Godt nabolag Bilder fra medvirkningsarbeidet ved Florvåg skole. Hva er mindre bra med Florvåg? - Varm mat på skolen og billigere skolemelk - Vil ha ungdomsskole i Florvåg - Skolen er for liten, få bort brakkene - Bedre fotballbaner - Vil ha ballbinger - Lite alternaver i friminuene - Mindre mobbing - Bedre og e r e lekeplasser - Flere fridsakviteter - Vi trenger skøytehall - Det mangler noe - Vi trenger kino - Det er dårlige skoleveger - Vil ha skolebuss - Vil ha søndagsåpne bukker - Vil ha overnangsplasser - Ingen sykehus her - Ikke bra med olje - Masse eksos - Mindre nedhogging av trær - Hundeeiere plukker ikke opp hundebæsj Barnas «drømmemøteplass» Spisested: ønsker seg kiosk/kafé med sieplasser både inne og ute og under tak. Ønsker seg akviteter i lknytning l kafeen som TVog spillrom. Det må være toaleer lgjengelig. Bygningen kan også brukes l å l r e e l e g g e akviteter ute, som klatrevegg og seilebane fra taket. Lekeplass:trampoliner, disser og lekehus for de små barna og klatremuligheter. Området må være variert. 5 I d r e : Basket, fotballbane, zipline, sykkelbane/skatebane. Andre fasiliteter: trær, vann, bro, gress l å turne på, bosspann, toale og lys. Bilde fra medvirkningsarbeidet ved Florvåg skole. Oppsummering Strusshamn Skole Under følger en oppsummering fra Strusshamn skole, 7. trinn. Strusshamn ligger sør på Askøy. Her n n e r man skole, barnehage, kultursenter og kirke. Det er også noen bukker og spisesteder. Hva er bra med Strusshamn? - Bra skole og undervisning - Skolen har en bra lekeplass og er en bra møteplass - Bra overgangsfelt med skolepatrulje - Sykkelparkering - Lekestav - Basketballbane - Kort skoleveg - Kirken har bra akviteter og det er en bra møteplass - Fin natur med oppmerkede s e r Bilder fra medvirkningsarbeidet ved Strusshamn skole. - Tilgjengelig skog og sjø - Badested og båthavn - At det er et godt samfunn: vi bor mye nærmere hverandre enn vi tror. - Det er et godt miljø - At l u e n er ren - Godt fotballlbud - Senter med bukker nært skolen - Le lgang l matbukk - Mye fortau og mange parkeringsplasser 6 Hva er mindre bra med Strusshamn? - Dårlige veger - Dårlige sykkelveger - Kan ikke gå l skolen fra Marikoven - Vi trenger striper på parkeringsplassen med bukken - Skolen bør pusses opp - Det er mange hull i bakken i skolegården - De har ikke sjokomelk eller H- melk på skolen - Vi trenger e r e hjelpelærere - Det er kaebæsj i volleyballbanen - Vi trenger bedre basketbane - Flere lekeapparater på skoleplassen - Vi trenger e r e sieplasser utenfor Coop, på senteret -Vi trenger bibliotek i Strusshamn -Vi trenger kafé og e r e bukker, blant annet lekebukk -Det er ikke bra at Elkjøp ble sentralisert -Det er ikke bra med sentralisering i Kleppestø -Vi trenger legevakt med røntgen -Det er lite fridsakviteter -Vi trenger mer lekeområder: skatepark, lekeplasser, turser -Vi vil ha bedre badeplass der med kirken -Det bør være strengere regler om plukking av hundebæsj Vi vil ha opprydding i sjøen, mindre forurensing Bilder fra medvirkningsarbeidet ved -Vi vil ha to bilfrie dager i året Strusshamn skole. Barnas «drømmemøteplass» Lekeplass/Akviteter: Seilebane, trampoline, turnapparat, trehyer, lekekarusell, Ufo- disser, vanlige disser, megadisser, benkedisse, tagge- vegg, humper, dissebenk med tak, karusell, vulkansklie, akebakke, bruke mange farger 7 I d r e : Fotballbaner, basketbane (påtaket for å få bedre plass), skatepark, zipline, turnstenger, volleyballbane, hinderløype, sykkelbane, klatrevegg Andre fasiliteter: Klatretrær, et lite vann/is om vinteren, benker og bord, drikkefontene, sykkelstav med tak over, bosspann, sieplasser under tak (formet som saccosekker), grønne områder, dam med steiner, grønnsakshage, klatreskog, kaeautomat, høyalere l musikk, grillsted, slimdispenser, squishy- basseng, massasjestoler, koppene, berg- og dalbane, båtbane, Go- cart, hundepark. Oppsummering Hop skole Under følger oppsummering fra Hop skole, 6 trinn. Hop skole ligger sentralt på Ask. Her er det blant annet også kirke, dagligvarebukk og bakeri/bakstehus. Ask ligger øst på Askøy, ca. 20 minuers kjøring fra Kleppestø. Hva er bra med Ask? - Fin natur og gode turveger - Et bra sted for dyr - Fine badesteder - Kort veg l skolen - Enbra matbukk med stort utvalg - Bakstehuset - Kort veg l bakstehuset - Fin kirke - Bra legesenter - Frisørsalong - Bra skole og barnehage - Hop videregående Bilder fra medvirkningsarbeidet ved Hop skole. -Hopshallen -Trampoline for alle i Mindefeltet -Bra og mange fridsakviteter -Bramøteplasser -Ask fotball -Ask friidre 8 - Askøy svømmeklubb - Gapahuk - Fotballbane - Et hyggelig nabolag - Alle har et sted å bo - Det bor ikke for mange her - Vi har dugnad - Vi har busstopp - Båt fra Kleppestø Bilder fra medvirkningsarbeidet ved Hop skole. Hva er mindre bra med Ask? - Mer lgang l turn - Flere trampoliner - Store klatreparker - Flere konserter - For lite parker - Mer akvitetslbud - Akvitetslbud nærmere der vi bor - Høyere haller l drill - Lekeplass på skolen -Trampolinepå skolen - Varm mat på skolen - Renere toaleer på skolen - Bedre veger - Mer fortau - Flere busser og e r e bosspann ved busstoppet - Mindre boss i naturen - Mer oentlige gårder - Flere barnehager - Flere boliger - Flere bukker (Europris og Rema 1000) - Vi burde ha et bra kjøpesenter - Hotell - Vi burde ha en bra pizzeria - Vi burde ha el-ladestasjon Bilde fra medvirkningsarbeidet ved - Mindre bompenger Hop skole. Barnas «drømmemøteplass» Spisested: Kiosk med tak utenfor og toaleer. Fotballpub for de voksne. Pizzeria 9 Lekeplass/akviteter: Turnstenger, disser, terning l å klatre på, tjukkas, klatrestav, lekehus, hoppeslo Idre: Ballbinge, basketballbane, skaterampe, trampoline, crossbane, klatrevegg, bordtennis, forballbane, parkour, tennis/bordtennis. Bilde fra medvirknings-arbeidet ved Hop skole. Andre fasiliteter: Kunst (som man også kan bevege seg i), trær, mange benker, toaleer, scene, bossspann, vanndam, seilebane ned i vannet og steiner en kan hoppe på, sykkelparkering, tak med benker under, hinder for hund/hest, lavvo der du kan spise lunsj, andedam med bro, sykkelveg. Oppsummering Ravnanger ungdomsskole Under følger en oppsummering fra Ravnanger skole, her ble det gjennomført medvirkning med Elevrådet som har elever fra både 8,9 og10 trinn. Ravnanger ligger sentralt «midt på Askøy» langs Fv. 562. Her er det ungdomsskole, et lite kjøpesenter, bensinstasjon og kollekvknutepunkt. Hva er bra med Ravnanger? - Bukken ligger sentralt - Det er bra at det er apotek, da slipper man bompenger - Stort utvalg i matbukken - Før var det god kebab - Ravnanger pizzeria - De har slush på bensin- stasjonen - Ravnanger er en bra møteplass - Idresanlegget/idreshall - Det er mange muligheter på Ravnanger Bilde fra medvirkningsarbeidet ved - Det blir sa i gang akviteter og sosiale Ravnanger ungdomsskole. n g på idresanleggene - Fint miljø i fortballen og akviteter 10 -Mangeparkeringsplasser -Le å komme seg l skolen -Alt er nært -Bramed busser/mange busser/at det går buss l Bergen. Bilder fra medvirknings- arbeidet ved Ravnanger ungdomsskole. Hva er mindre bra med Ravnanger/hva kunne vært annerledes? - De burde gjøre senteret større og få e r e bukker - De må få l b u d på matvarer o e r e - De har ikke sportsbukk - De kunne få e r e etasjer på senteret - Større senter med bedre fasiliteter - Få noe spennende, andre typer bukker - Et større senter hadde få e r e kunder - Mer sieplasser på senteret - Ingen svømmehall - Det er ingen gøye akviteter her - Lite turmuligheter for hest - Idresanlegget kunne vært utvidet - Kanskje lage noe n y : akvitetsplass - For lite fortau/sykkelveger - Smale veger - Utvidet busslbud - Hissige folk - Større og n e r e busstopp Barnas «drømmemøteplass» Spisested: McDonalds for de unge med Wi og vindu mot busstoppet, Baker brun for de eldre, trenger fast food f.eks Subway Lekeplass/akviteter: Trampoline, gapahuk med benk, 11 vennebenk, kunst/lekesau som du kan klatre på, lekeplass med fontene og sklie, Fyrtårn med tak- kunstverk/bygg du kan gåinn i og tak utenfor, vennebenk, fotballbinge, basketbane, svømmebasseng som kan være skøytebane om vinteren. Oppgradering av Ravnanger: Beholde noe parkering, men y e mesteparten av parkering under bakken, benker, Wi er vikg, lyktestolper, sted å s i e under tak, bussholdeplass med tak, park med fontene og disser, e r e bukker. Oppsummering Fauskanger skole Under følger oppsummering fra Fauskanger skole, 9. trinn. Fauskanger skole ligger nord på Askøy og ligger i nærheten av Fromritoppen senter. Fromritoppen senter har dagligvarebukk og andre l b u d som blant annet frisør, klesbukk og kafé. Hva er bra med Askøy nord? - Bra at vi har fotballbaner - Nordsiden FC - Vi har møteplasser - At vi ikke bor sålangt fra venner - At skolen er nærme der folk bor, eller de este. - De som bor langt unna får skoleskyss - Lokal b u k k - Gode veger - Vi har fag på Herdla av og l - Mange turmuligheter - Vi har noen gårder - Frisk lu og n natur - Hav på alle kanter Bilder fra medvirkningsarbeidet ved Fauskanger barne- og ungdomsskole. Hva er mindre bra med Askøy nord/hva kunne vært annerledes? -Dårliginterne -Lite utvalg av akviteter -Det er ingen trampolineparker her -Det er ikke noe å gjøre her ute- f.eks bowling, badeland etc -Ikke såmye som skjer her -Lite akviteter -For lite utvalg av idreer på Askøy -Ingen møteplasser -Vi trenger smoothiebar, ungdommene kan s i e der å snakke -Det er ingen kjøpesentre 12 - For lite bukker - Langt fra sted l sted - For langt fra byn - For få bussavganger - Fortau og overgangsfelt i Kjerrgardskrysset - Det er ikke frukt på skolen - Bedre stoler - Rus - Forurensing fra bensinbiler og dieselbiler. Bilde fra medvirkningsarbeidet ved Fauskanger barne- og ungdomsskole. Barnas «drømmemøteplass» Spisested McDonalds, Kafé, kafé på taket med utsikt, kiosk, privat hjørne Lekeplass/akviteter: Puterom, trampoliner, badeplass, lekeplass, skøyteplass, bowling, foam-pit, trær og natur, vann med steiner og disser, skøytebane, bowling, sykkel og skatepark, bordtennisbord, fotballbane, lekehus, klatrestav, seilebane, klatrevegg, playstaon, sandkasse, Ufo-disse, parkour Andre fasiliteter: Ladestasjon, parkeringsplass, lyktestolper, god belysning, interne, sieplasser, røyking forbudt skilt, bukker, frisør/spa, større kjøpesenter, kunst, elbil plasser, garasje l garasjefest, skkontakter, busstopp, sykkelparkering, drikkeautomat, sofaer, toaleer, skilng generelt, et privat hjørne for de som vil være i fred, sosial plass med bål i midten, dam med sker. 13 "
}