{
  "dokument_id": "8e1ea9e6-1647-523e-8518-35609c838474",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "HENV-2024/14983-1 - Ber om innspill til høring - 165/581/0/0 Nøstegaten 119, Anleggsarbeider i sjø for Nøstet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10935395/HENV-2024-14983-1-Ber-om-innspill-til-horing-165-581-0-0-Nostegaten-119-Anleggsarbeider-i-sjo-for-Nostet",
  "tekst": "Fra: \"Sæterdal, Ulf\" Sendt: mandag 12. august 2024 08:52:06 Til: \"Heggheim, Hilde\" <Hilde.Heggheim@bergen.kommune.no>; \"Helvig, Marthine\" <Marthine.Helvig@bergen.kommune.no> Kopi: \"Postmottak planogbygg\" <postmottak.planogbygg@bergen.kommune.no> Emne: HENV-2024/14983-1 - Ber om innspill til høring - 165/581/0/0 Nøstegaten 119, Anleggsarbeider i sjø for Nøstet Hei! Viser til spørsmål om innspill til ovennevnte høring. Gjeldende reguleringsplan 4601_64310000 BERGENHUS. GNR 165 BNR 574 MFL., NØSTEGATEN ble vedtatt av bystyret i møtet 25.01.2023, sak 17/23 og stadfestet av Statsforvalteren i Vestland i brev av 01.09.2023. Det omsøkte tiltaket vurderes å være en naturlig og nødvendig konsekvens dersom området skal være mulig å bygge ut i samsvar med vedtatt plan samtidig som de negative konsekvensene for omgivelsene både over og under vann skal bli minst mulig. Vi oppfatter at tiltaket i utgangspunktet er i samsvar med vedtatt plan. Det er også mottatt byggesøknad for tiltak på eiendommen. I denne er det søkt om noen dispensasjoner slik det er der nevnt i det følgende. I BYGG-2024/14805 (nordligdel av feltet) er det søkt 3 dispensasjoner: • Søknad om dispensasjon fra geometri i plankart og illustrasjonsplan i «hopen». • Søknad om dispensasjon fra § 3.2.4.2 fri bredde gangsone o_SGG16 på 5 meter. • Søknad om dispensasjon fra § 3.1.8.2 høyde gulv i næringslokale. I BYGG-2024/14859 (sørligdel av feltet) er det søkt 3 dispensasjoner: • i fra regulerte høydebestemmelser • i fra minste regulerte bredde på privat gangareal f_SGG18 - avstand i gangsone • fra arealformål og byggehøyder som fremkommer av plankart og reguleringsbestemmelser gjeldende f_BUT Vi tar forbehold om at vi ikke har gjennomført en gjennomgang av søknadene ennå. Denne tilbakemeldingen er kun basert på det som ansvarlig søker har oppgitt i byggesøknadene. Med vennlig hilsen Ulf Sæterdal Avdelingssjef Plan- og bygningsetaten, Juss- og tilsynsavdelingen Bergen kommune Postboks 7700 | 5020 Bergen Telefon 945 00 502 www.bergen.kommune.no Facebook | LinkedIn Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. "
}