{
  "dokument_id": "adb0c02d-c7d8-5a7a-80e1-07db43d9639c",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 08052024, Sak 165/24, Høringsuttalelse til Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10446973/Innstilling-vedtak-Horingsuttalelse-til-Felles-innsats-mot-ekstremisme-Bedre-vilkar-for-det-forebyggende-arbeidet",
  "tekst": "Høringsuttalelse til Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet Bergen bystyre behandlet saken i møtet 08.05.2024 sak 165/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til «Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet» slik den fremkommer av byrådets forslag. Merknad Bystyret ber byrådet om å jobbe for at et nasjonalt senter for innsats mot radikalisering og voldelig ekstremisme lokaliseres i Bergen. Bergen bystyres behandling Følgende representanter tok ordet: Anne Aurora Ekeland Bjørkly (H), Rune Bakervik (A), Joel Ystebø (KrF). Forslag fremsatt i bystyret: Rune Bakervik (A) fremsatte på vegne av A følgende tilleggsforslag i 2 punkt: 1. Under avsnittet «Kunnskaps- og kompetanseløft i forbyggende arbeid» Bergen kommune viser til det svært viktige undervisningsarbeidet som Raftostiftelsen og andre sentre gjør, og støtter kommisjonen i at det blir opprettet flere undervisningsstillinger ved freds- og menneskerettighetssentrene. 2. Under avsnittet «Bedre organisering og mer forpliktende samarbeid» Bergen med sine kompetansemiljøer er også et naturlig sted for en lokalisering av et nasjonalt kompetansesenter. Merknader fremsatt i bystyret: Rune Bakervik (A) fremsatte vegne av A følgende merknad: Bergen kommune viser til det svært viktige undervisningsarbeidet som Raftostiftelsen og andre sentre gjør, og støtter kommisjonen i at det blir opprettet flere undervisningsstillinger ved freds- og menneskerettighetssentrene. Joel Ystebø (KrF) fremsatte på vegne av KrF følgende merknad: Bergen kommune viser til det svært viktige undervisningsarbeidet i regi av aktører som Gestapomuseet, Espeland Fangeleir og andre lignende arenaer som gir innblikk i en tid preget av hat, rasisme og antisemittisme. På denne måten inspireres yngre generasjoner til videre kamp for fred, frihet og demokrati. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag punkt 1-2 fra A, fremsatt av Rune Bakervik (A) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Merknad fra utvalg for helse og sosial og utvalg for barnehage, skole og idrett ble vedtatt enstemmig. Merknad fra A, fremsatt av Rune Bakervik (A) fikk 30 stemmer (A, SV, MDG, V, R) og var dermed falt. Merknad fra KrF, fremsatt av Joel Ystebø (KrF) fikk 32 stemmer (A, SV, MDG, V, R, KrF) og var dermed falt. Utvalg for finans, kultur og næring behandlet saken i møtet 24.04.2024 sak 68/24 og avga følgende innstilling: Bergen kommune avgir høringsuttalelse til «Felles innsats mot ekstremisme: Bedre vilkår for det forebyggende arbeidet» slik den fremkommer av byrådets forslag. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 23.04.2024 sak 44/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Merknad: Bystyret ber byrådet om å jobbe for at et nasjonalt senter for innsats mot radikalisering og voldelig ekstremisme lokaliseres i Bergen. Utvalg for helse og sosial hadde saken til orientering i møtet 24.04.2024 sak 47/24: Utvalg for helse og sosial tok saken til orientering. Utvalg for finans, kultur og næring innstiller til bystyret. Merknad Bystyret ber byrådet om å jobbe for at et nasjonalt senter for innsats mot radikalisering og voldelig ekstremisme lokaliseres i Bergen. Byrådet behandlet saken i møtet 18.04.2024 sak 107/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende 2 "
}