{
  "dokument_id": "22ba9660-a23d-5cf8-a38f-bc69d6eeb9bd",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 48 fra Even Sørland (A) om manglende innbytterbenk på Fyllingsdalen stadion - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10747306/Svar-pa-skriftlig-sporsmal-nr-48-fra-Even-Sorland-A-om-manglende-innbytterbenk-pa-Fyllingsdalen-stadion-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " BNKI - stab - Seksjon for politiske saker Til Intern korrespondanse Bystyrets kontor v/Tina Omdahl Hayes Vår referanse: 2024/105928-3 Saksbehandler: Bjarne Ørnulfson Aagaard Fra Dato: 2. juli 2024 BNKI - stab - Seksjon for politiske saker Svar på skriftlig spørsmål nr. 48 fra Even Sørland (A) om manglende innbytterbenk på Fyllingsdalen stadion - Utvalg for barnehage, skole og idrett Representanten Even Sørland (A) har 26.06.2024 sendt inn følgende skriftlige spørsmål: Mange etterlyser den manglende innbytterbenken på Fyllingsdalen stadion. Spørsmål: Vil byråden sørge for at innbytterbenken kommer på plass? Når vil dette eventuelt skje? Svar fra byråden: Fyllingsdalen stadion har ikke innbytterbenker, i likhet med mange andre kommunale fotballbaner. I den senere tid er det anskaffet innbytterbokser til nye baner og baner som er blitt restaurert, men det har ikke vært satt av midler til en systematisk anskaffelse av innbytterbokser til baner der innbytterbokser ikke finnes fra før. Prisen for to innbytterbokser på hjul er ca. 130.000 kr. eks. mva. For kunstgressbanen på Fyllingsdalen stadion ville en slik løsning være mest aktuell, ettersom det ligger en friidrettsbane på utsiden av fotballbanen. Det måtte eventuelt avklares hvor innbytterboksene skulle stå når det ikke spilles fotballkamper, fordi Fyllingen friidrett tar i bruk hele friidrettsanlegget når de trener med sine utøvere. Etat for idrett har ikke budsjettmidler til en slik anskaffelse. Vurderingen av om det skal prioriteres midler til et slikt tiltak, vil inngå i arbeidet med handlings- og økonomiplanen. Reidar Digranes – byråd for næring, kultur og idrett Dokumentet er godkjent elektronisk. "
}