{
  "dokument_id": "3fd0500d-ecfa-5e70-9e9f-57519a877dc3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspel frå Bibliotekarforbundet til forslag om omorganisering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12237397/Innspel-fra-Bibliotekarforbundet-til-forslag-om-omorganisering",
  "tekst": "Innspel frå Bibliotekarforbundet, til forslag til omorganisering på BKNI januar 2025. Dette skrivet er resultat av innspel frå fleire, og er difor ei blanding av to målformer. Skriftlege innspel er inkludert, som dei kom inn, difor er det ein del overlapping. Det er so langt lite konkret informasjon om konsekvensar av kutt og omorganisering, so det er difor vanskeleg å komme med innspel. MEN Bibliotekarforbundet vil melde at forslaget skaper mye usikkerhet i organisasjonen BOB, og blandt medlemmane våre. 1.Spare inn 10 millioner. Det er foreslått kutt på 10 millioner i Kulturetaten (11,5 %) fra 01.01.25 og omorganiseringen av Kulturetaten, med rundt 150 ansatte, inn under BOB. Bibliotekarforbundet har fått innspel frå Bibliotekarforbundet sine medlemmer om at dette høyres heilt vanvittig ut. Det opplevest som kunnskaplaust om kva eit bibliotek er og skal vere jamfør statlege føringar og tradisjon. Betyr dette kutt på 10 mill. pr. år eller over hele omorganiseringsprosessen? Innebærer dette oppsigelser eller ansettelsesstopp? Hvor i organisasjonen vil man i så fall si opp folk? Dersom BOB skal ha mulighet til å gjennomføre omorganiseringen sammen med Kulturetaten på en god måte er det viktig at det ikke kuttes i budsjettet til biblioteket. BF er tvilende til at det er mulig å kutte over 10 % av Kulturetatens budsjett gjennom mindre administrasjon og mer effektiv drift. Selve saksdokumentet er svært rotete og dårlig skrevet, slik at det er vanskelig å se hvordan man tenker seg at omorganiseringen skal foregå. Bibliotekansatte og ansatte i kulturetaten har ulik kompetanse. Selv om bibliotekansatte også har ansvar for kulturarrangementer, mangler de fleste av oss den spisskompetansen når det gjelder bl.a musikk som ansatte i kulturetaten har. Tilsvarende vil disse ofte mangle bibliotekfaglig kompetanse. Hvordan vil man sikre at kvaliteten i våre tjenester opprettholdes etter omorganiseringen? 2.Det er samtidig et mål å redusere den negative effekten på aktivitets- og tilbudsnivået i kommunen. For å unngå negative effekter av budsjettkutt og omorganisering er det sentralt at førstelinjen i stort mulig grad skjermes for kutt og at BOB kan rekruttere den kompetansen biblioteket har behov for. 3.Byrådet ønsker å redusere kostnader gjennom mindre administrasjon og mer effektiv drift. Det er samtidig et mål å redusere den negative effekten på aktivitets- og tilbudsnivået i kommunen. Byrådet vil i den sammenheng vurdere en organisasjonsendring som skal effektivisere drift og gjøre tjenestene mer brukervennlige, gjennom nedleggelse av Kulturetaten og overføring av oppgaver og ressurser til Bergen Offentlige Bibliotek, Ser nesten ut som de tror det blir en quick fix å overlate dette til BOB? Hvis vi får flere arbeidsoppgaver kan det kreve mer bemanning i publikumsarealene så det ikke går på bekostning av vår service overfor våre brukere. Det er bekymring om at budsjettkutt for kulturetaten også vil kunne gå utover bilbliotektenestene, når kulturetaten blir ein del av biblioteket. Byrådet ønsker å redusere kostnader gjennom mindre administrasjon og mer effektiv drift. Dette stiller Bibliotekarforbundet seg tvilande til. Ofte vil større einingar føre til meir administrasjon, og mindre effektiv drift. Det begrunnes med et ønske om å redusere kostnader gjennom mindre administrasjon og mer effektiv drift. Hos B.O.B står tjenesteyting sentralt. Det lille vi har av administrasjon er viktig for utvikling av gode tjenester for brukerne våre, og dermed effektiv drift. Det er sikkert mulig å effektivisere driften i Bergen kommune. Det brukes for eksempel en god del ressurser på ulike rapporteringskrav fra sentralt hold til de ulike etatene med tvilsom verdi. En bør altså ikke bare se på de ulike etatene, men også se på hvilke krav en fra sentralt hold stiller til de ulike etatene. Vi er positive til at en vurderer en omorganisering ved å legge Kulturetaten under BOB, men en omorganisering medfører ikke nødvendigvis en mer effektiv drift av tjenestene. BF er særlig bekymret for at bibliotekets uavhengige rolle som frirom for borgerne skal svekkes, hvis en samme sted som en kan låne musikkinstrumenter, noter CD-er og bøker skal kunne søke om økonomisk tilskudd til lokale aktiviteter. Biblioteket er til for alle som bor i Norge og gratisprinsippet er det viktig å ikke vanne ut. 4.Det er et mål at overlappende funksjoner mellom etatene skal reduseres og at møte med publikum og brukere skal utvikles, med felles grensesnitt og samordnet informasjonsstrøm. (...) Det begrunnes med bedre brukervennlighet for publikum, uten henvisning til dokumentasjon for at dette har vært et problem. Det er foreslått eit felles grensesnitt ovenfor borgarane, Bibliotekarforbundet meiner det kan opplevast som forvirrande for brukarane, og Bikaboo som så vidt vi veit er planlagt som felles grensesnitt for arrangement, er mange bekymra for vil krevje store tidsressursar. Kulturbyråden mener biblioteket og Kulturetaten har konkurrerende tiltak/tjenester, men bibliotekarforbundet meiner dette i hovudsak ikkje stemmer. Det er et mål at overlappande funksjoner mellom etatene skal bli redusert og at møte med publikum og brukare skal utvikles, med felles grensesnitt og samordnet informasjonsstrøm. Bibliotekarforbundet er sterkt tvilande at dette er mogeleg å få til utan at bibliotekstenestene vert skadelidande. Frivilligbørs er et nytt prosjekt i Bergen kommune. Er økt bruk av frivillighet også tenkt som et virkemiddel for å kutte kostnader - og stillinger - i kulturetaten? Vil en evt. nedbemanning føre til at vi må levere samme tjenester med færre ansatte? Dette kan i så fall føre til dårligere tjenestetilbud fra bibliotekets side, med mer ventetid mm., da våre vakter allerede har knapp bemanning. En gjennomgang av tjenestene ved BOB og Kulturetaten er vi positive til, så en fr oversikt over hvor stor overlapp mellom tjenester det reelt er og om det er mulig å kutte noe uten at det går ut over sårbare grupper støtter vi. Felles grensesnitt og informasjonsstrøm mot publikum er vi mer skeptiske til verdien av. BF mener biblioteks gode renommé er avhengig av å kunne fremstå som ett bibliotek og ikke som en bibliotek- og kulturetat. 5.Dagens organisering av det lokale kulturarbeidet er basert på tradisjonelle faggrenser. Det innebærer at vi har to etatslinjer – ett i bibliotekene og ett i Kulturetaten. For publikum innebærer dette flere informasjonsstrømmer, og arrangementer som kan være nært like, men med ulik pris eller konkurerede tidspunkt. En omorganisering vil kunne gi ett felles grensesnitt ovenfor borgerne. Noen av dagens oppgaver hos Kulturetaten kan være gode oppgaver for lokalt kulturliv. Når målet er å redusere den negative effekten på aktivitets- og tilbudsnivået i kommunen, bør ein søkje ei løysing som ligg tett på dagens organisering, med biblioteket som ein distinkt del. Byrådet vil i den sammenheng vurdere en organisasjonsendring som skal effektivisere drift og gjøre tjenestene mer brukervennlige, gjennom nedleggelse av Kulturetaten og overføring av oppgaver og ressurser til Bergen Offentlige Bibliotek, samt videreføring av Bergen kulturskole som egen enhet. Bibliotekarforbundet stiller seg tvilande til om dette vil ha ynska effekt. -Det er viktig at ikke all faglighet forsvinner i denne prosessen, men at samarbeidet gjøres med respekt for hverandres fagkunnskaper. Vi kan ikke erstatte hverandre på alle måter og gå inn i hverandres oppgaver. For biblioteket sin del er det viktig å få fram at stillinger som krever en bibliotekfaglig bakgrunn ikke skal erstattes av overtallige fra kulturetaten. -Et annet poeng for oss her er også GRATISPRINSIPPET og hvordan det skal løses i forbindelse med felles arrangement. -Positivt med felles informasjonsstrøm - så lenge vi ikke drukner i informasjon Biblioteket har høy aktivitet med 3300 arrangement i 2023. Det er ikke selvsagt at det å slå sammen bibliotekets og Kulturetatens arrangementer og tilbud i en felles kalender og nettside vil gi publikum bedre oversikt. Vi har sett ulike forsøk på å organisere biblioteket inn under kulturetater, samarbeid mellom ulike typer bibliotek, samarbeid mellom frivillighetssentraler, borgerservice. Resultatene er i beste fall delte og i de fleste slår det negativt ut for biblioteket og kvalitetens på bibliotekets tjenester. Biblioteket er sammen med brannvesenet de kommunale tjenestene som kommer best ut i brukerundersøkelser og biblioteket, både som varemerke, og som institusjon med sine særegne verdier, er det verdifullt å ta vare på og utvikle. 6.Noen av dagens oppgaver hos Kulturetaten kan være gode oppgaver for lokalt kulturliv. Som en del av organisasjonsendringen vil dette vurderes nærmere. Magnus Nymoen Dato: 9. januar 2025 bl.a. sikte på at Amatørkulturrådet kan få ansvar for arbeidet med de lokale kulturprisene, i samarbeid med lokale krefter som amatørkulturråd. Ser ut som de ønsker at enkelte oppgaver skal bli utført (gratis) på dugnad av befolkningen og overlatt til lokalt \"engasjement\". Hva er egentlig Amatørkulturråd?? Biblioteket har lang erfaring med samarbeid med frivilligheten og det kan være en god ide å utvide samarbeidet med frivillige for noen av tjenestene ved Kulturetaten. Vår erfaring er at dersom tjenestene skal bli gode er det nødvendig med noe støtte og opplæring fra faste ansatte og at ikke normale driftsoppgaver kan eller bør utføres av frivillige. Når kommunale arrangementer skal samkjøres kan det bli vanskelig å ivareta gratisprinsippet som gjelder for folkebibliotekenes virksomhet. 7.De overordnende føringene for prioriteringer av oppgaver vil være å ivareta sårbare grupper blant barn og unge og ensomme eldre så langt som mulig. Viktig at dette ikke blir et dårligere tilbud. Formuleringen \"så langt som mulig\" virker lite bindende. Dersom en ønsker å ivareta sårbare grupper på best mulig måte, må en være forsiktig i å kutte i tilbud som ligner på hverandre. Svært ofte vil en for eksempel se ulike ungdommer på ulike lokale ungdomsklubber. Det er altså langt fra selvsagt at det vil være fornuftig å kutte ned eller samle tilsynelatende like tilbud som ungdomsklubber i samme bydel. Her må gjøre lokale vurderinger og særlig være forsiktig med kutt i førstelinjen. Det heter at \"De overordnende føringene for prioriteringer av oppgaver vil være å ivareta sårbare grupper blant barn og unge og ensomme eldre så langt som mulig\". Innebærer dette at det ikke lenger vil være en prioritet å ivareta og derfor ha et tilbud til PU og flyktninger/innvandrere (språkkafé mm.) mfl. sårbare grupper? 8. Konklusjon Bibliotekarforbundet ved BOB ser med spenning på kommende forslag om omorganisering. Vi håper en ikke kommer frem til at det er nødvendig med kutt i budsjett og tjenestene ved BOB, vi har i dag et økende problem med å bemanne biblioteket tilstrekkelig og må stadig oftere stenge på grunn nav personalmangel. Vi håper en også ser på hvordan en kan effektivisere den kommunale driften ved å involvere ansatte skikkelig ved innføring av nye krav og systemer og om at en vurderer kutte i ulike rapporteringskrav. Vi er skeptiske til forslaget om å ha en felles informasjonsstrøm mot publikum, med erfaring i bruk av kommunale fellessystemer. Dersom en skal nå målet om i størst mulig grad unngå at kutt og omorganisering går ut over sårbare grupper mener vi det er helt sentralt at det ikke kuttes i bibliotekets førstelinje direkte eller ved at det kommer føringer på ansettelser ved BOB. Bibliotekarforbundet får mange spørsmål om det eksisterer konkrete planar/visjonar for omorganiseringa, men det virker det jo ikkje som det er. Det er difor som nemd i innleiinga vanskeleg å komme med gode innspel. Bibliotekarforbundet håpar slik at vi vil få mogelegheit til å komme med meir konkrete forslag seinare i prosessen. For Bibliotekarforbundet er det viktig å forsøke å behalde biblioteket sin eigenart med gratisprinsipp, og at det er eit tilbod til alle, fostring av opplyste borgarar gjennom allmenn danning og fokus på lesning og andre digitale ferdigheiter. Vår rolle som uavhengig møteplass og arena for samtale og debatt, er også viktige grunnpilarer. Medlemmer har kome med innspel om at det er viktig at førstelinjetjenesta bør skjermas frå kutt. Det er uro blandt medlemmer for at denne omorganiseringa vil få negative konsekvenser for biblioteket sin fleksibilitet og val av formidlingsløsning/nettsider/sosiale media. Det er uro kring om ledige stillingar på biblioteket som krev bibliotekfagleg kompetanse blir besatt av overflødige fra Kulturetaten eller andre stader i kommunen, som ikkje har naudsynt kompetanse. Det er uro kring om BOB blir tillagt nye oppgaver, og at oppgaver biblioteket utfører i dag, blir kutta, for eksempel på formidling av musikk eller ungdomsklubber, eller andre av bibliotekets tilbud til ungdom. Slike tenester som kan virke like, er ikkje like, ettersom dei ofte vil ha supplere kvarande og treffe ulike innbyggarar. Det er tidleg i prosessen og Bibliotekarforbundet freister å ikkje bekymre seg for tidleg. Det kan sikkert vere vinstar for biblioteket også, som betre samarbeid med lokalt kulturliv. Bibliotekarforbundet ynskjer meir informasjon både om den planlagte omorganiseringen og om kva oppgaver Kulturetaten har, og ansatte i Kulturetaten. "
}