{
  "dokument_id": "84f49fc4-9b84-58b3-973a-8fe67c33c3e7",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Statusmelding 2024 for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12437961/Framstilling-Statusmelding-2024-for-allmennlegetjenesten-Bergen-legevakt-Miljorettet-helsevern-Frisklivssentralen-Smittevernkontoret-Senter-for-migrasjonshelse-og-Fengselshelsetjenesten",
  "tekst": " BYRÅDET Byrådssak /25 Saksframstilling Vår referanse: 2025/113293-1 Statusmelding 2024 for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten Hva saken gjelder: Denne statusmeldingen gir en orientering til bystyret om status for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten for 2024. Byrådets vurdering og anbefaling/konklusjon: Bergen kommune står, i likhet med resten av kommune-Norge, overfor store utfordringer i helse- og omsorgstjenestene. Samtidig som vi blir flere eldre med behov for helsehjelp, blir vi også stadig færre yrkesaktive som kan løse innbyggernes behov for tjenester. Dette krever at vi jobber og organiserer oss på nye måter. Byrådets mål er å sikre at alle får nødvendige allmennlegetjenester av god kvalitet til rett tid. Antall fastleger i Bergen kommune øker, og tiltak på lokalt og nasjonalt nivå for å rekruttere og beholde fastleger ser ut til å gi positiv effekt. I løpet av 2024 har det blitt 13 flere fastlegehjemler i Bergen kommune. Samtidig ser vi en utvikling i retning av at flere fastleger velger å ha færre pasienter på listene sine. Dette betyr at den samlede kapasiteten i fastlegeordningen for ledige plasser, fortsatt er begrenset. Per 1. januar 2025 stod 25 404 personer på venteliste for fastlege. Av disse hadde 19 303 allerede plass på en fastlegeliste i kommunen, men ønsket å bytte fastlege. De øvrige 6101 personene på ventelisten hadde fastlege i en annen kommune. Per 1.1.2025 var det ingen uten fastlege i Bergen. I januar 2024 mottok Bergen kommune forvaltningsrevisjonsrapport av Bergen legevakt. Formålet var å undersøke om Bergen legevakt er organisert på en hensiktsmessig måte for å sikre befolkningen et forsvarlig tilbud om øyeblikkelig hjelp, samt om Bergen kommune har en tilfredsstillende internkontroll med tjenesten. Det var også et formål å undersøke om Bergen kommune har tilfredsstillende system og rutiner for å forebygge og håndtere vold og trusler mot ansatte ved legevakten. Byrådets overordnede vurdering av forvaltningsrevisjonens funn, konklusjoner og anbefalte tiltak, var at de samsvarer godt med kommunens egen kunnskap og kvalitets- og utviklingsarbeid som pågår ved Bergen legevakt. Rapportens anbefalinger, og hvilke forbedringstiltak legevakten har igangsatt basert på anbefalingene, gjennomgås i saksfremstillingen (s. 5). Byrådet vil sikre at det systematiske og målrettede kvalitetsarbeidet fortsetter og videreutvikles, med mål om at Bergen legevakt på best mulig måte ivaretar innbyggernes behov for øyeblikkelig hjelp som fastlegen ikke kan hjelpe med. Legevaktsentralen er en del av den medisinske nødmeldetjenesten. Når innbyggere trenger øyeblikkelig hjelp ved akutt sykdom, kan de ringe legevaktsentralen på 116 117 for raskt svar. Legevaktsentralen har et forskriftsfestet krav om å «innrette systemet for mottak av 1 telefonhenvendelser slik at 80 prosent av alle henvendelser normalt kan besvares innen to minutter»1. Måloppnåelsen ved legevaktsentralen i 2024 er på 48%. De fleste storbyer sliter med å nå målet i perioder med høy aktivitet2. Legevakten arbeider med flere tiltak for å øke svarprosenten. Et av tiltakene er å sertifisere flere operatører (sykepleiere) til legevaktsentralen, og ta i bruk nye og større lokaler til legevaktsentralen. Det er også iverksatt tiltak for å redusere unødvendige henvendelser til legevaktsentralen, ved å informere i media om korrekt bruk av legevakten. Fengselshelsetjenesten drives av Bergen kommune med særskilt tilskudd fra staten. Behovene for innsatte i Bergen har endret seg over tid og mange innsatte har nå et større behov for helse- og omsorgtjenester enn tidligere. Det statlige tilskuddet som skal finansiere tjenesten, er imidlertid ikke justert i takt med at behovet for nødvendige helse- og omsorgstjenester i fengslene har økt. Kommunen har derfor vært nødt til å omdisponere midler fra andre områder for å sikre gode nok helse- og omsorgstjenester til innsatte. Byrådet arbeider aktivt med å få staten til å anerkjenne sitt finansieringsansvar for tjenesten. I 2024 har det blitt lagt ned en omfattende innsats i allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten for å sikre at innbyggerne i Bergen får helsehjelp og trygghet når de trenger det. Samtidig har det blitt gjennomført innovative prosjekter og kontinuerlig forbedring av arbeidsmetodene. Eksempler på det er prosjektet FRONESIS, som arbeider for å øke antallet praksisplasser og forbedre veiledningen for medisinstudenter på fastlegekontorene. Miljørettet helsevern har et forbedringsprosjekt for internkontroll i grunnskolen og Senter for migrasjonshelse har prosjektet PEIL-forsk, som utvikler et lavterskeltilbud for psykisk helsehjelp til mennesker med fluktbakgrunn. Begrunnelse for framleggelse til bystyret: Reglement for byrådet, vedtatt av Bergen bystyre i sak 463/24 i møte 27. november 2024, sier i punkt 4.1 om jevnlig informasjon, «Byrådet skal jevnlig informere bystyrets organer om: a) sitt arbeid innenfor de områder hvor byrådet er delegert beslutningsmyndighet. c) oppnådde resultater og avvik på mål, strategier og tjenesteproduksjon. d) status på oppfølging/iverksetting av vedtak fattet i bystyrets organer.» Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar «Statusrapport for allmennlegetjenesten, Bergen legevakt, Miljørettet helsevern, Smittevernkontoret, Frisklivssentralen, Senter for migrasjonshelse og Fengselshelsetjenesten 2024» til orientering. Dato: 22. april 2025 Christine B. Meyer Marte Joan Monstad Byrådsleder Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. 1 Forskrift om krav til og organisering av kommunal legevaktordning, ambulansetjeneste, medisinsk nødmeldetjeneste mv. (akuttmedisinforskriften) 2 Oslo legevakt 34 %, Trondheim legevakt 43 %, Stavanger legevakt 65 % og Tromsø legevakt 64% 2 Innhold 1.Viktig arbeid i tjenestene i 2024 .............................................................................................4 1.1. Allmennlegetjenesten .....................................................................................................4 1.1.2 Utviklingsarbeid i allmennlegetjenesten ...................................................................5 1.2 Bergen legevakt ..............................................................................................................5 1.2.1 Legevaktsentralen ....................................................................................................6 1.2.2 Legebil ......................................................................................................................6 1.2.4 Livskrisehjelpen ........................................................................................................6 1.2.5 Legevaktstjeneste for sykehjem og palliative hjemmeboende .................................7 1.2.6 Overgrepsmottaket ...................................................................................................7 1.3 Miljørettet helsevern ........................................................................................................7 1.3.1 Utviklingsarbeid i Miljørettet helsevern .....................................................................8 1.4 Frisklivssentralen ............................................................................................................8 1.5 Smittevernkontoret ..........................................................................................................9 1.5.1 Tuberkulosekontroll og smittesporing .......................................................................9 1.5.2 Vaksinering og vaksineforsyning ..............................................................................9 1.6 Senter for migrasjonshelse .............................................................................................9 1.6.1 Helsekartlegging og legetjenester ..........................................................................10 1.6.2. Utviklingsarbeid i SEMI..........................................................................................10 1.6.3 Tilskuddssøknader .................................................................................................10 1.7 Fengselshelsetjenesten ................................................................................................11 1.7.1 Finansiering av tjenesten........................................................................................11 2. Bemanning i tjenestene ......................................................................................................11 2.1 Sykefravær ....................................................................................................................12 3. Avvik og uønskede hendelser.............................................................................................12 3 Saksframstilling: 1.Viktig arbeid i tjenestene i 2024 1.1. Allmennlegetjenesten Bergen kommune får stadig flere fastleger. Figur 1 under viser at antall fastlegehjemler har økt fra 256 til 272 siste tre år. Per desember 2024 er det ni ledige fastlegehjemler, fem færre enn på samme tid i 2023. De ledige hjemlene betjenes av vikarer. Figur 1 Antall fastlegehjemler i Bergen kommune de tre siste årene. For å forbedre kapasiteten i fastlegeordningen har Bergen kommune hatt en lokal tiltakspakke for å rekruttere og beholde fastleger siden 2021. For 2025 er tiltakspakken på 10 millioner kroner, og den evalueres årlig sammen med tillitsvalgte for fastleger for å være mest mulig treffsikker. I 2024 ble det i tillegg vedtatt en strategi for fastlegeordningen for perioden 2024-2028. Strategien beskriver hvilke grep som skal prioriteres i de nærmeste årene for å sørge for en bærekraftig fastlegeordning. Flere av de nyetablerte fastlegene ønsker kortere pasientlister enn sine forgjengere. Dette fører til at det fortsatt er få ledige plasser på fastlegenes lister. Per 1. januar 2025 stod 25 404 personer på venteliste for fastlege. Av disse hadde 19 303 allerede plass på en fastlegeliste i kommunen, men ønsket å bytte fastlege. De øvrige 6101 personene på ventelisten hadde fastlege i en annen kommune. Per 1. januar 2025 var ingen uten fastlege i Bergen, og listeledigheten var på 0,16 prosent. Figur 2 nedenfor viser gjennomsnittlig listelengde de siste tre årene. Figur 2 Gjennomsnittlig lengde på fastlegelister de tre siste årene 4 Bergen kommune har svært god rekruttering til allmennleger i spesialisering (ALIS). Ved utgangen av 2024 var det 130 ALIS på ulike læringsarenaer i kommunen. Flere ALIS bidrar til at det blir flere fastleger. 1.1.2 Utviklingsarbeid i allmennlegetjenesten Prosjektet FRONESIS arbeider med å få flere praksisplasser og bedre veiledning for medisinstudenter på fastlegekontorene. FRONESIS har utvikle masteremnet «Praksisrettleiarutdanning i allmennmedisin», PRAM620. Våren 2024 ble det godkjent som et emne på 10 studiepoeng ved UiB. God veiledning av medisinstudenter vil på sikt bidra til å rekruttere flere fastleger. 1.2 Bergen legevakt Bergen legevakt driftes med fast ansatte leger på hverdager på dagtid. På kveld, natt og helg driftes legevakten med fastleger som har vaktplikt. Bydelslegevaktene i Åsane, Fana og Loddefjord er åpne på kveldene, i helgene og på helligdager, og driftes av fastleger med vaktplikt. I tillegg er det et betydelig antall leger som frivillig tar vakter i alle fire legevaktene. I 2024 var det 91 725 stedlige konsultasjoner på Bergen legevakt, inkludert bydelslegevaktene. Det er en svak nedgang fra 2023, hvor det ble registrert 92 063 konsultasjoner3. Bergen legevakt er samlokalisert med Helse Bergen sin skadepoliklinikk. Bergen legevakt hadde i 2024 et merforbruk på 13,8 mill., etter at de fikk en budsjettmessig styrking på 10 mill. i revidert budsjett. I desember 2023 og januar 2024 gjennomførte Deloitte en forvaltningsrevisjon av Bergen legevakt. Formålet var å undersøke om Bergen legevakt er organisert på en hensiktsmessig måte for å sikre befolkningen et forsvarlig tilbud om øyeblikkelig hjelp, samt om Bergen kommune har en tilfredsstillende internkontroll med tjenesten. Det var også et formål å undersøke om Bergen kommune har tilfredsstillende system og rutiner for å forebygge og håndtere vold og trusler mot ansatte ved legevakten. I januar 2024 fikk kommunen oversendt forvaltningsrapporten. Den beskriver sentrale funn og gir anbefalinger til tiltak. Sentrale funn i rapporten var: • Legevaktsentralen klarer ikke innrette systemet for mottak av telefonhenvendelser slik at 80 prosent av alle henvendelser normalt kan besvares innen to minutter. • Det mangler styringsdata om hvor lenge pasienter må vente på legevakten • Det finnes svakheter i legevaktens internkontroll • Det finnes svakheter i organiseringen som kan innebære risiko for kvalitet • Det er ikke gode nok system for å forebygge og håndtere vold og trusler mot ansatte Anbefalingene oppsummeres i åtte punkter. Bergen legevakt har fulgt anbefalingene med ulike tiltak. Rapporten kan leses i sin helhet her: Oppfølging av forvaltningsrevisjon av Bergen legevakt. 3 Beregningsmåten for antall konsultasjoner i denne meldingen er ny. Tallene i fjorårets melding ble beregnet etter gammel metode, ved å telle antall regningskort. Ny metode baserer seg på å telle antall timeavtaler. Antall konsultasjoner for 2023 kan dermed ikke sammenlignes med tall som blir oppgitt i fjorårets statusmelding. 5 1.2.1 Legevaktsentralen Bergen legevakt har ordningen \"Ring først\" hvor pasienter ringer til legevaktsentralen før de kommer på legevakten. Legevaktsentralen er en del av den medisinske nødmeldetjenesten. Når innbyggere trenger øyeblikkelig hjelp ved sykdom som ikke medfører akutt fare for liv og helse, kan de ringe legevaktsentralen på 116 117 for raskt svar. Tall fra Helsedirektoratet viser at legevaktsentralen mottok 159 320 samtaler i 2024. Som figur 3 under viser, er det en nedgang fra de to siste årene. Figur 3 Antall samtaler legevaktsentralen har mottatt de tre siste årene Det er et forskriftsfestet krav om å innrette systemet for mottak av telefonhenvendelser slik at 80 prosent av alle henvendelser normalt kan besvares innen to minutter. Bergen Legevakt har ennå ikke nådd målet, men har økt svarprosenten fra 40% i 2022 til 48% i 2023. Ifølge Helsedirektoratet ligger svarprosenten i 2024 fortsatt på 48%. Det er høyere enn Oslo legevakt (34%) og Trondheim legevakt (43%), men lavere enn legevaktene i Stavanger (65%) og Tromsø (64%). Legevakten arbeider med ulike tiltak for å øke svarprosenten. Et av tiltakene er å sertifisere flere operatører (sykepleiere) til legevaktsentralen, og ta i bruk nye og større lokaler til legevaktsentralen. Det er også iverksatt tiltak for å redusere unødvendige henvendelser til legevaktsentralen, ved å informere i media om korrekt bruk av legevakten. Legevaktsentralen bruker også videokonsultasjoner som et hjelpemiddel til å vurdere og prioritere henvendelser. Bruken av videokonsultasjoner har økt fra 6739 i 2023, til 8439 i 2024. 1.2.2 Legebil Legebil er en del av en nasjonal ordning bestem i akuttmedisinforskriften. Når det er behov for sykebesøk eller utrykning av lege til akutt syke eller skadde, skjer dette fra Bergen legevakt med legebil. Legebiltjenesten rykker ut hele døgnet på oppdrag som utløser umiddelbar hjelp og på oppdrag som kan være alvorlige tilstander. Legevaktsentralen og akuttmedisinsk kommunikasjonssentral (AMK) fordeler oppdrag etter alvorlighetsgrad. Legebilen har hatt cirka 15 oppdrag per døgn i 2024, i alt 5402, mot 7130 oppdrag i 20234. 1.2.4 Livskrisehjelpen Livskrisehjelpen er Bergen kommunes tilbud til mennesker i akutte livskriser. Ved alvorlige livshendelser, tilbyr Livskrisehjelpen samtale, rådgivning og hjelp til selvhjelp. I 2024 hadde Livskrisehjelpen 3265 konsultasjoner. Det er noe færre enn i 2023, hvor de hadde 3630 konsultasjoner. 4 Beregningsmåten for antall oppdrag i denne meldingen er ny. Tallene i fjorårets melding ble beregnet etter gammel metode, ved å telle takster fra legebil og palliativ- og eldremedisinsk legevakt (PELV) 6 1.2.5 Legevaktstjeneste for sykehjem og palliative hjemmeboende Et eget vaktlag med sykehjemsleger betjener Legevakttjeneste for sykehjem og palliative hjemmeboende. Tjenesten har som hovedoppgave å betjene sykehjemmene med legetjenester utenom ordinær arbeidstid og på dag/kveld i helgene. I 2024 hadde de 2926 oppdrag. Det er en liten nedgang fra 2023, hvor de hadde 3111 oppdrag. 1.2.6 Overgrepsmottaket Overgrepsmottaket ved Bergen legevakt drives på vegne av Helse Bergen og gir bistand til personer som er utsatt for seksuelle overgrep. Mottaket tilbyr akutt medisinsk og rettsmedisinsk undersøkelse, og videre psykososial oppfølging. Figur 4 Antall pasienter på overgrepsmottaket de tre siste årene Søylediagrammet over gir en oversikt over antall pasienter mottatt ved overgrepsmottaket de siste tre årene. Tallene viser en nedgang i antall pasienter fra 230 i 2022 og 2023, til 207 pasienter i 2024. 1.3 Miljørettet helsevern Miljørettet helsevern er et forvaltningsorgan som jobber for å fremme befolkningens helse, og beskytte mot faktorer som har negativ innvirkning på helsen. Avdelingen er delegert myndighet til å føre tilsyn og fatte vedtak etter flere lover og forskrifter innen fagfeltet miljørettet helsevern på tre hovedområder: • I barnehage og skole • I miljøet • I virksomheter Tabell 1 viser en oversikt over tilsyn gjennomført av Miljørettet helsevern i Bergen kommune i 2024. Kategori Antall tilsyn Skoler og barnehager 78 (stedlige) Kjøletårn 8 Frisør-, hudpleie-, tatovering- og hulltakingsvirksomheter 27 Hygienesertifikat for skip 138 Svømmebasseng, boblebad, flytetanker og frittstående 33 badstuer Piercing og tatoveringsvirksomheter 24 Hudpleiervirksomheter 3 7 Hospits, asylmottak 2 Tabell 1 Oversikt over tilsyn gjennomført 2024 I tillegg til egen kommune utfører avdelingen tjenester i miljørettet helsevern for fem omegnskommuner; Bjørnafjorden, Øygarden, Vaksdal, Osterøy og Austevoll. Miljørettet helsevern informerer nærmere om sitt arbeid i årsmeldinger. Sammen med Statens Vegvesen og Vestland fylkeskommune, har Bergen kommune ansvar for å overvåke luftkvaliteten i Bergen. Resultatene av målingene presenteres i en egen rapport; Bergen kommune- årsrapporter luftkvalitet. 1.3.1 Utviklingsarbeid i Miljørettet helsevern • I 2024 har avdelingen hatt et tilsynsprosjekt med internkontroll i grunnskolen. Totalt leverte 67 skoler i de seks kommunene egenerklæring om skolens internkontroll. Resultatene av undersøkelsen ble deretter sendt videre til skoleeierne (kommunale eller private), som har ansvaret for å rette opp eventuelle avvik i sine skoler. Dette prosjektet vil samlet sett øke bevisstheten blant skoler og skoleeiere om kravene til internkontrollsystemet, og bidra til utviklingen av gode systemer. Dette vil også lette tilsynsarbeidet. • Avdeling for miljørettet helsevern bidrar inn i et forskningsprosjekt «Innovative sensor networks and citizen empowerment for urban sustainable mobility and clean air» (Urbanity). Dette er et prosjekt i regi av Norsk institutt for luftforskning, der Kristiansand, Oslo og Bergen kommune deltar. Prosjektet varer til og med 2025. 1.4 Frisklivssentralen Frisklivssentralen er et tverrfaglig kompetansesenter i helsefremmende og forebyggende arbeid. Det er en lavterskeltjeneste og krever ingen henvisning fra fastlegen. Frisklivssentralen har hatt flere tilbud innen forebyggende og helsefremmende arbeid. Tabell 2 under viser aktiviteter i 2024. Aktivitet Antall Frisklivs- og mestringssenteret - antall 877 individuelle oppfølginger de siste 12 måneder Frisklivs- og mestringssenteret - antall 280 kurstimer de siste 12 måneder Frisklivs- og mestringssenteret - antall 710 (Sterk og stødig) treningstimer de siste 12 måneder 105 (Kraftfull) Hjemmebesøk hos eldre over 80 år 590 Treningstimer med «Finn formen» 234 Pakkeforløp kreft 45 Tabell 2 Oversikt over aktiviteter i Frisklivssentralen 2024 Kommunen står i en utfordrende økonomisk situasjon og det er igangsatt arbeid med strukturtiltak, omstilling og endringer på en rekke områder. I desember 2024 ble det besluttet å redusere aktiviteten i Frisklivsentralen. Basistilbudet bestod av ulike kurs for livsstilsendring og mestring av fysisk og psykiske helseutfordringer. 8 Frisklivssentralen i Bergen har også vært Helsedirektoratets utviklingssentral i Vestland siden 2016.5 Tjenestene forebyggende hjemmebesøk, kreftkoordinator, trening for kreftrammede som er ferdig med behandling, og rådgivning for hørselshemmede og døvblinde er ikke berørt av reduksjonen. 1.5 Smittevernkontoret Smittevernkontoret har i samarbeid med smittevernoverlegen, et byomfattende ansvar for å overvåke, forebygge og håndtere alvorlige epidemiske sykdommer. Kontoret er også ansvarlig for beredskap ved epidemier. 1.5.1 Tuberkulosekontroll og smittesporing Alle flyktninger og asylsøkere må gjennomgå en gratis tuberkuloseundersøkelse. Tilreisende fra land med høy forekomst av tuberkulose skal også til kontroll dersom de skal være i Norge i tre måneder eller mer. I 2024 har Smittevernkontorets gjennomført 983 tuberkuloseundersøkelser. Det er betydelig færre enn i 2023, da de gjennomførte 6150 undersøkelser. Årsaken til nedgangen henger sammen med at færre flyktninger har kommet til Bergen. Av alle som ble testet i 2024, ble 27 personer behandlet for latent tuberkulose og 7 for aktiv tuberkulose. 1.5.2 Vaksinering og vaksineforsyning Smittevernkontoret utfører vaksinering av ulike grupper ansatte i Bergen kommune. Høsten 2024 gjennomførte kontoret massevaksinering av barnehageansatte mot kikhoste. Det ble satt 2222 vaksinedoser. I tillegg ble det gitt 204 hepatitt B-vaksiner6. Smittevernkontoret tilbyr også vaksine til byens innbyggere. Høsten 2024 kunne innbygger forhåndsbestille time eller benytte Drop-in vaksinering mot influensa og korona for de over 65 år. I løpet av høstmånedene ble det satt 2069 influensavaksiner, 3702 koronavaksiner og 258 pneumokokkvaksiner. Smittevernkontoret koordinerer vaksineforsyning i nasjonale vaksinasjonsprogrammer, som meningokokkvaksiner til elever i videregående skole, sesonginfluensavaksine og koronavaksine. Det ble bestilt, pakket og distribuert 49 539 vaksiner i 2024. Det er cirka samme antall som de to foregående årene. 1.6 Senter for migrasjonshelse Senter for migrasjonshelse (SEMI) er et kompetansesenter som tilbyr helsetjenester til asylsøkere, flyktninger og deres familier. SEMI har som mål å identifisere behandlingsbehov tidlig, tilby forebyggende behandling og samarbeide med andre kommunale tjenester for å sikre best mulig helse for målgruppen. Bergen kommune mottok færre flyktninger 2024 enn i 2023. I 2023 ankom over 6000 flyktninger til mottaksenheten på Flesland, for registrering og påvente av å få en mottaksplass i Bergen eller i annen kommune. Mottaksenheten hvor SEMI hadde en sentral 5 Utviklingssentraler bidrar til erfaringsutveksling, nettverks- og kompetansebygging, kvalitet og videreutvikling av kommunale frisklivs-, lærings-, og mestringstilbud regionalt og nasjonalt. 6 Dette inkluderer også vaksiner satt i oppfølging av ansatte som har fått stikkskader på arbeid. 9 rolle, var kun et midlertidig tilbud og er nå avviklet. Ved utgangen av 2023 var 1032 flykninger bosatt i Bergen. I 2024 ble det gjort vedtak bosette 1000 flyktinger i Bergen. I løpet av året klarte kommunen å bosette totalt 891 flyktninger. Av disse hadde 762 fått innvilget kollektiv beskyttelse, og 30 var enslige mindreårige flyktninger. For å tilpasse driften etter behovet, har SEMI redusert antall årsverk i 2024. 1.6.1 Helsekartlegging og legetjenester 2024 har SEMI til sammen hatt cirka 43 000 pasientkontakter. Det er en liten økning sammenlignet med 2023. 858 flyktninger har gjennomført helsekartlegging i 2024. Per 31.12.2024. var det rundt 200 som stod på venteliste for kartlegging. Krigen i Ukraina har ført til en økning i antall flyktninger med omfattende behov for helsetjenester og koordinering. Det stiller større krav til tverrfaglig samhandling med andre kommunale tjenester, spesialisthelsetjenester, Utlendingsdirektoratet (UDI) og Integrerings- og mangfoldsdirektoratet (IMDi) – både i mottaksfasen og etter bosetting. I 2024 håndterte SEMI 134 saker som krevde langvarig og tverrfaglig oppfølging. SEMI tilbyr også: • Kartlegging og stabiliserende samtaler til personer i målgruppen med psykiske helseutfordringer. • Fysioterapeutene tilbyr kartlegging av enkelte flyktninger og jobber tverrfaglig for å støtte helseteamet i kartlegging og oppfølging. • Gruppetilbud som bassengtrening med fysioterapeut • Livsmestringskurs til deltakere i introduksjonsprogrammet 1.6.2. Utviklingsarbeid i SEMI SEMI jobber aktivt med undervisning og utviklings- og innovasjonsprosjekter. I 2024 hadde senteret fire pågående prosjekter: 1. Persons with Refugee Education Project - Interprofessional - PREP-IP. Dette prosjektet setter søkelyset på tverrfaglig samarbeid for å utvikle nye perspektiver innen migrasjonshelse. Et samarbeid med blant annet Høgskulen på Vestlandet (HVL). 2. PEIL-Forsk utvikler Problem Management Plus (PM+) til norske systemer. Metodikken tilbyr lavterskel psykisk helsehjelp. Personer med flyktningbakgrunn bidrar til å støtte de i målgruppen som opplever psykiske helseutfordringer. 3. Desentraliserte kurs i migrasjonshelse for kommunalt ansatte. Et samarbeid med HVL 4. Ledelse for inkludering og mangfold i offentlig sektor, har mål om å styrke kompetansen i ledelse av ansatte og målgrupper med ulik nasjonal, kulturell og verdimessig bakgrunn. 1.6.3 Tilskuddssøknader SEMI har ansvar for å koordinere og sende søknader om økonomisk refusjon for ekstraordinære utgifter knyttet til bosetting av flyktninger med alvorlige helseutfordringer og/eller atferdsvansker. SEMI tilbyr støtte til kommunale tjenester for å sikre iverksettelse av tiltak og gi grundig veiledning om tilskuddsordninger. 10 I 2024 søkte SEMI om omtrent 37 millioner kroner i statlig tilskudd, og fikk innvilget omtrent 28 millioner kroner. Søknadsprosessen krever mye dokumentasjon. Enkelte søknader har blitt avslått på grunn av endringer i kriteriene fra IMDi. I 2024 fikk seks søknader avslag og seks søknader delvis avslag, med en samlet avslått sum på kr 7,4 millioner kroner. I slutten av et år vil det være søknader som fortsatt er under behandling, og som derfor ikke er medregnet i årets tall. I 2024 tilsvarte det 1,6 millioner kroner. 1.7 Fengselshelsetjenesten Fengselshelsetjenesten drives av Bergen kommune med tilskudd fra staten. Bergen kommune har ansvar for å gi helsetjenester til innsatte i Bergen og Bjørgvin fengsel. Bergen fengsel er et høysikkerhetsfengsel med maksimal kapasitet på 221 innsatte. Bjørgvin fengsel er et lavsikkerhetsfengsel hvor det er plass til 90 innsatte. I tillegg er én av to nasjonale ungdomsenheter lokalisert i Bjørgvin fengsel, med fire plasser til innsatte mellom 15 og 18 år. I 2024 var det til sammen 709 innsettelser i de tre enhetene. Hovedfokuset til Fengselshelsetjenesten i 2024 var forebyggende- og helsefremmende arbeid. I tillegg har det vært et økt søkelys på kvinnehelse. Tjenesten har, i samarbeid med kriminalomsorgen, lagt vekt på tilrettelegging av soningsforhold til innsatte med større hjelpebehov. Forekomsten av rus- og psykiske lidelser blant innsatte i norske fengsler er høyere enn i befolkningen ellers7. Samtidig er gjennomsnittsalderen til innsatte i norske fengsler økende. Dette har medført at statens tilskudd ikke lenger er tilstrekkelig til å gi innsatte et forsvarlig tilbud. Staten har så langt avvist å dekke kommunens merutgifter for å sikre et forsvarlig tilbud til innsatte. 1.7.1 Finansiering av tjenesten Tilskuddet fra staten økte med ca.1,5 millioner fra 2023 til 2024. For å dekke et økt behov for helse- og omsorgstjenester til innsatte, har kommunen likevel måtte supplere det statlige tilskuddet med ca. 2,5 mill. i 2024. Bergen kommune har anmodet Helsedirektoratet om ytterligere styrking av tilskuddet for å sikre nødvendige økonomiske rammer, men har fått avslag da direktoratet mener at tilskuddet ikke er ment å gi full dekning. Bergen kommune har påpekt at direktoratet har endret praksis da tilskuddet tidligere har dekket kommunens utgifter og at det å ikke justere beløpet i tråd med innsattes behov, ikke er i samsvar med statens finansieringsansvar. KS og flere kommuner har gitt tilbakemelding om dette i forbindelse med høring på revisjon av veilederen «Helse- og omsorgstjenester til innsatte i fengsel». 2. Bemanning i tjenestene Bemanningssituasjonen i helse- og omsorgstjenestene er som kjent krevende. Helsetjenestene melder om rekrutteringsutfordringer og at det er særlig vanskelig å rekruttere sykepleiere med riktig kompetanse til legevaktsentralen. 7 Innsatte i fengsel skal sikres gode helsetjenester - regjeringen.no 11 2.1 Sykefravær Sykefraværet har økt i hele landet etter pandemien, også blant Bergen kommune sine medarbeidere. Tjenestene som er omtalt i denne statusmeldingen er organisert i Etat for helsetjenester. Figur 5 under viser gjennomsnittlig sykefravær i prosent i Etat for helsetjenester de siste tre årene, og illustrerer en årlig økning. Figur 5 Gjennomsnittlig sykefravær i prosent i Etat for helsetjenester i perioden 2022-2024 Tjenestene bruker overtid og vikarer for å løse bemanningssituasjonen. I 2023 var det en reduksjon i vikarbruk sammenlignet med 2022. I 2024 har det vært en økning i bruk av vikarer opp til samme nivå som i 2022. Tallene for 2024 viser at tjenestene brukte 15 121 overtidstimer, en økning på 29 %. Bruken av overtidstimer kostet 7,9 millioner, en økning på 9 % fra 2023. For å snu utviklingen i sykefravær har etaten over tid arbeidet systematisk med \"En bra dag på jobb\", et verktøy for å skape et godt arbeidsmiljø. Videre arbeider enhetene med å utarbeide tiltak i planer for nærvær og ledere har kontinuerlig oppfølging av sykemeldte. 3. Avvik og uønskede hendelser Formålet med avviksbehandling er å identifisere problemer og forbedre tjenesten. Alle risikohendelser skal registreres i kommunens elektroniske kvalitetssystem (BkKvalitet). Dermed blir samtlige risikoer synliggjort i et felles system som er lett tilgjengelig for både etat og enheter. God meldekultur er en forutsetning for kontinuerlig forbedring av tjenestene. Ansatte oppfordres til å både melde uønskede hendelser og komme med forbedringsforslag. Etat for helsetjenester jobber aktivt med opplæring i å melde avvik og følge opp avvik med riktige tiltak. 12 Tabell 3 Antall og type avvik i Etat for helsetjenester i perioden 2021-2024 Tabell 3 over viser at tallet på avvik har økt fra 2023. Flest hendelser er meldt i følgende hovedkategorier: 1. Samhandling og kommunikasjon 2. Tjenester /tjenesteproduksjon 3. Legemiddelhåndtering Av 750 meldinger, er det pr. i dag 262 meldinger som går under kategorien HMS. For å forebygge at avviket skjer igjen, settes det inn tiltak. Tiltaket vil avhenge av årsaken til avviket. 13 "
}