{
  "dokument_id": "2ae0b98d-cf9b-5a09-8649-782a0648c804",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "En korrigering av Bergen landtaket - Til uttalelse - Oppdatert trasé - Delstrekk 1 Bergen - Stord - N0r5ke Fibre søknad sjøkabel (fiber) mellom Bergen - Oslo",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9045444/En-korrigering-av-Bergen-landtaket-Til-uttalelse-Oppdatert-tras-Delstrekk-1-Bergen-Stord-N0r5ke-Fibre-soknad-sjokabel-fiber-mellom-Bergen-Oslo",
  "tekst": "Fra: \"Tønnessen, Lasse Aase\" <lasse.tonnessen@kystverket.no> Sendt: tirsdag 19. september 2023 11:38:43 Til: \"bergen.havn@bergenhavn.no\" <bergen.havn@bergenhavn.no>; \"Hovedpostmottak\" <Hovedpostmottak@bergen.kommune.no> Kopi: \"hanne.gunnarskog@bergenhavn.no\" <hanne.gunnarskog@bergenhavn.no> Emne: En korrigering av Bergen landtaket - Til uttalelse - Oppdatert trasé - Delstrekk 1 Bergen - Stord - N0r5ke Fibre søknad sjøkabel (fiber) mellom Bergen - Oslo Categories: Grå kategori Hei, vi viser til vårt brev datert 13.09.2023 om andregangs høring av delstrekk 1 Bergen-Stord for N0r5ke Fibre sin søknad om fiberoptisk sjøkabel mellom Bergen og Oslo. I ettertid av brevet har søker gjort undertegnede oppmerksom på at Bergen landtaket er flyttet på. Endringen fremgår i kartutsnitt under, lilla trase er den nå gjeldende. Området med rød ring rundt er registrert militært forbudsområde som var omtalt i nevnte brev. Utover dette skal det ellers ikke være noen ulikheter. Omsøkt gjeldende trase er fremstilt i vår karttjeneste Kystinfo: https://kystinfo.no/share/d3473fa8802c Utdatert trase som ble linket til i brevet. https://kystinfo.no/share/14ebc03db6f5 Hilsen Lasse A. Tønnessen rådgiver hav- og kystforvaltning KYSTVERKET Tlf: 37019757 Sentralbord: 07847 www.kystverket.no Kystverkets visjon er å utvikle kysten og havområda til verdens sikreste og reneste "
}