{
  "dokument_id": "8bd52c7c-d645-5927-b691-28eb4bbab906",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Dokument1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10985857/Dokument1",
  "tekst": "Syn og audiopedagogisk tjeneste (SAPT) SAPT er en interkommunal og fylkeskommunal tjeneste i Vestland. Det er eneste i sitt slag i landet og er en klok måte å organisere førstelinjetjenesten til mennesker som mister synet. Hvem mister synet: Røft regnet kan vi si at mellom 200 000 og 300 000 mennesker i Norge har et synstap som er så alvorlig at de kvalifiserer til medlemskap i Norges Blindeforbund. 70% av våre medlemmer er over 70 år. Det er i hovedsak den eldre befolkningen som taper syn. Da er det svært viktig at disse får hjelp til å mestre en ny hverdag med et varig synstap. Mange eldre presses unødvendig ut av arbeidslivet når de mister synet. Da taper vi viktig kompetanse, erfaring og hender i norsk arbeidsliv. Mange eldre som ikke lenger er i yrkesaktiv alder, evner ikke lenger å bo i egne hjem på grunn av synstap. Begge disse tingene gir enorme samfunnskostnader som kunne vært unngått hvis de hadde fått rask og riktig synsrehabilitering. Hvorfor er SAPT den beste løsningen: Det viktige med SAPT er at tjenesten består av fagfolk, syn- og audiopedagoger, med ekspertise på områdene de yter tjenester til. Dette er svært viktig og kan på ingen måte erstattes av synskontaktordningen som mange andre kommuner har. Synskontakt er ingen lovpålagt tjeneste og har heller ikke krav til kompetanse. Derfor vil denne tjenesten være svært avhengig av individet som har funksjonen. Mange ganger er dette en liten prosentstilling som innehas av ergoterapeut, fysioterapeut, vaktmester eller den som blir pekt på. Kompetanse er avgjørende for fortsatt god funksjon: SAPT er en mye bedre tjeneste og sørger for at alle som mister synet i Vestland fylke, møter kompetente synspedagoger som 1. kartlegger synsnedsettelsen 2. finner optimale løsninger for hjelpemidler og rehabilitering 3. samarbeider med NAV, voksenopplæringen og andre instanser for å skreddersy rehabiliteringsløp 4. har førstelinjetilbud til alle som mister synet uavhengig av diagnose og alder Hva er viktig videre: SAPT er en av de viktigste brikkene i rehabiliteringsløpet til mennesker som mister synet. Uten SAPT forsvinner synskompetansen fra førstelinjen. Dette fører igjen til lengre, eller manglende rehabilitering, noe som er svært kostbart samfunnsmessig og potensielt ødeleggende for individet. Med en aldrende befolkning trenger vi: - å styrke tilbudet som SAPT står for - sørge for at flere møter kompetanse i hele rehabiliteringskjeden - ansette flere synspedagoger i førstelinjen - sørge for at ALLE, uavhengig av alder, får et optimalt rehabiliteringstilbud Mangel på synspedagoger!: Synspedagogene har fagkompetanse som ingen andre yrkesgrupper besitter. Mange av dagens synspedagoger er i ferd med å bli pensjonister og det står ingen i kø for å erstatte dem. Dette har skjedd fordi det ikke finnes nok arbeidsplasser til dem. Ingen tar en lang utdanning hvis de ikke kan utøve faget/yrket etterpå. I Norge har det vært flere utdanningsinstitusjoner som har tilbudt studium i synspedagogikk. Gjør et kort søk på Google så vil du se at de aller fleste er nedlagt. Nå finnes det to igjen, NTNU, og Universitetet i Sørøst-Norge, Kongsberg og disse utdanner svært få folk. Vi vil derfor om få år stå uten denne spesialkompetansen og det skjer samtidig som vi er i begynnelsen av eldrebølgen og vet at aldersrelaterte synsnedsettinger vil øke for hvert eneste år. Synspedagogene er en svært viktig faggruppe for optimal rehabilitering etter synstap. Det må derfor skapes arbeidsplasser for synspedagogene. Med flere arbeidsplasser vil høyskolene og universitetene kunne ha nok pågang av studenter til å starte opp igjen utdanningene. Hva bør gjøres i Bergen kommune: Styrk tilbudet til SAPT og optimaliser samarbeidet særlig mellom SAPT og voksenopplæringen. Dette vil bedre synsrehabiliteringstilbudet til bergenserne betraktelig. "
}