{
  "dokument_id": "d6268aad-a6ce-5eff-82c8-8d978c7de115",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunale råd forslag til sak om uu av skoler",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12293229/Kommunale-rad-forslag-til-sak-om-uu-av-skoler",
  "tekst": "Sak xx/24 (/25) Universelt utformet nærskole Bakgrunn for saken Alle elever har rett til å gå på en skole i nærmiljøet (Opplæringsloven §2-6). Men mange skoler er ikke tilgjengelige eller universelt utformet, og det mangler god statistikk på dette. I 2018 ble det laget en plan for universelt utformete skolebygg innen 2030. Organisasjonene på nasjonalt nivå har siden jobbet hardt for å få realisert den, men den ser ut til å ligge langt nede i en skuff. Statlige myndigheter viser til at dette er kommunenes ansvar. Vi håper derfor at de kommunale rådene kan bidra til en fremdrift på området, ved å ta saken opp i deres kommune. Målet er at flere elever med funksjonsnedsettelse skal kunne gå på nærskolen sin. Konkret kan rådene etterspørre om kommunen har en plan for universell utforming av skolebygg, be om en oversikt over mangler, og evt gjennomføre en kartlegging og sammen med kommunen sette opp en tiltaksliste for å bedre tilgjengeligheten. Bufdir har laget denne veiledningen for hvordan kommunene kan gå frem for å kartlegge skolene. Vi ønsker også at rådene henter inn tall på hvor mange elever i deres kommune som ikke får gå på nærskolen sin pga manglende universell utforming. Om det ikke utfordrer personvernet, vil vi også gjerne vite om det er andre årsaker til dette enn manglende universell utforming - som spesialpedagogisk kompetanse eller andre utfordringer som hindrer en inkluderende skolehverdag. Vi vil gjerne at dere deler informasjonen med oss i skjema på denne siden. Lovverket Opplæringsloven gir elevene individuell rett til fysisk tilrettelegging og tekniske hjelpemidler (§11-5), og en arbeidsplass som er tilpasset behovet deres samt at skolene skal innredes slik at det legges til rette for de elevene ved skolen som har nedsatt funksjonsevne (§12-7). Plan- og bygningsloven stiller krav om universell utforming i nye skoler, og Likestillings- og diskrimineringsloven har krav om individuell tilrettelegging for hver enkelt elev. Forslag til vedtak Rådet for personer med funksjonsnedsettelser ber kommunestyret om å få gjennomført en kartlegging av tilgjengeligheten ved skolene i kommunen og sette opp tiltak for å forbedre tilgjengeligheten. Rådet ber også om informasjon om antall elever i kommunen som ikke går på sin nærskole i barneskolen og ungdomsskolen, samt årsaken til dette – om det er manglende universell utforming, manglende spesialpedagogisk kompetanse eller andre årsaker (personvern må hensyntas i dette). Forslag til videre oppfølging FFO, SAFO og Unge Funksjonshemmede setter stor pris på om råd som tar opp saken og får svar fra kommunestyret sender “Gode Råd”-prosjektet en kopi av tilbakemeldingen i dette skjema. Les mer om universell utforming på skolen, og hva skolen og kommunen kan gjøre, på Utdanningsdirektoratets nettside om universell utforming. "
}