{
  "dokument_id": "e6e5d68f-a08a-5577-bd40-3f54b6d038dd",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29012025, Sak 46/25, Representantforslag fra Rune Bakervik (AP) og Fauzia Hussain- Wiik (AP) om å oppkalle et byrom etter Hebron",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12050129/Innstilling-vedtak-Representantforslag-fra-Rune-Bakervik-AP-og-Fauzia-Hussain-Wiik-AP-om-a-oppkalle-et-byrom-etter-Hebron",
  "tekst": "Representantforslag fra Rune Bakervik (AP) og Fauzia Hussain- Wiik (AP) om å oppkalle et byrom etter Hebron Bergen bystyre behandlet saken i møtet 29.01.2025 sak 46/25 og fattet følgende vedtak: Bystyret avviser representantforslaget med bakgrunn i byrådets svar. Bergen bystyres behandling Følgende representanter tok ordet: Rune Bakervik (A), Rebekka Helle Stensbø (H), Ann Kristin Helland Ramstrøm (SV), Fauzia Hussain-Wiik (A), Sunniva Andresdottir Vik (R), Hlin-Såga Brosvik Kyrkjeøy (SV), Joel Ystebø (KrF). Forslag fremsatt i bystyret: Rune Bakervik (A) fremsatte på vegne av A, SV, MDG, V og R følgende alternative forslag: Bystyret i Bergen har vedtatt å inngå et vennskapsbysamarbeid med den palestinske byen Hebron. Hebron ligger på den okkuperte Vestbredden ca 35 km sør for Jerusalem. Byen har en rik historie og regnes som viktig for både islam, kristendommen og jødedommen. Når Hebron nå har svart positivt på Bergen kommune sin henvendelse, og ønsker å starte samtaler om et vennskapsbysamarbeid bør Bergen markere starten på dette samarbeidet, og en symbolsk handling der en gir et sentralt byrom navnet Hebrons plass vil være en verdig og fin markering for Bergen. Bystyret ber derfor byrådet om å komme tilbake med en sak der en foreslår å gi et sentralt byrom navnet Hebrons plass. Votering: Alternativt forslag fra A, SV, MDG, V og R fremsatt av Rune Bakervik (A), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Innstillingen ble vedtatt med 37 stemmer (H, FrP, BL, INP, KrF, Sp, PP). Bergen bystyre behandlet saken i møtet 27.11.2024 sak 488/24 og fattet følgende vedtak: Saken ble ikke behandlet på grunn av overskredet tid. Bergen bystyre behandlet saken i møtet 30.10.2024 sak 430/24: Saken ble ikke behandlet på grunn av overskredet tid. Utvalg for miljø og byutvikling behandlet saken i møtet 23.10.2024 sak 344/24 og avga følgende innstilling: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslagsstillers forslag til vedtak: Bystyret ber byrådet om å komme tilbake med en sak der en foreslår å gi et sentralt byrom navnet Hebrons plass. "
}