{
  "dokument_id": "1a2d1423-7418-5381-ac09-3324052dde93",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 06062024, Sak 163/24, Representantforslag fra Katrine Nødtvedt (MDG) om midlertidig bruk av grå arealer på Mindemyren.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10603455/Innstilling-vedtak-Representantforslag-fra-Katrine-Nodtvedt-MDG-om-midlertidig-bruk-av-gra-arealer-pa-Mindemyren-",
  "tekst": "Representantforslag fra Katrine Nødtvedt (MDG) om midlertidig bruk av grå arealer på Mindemyren. Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 163/24 og avga følgende innstilling: Forslaget avvises med bakgrunn i byrådets svar. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Katrine Berg Nødtvedt (MDG), Helge Stormoen (FrP), Torstein Gya (SV), Trond Tystad (BL). Forslag fremsatt i utvalget: Torstein Gya (SV) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag til vedtak: Forslaget avvises med bakgrunn i byrådets svar. Katrine Berg Nødtvedt (MDG) fremsatte på vegne av MDG følgende alternative forslag til vedtak i 2 punkter: 1. Bystyret ber byrådet ta aktive grep for å tilrettelegge for midlertidig bruk av større, grå arealer på Mindemyren, i påvente av transformasjon av området. Det kan for eksempel skje gjennom en utvidet medvirkningsprosess for transformasjon av området 2. Bystyret ber byrådet prioritere aktiviteter for barn og unge, og arealer for urban dyrking. Torstein Gya (SV) fremsatte på vegne av SV følgende tilleggsforslag: Bystyret ber byrådet gå i dialog med Ungdomsrådet for å vurdere mulige midlertidige tiltak Votering: Alternativt forslag til vedtak fra H, FrP, BL, INP og Sp, fremsatt av Torstein Gya (SV) ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Alternativt forslag til vedtak fra MDG, fremsatt av Katrine Berg Nødtvedt (MDG) fikk 8 stemmer (A, SV, MDG, R, KrF). Tilleggsforslag fra SV, fremsatt av Torstein Gya (SV) fikk 5 stemmer (SV, MDG, R, KrF). Forslagsstillers forslag til vedtak: 1. Bystyret ber byrådet ta aktive grep for å tilrettelegge for midlertidig bruk av større, grå arealer på Mindemyren, i påvente av transformasjon av området. 2. Bystyret ber byrådet prioritere aktiviteter for barn og unge, og arealer for urban dyrking. "
}