{
  "dokument_id": "734457a6-a1d9-5322-a2e5-59e77538be1c",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Ytrebygda gnr 114 bnr 369 Kokstaddalen 11. Klage over avslag på søknad om oppføring av skilt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11425845/Ytrebygda-gnr-114-bnr-369-Kokstaddalen-11-Klage-over-avslag-pa-soknad-om-oppforing-av-skilt",
  "tekst": " Byråd for byutvikling Fullmaktssak /24 Saksframstilling Vår referanse: 2024/127509-5 Ytrebygda gnr 114 bnr 369 Kokstaddalen 11. Klage over avslag på søknad om oppføring av skilt Hva saken gjelder: Saken gjelder klage over avslag på søknad om oppføring av 24 skilt på næring bygget (22 fasadeskilt og 2 frittstående skilt) på nybygg til næring. Avslaget ble gitt den 01.08.2024 da en kom til at tiltaket er i strid med kommunens skiltreglement, jf. KPA 2018 § 25.3. Tiltaket innehar heller ikke gode visuelle kvaliteter, jf. pbl. § 29-2. Vedtaket er påklaget av ansvarlig søker Helgesen Tekniske Bygg AS v/Ole-Harald Bleikli på vegne av tiltakshaver Kokstaddalen 7 AS v/Ole Peter Duus. Eiendommen er i hovedsak regulert til næringsvirksomhet i reguleringsplan 61130000 fra 2020. I KPA 2018 vises eiendommen også i hovedsak som næringsbebyggelse. Det vises til avslagsvedtakets pkt. 3.1 for utfyllende opplysninger om planstatus. Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i pbl. § 21-3, og bekrefter at det ikke er mottatt noen merknader. Klage: Klager bestrider Plan- og bygningsetatens vurderinger. Det vises til at nybygget skal ha flere arealkrevende virksomheter fordelt på et stort bygningsvolum på flere plan. Med hensyn til dette og byggets plassering, er det behov for skilt med en viss størrelse for å sikre god synlighet for leietakerne. Virksomhetenes skilt er også et svært viktig element i markedsføringen for leietakerne, som kjente aktører med logoer som kundene kjenner. Dette kommer i tillegg til ulike fasader på bygningsvolumet for å bryte fasadene og skape gjenkjennbare leietakerarealer. Videre er det planlagt to frittstående skilt med informasjon om alle virksomhetene for å sikre en samlet presentasjon i henhold til kommunens skiltreglement. Det vises til klagen i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat viser innledningsvis til at Bergen kommune har vedtatt utfyllende retningslinjer for skilt og reklameinnretninger. Disse er vedtatt sammen med KPA 2018, og skal etter § 25.3 legges til grunn for vurderingene. I dette tilfellet fremstår plassering av skilt som vilkårlig utover at de har tilknytning til arealet til hver av leietakerne. Omsøkte tiltak mangler en helhet og harmoni, og fremstår som visuelt uryddig. Skiltenes plassering svekker også dens informasjonsgivende element. Det vises i denne sammenheng til retningslinjenes pkt. 4.1.5 om at når der er flere virksomheter, skal skilt knyttet til disse i størst mulig grad samles i en felles presentasjon. Fagetaten opprettholder avslagsvedtaket. Det vises til fagetatens notat datert 08.10.2024 i sin helhet. 1 Byrådens vurdering og konklusjon: Byråden har vurdert saken på nytt med bakgrunn i mottatt søknad og sakens dokumenter ellers, og er kommet til at klagen kan tas til følge. Byråden er med dette kommet til at tiltaket har gode visuelle kvaliteter, og er ikke i strid med kommunens skiltreglement, jf. hhv. pbl. § 29-2 og KPA 2018 § 25.3. Vurderingen beror på ulike momenter som kort belyses i det følgende. For det første består næringsbygget av ulike fasader for å skape gjenkjennbare næringslokaler, som byråden oppfatter er tillatt situasjon i forbindelse med endringstillatelse i byggesaken for nybygget. Næringsbygget fremstår da i all hovedsak som et sammensatt bygg av ulike forretningslokaler med egne innganger. Byråden anser det følgelig naturlig at skilt påføres fasaden tilhørende den respektive leietakeren. Når det gjelder skiltenes størrelse og plassering, er byråden grunnleggende enig med fagetatens utgangspunkter. Byråden har imidlertid foretatt en overordnet gjennomgang av skiltsituasjonen på Kokstad, og mener at omsøkte tiltak ikke skiller seg vesentlig fra situasjonen i området for øvrig. Næringsbyggets lokalisasjon er følgelig et vesentlig moment i byrådens samlede vurderinger. Til sist deler byråden klagers oppfatning om at pylonene i tilstrekkelig grad ivaretar en felles presentasjon for de ulike virksomhetenes tilknyttet det konkrete næringsbygget. I medhold av pbl. § 30-3 innvilges det midlertidig tillatelse med en varighet «inntil videre». Dersom fagetaten senere skulle finne grunnlag for at tiltaket strider mot kravene i bestemmelsens første ledd, kan sak fremmes til byrådet. Byråd for byutvikling foretar den endelig skjønnsmessige vurderingen om hele eller deler av omsøkte tiltak bør fjernes eller endres. Det overlates til Plan- og bygningsetaten å utferdige tillatelsen og foreta en vurdering av nødvendige vilkår. Byråden ønsker særskilt at fagetaten tar stilling til om «fargetemperatur på 6500 Kelvin», er i tråd med praksisen for lysskilt i området. Vedtakskompetanse: Byråd for byutvikling har generell myndighet til å fatte beslutninger som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle beslutninger som er av prinsipiell betydning legges frem for byrådet. Byråd for byutvikling fatter følgende vedtak: 1. Plan- og bygningsetatens vedtak datert 01.08.2024 oppheves i medhold av forvaltningslovens § 33 annet ledd. 2. Med hjemmel i pbl. §§ 20-1, 21-4 og 30-3 gis det midlertidig tillatelse til omsøkte skilt. a. Tillatelsen gjelder inntil videre. Kommunen kan gi pålegg om å fjerne eller endre hele eller deler av omsøkte tiltak hvis tiltaket etter kommunens skjønn virker skjemmende eller sjenerende i seg selv, med hensyn til omgivelsene, for trafikken eller er i strid med ønsket utvikling i kommunen, jf. pbl. § 30-3. Byråd for byutvikling foretar eventuell endelig skjønnsmessig vurdering for dette konkrete tiltaket. 3. Det overlates til Plan- og bygningsetaten å utferdige tillatelsen og foreta en vurdering av nødvendige vilkår. Byråden ønsker særskilt at fagetaten tar stilling til om «fargetemperatur på 6500 Kelvin», er i tråd med praksis for lysskilt i området. 4. Klagen tas til følge. 2 Dato: 21. oktober 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 08.10.2024 med følgende vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Skråfoto 4. Situasjonsplan 5. Klage datert 20.08.2024 6. Avslag datert 01.08.2024 7. Tegninger 8. Søknad datert 14.05.2024 3 "
}