{
  "dokument_id": "bed79002-7300-588c-b986-0e3233964a5e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Innspill til Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11349136/Innspill-til-Utvalg-for-miljo-og-byutvikling",
  "tekst": "Innspill til Utvalg for miljø og byutvikling Mitt navn er Katrine Aasekjær, og jeg representerer naboene i Trollien der det er ønske fra Trollbakken 1 AS om å bygge et hus. Jeg har bodd i denne delen av Trollien i snart 23 år, og vil beskrive denne gaten som en rolig og i dag lite trafikkert del av Trollien, med ingen gjennomgangstrafikk. Vi vil støtte kommunens saksbehandlere i Plan – og bygningsetaten avslag om at det bygges et hus på tomten som Trollbakken 1A AS søker om. Og vi håper at utvalget for miljø og byutvikling vil følge rådene og vurderingene som fagpersonene i plan og bygningsetaten har gjort i denne saken. Avslag er gitt fordi tomten det ønskes å bygge på er av slik beskaffenhet at det må foretas flere dispensasjoner for å kunne få lov til å bygge • Huset som det søkes å bygge har i dag et areal som er av en slik utforming at det ikke er plass til å parkere bil på egen oppstillingsplass, og derfor må taket tas i bruk • Tomten er av en slik karakter at det må bygges høye murer for å redusere fare for ras og skred. Det er en nivåforskjell i høyde på 7 meter på tomten. Og utbygger har ikke gjort tilstrekkelig rede for sikkerhet mot skred for tiltaket det søkes om. Murene vil også være skjemmende i miljøet. (Utbygger hevder det er feil i tomteareal, og at tomten hans er 1500 kvm. Til tross for at arealet er betraktelig større en det som sies i dokumentasjonen, så må huset fortsatt bygges for nær tomtegrenser, og det er ikke mulig å bygge parkering på bakkeplan. Dette på grunn av tomtens beskaffenhet) • Videre må huset plasseres på en slik måte på tomten at hensynet til avstander til tomtegrensen må det søkes dispensasjon for. Avvik fra4 meters-regelen kan medføre høyere risiko ved branntilfeller Bergen kommune har sagt at fortetting i eksisterende boligområder kan skje. Men samtidig så sier Bergen kommune at en slik fortetting skal være i tråd med en bærekraftig byutvikling, til det beste for alle innbyggerne, både på kort og lang sikt. Jeg vil at dere skal se for dere en snuplass i enden av en blindvei. På denne snuplassen er det barn som lærer seg å sykle, de bygger ramper til skatebord og sparkesykkel, det spilles fotball og innimellom er det også utgangspunkt for bom 50. Det er også foreldre som møtes til litt tyt og prat innimellom. Trollbakken 1A AS argumenterer med at alle i Trollien må snu på denne plassen, men det stemmer ikke. Dette vet jeg for jeg er nærmeste nabo til denne snuplassen, og jeg for eksempel bruker aldri snuplassen for å snu bilen. Det er faktisk svært få biler som snur på denne plassen i løpet av et døgn, og snuplassen vil i stor grad bli berørt dersom tiltaket om utbygging tillates. Fordi utbygger må benytte snuplassen for å kjøre inn og ut av taket som de skal parkere oppå. I dag er det færre trygge uteområder for barn generelt, nettopp fordi vi hele tiden skal bygge flere hus som automatisk bringer med seg mer trafikk. Det resulterer i at det er færre barn som er ute og leker på egenhånd. Studier og rapporter viser at dagens barn og unge sliter med flere psykiske problemer enn tidligere, og en av årsakene til dette kan skyldes at områder for trygg frilek reduseres i nærområdene. Bergen kommune har ansvar for barns utvikling og muligheter for å vokse opp i et trygt miljø der de kan oppholde seg og være sosiale med andre, sikre rekreasjon og lek og spill. Dette er sentrale tiltak i et helsefremmende perspektiv. Jeg vil helt tilslutt ta med et eksempel fra virkeligheten Eidsvåg er et område med flere grønne lunger, noe som påvirker luftkvaliteten og miljøet i området. Nabogutten har infeksjonsutløsende astma noe som resulterte i gjentatte innleggelser på barneklinikken og HUS. Familien ble av sin fastlege anbefalt å flytte til et område i Bergen som hadde bedre luftkvalitet. Valget falt den gangen på Eidsvåg, nettopp fordi antall grønne lunger og friarealer var av en slik kvalitet at luftkvaliteten var bedre. Etter at de flyttet til Eidsvåg og Trollien har ikke nabogutten vært innlagt på sykehus på grunn av problemer med astma og tette luftveier, nettopp fordi luftkvalitet og muligheten til gode uteområder ble ivaretatt. Opprettholdelse av grønne strukturer er et overordnet prinsipp for kommunens planlegging og virksomhet. Oppsummering/Avslutning: Jeg vil gjenta det som jeg innledet med. Vi i Trollien håper at utvalg for miljø og byutvikling vil lytte til sine saksbehandlere i plan- og bygningsetaten og opprettholde vedtaket om avslag om søknad om nybygg i Trollien. Takk for oppmerksomheten. "
}