{
  "dokument_id": "bb3668fc-fd83-56f6-beed-245010e604b1",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 25062024, Sak 235/24, Ytrebygda, gnr. 119, bnr. 201, Steinsvikvegen 393. Klage over vedtak om avslag på søknad om rammeløyve og dispensasjon for oppføring av idrettshall",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10751574/Innstilling-vedtak-Ytrebygda-gnr-119-bnr-201-Steinsvikvegen-393-Klage-over-vedtak-om-avslag-pa-soknad-om-rammeloyve-og-dispensasjon-for-oppforing-av-idrettshall",
  "tekst": "Ytrebygda, gnr. 119, bnr. 201, Steinsvikvegen 393. Klage over vedtak om avslag på søknad om rammeløyve og dispensasjon for oppføring av idrettshall Utvalg for miljø og byutvikling behandlet saken i møtet 25.06.2024 sak 235/24 og fattet følgende vedtak: 1. Fagetaten sitt vedtak datert 13.02.2024 vert oppheva med heimel i forvaltningslova § 33, andre ledd. 2. Med heimel i plan- og bygningslova § 19-2 blir det innvilga dispensasjon frå reguleringsplanen sitt plankrav, regulert byggjegrense og utnyttingsgrad. 3. Med heimel i plan- og bygningslova § 20-1, jf. § 21-4, blir det gitt rammeløyve til dei omsøkte tiltaka i form av ny idrettshall m/ utomhusanlegg, riving av vaktmesterbustad og tekniske føringar i grunnen. 4. Det vert overlate til Plan- og bygningsetaten å utferdiga løyvet. 5. Klagen vert teken til følgje Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Kathrine Algrøy Dahle (A), Lise Wergeland Strømmen (H) Forslag fremsatt i utvalget: Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V følgende utsettelsesforslag: Saken utsettes for felles befaring. Utsettelsesforslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V), fikk 4 stemmer (MDG, SV, V) og var dermed falt. Votering: Innstillingen ble vedtatt med 16 stemmer (H, A, FrP, SV, BL, V, INP, R, SP). Utvalg for miljø og byutvikling behandlet saken i møtet 06.06.2024 sak 206/24 og fattet følgende vedtak: Saken utsettes til utvalg for miljø og byutvikling sitt ekstramøte 25.06.24. Byrådet behandlet saken i møtet 16.05.2024 sak 158/24 Byrådet innstiller til utval for miljø og byutvikling å fatte følgjande vedtak: 1. Fagetaten sitt vedtak datert 13.02.2024 vert oppheva med heimel i forvaltningslova § 33, andre ledd. 2. Med heimel i plan- og bygningslova § 19-2 blir det innvilga dispensasjon frå reguleringsplanen sitt plankrav, regulert byggjegrense og utnyttingsgrad. 3. Med heimel i plan- og bygningslova § 20-1, jf. § 21-4, blir det gitt rammeløyve til dei omsøkte tiltaka i form av ny idrettshall m/ utomhusanlegg, riving av vaktmesterbustad og tekniske føringar i grunnen. 4. Det vert overlate til Plan- og bygningsetaten å utferdiga løyvet. 5. Klagen vert teken til følgje 2 "
}