{
  "dokument_id": "bd97d13a-a6d6-5e56-a20e-16f060ee4d01",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppfølging av bystyrevedtak i sak 144/24 Handlingsplan for trafikksikkerhet kommunale veier. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11082783/Framstilling-Oppfolging-av-bystyrevedtak-i-sak-144-24-Handlingsplan-for-trafikksikkerhet-kommunale-veier-",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse/Eldrerådet Saksframstilling Vår referanse: 2023/283884-159 Saksbehandler: Ragnhild Hvoslef Krüger Oppfølging av bystyrevedtak i sak 144/24 Handlingsplan for trafikksikkerhet kommunale veier. Hva saken gjelder: Bergen bystyre behandlet Handlingsplan for trafikksikkerhet 2024 – 2025, kommunale veier i møtet 08.05.2024 sak 144/24 og fattet følgende vedtak: Planen vedtas med følgende endringer: Prosjekter som ikke allerede er fysisk igangsatt omarbeides slik at ikke antall parkeringsplasser reduseres. Merknad 1: Bystyret ber byrådet ved rullering av trafikksikringsplanene omarbeide prosjekter slik at ikke antall parkeringsplasser reduseres og avslutte prosjektet “Bilfrie soner i bydelene” Merknad 2: Bystyret ber byrådet sikre reelle høringsprosesser og at flere skoler enn i dag blir aktivt involvert i høringsprosessen Merknad 3: Bystyret ønsker å sikre trygge skoleveier, og mener et viktig tiltak er å tilrettelegge for flere droppsoner med mål om å legge til rette for av-og påstigning i umiddelbar nærhet til skolen. Merknad 4: Bystyret peker på den manglende balansen mellom administrativ tids- og ressursbruk og fysiske trafikksikkerhetstiltak. Bystyret ber byrådet i fremtidige planer prioritere å få utført fysiske trafikksikkerhetstiltak. Merknad 5: Hjertesoner etablert rundt bergensskolene nevnes som viktig tiltak, men på noen skoler har likevel hjertesoner ikke gitt faktisk eller praktisk betydning for trafikksikkerheten. En slik skole er Christi Krybbe skole, der elevene daglig benytter et smalt langsgående fortau i Øvregaten som skolevei og krysser gaten flere ganger daglig til og fra kroppsøvingstimene i Vikinghallen. Bystyret mener denne trafikksituasjonen oppleves som farlig, uavhengig av hjertesone-skiltingen. Byrådet har lagt frem en sak som detaljerer hvordan de følger opp dette vedtaket. Saken skal videre til politisk behandling og rådene kan velge å komme med forslag til vedtak og/eller merknader før saken går til behandling i utvalg og bystyre. 1 Forslag til vedtak: Oppfølging av bystyrevedtak i sak 144/24 Handlingsplan for trafikksikkerhet kommunale veier tas til orientering Dato: 4. september 2024 Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Vedlegg: Byrådssak Omarbeidet handlingsplan for trafikksikkerhet kommunale veier 2 "
}