{
  "dokument_id": "06d69423-6020-5a84-99ba-d00ff71b1111",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttale fra Byarkitekten datert 25.05.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9338669/Uttale-fra-Byarkitekten-datert-25-05-2023",
  "tekst": " Byrådsavdeling for klima, miljø og byutvikling Til Intern korrespondanse PBE Byggesak Nord (Arbeidssted) v/Rolf Jerman Vår referanse: 2023/42574-14 Bertheussen Ines Maria Moco Rodrigues Saksbehandler: Pereira Fra Dato: 25. mai 2023 Byarkitekten Byarkitektens uttalelse SAKEN GJELDER: Vi viser til søknad om uttalelse ved rammesøknad, datert 26.04.2023. Saken gjelder søknad om å oppgradere eksisterende boliganlegg med påbygg i en ekstra etasje, etablering av trappehus og heis for universell utforming av adkomster til boenhetene i borettslaget, samt ny parkeringsgarasje under bakken. DISPENSASJONER: Påbyggene med nye boligetasjer er avhengig av dispensasjon fra følgende bestemmelser i reguleringsplan: - § 2.10 vedrørende maksimal parkeringsdekning på 0,9 plasser pr 100m2 bolig og maksimalt 159 bilparkeringsplasser. - § 6.1 6te ledd om at all overflateparkering unntatt f-SPP skal være sanert, omgjort og opparbeidet som del av f_GF3-4 før Ferdigattest. og oversendes for uttalelse, jf. plan- og bygningsloven § 19-1. PLANSTATUS: Eiendommen omfattes av reguleringsplan nummer 65870000, ÅSANE. GNR 208 BNR 207, ROLLAND BORETTSLAG, stadfestet 20.10.2020 og er regulert til Bolig, Underjordisk garasjeanlegg og utomhusareal. Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som Byfortetting BY og Ytre fortetting. Spesielle reguleringsbestemmelser: Under reguleringsbestemmelsenes reguleringsplan nummer 65870000, § 2.1 Arkitektur, estetikk og kvalitet står det følgende: «Påbygg og tilbygg skal gis en god materialbruk og en utforming med høy arkitektonisk kvalitet. Det skal dokumenteres god funksjonell og arkitektonisk helhetsvirkning i forhold til eksisterende omgivelser. Ved prosjektering skal fargevalg, materialbruk og fasadenes bearbeiding bevisst brukes med sikte på at bygningsvolumene i størst mulig grad passer inn i og tilfører kvalitet til området det er en del av. Den karakteristiske skrådde fasadelinjen i kortfasadene med avtrappinger i altanfasadene skal videreføres.» PROSESS Under reguleringsbestemmelsenes § 2.1 Arkitektur, estetikk og kvalitet står det følgende: «(...) Ved søknad om tiltak skal byarkitekten høres og uttalelsen vektlegges.». På bakgrunn av dette uttaler Byarkitekten seg i denne saken. Byarkitekten har vært på et møte i forbindelse med reguleringsprosessen i forkant av gjeldende plan, men har ikke vært involvert i utviklingen av det nåværende omsøkte tiltaket. BYARKITEKTENS VURDERING: Innledning: Byarkitekten tar utgangspunkt i KPA 2019–2030, samt Arkitektur- og byformingsstrategi for Bergen (Arkitektur+) i sine uttalelser, begge vedtatt 24. juni 2019. Arkitektur+ definerer åtte prinsipper for hvordan arkitektur er et sentralt verktøy for å bidra til en vakker, særpreget, inkluderende og grønn by. Anbefaling om omsøkte tiltak: Rollandslia borettslag og naboene Barkaleitet borettslag ble opprinnelig tegnet av Målfrid og Jo Svenningsson for Østre Rolland Vestbo. Byggene sto ferdigstilt i 1978. Løsningen med frittliggende terrasseblokker organisert rundt et stort felles grøntområde var typisk for sin tid. Byarkitekten uttaler seg samlet til de 4 separate tiltakene, en for hvert av blokkene i borettslaget med tilhørende utomhus arealer. Byarkitekten kan ikke anbefale tiltakene, da de ikke svarer ut følgende temaer: Arkitektur+, prinsipp 03 Samspill mellom by og natur Arkitekturstrategiens prinsipp 03 oppfordrer til å skape tett kontakt mellom bebyggelse og grønne byrom, ved å integrere vann, trær og vegetasjon i gater og byrom. 1. Samspill mellom bygg og terreng: Dette punktet gjelder omsøkte nedgravde parkeringsanlegg. I dagens situasjon er de frittliggende blokkene plasserte i godt samspill med terreng og grønne arealer. Den foreslåtte parkeringskjelleren fremstår som en sokkel mot de eksisterende bebyggelsen, noe som er i strid med den opprinnelige arkitekturen, med frittliggende blokker plasserte i godt samspill med terreng og grønne felles anlegg. Utformingen av lokket slik det er visst på situasjonsplan fremstår som lite grønt. Byarkitekten oppfordrer til å bygge i tett kontakt med terreng ved å finne løsninger for parkering som unngår store terrenginngrep og som i størst mulig grad ivaretar den opprinnelige topografien. Det bør etterstrebes å reetablere så mye vegetasjon som mulig tilsvarende det som er tatt vekk, og helst mer. I tillegg bør man også se på muligheter til å flytte eksisterende trær til et annet sted i borettslagenes utearealer. Arkitektur+, prinsipp 04 Bymiljøer med egenart Arkitekturstrategiens prinsipp 04 oppfordrer til å bygge videre på stedets unike kvaliteter og kulturminneverdier, og utform identitetsskapende bygg og byrom. 2. Inngangssone/ overgang mellom ute og inne: Som omsøkt fremstår inngangspartiene som mindre generøse og signaliseres ikke i fasaden på samme måte som det opprinnelige tiltaket. Den karakteristiske inngangssonen var tydelig adskilt fra resten av bygget, både material- og formmessig, og bør derfor innlemmes i det nye forslaget. Valg av materialer og utforming av inngangens første etasje bør bidra til lesbarhet og kontekstualisering av den opprinnelige inngangen. 3. Tilbygg ekstra etasje: Som omsøkt skiller påbygget i toppetasjen seg fra eksisterende bygg både når det gjelder takform og proporsjoner. Den karakteristiske skrå silhuetten blir utydeliggjort av påbygget, og høyden vil også skille seg fra de underliggende. Valg av pulttak gjør at takformen blir høyere, og er med på å forsterke dette forholdet. Videre er det foreslått utbygg som går helt fram til foreslått dekkekant som bryter med det arkitektoniske hovedprinsippet der fasaden er trukket inn fra balkongen. Byarkitekten anbefaler derfor at det sees på nytt på utformingen av toppetasjen. Dette gjelder også fotavtrykket til den nye etasjen, slik at den er i tråd med den karakteristiske avtrappingen. Vi anbefaler å utforme byggets toppetasje slik at den inngår som en naturlig del av stedets taklandskap. Dette vil også bidra til bedre lesbarhet av gavlene og harmonere med den eksisterende bebyggelsen. Arkitektur+, prinsipp 07 Lav energi- og ressursbruk Arkitekturstrategiens prinsipp 07 oppfordrer til å velge innovative og helhetlige energi- og klimaløsninger som gir høy arkitektonisk og miljømessig kvaliteter. 4. Påbygg trapp/ heis: Tiltaket med å etablere universell utforming av adkomstene til boenhetene i borettslaget ved å installere heis i alle innganger er positivt. Imidlertid fremstår de nye trappe- og heistilbyggene som store og dype volumer som endrer det opprinnelige samspillet mellom inngangspartiene og blokkens inngangsfasader. Byarkitekten oppfordrer til å prioritere gjenbruk av eksisterende bygningselementer i form av gjenbruk av de eksisterende trappeganger. Dette gjøres for å etterstrebe lav ressursbruk, samtidig som man oppnår gode arkitektoniske løsninger. På denne måten kan man minimere omfanget av transformasjonsarbeidet og redusere størrelse på tilbyggene, slik at tilbyggene er mer i tråd med den opprinnelige arkitekturen. Med hilsen Byarkitekten Åge Vallestad –fungerende byarkitekt Inês Moço Pereira - seniorarkitekt "
}