{
  "dokument_id": "0a4e6716-4c26-5e76-9528-8f82ad5d1204",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilbakemelding fra Autismeforeningen til saken 1\n",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10965165/Tilbakemelding-fra-Autismeforeningen-til-saken-1-",
  "tekst": "Ferie I år har Bergen kommune brukt 3,6 millioner kroner på sommerleir på Bømlo for ca 120 personer. Alle personene som har vært på leir, er personer som må klare det aller meste selv. De har språk, klarer å kle på seg selv. De kan spise selv, klarer gjerne å reise med buss alene. Med andre ord er dette personer som fungerer relativt greit i hverdagen. Ferie er kjekt for veldig mange. Men det er veldig mange som ikke har mulighet for å benytte seg av leir på Bømlo. Flesteparten av våre medlemmer er i denne gruppen. De har for sammensatte utfordringer til å være kandidater til leir på Bømlo. I Bergen er personer med autisme delt i 2 ulike byrådsavdelinger. De med utviklingshemming hører til under Etat for tjenester til utviklingshemmede, mens de uten utviklingshemming hører til under Etat for psykisk helse og rustjenester. De som hører til under EPHRT får ingen tilbud om ferie. Det er mange som hører til her som ikke har mulighet for å reise på ferie alene. Hvorfor skal disse forskjellsbehandles? Nåværende situasjon I år har det også vært mulig å søke om støtte til å dekke ledsager/ støtte til ferie. Beløpet var 2700 kroner. Hvor mye ekstrautgifter dekker det?? For mange av våre medlemmer er ferieperiodene alltid utfordrende. Det er ikke ett ferietilbud i form av leir eller reise som er det viktigste. Det vanlige dagtilbudet er stengt, og i boligen er det ferievikarer. For veldig mange av våre medlemmer ville det vært langt nyttigere med økt bemanning i boligene, og et fast og jevnlig aktivitetstilbud gjennom hele sommeren. Dagtilbud med faste personer og økt bemanning ville kunne dempet noe uro og utrygghet for våre. Ferien er lang, og uten faste rutiner og kontinuitet i aktiviteter skaper det uro og er svært belastende. Våre medlemmer trenger stabilitet og forutsigbarhet, det er ikke avgjørende å få mulighet til å reise vekk, da dette og kan oppleves som vanskelig. Det å få brudd i den daglige rutinen som ferieperioden dessverre er, er enormt krevende og vanskelig å håndtere. Og fører til for noen økt utfordrende adferd og behov for tvang og inngripen. Vi er ikke imot et ferietilbud til de som kan benytte seg av det, men vi ønsker at det og er fokus på rytme, rutiner, aktiviteter i alle ferieukene. Det er en stor sum penger som blir brukt på de som kan reise, det ville vært fint å se at det samme beløpet ble brukt til å styrke opprettholdelse av aktiviteter, daglige rutiner og trygghet. Veldig mange familier er fullstendig på felgen etter ferien. Ferien er nådeløs, og det ender ofte i sykemeldinger, lang rehabiliteringstid, traumetriggere og PTSD. Oppsummering I utgangspunktet er AiN Hordaland for å ha differensierte ferieløsninger som er mer tilpasset den enkelte. Skal leiren på Bømlo videreføres, må feriestøtten økes tilsvarende. I tillegg må ferien i bofellesskap bli bedre med tanke på aktivitet og bemanning. Ikke minst må kompetansen økes på ferievikarene. Tilbudet om avlastning til hjemmeboende må økes. Det er en nesten umenneskelig påkjenning for mange pårørende med 4 uker fri fra skolen. I tillegg er gjerne ikke SFO- tilbudet godt nok tilrettelagt heller, slik at i realiteten står pårørende i limbo i 8 uker. Ferie er noe som ikke er en lovpålagt oppgave for kommunen. Og med tanke på kommuneøkonomien; skal vi prioritere leir for 120 personer på bekostning av så veldig mange flere sin fysiske og psykiske helse? "
}