{
  "dokument_id": "108e230b-5501-59e7-b495-cef8a528d8e3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 12.09.2024. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11155968/Fagnotat-datert-12-09-2024-",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/15130-7 (Arbeidssted) Saksbehandler: Ingvild Bergan Dato: 12.09.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 143/883/0/0 Brøstanesveien, felling av trær. Hvem klager? Fæstergården Velforening v/ Anja Helen Solheim klager 22.07.2024 Det er søkt om dispensasjon fra reguleringsplan for å felle 20 trær langs en Tiltaket allé Vedtak om avslag 02.07.2024, med hjemmel i pbl § 19-2, jf. Vedtaket reguleringsplanens § 4 (2) om bevaring av trær på fellesområde. KPA2018 viser eiendommen som Øvrig byggesone (ØB) og den ligger innenfor hensynssonene H570_4 – Historisk veifar, H220_3 – Vei støy – Gul sone, H310_1 – Aktsomhetsområde for steinsprang, jord- og flomskred og Planstatus snøskred. Eiendommen omfattes av reguleringsplan ID 3350401, LAKSEVÅG. GNR 143 BNR 1 OG 114, BRØSTANESET, ikrafttredelsesdato 19.09.1995 og er regulert til Fellesområde trær som skal bevares. Trærne utgjør en stor sikkerhetsrisiko for nærområdet. Kommunen skulle ha Klagegrunner bedt om ytterligere dokumentasjon før det ble fattet vedtak. Klager har nå innhentet ny tilstandsrapport. Behov for Innhente en tilstrekkelig uavhengig tilstandsrapport ytterligere saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak om avslag 02.07.2024 opprettholdes. Klagen har ikke ført frem. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Iversen Wanvik Avdelingsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Omsøkte trær langs Brøstanesveien utgjør deler av en historisk allé som følger et eldre veifar i tilknytning til lyststedet Fæstergården. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Statens vegvesen har gitt uttalelse datert 12.06.2024 hvor det vurderes at det må foreligge en trefaglig vurdering som viser at trærne utgjør en reel fare for ferdsel og boliger på stedet dersom de skal hugges. Bymiljøetaten uttalte 28.06.2024 at de ikke kan anbefale at noen trær hugges med den begrunnelse som er gitt i søknaden. Trærne er kategorisert som «By-tre» i strategiplanen til KPA med kulturminneverdi og er oppført som NT (nært truet art) fra Artsdatabanken. Det bemerkes videre at det må gjøres en individuell vurdering av trærne. Dersom enkelte utgjør en vesentlig sikkerhetsrisiko mener Bymiljøetaten at disse må vurderes for seg. Byantikvaren har gitt uttalelse datert 21.06.2024 der det frarådes at det fattes vedtak om felling av omsøkte trær før det er utført en oppdatert faglig vurdering av tilstanden av trepleier. Statsforvalteren i Vestland hadde på vedtakstidspunktet et prosjekt hvor de ikke lenger skulle være høringsinstans i dispensasjonssaker etter plan- og bygningsloven kapittel 19, men kun vurdere saker i klageomgang. Omsøkte dispensasjon ble derfor ikke sendt på høring til Statsforvalteren. 2. Klagen Klager mener trærne utgjør en stor sikkerhetsrisiko for nærområdet. Kommunen skulle ha bedt om ytterligere dokumentasjon før det ble fattet vedtak. Klager har nå innhentet ny tilstandsrapport. Det vises til klagen i sin helhet. 3. Vurdering av klagen Ny tilstandsrapport Vi har mottatt ny tilstandsrapport fra klager. Bymiljøetaten har som fagetat vurdert at denne ikke kan anses som tilstrekkelig uavhengig og at den Bilde Figurfra 1 klagen rent faktisk ikke kan kategoriseres som en tilstandsrapport. Vi kan derfor ikke endre vår vurdering i vedtaket på dette grunnlaget. Saksnummer KLAGE-2024/15130 Side 2 av 4 Dispensasjon Reguleringsplanen § 4 andre ledd lyder som følger: «Trær i fellesområdet, vist med spesielle signaler, har kulturhistorisk verdi og skal bevares. Det er ikke tillatt å endre livsgrunnlaget for disse, for eks. ved betydelig oppfylling over rotsonen, fjerning av jord ved rotsonen eller andre tekniske inngrep. Trærne skal pleies fagmessig og tillates beskåret og/eller uttynnet i grensemerket i den grad dette er forenlig med opprettholdelse av alléens karakter». Det søkes om dispensasjon for å fjerne 18 lindetrær, 1 spisslønn og 1 platanlønn som er regulert bevart langs allé. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Hensynet med bestemmelsen er å ivareta kulturhistoriske verdier og opprettholde alléens karakter. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Vi kan ikke se det foreligger nye, relevante momenter i klageomgang som tilsier at vår vurdering skal endres, og viser til dispensasjonsvurderingen i vedtaket. «I denne konkrete saken er det svært uheldig å fjerne alle de bevarte trærne i alléen på engang uten at det er gjennomført en nærmere og nyere vurdering av trærne. Dersom det skal gis dispensasjon for fjerning av disse trærne bør behovet dokumenteres nærmere og det må vurderes om noen av trærne kan bevares lengre. Det er positivt at det skal reetableres nye trær, men eksisterende trær har svært høy verdi for naturmangfoldet, kulturhistoriske verdier og alléens karakter og utforming. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra reguleringsplanen §4 – 2. ledd vurderes til å forhindre skader på bygg og personer dersom trærne skulle falle ned under kraftig vind. Mulighet til reetablering av trær som kan bli mer sikkert mot vind. Ulempene vil være vesentlig stort tap av kulturhistoriske verdier og viktige enkelt individ for naturmangfoldet, uten at det er gjort konkret vurdering av vert enkelt tre i nyere tid. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene». 4. Konklusjon Vedtak om avslag 02.07.2024 opprettholdes. Saksnummer KLAGE-2024/15130 Side 3 av 4 Vedlegg: 1. Situasjonskart 2. Flyfoto 3. Tegning 4. Klage 5. Avslag 02.07.2024 6. Bymiljøetatens uttalelse 7. Byantikvarens uttalelse 8. Uttalelse fra Statens vegvesen 9. Søknad om dispensasjon 10. Nabovarsel Saksnummer KLAGE-2024/15130 Side 4 av 4 "
}