{
  "dokument_id": "ad6ad63e-d8c9-5e39-bfe7-66dd3aaf0219",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UHSO, 04122024, Sak 157/24, Representantforslag fra Marte Teigen, Torstein Dahle og Mailiss Solheim-Åkerblom (R) om gratis tannhelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11676976/Innstilling-vedtak-Representantforslag-fra-Marte-Teigen-Torstein-Dahle-og-Mailiss-Solheim-Akerblom-R-om-gratis-tannhelse",
  "tekst": "Representantforslag fra Marte Teigen, Torstein Dahle og Mailiss Solheim-Åkerblom (R) om gratis tannhelse Utvalg for helse og sosial behandlet saken i møtet 04.12.2024 sak 157/24 og avga følgende innstilling: Bystyret avviser representantforslaget på bakgrunn av svaret fra byrådet. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Eivind Nævdal-Bolstad (H), Eva Steigen (A), Torstein Dahle (R), Bjørn-Frode Schjelderup (H), Karl Eidesund (H) Forslag fremsatt i utvalget: Eivind Nævdal-Bolstad (H) fremsatte på vegne av H, FrP, BL, INP og PP følgende forslag til vedtak: Bystyret avviser representantforslaget på bakgrunn av svaret fra byrådet. Eva Steigen (A) fremsatte på vegne av A følgende forslag til vedtak: Bystyret ber byrådet jobbe opp mot nasjonale myndigheter for en helhetlig universell tannhelsetjeneste. Merknader fremsatt i utvalget: Christian Haugen (FrP) fremsatte som utvalgsleder følgende merknader punkt 1-5 fra Eldrerådet: Merknad 1: Bystyret viser til at eldrerådet har hatt saker om tannhelse føre på fleire møte, på den årlege seniorkonferansen og i budsjettframlegg. Merknad 2: Bystyret viser til dette paradokset: Fylkeskommunen har ansvaret for tennene, medan kommunen har ansvaret for resten av kroppen. Eldrerådet meiner at ansvaret for tennene bør overførast frå fylkeskommunen til kommunen og det aktuelle helseføretaket. Merknad 3: Eldre har generelt store kostnader til tannhelse. Dette er spesielt uheldig for minstepensjonistane. Merknad 4: Det er store skilnader mellom eldres tenner i eldreomsorga, og det både heimebuande og på institusjon. Dette er konstatert gjennom undersøkingar. Merknad 5: Bystyret ber om at byrådet følgjer opp saka om tannhelse på ein tenleg måte. Votering: Alternativt forslag fra A, fremsatt av Eva Steigen (A), fikk 5 stemmer (A, SV) Alternativt forslag fra H, FrP, BL, INP, PP ble tiltrådt med 10 stemmer (H, FrP, INP, BL, PP, KrF) Innstillingen fikk ingen stemmer Merknad 1-5 fra Eldrerådet fikk 2 stemmer (SV) Forslag til vedtak: 1. Bystyret setter av 10 millioner kroner til en søknadsbasert tannhelsehjelp-ordning. 2. Bystyret ber byrådet gå i dialog med bl.a. Tannlegeforeningen og Stavanger kommune for å utarbeide søknadsordningen 3. Tannhelse-ordningen skal spesielt ivareta innbyggere som har løse tenner eller har mistet tenner, ikke har vært hos tannlege på flere år, eller som har andre tannsykdommer hvor HELFO-støtte ikke er tilstrekkelig for å sikre behandling. 4. Byrådet bes prioritere dette tiltaket svært høyt, og levere sak om søknadsordning, administrasjon og markedsføring av tiltaket innen mai 2025 til Utvalg for helse og sosial, med mål om utlysning av tiltak innen utgangen av andre kvartal 2025. 2 "
}