{
  "dokument_id": "8abf0c1c-520a-571d-931d-6a1cb124ae47",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": " Høringssaker til forretningsutvalget 22.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12454851/Framstilling--Horingssaker-til-forretningsutvalget-22-04-2025",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2025/41575-35 Saksbehandler: Anette Hatlemark Drabløs Høringssaker til forretningsutvalget 22.04.2025 Hva saken gjelder: Bystyrets kontor har mottatt følgende høringer: 1. Høring - Anleggsarbeider i sjø - Gangbro mellom Marineholmen og Gamle Nygårdsbro - Bergen kommune fra GC Rieber Eiendom AS 2. Høring: NOU 2025:3 Ny kulturmiljølov 3. Høring av NOU 2025: 2 Samfunnsvern og omsorg 4. Høring - gebyrer for fonds- og pensjonstjenester - rapporteringsplikt til Finansportalen 5. Høring - Invitasjon til å gi innspill til Innovasjons- og samskapingsutvalgets arbeid Etter § 2.10 i fullmakter for byrådet gjelder følgende for høringsuttalelser: «Byrådet avgir høringsuttalelser på vegne av Bergen kommune, der forretningsutvalget har fordelt oppgaven til byrådet. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret.» I reglement for bystyret og utvalgene kap. 7.3.1 står det at: «Forretningsutvalget fordeler innkomne saker til bystyrets organer. Forretningsutvalget avgjør hvilke innkommende høringssaker som skal behandles i bystyrets organer og tar stilling til om de skal sluttbehandles i et bystyreutvalg eller bystyret» (vedtatt av bystyret 04.09.2024, sak 287/24). I alle høringssaker er det viktig å involvere medvirkningsrådene dersom tema er relevante for disse brukergruppene. 1. Høring - Anleggsarbeider i sjø - Gangbro mellom Marineholmen og Gamle Nygårdsbro - Bergen kommune fra GC Rieber Eiendom AS Statsforvalteren har sent på høring søknad fra GC Rieber Eiendom AS om anleggsarbeider i sjø - ny gangbro mellom Marineholmen og Gamle Nygårdsbro. GC Rieber Eiendom AS skal bygge gangbro mellom Marineholmen og Gamle Nygårdsbro, sør for Høyteknologisenteret i Bergen (HIB). Den planlagte gangbroen får en lengde på omtrent 65 meter og skal etableres på 5 borede stålrørspeler til berg. I flg. søknaden vil minst én av de planlagte pelene gå gjennom tildekkingslaget lagt ut i forbindelse med prosjektet \"Renere Puddefjorden\". Risikovurderingen av planlagt tiltak viser at det er liten fare for spredning av partikler og forurensning i forbindelse med ansett av pelene på bunnen. Borekaks/-slam skal 1 samles opp og leveres godkjent mottak. Eventuelt vann fra avvanning av boreslammet planlegges sluppet til sjø bak en siltgardin, og det skal utføres visuell kontroll av siltgardinen. Forventet oppstart er september 2025. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 2. mai 2025. 2. Høring: NOU 2025:3 Ny kulturmiljølov Klima- og miljødepartementet sendte 04.04.25 på høring Kulturmiljølovutvalgets utredning NOU 2025: 3 Ny kulturmiljølov. Kulturmiljølovutvalget ble oppnevnt i juni 2022 for å gjennomgå reguleringen av kulturminner og kulturmiljø og foreslå en ny lov. Gjeldende kulturminnelov er fra 1978, og er en av de eldste forvaltningslovene i Norge. Loven har blitt endret flere ganger, men det er aldri foretatt noen systematisk gjennomgang av lovens materielle og prosessuelle bestemmelser. Med kulturmiljø menes kulturminner og hele det fysiske miljøet der kulturhistorien kommer til uttrykk. Lovforslaget inneholder regler for å ta vare på kulturmiljø, blant annet om automatisk fredning og fredning ved vedtak fra kulturmiljømyndighetene. Utredningen foreslår også enkelte endringer i plan- og bygningsloven. Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir høringssvar på vegne av Bergen kommune. Høringsfristen er 15. august 2025. 3. Høring av NOU 2025: 2 Samfunnsvern og omsorg Helse- og omsorgsdepartementet og Justis- og beredskapsdepartementet sendte 03.04.25 på høring NOU 2025: 2 Samfunnsvern og omsorg på høring. Regjeringen oppnevnte 20. juni 2023 Straffereaksjonsutvalget for å evaluere forvaring, særreaksjonene tvungent psykisk helsevern og tvungen omsorg, og utrede ivaretakelsen av domfelte og innsatte med alvorlige psykiske lidelser eller utviklingshemming. Utvalget skulle også evaluere ordningen med statlig finansiert prøveløslatelse av forvaringsdømte til plassering i institusjon eller kommunal boenhet, og særlig se på hvordan kvinner og barn og unge under 24 år bør ivaretas. Utvalgets rapport er omfattende og spenner over et bredt fagfelt. Utvalget anbefaler blant annet at det bør bygges opp bedre helse- og omsorgstjenester for personer med psykisk utviklingshemming som har alvorlig voldsproblematikk. I den forbindelse anbefaler utvalget at det etableres overgangsboliger for habilitering i samarbeid mellom spesialisthelsetjenesten og kommunene, parallelt med overgangsboliger for psykisk helsevern. 2 Bystyredirektøren vurderer at forslaget er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at bystyret avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 11.august 2025. 4. Høring - gebyrer for fonds- og pensjonstjenester - rapporteringsplikt til Finansportalen Barne- og familiedepartementet sendte 24.03.25 på høring forslag om plikt for ytere av henholdsvis fonds- og pensjonstjenester til å rapportere sine gebyrer, dvs. prisen for sine tjenester, til Finansportalen. Ved hjelp av Finansportalen settes forbrukerne i stand til å ta informerte valg, til å forhandle nye og bedre vilkår, og til å bytte leverandør av finansielle tjenester og produkter. I dag er rapportering om priser for fond- og pensjonstjenester basert på frivillighet. Uten nøyaktige opplysninger om samlede gebyrer for henholdsvis fond- og pensjonssparing, mister Fonds- og Pensjonsmodulene i Finansportalen sin nytteverdi for forbrukerne. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen er 24. juni 2025. 5. Høring - Invitasjon til å gi innspill til Innovasjons- og samskapingsutvalgets arbeid Regjeringen oppnevnte 18. oktober 2024 Innovasjons- og samskapingsutvalget. Utvalget skal komme med innspill til hvordan man i større grad kan bruke innovasjon, teknologi og nye samarbeidsmodeller for å sikre gode og bærekraftige velferdstjenester, samt utrede nye muligheter og modeller for samskaping om velferd mellom kommuner, tjenesteutøvere, innbyggere, sivilsamfunn, ideelle aktører og næringslivet. I sitt arbeid ber utvalget om innspill om utfordringer, tiltak, eksempler på vellykkede innovasjons- eller samskapningstiltak mm. ifm. utvalgets mandat. Bystyredirektøren vurderer at forslaget ikke er av prinsipiell karakter og vil innebære politiske avveininger. Det anbefales at byrådet avgir eventuelt høringssvar på vegne av Bergen kommune. Høringsfristen 29. juni 2025. 3 Forslag til vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Anleggsarbeider i sjø - Gangbro mellom Marineholmen og Gamle Nygårdsbro - Bergen kommune fra GC Rieber Eiendom AS» på vegne av Bergen kommune. 2. Utvalg for finans, kultur og næring innstiller til bystyret som avgir høringssvar til «Høring: NOU 2025:3 Ny kulturmiljølov» på vegne av Bergen kommune. 3. Utvalg for helse og sosial innstiller til bystyret som avgir høringssvar til «Høring av NOU 2025: 2 Samfunnsvern og omsorg» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring - gebyrer for fonds- og pensjonstjenester - rapporteringsplikt til Finansportalen» på vegne av Bergen kommune. 5. Byrådet avgir eventuelt høringssvar til «Høring - Invitasjon til å gi innspill til Innovasjons- og samskapingsutvalgets arbeid» på vegne av Bergen kommune. Dato: 11. april 2025 Øivind Hauge Støle - Seksjonssjef Anette H. Drabløs - Førstekonsulent Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev 4 "
}