{
  "dokument_id": "de019210-e083-54aa-a9cb-dfebba634169",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag på søknad",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10093418/Avslag-pa-soknad",
  "tekst": " Plan- og bygningsetaten SWECO NORGE AS Vår referanse: BYGG-2023/12788-27 Postboks 80 Skøyen Saksbehandler: Eirik Haukanes Aasheim Dato: 12.07.2023 0212 OSLO AVSLAG PÅ SØKNAD Eiendom : Gnr 96 Bnr 743 Adresse : Hamrevegen 250 Tiltakshaver : HAMREVEGEN 250 AS Tiltaket : Oppføring ombrukssentral og kontorbrakkerigg Vi viser til søknad mottatt 26.04.23 og tilleggsdokumentasjon mottatt 06.07.23 1. Søknaden gjelder: • Oppføring av ombrukssentral for byggevarer og kontorbrakkerigg i tilknytning til virksomheten. Det skal etableres tre rubbhaller på henholdsvis 740 m2, 1800 m2 og 1125 m2. Kontorbrakkeriggen er på 72 m2 og i tillegg skal det etableres 12 parkeringsplasser og 8 sykkelparkeringer. Rubbhallene skal benyttes som en ombrukssentral: et sted der man kan lagre og oppbevare brukte produkter eller bygningsmaterialer som skal kunne brukes på nytt til samme formål som før i nye prosjekter, uten at de må bearbeides noe særlig. Bilde under viser hva det søkes om. • Tiltakets bruksareal er oppgitt til å være 3737 m2. • I reguleringsplanen er det tillatt med en BYA på 5000 m2. Oppgitt BYA er 4982 m2. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Det er søkt om dispensasjon fra arealformålet idrett – ridesenter for oppføring av ombrukssentral. Det er søkt om dispensasjon fra rekkefølgekravet i § 1.2 som sier at det skal opparbeides trafikksikker gangforbindelse fra Fanafjellsvegen til eiendommen. Det er søkt om dispensasjon fra § 6.2.2 byggegrense langs vassdrag for oppføring av ombrukssentral nærmere vassdrag enn 20 meter. Dispensasjonene er søkt med en varighet på 4 år. Dispensasjoner som ikke er behandlet Søknad om dispensasjon fra rekkefølgekravet § 1.2 rekkefølgekrav knyttet til opparbeidelse av trafikksikker gangforbindelse fra Fanafjellsvegen er ikke behandlet. Søknad om dispensasjon fra § 6.2.2 byggegrensen langs vassdrag er ikke behandlet. For vurdering av dispensasjon se punkt 3.10. 2. VEDTAK Søknad om tillatelse til oppføring av tre rubbhaller på henholdsvis 740 m2, 1800 m2 og 1125 m2 og kontorbrakkerigg på henholdsvis 72 m2 og i tillegg 12 parkeringsplasser og 8 sykkelparkeringer avslås, jf. arealformålet i reguleringsplanen idrett – ridesenter. 2.1. Dispensasjoner Søknad om dispensasjon fra arealformålet idrett – ridesenter i reguleringsplan nummer 18500000 avslås, jf. plan- og bygningsloven § 19-2. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som idrettsanlegg og den ligger innenfor hensynssonen: • Veistøy gul sone Eiendommen omfattes av reguleringsplan ID 18500000, ikrafttredelsesdato 19.11.2007 og er regulert til idrett – ridesenter. 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gnr96/bnr187 (Trond Losvik), gnr90/bnr214 (Bengt Haugsøen), gnr96/bnr657 (Håkon Tryti Nilssen), gnr96/bnr188 (Jon- Kåre Hansen), gnr96/bnr109 (Birthe og Kåre Kildal), Saksnummer BYGG-2023/12788 Side 2 av 17 Nabomerknader og søkers kommentarer (utklipp): Saksnummer BYGG-2023/12788 Side 3 av 17 Saksnummer BYGG-2023/12788 Side 4 av 17 Saksnummer BYGG-2023/12788 Side 5 av 17 Kommunens kommentar Tiltaket avviker sterkt fra regulert arealformål og vi har forståelse for at nærmiljøet reagerer på det. Det er positivt for klimaet at det etableres en ombrukssentral for byggevarer, men etter vårt syn må dette tiltaket inngå i en reguleringsplan dersom det skal etableres på omsøkte eiendom. Vi viser ellers til vedtaket og dispensasjonsvurderingen i punkt 3.9. 3.3. Erklæring om ansvarsrett Følgende ansvarsretter er erklært: Funksjon – Foretak Org.nr Ansvarsområde tiltaksklasse Ansvarlig søker – SWECO NORGE AS 967032271 Ansvarlig søker Tiltaksklasse 1 Arkitektur: Arkitekturprosjektering, avgrenset til Ansvarlig utarbeidelse av SE-ARKITEKTUR AS 986536345 prosjekterende – situasjonsplan med Tiltaksklasse 1 plassering av tiltaket på tomten og prosjektering av utomhusarealer. Konstruksjonssikkerhet Ansvarlig : Prosjekterende av HALLGRUPPEN AS 915846432 prosjekterende – bærende Tiltaksklasse 1 metallkonstruksjoner med duk. Ansvarlig Arkitektur: CRAMO AS 948334534 prosjekterende – Arkitekturprosjektering Tiltaksklasse 1 av kontorbrakkerigg. 3.4. Atkomst og avkjørsel Avkjørsel er i samsvar med gjeldende reguleringsplan. Saksnummer BYGG-2023/12788 Side 6 av 17 3.5. Vannforsyning og avløp Det er ikke innhentet uttale fra Bergen vann. Søker skriver følgende om vann- og avløp (utklipp): Det er i dag én vann- og avløpsledning på tomten. Denne er tilknyttet en brakkerigg, som skal fjernes for å gi plass til ny kontorbrakerigg. Tilkobling av vann- og avløp er gjort i Smedsviket. Ny kontorbrakkerigg (dagrigg) vil tilkobles denne vann- og avløpsledningen. Det er ikke innhentet forhåndsuttalelse fra Bergen Vann, men utførende foretak vil sende inn en rørleggermelding til Bergen Vann for tilkobling av brakkeriggen. Dersom det anses nødvendig med en forhåndsuttalelse fra Bergen Vann for tilkobling av dagriggen, ber vi om at dette stilles som vilkår for igangsettingstillatelse. 3.6. Skredfare Tiltaket er plassert utenfor aktsomhetsområde for steinsprang, jord- og flomskred og snøskred. Det er vedlagt skredrapport fra Sweco fra 2012 som konkluderer med følgende (utklipp): 3.7. Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Etter vår vurdering er bestemmelsen ivaretatt dersom det stilles vilkår om beplantning slik at området får et større grønt preg. Dersom avslaget blir omgjort til tillatelse på et senere tidspunkt, kan det stilles krav om beplanting. Saksnummer BYGG-2023/12788 Side 7 av 17 3.8. Andre uttalelser eller vedtak Seksjon for strategi, utvikling og utredning (SUU) har gitt uttalelse datert 30.06.23 (utklipp): Vestland fylkeskommune har gitt uttalelse datert 20.06.23 (utklipp): Saksnummer BYGG-2023/12788 Side 8 av 17 Byarkitekten har gitt uttalelse datert 20.06.23 (utklipp): Saksnummer BYGG-2023/12788 Side 9 av 17 Bymiljøetaten har gitt uttalelse datert 14.06.23 (utklipp): Søknaden er sendt Statsforvalteren for uttalelse, det er ikke mottatt noen tilbakemelding. 3.9. Dispensasjon Tiltaket kommer i strid med arealformålet i reguleringsplanen fordi det søkes å etablere ombrukssentral på et areal som er regulert til idrett-ridesenter. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hensynet bak arealformålet er at det skal etableres idrett-ridesenter på eiendommen. Saksnummer BYGG-2023/12788 Side 10 av 17 Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon (utklipp): Saksnummer BYGG-2023/12788 Side 11 av 17 Saksnummer BYGG-2023/12788 Side 12 av 17 Saksnummer BYGG-2023/12788 Side 13 av 17 Tiltaket kommer i strid med arealformålet idrett-ridesenter og det må vurderes om tiltaket tilsidesetter hensynet bak bestemmelsen. Det er søkt om dispensasjon fra bestemmelsen med en tidshorisont på 4 år. Selv om dispensasjonen er søkt midlertidig, vil det etter vårt syn være uheldig å avvike så mye fra reguleringsplanen. En reguleringsplan er blitt til gjennom en omfattende planprosess der offentlige myndigheter, grunneiere og andre berørte parter har fått anledning til å fremme sine synspunkt i prosessen frem mot reguleringsvedtaket. Dersom eiendommen skal benyttes til ombrukssentral, må det utarbeides en ny reguleringsplan hvor flere parter kan involvere seg i reguleringsvedtaket. I en slik prosess vil det avdekkes hvilken påvirkning tiltaket vil ha for omgivelsene, om det bør plasseres et annet sted eller om det må gjøres tiltak på eiendommen for å gjøre ulempene mindre for omgivelsene. Vestland fylkeskommune som er vegeier forbi eiendommen, peker også på at det bør utarbeides en ny plan for tiltaket. Vestland fylkeskommune uttalelse (utdrag): Når det gjeld arealføremålet var dette opphaveleg LNF før det vart regulert til idrett – ridesenter grunna press for å finne eigna områda til dette føremålet. I etterkant har det vore gjeve mellombels dispensasjon for riggplass i samband med E39-prosjektet. I kva grad det er hensiktsmessig å leggje til rette for ein permanent endra bruk til omsøkte tiltak i dette området, stiller vi oss tvilande til. Både tiltaket i seg sjølv, drifta og trafikkmengda og -typen dette medfører har konsekvensar utover det eit ridesenter vil ha og må vurderast i det følgjande. Seksjon for strategi, utvikling og utredning (SUU) skrev følgende i en uttalelse datert 30.06.23. (utdrag) Området er avsatt til idrettsformål i kommuneplanens arealdel og er regulert til ridesport. Ridesenteret er ikke blitt realisert enda, men det vil gjøres et arbeid med avklaringer rundt videre bruk til idrettsformål i hovedrullering av Idrettsplan i 2028 dersom det ikke blir realisert ridesenter på tomten. Således vil en midlertidig dispensasjon for ombrukssentral frem til 2028 kunne godkjennes dersom Fana Ryttersportklubb ikke skal realisere et ridesenter før det. En avklaring med Fana Ryttersportklubb må eventuelt dere gjennomføre før det kan gies en midlertidig dispensasjon. Det er generelt satt av lite areal til videreutvikling av idrettsanlegg i Bergen sør. Derfor vil vi ikke fraskrive dette område til idrettsformål, selv om Fana Ryttersportklubb eventuelt ikke skal etablere ridesenter på tomten. Som nevnt over, vil man da ta stilling til den videre bruken til idrettsformål ved hovedrulleringen av Idrettsplanen i 2028, eller i arbeidet med rullering av kommuneplanens arealdel. Det er generelt satt av lite areal til videreutvikling av idrettsanlegg i Bergen sør, og SUU vil derfor ikke fraskrive eiendommen til idrettsformål. En ny vurdering av eiendommen vil skje gjennom rullering av idrettsplanen i 2028 eller i arbeidet med rullering av kommuneplanens Saksnummer BYGG-2023/12788 Side 14 av 17 arealdel. Vi syns det er positivt med en ombrukssentral for byggevarer, men et så stort avvik fra reguleringsplanen må gjøres gjennom en ny reguleringsplan hvor flere parter kan bli involvert. Det legges også vekt på at nærmiljøet har en klar forventning om at eiendommen skal benyttes til idrett-ridesenter og at et så stort avvik må derfor gå gjennom en reguleringsplan. Tiltaket vurderes til å vesentlig tilsidesette hensynet bak arealformålet i reguleringsplanen. Fordelene ved å dispensere fra arealformålet er at byggenæringen for en ombrukssentral for brukte byggevarer som kan gjenbrukes, noe som er bra for klimaet. Ulempen er at omsøkte tiltak avviker sterkt fra regulert arealformål og at offentlige myndigheter, grunneiere og andre berørte parter ikke får anledning til å fremme sine synspunkt i prosessen. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. 3.10. Dispensasjoner som ikke er behandlet: Byggegrense langs vassdrag Tiltaket kommer i strid med kommuneplanens § 6.2.2 byggegrense langs vassdrag. I denne konkrete saken er vi positive til en dispensasjon fra byggegrensen langs vassdrag. Eiendommen er planert ut og vassdraget er lagt i rør under eiendommen, vi kan ikke se at rubbhallene som plasseres på ferdig planert terreng skal påvirke biologisk mangfold i elven eller allmennhetens tilgang til elven. Vi stiller oss positive til dispensasjon fra kommuneplanens § 6.2.2 byggegrense langs vassdrag, men siden det er gitt avslag på annet grunnlag er det ikke hensiktsmessig å innvilge denne. Rekkefølgekrav i reguleringsplan Tiltaket kommer i strid med reguleringsplanens § 1.2 som sier at det skal opparbeides trafikksikker gangforbindelse fra Fanafjellsvegen til omsøkte eiendom. I denne konkrete saken er vi positive til en dispensasjon fra rekkefølgekravet fordi en ombrukssentral i hovedsak vil ha besøkende som kommer med kjøretøy. Et ridesenter ville hatt behov for et fortau da kundene i større grad benytter seg av sykkel/gåing eller buss. Vestlan fylkeskommune var også positive til en dispensasjon fra rekkefølgekravet i denne saken. Vi stiller oss positive dispensasjon fra reguleringsplanens § 1.2 rekkefølgekrav, men siden det er gitt avslag på annet grunnlag er det ikke hensiktsmessig å innvilge denne. Saksnummer BYGG-2023/12788 Side 15 av 17 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Eirik Haukanes Aasheim saksbehandler Trond Haugen seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til: Hamrevegen 250 AS, Conrad Mohrs veg 23A, 5072 BERGEN Trond Losvik, Nordheimsvegen 37, 5243 FANA Bengt Haugsøen, Søre Titlestad 37, 5243 FANA Håkon Tryti Nilssen, Nordheimsvegen 12N, 5243 FANA Jon-Kåre Hansen, Nordheimsvegen 35, 5243 FANA Birthe og Kåre Kildal, Fanafjellsvegen 29, 5244 FANA Vestland fylkeskommune, Lars Hilles gate 22, postboks 7900, 5020 BERGEN Saksnummer BYGG-2023/12788 Side 16 av 17 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2023/12788 Side 17 av 17 "
}