{
  "dokument_id": "2c768a65-765f-5d74-b3a3-fcc1a9e1cabc",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Tilskudd til inkludering av barn og unge",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11628181/Framstilling-Tilskudd-til-inkludering-av-barn-og-unge",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/157397-6 Tilskudd til inkludering av barn og unge Hva saken gjelder: Denne saken omhandler Bergen kommunes rangering av lokale søknader fra private aktører og frivillige organisasjoner til den nasjonale ordningen «Tilskudd til inkludering av barn og unge». Tilskuddsordningen administreres av Barne-, ungdoms - og familiedirektoratet (Bufdir) og er regulert i Forskrift om tilskudd til inkludering av barn og unge. Målet med tilskuddsordningen er å legge til rette for at alle barn og unge skal ha mulighet til mestring og samfunnsdeltakelse. Ordningen skal blant annet bidra til utvikling av åpne møteplasser, deltakelse på ferie- og fritidsaktiviteter og deltidsjobber. Målgruppen er barn og unge i alderen 0 til og med 24 år som av ulike grunner står i fare for å havne i utenforskap. Både offentlige instanser, private aktører og frivillige organisasjoner kan søke om tilskudd til prosjekter under tolv ulike aktivitetstyper med tilhørende kriterier. Kommunen skal i tråd med forskriften rangere søknadene fra de private og frivillige aktørene. De kommunale søknadene behandles i egen sak. I statsbudsjettet for 2025 er det satt av kr. 758,3 millioner til «Tilskudd til inkludering av barn og unge». 250 millioner av midlene går til flerårige prosjekter som fikk innvilget tilskudd i 2023 og/eller 2024. Søknadsfristen for perioden 2025-2027 var 1. november 2024. Utlysning av tilskuddet har vært kunngjort på kommunens nettsider, i lokale aviser, og kommunen arrangerte et digitalt informasjonsmøte om ordningen. Bufdir vurderer om søknadene oppfyller kriteriene for de ulike aktivitetstypene og justerer eventuelt størrelsen på tilskudd til den enkelte søker. Direktoratet tar hensyn til antall barn og unge i kommunene og indikatorer for omfang av utenforskap, samt geografisk fordeling mellom aktivitetstypene og mellom offentlige instanser og andre aktører. Videre vurderes kvaliteten og forventet måloppnåelse som ses opp mot søknadsbeløp. Kommunens rangering tillegges vekt, og spesielt sårbare grupper kan gis prioritet. Nye søknader fra aktører som allerede mottar flerårig tilskudd, og søknader om tilskudd til prosjekter eller tilskuddsmottakere som har egne tilskuddsordninger eller finansiering over statsbudsjettet, kan prioriteres lavere. I Bergen er det i år 74 søknader fra private aktører og frivillige organisasjoner. Fagetatens vurdering og anbefaling: Etat for barn og familie ved SLT-koordinatorer fyller tilskuddsordningens påkrevde knutepunktsfunksjon for kommunen. Søknadene er vurdert og rangert i en tverrfaglig gruppe med ansatte fra aktuelle byrådsavdelinger og etater. I dette arbeidet har gruppen lagt vekt på om aktiviteten bidrar til å motvirke utenforskap, metoder for rekruttering av målgruppen, deltakernes mulighet til medvirkning, kvalitet i eksisterende eller planlagt samarbeid med andre aktører og omfang av aktivitet. Videre er det i en helhetsvurdering sett på levekårsoner, om søknadene utfyller særlige behov i et område og om de ivaretar en variasjon i målgruppen og type aktivitet. Ungdomsrådet har gitt innspill som er vedlagt i 1 saken, og områdesatsingen i kommunen er konsultert. I vedlagte fagnotat fra Etat for barn og familie framgår anbefalinger for prioritering av søknadene som følger: søkt for hvilken org har hvilken Summert for alders- midler aktivitets- Omsøkt Omsøkt Omsøkt omsøkt sum antall gruppe 2025 type år Hvem søker Prosjektnavn 2025 2026 2027 2025-2027 1 6-19 3 4-1 WAY FORWARD Fra gaten til aktivitet og idrett 940 500 940 500 940 500 2 821 500 2 6-16 1 4-1 FORENINGEN LØVSTAKKEN FRIVILLIGSENTRAL Løvstakken UT 195 000 195 000 3 10-24 4-8 Loddefjord 3 4-2 KFUK-KFUM NORGE UngdomsCrew Bergen - førstelinjen på CVen 1 015 000 1 055 000 1 095 000 3 165 000 4 10-19 3 4-8 MØHLEN PRIS IDRETTSLAG Møteplasser for barn og unge 400 000 400 000 400 000 1 200 000 5 0-19 3 4-1 MOLA STIFTELSEN MENINGSFULL OPPVEKST I LAKSEVÅG Aktiv i Bergen Vest 390 000 390 000 390 000 1 170 000 6 15-24 3 4-2 BERGEN MOSKE Inkludering og Mestring for Unge i Bergen 100 000 105 000 110 250 315 250 7 12-18 2 4-1 NATTERAVNENE ÅSANE-MIDT Åpen Hall for ungdom i Åsane 180 000 180 000 360 000 8 10-24 3 4-2 SLETTEBAKKEN FRIVILLIGSENTRAL AS Ungdomsteam på Slettebakken 236 000 236 000 236 000 708 000 9 10-24 3 4-2 JOY - BERGEN LOKALLAG \"Eldre og unge - SAMMEN\" 2 100 000 2 900 000 4 000 000 9 000 000 10 13-18 4.1 sommerleir 3 4-2 SPORTSKLUBBEN TRANE UNG Jobb-start 190 000 200 000 200 000 590 000 11 10-24 3 4-8 STIFTELSEN KIRKENS BYMISJON Åpen møteplass - Ungdomskafé 1 114 000 1 155 000 1 200 000 3 469 000 12 10-16 4-8 ungdomsklubben 3 4-1 Søreide MOBY MENINGSFYLT OPPVEKST FOR BARN OG UNGESommerleir I BYDELEN 2025-27 YTREBYGDA 50 000 50 000 50 000 150 000 13 6-24 3 4-6 VESTLAND IDRETTSKRETS Aktivitetsguide Vestland idrettskrets 686 451 595 349 636 690 1 918 490 14 13-16 3 4-8 BERGEN VITENSENTER AS Hangout - fritidstilbud for ungdom på VilVite 2025-2027 672 000 692 160 712 925 2 077 085 15 6-16 1 4-1 BERGEN RØDE KORS Fremtidens trygghet: Fra robuste barn til trygge ungdommer 550 000 550 000 16 10-24 3 4-1 AKKS BERGEN Musikkaktivitet for barn og unge: Kurs, sommerleir og440 Bandleiren 000 LOUD! 440 000 440 000 1 320 000 17 10-24 1 4-3 GIVE MUSIC A CHANCE - NORWAY Give Music a Chance 1 200 000 1 200 000 18 10-16 4-6 Aktivittetsguide 3 4-8 IDRETTSRÅDET I BERGEN Åpen skole 1 270 000 1 270 000 1 270 000 3 810 000 19 10-16 3 4-8 IDRETTSLAGET SANDVIKEN Åpent hus Sandviken IL-PAVA 1 170 000 970 000 970 000 3 110 000 20 0-24 3 4-1 STIFTELSEN KIRKENS BYMISJON Ferie og Fritid med Kirkens Bymisjon 4 212 000 4 384 000 4 564 000 13 160 000 21 16-24 3 4-1 VESTNORSK FILMSENTER AS BAKOM ferie 850 000 850 000 850 000 2 550 000 22 10-16 3 4-8 FEMTI-71 AS Etter Skolen 500 000 500 000 500 000 1 500 000 23 13-16 3 4-2 MOLA STIFTELSEN MENINGSFULL OPPVEKST I LAKSEVÅG Lommepengeprosjektet 150 000 150 000 150 000 450 000 24 6-24 4-1 Idrettslek 3 4-1 IDRETT BERGEN SØR Feriepuls 180 000 190 000 200 000 570 000 25 10-24 4-8 Loddefjord 3 4-8 KFUK-KFUM NORGE Forandringshuset V13 - Åpen møteplass i Nedre Korskirkeallmenning 1 435 000 1 5304000 1 630 000 4 595 000 26 10-19 3 4-1 KOM NÆRMERE Kom Nærmere - Åpent musikktilbud for ungdom med 219 barnevern 925 eller 285flyktningbakgrunn 820 294 394 800 139 27 10-24 3 4-6 BERGEN MOSKE Inkludering og Mestring for Unge i Bergen 100 000 105 000 110 250 315 250 28 10-24 3 4-8 BERGEN MOSKE Inkludering og Mestring for Unge i Bergen 120 000 126 000 132 300 378 300 29 0-16 3 4-1 FLAKTVEIT IDRETTSKLUBB Vi Bryr Oss-klubben-Mer enn bare idrett! 170 000 170 000 170 000 510 000 30 6-24 3 4-1 BERGEN ELITE BALLKLUBB Aktivitet for barn og unge 894 000 716 000 714 500 2 324 500 31 12-15 1 4-1 BERGEN RØDE KORS Redd en tjommi 300 000 300 000 32 8-13 3 4-1 HORDALAND KRINS AV NORGES SPEIDERFORBUNDFriluftsleiren 368 190 379 056 390 249 1 137 495 33 6-16 3 4-1 INN PÅ TUNET TRØNDELAG SA Velkomment til fritidstilbud på Oppetveiten økologiske432 gård000 i Arna -752 en 000 ettermiddag 752 i000 uken gjennom 1 936 000 skoleåret. 34 16-24 3 4-2 KFUK-KFUM ULRIKEN GenerasjonsCrew - \"BEVEGELSE E LIV” 683 000 628 000 628 000 1 939 000 35 9-12 3 4-1 STIFTELSEN MUSEUM VEST Leksehjelp, Håndarbeidsstue og Fiskegratengkurs 270 000 270 000 270 000 810 000 36 6-24 3 4-1 BERGEN MOSKE Inkludering og Mestring for Unge i Bergen. 100 000 100 000 100 000 300 000 37 10-19 3 4-8 VIKING TURN OG IDRETTSFORENING Åpen møteplass for ungdom 1 450 000 1 325 000 1 200 000 3 975 000 38 10-24 1 4-1 AS DEN NATIONALE SCENE Bydelsverksteder - Scener fra et nabolag 200 000 200 000 39 10-19 3 4-1 BERGEN SKATEBOARDKLUBB Inkluderende rulling i Bergen 284 500 284 500 284 500 853 500 40 6-16 3 4-1 STIFTELSEN NYE FYLLINGSDALEN TEATER Teater for alle 100 000 100 000 100 000 300 000 41 10-16 3 4-4 BØNES BASKETBALLKLUBB Alle skal med 50 000 50 000 50 000 150 000 42 8-12 1 4-1 PASSION FOR OCEAN BERGEN Sommerleir for barn 100 000 100 000 43 13-16 3 4-8 STIFTELSEN MUSEUM VEST Ungdomsklubb ved Norges Fiskerimuseum 195 000 185 000 185 000 565 000 44 10-16 3 4-8 METEVA SPORT OG HELSE AS BasketAkademiet Bergen – Beyond the Court 332 500 332 500 332 500 997 500 45 17-24 3 4-2 BERGEN ELITE BALLKLUBB Ledelse og arbeid - Trygg ungdom 507 500 590 000 590 000 1 687 500 46 6-16 3 4-3 IDRETTSRÅDET I BERGEN BUA Bergen 570 000 570 000 570 000 1 710 000 47 5 -19 4-1 Ytre Arna 3 4-1 BEATUS CRAS Fritid med musikk Bergen (Arna/Åsane) 665 000 665 000 665 000 1 995 000 48 10-24 3 4-2 STIFTELSEN KIRKENS BYMISJON «Er det lov, da?» - Rettighetsprosjekt av og med Ung506rettshjelp 000 Bergen. 527 000 548 000 1 581 000 49 10-24 3 4-1 BERGEN STREETDANCE ORG. Hip-Hop for alle! 475 000 475 000 475 000 1 425 000 50 10-16 3 4-1 INN PÅ TUNET NORGE SA Ferie og fritidstilbud på Inn på tunet Norge SA s medlemsgård 480 293 Løvaas 494 551 gard 519 288 1 494 132 51 10-19 3 4-4 HORDALAND RØDE KORS Tilhørighet og like muligheter i RØFF 130 000 130 000 130 000 390 000 52 10-24 3 4-8 VESTLAND INNVANDRERRÅD Vestland Innvandrerråd UNG 100 000 100 000 100 000 300 000 53 17-24 3 4-2 IDRETTSLAGET GNEIST Jobb for ungdom 209 000 209 000 209 000 627 000 54 6-24 1 4-11 BERGEN RØDE KORS Mat for morgendagen 480 000 480 000 55 17-24 4.1 og 4-4 3sommercamp 4-2 ogFANA fanafondet IL FOTBALL Ungt lederskap - Fanatreneren 201 600 200 800 200 800 603 200 56 10-19 4-1 Ytre Arna 3 4-8 BEATUS CRAS Kreativ ungdom Bergen (Slettebakken/Solheim/Landås) 610 000 678 000 678 000 1 966 000 57 6-16 3 4-1 FEEDBACK STUDIOS AS Musikalsk mestring og fellesskap -Et inkluderende musikktilbud 1 700 000 for 1 700 barn000 og unge 1 700 i Bergen 000 5 100 000 58 10-19 3 4-1 VIKING TURN OG IDRETTSFORENING Ferie aktiviteter 970 000 970 000 970 000 2 910 000 59 10-16 3 4-8 BERGEN UNGDOMSLAG ERVINGEN Ungdomsklubben Floke 100 000 100 000 100 000 300 000 60 5-24 1 4-1 LUNGEGAARDENS BUEKORPS Ivaretaking av barn og ungdom fra ulike bydeler og bakgrunn 120 996 gj. sosiale aktiviteter og korpstur 120 996 61 10-24 3 4-8 BERGEN ELITE BALLKLUBB Møteplass - Folkehelsesenter 1 350 000 1 800 000 1 350 000 4 500 000 62 17-24 3 4-11 MIKS - RESSURSSENTER FOR INTEGRERING OG SAMHANDLING STEP (Skills, Training, Entrepreneurship & Participation) 1 200 -000 Entreprenørskapsprogram 1 200 000 1 200 000 som metode 3 600 for 000å hjelpe utsatt ungdom ut av uten 63 15-19 3 4-1 BERGEN KLATRESENTER AS Klatring for ungdom 115 260 118 718 122 279 356 257 64 10-16 1 4-8 TOTLAND FRITIDSKLUBB Totland fritidsklubb 67 253 67 253 65 6-24 1 4-3 BERGENS TENNISKLUBB BTK Utstyrssentral 2025 95 000 95 000 66 10-16 3 4-8 FANA UNGDOMSLAG Etter Skoletid Fana 92 000 194 000 199 000 485 000 67 10-19 3 4-8 FYLLINGSDALEN FRIVILLIGHETS SENTRAL Sælen Spill Hus 600 000 600 000 600 000 1 800 000 68 12-19 1 4-1 SPORTSKLUBBEN BERGEN SPARTA Sammen er en ikke alene - 3 200 000 200 000 69 10-16 3 4-1 GIMLE BASKETBALLKLUBB Jenter MÅ med 250 000 250 000 250 000 750 000 70 6-16 4-1 Gneist 3dagen4-1 IDRETTSLAGET GNEIST Rekruttering og deltakelse for alle 304 000 304 000 304 000 912 000 71 6-19 2 4-1 LAKSEVÅG TURN OG IDRETTSLAG Aktiv fritid 90 000 100 000 190 000 72 10-19 3 4-11 BERGEN STUPEKLUBB Fra Fritt Fall til Sosial Trygghet 735 000 735 000 735 000 2 205 000 73 6-19 3 4-1 KIRKEVOLL BASKETBALLKLUBB Fredagsskills - et sted å henge på fredagskvelden 80 000 100 000 100 000 280 000 74 10-16 3 4-1 FAU VED ÅSTVEIT SKOLE STØTTEFORENING Skoleball 2025 120 000 120 000 120 000 360 000 116 336 347 39 718 968 37 922 954 38 694 425 Byrådens vurdering og anbefaling/konklusjon: En god barndom varer hele livet, og derfor vil byrådet skape en trygg og inkluderende oppvekst der hvert barn får muligheten til å lykkes. Byrådet vil skape best mulig rom for barn og ungdom til å utfolde seg og leve gode liv, blant annet gjennom å styrke mulighetene for deltakelse i fritidsaktiviteter uavhengig av foreldrenes inntekt. Frivillige og ideelle aktører spiller en viktig rolle i barn og unges liv, og bidrar med et mangfold av arenaer for fellesskap, vekst og utvikling. Byrådet vil støtte frivillighetens innsats gjennom kommunale og statlige tilskuddsordninger, tilrettelegging og samarbeid for å utfylle og styrke hverandre i felles innsats for barn og unge i Bergen. 2 Den nasjonale ordningen «Tilskudd til inkludering av barn og unge» utgjør et viktig bidrag til lokale prosjekter i Bergen. Mange gode søknader gir et bilde av innsatsen og engasjementet til private, frivillige og ideelle aktører. Samtidig overstiger antallet søknader og tilskuddsbeløp langt det Bergen kan forvente å bli tildelt over den statlige tilskuddsordningen. Byråden anbefaler byrådet å slutte seg til rangeringen av søknader slik den framgår av saken. Vedtakskompetanse: Byrådets fullmakter pkt 2.1, vedtatt av Bergen bystyre 27. november 2024 i sak 462/24: 2.1. Byrådets driftsansvar Som øverste ledelse av kommunens administrasjon, som arbeidsgiver, tjenesteleverandør, myndighetsutøver, samfunnsutvikler og som folkevalgt organ, har byrådet myndighet til, og ansvar for, å forestå løpende drift og utvikling av kommunens virksomhet. Byråd for barnevern, sosiale tjenester og mangfold innstiller til byrådet å fatte følgende vedtak: Byrådet rangerer søknadene til den nasjonale ordningen «Tilskudd til inkludering av barn og unge», slik det framgår av saken. Dato: 10. desember 2024 Jacob Mæhle settebyråd for barnevern, sosiale tjenester og mangfold Dokumentet er godkjent elektronisk. Vedlegg: 1. Fagnotat fra Tverrfaglig arbeidsgruppe, Bufdirs nasjonale tilskuddsordning 2024 (2024- 2026) 2. Ungdomsrådets uttalelse. Tilskuddsmidler til inkludering av barn og unge – rangering og prioritering 3. Oversikt over private aktører og frivillige organisasjoner som har søkt Bufdirs nasjonale tilskuddsordning 2025, Tilskudd til inkludering av barn og unge: 4-1 PASSION FOR OCEAN BERGEN Sommerleir for barn 4-1 WAY FORWARD Fra gaten til aktivitet og idrett 4-1 IDRETT BERGEN SØR Feriepuls 4-1 KOM NÆRMERE Åpent musikktilbud for ungdom med barnevern eller flyktningbakgrunn 4-1 KIRKEVOLL BASKETBALLKLUBB Fredagsskills - et sted å henge på fredagskvelden 4-1 LUNGEGAARDENS BUEKORPS Ivaretaking av barn og ungdom fra ulike bydeler og bakgrunn gj. sosiale aktiviteter og korpstur 4-1 NATTERAVNENE ÅSANE-MIDT Åpen Hall for ungdom i Åsane 4-1 BERGEN STREETDANCE ORG. Hip-Hop for alle! 4-1 LAKSEVÅG TURN OG IDRETTSLAG Aktiv fritid 4-1 FEEDBACK STUDIOS AS Musikalsk mestring og fellesskap – Et inkluderende musikktilbud for barn og unge i Bergen 4-1 AKKS BERGEN Musikkaktivitet for barn og unge: Kurs, sommerleir og Bandleiren LOUD! 4-1 FORENINGEN LØVSTAKKEN FRIVILLIGSENTRAL Løvstakken UT 4-1 INN PÅ TUNET TRØNDELAG SA Velkomment til fritidstilbud på Oppetveiten økologiske gård i Arna - en ettermiddag i uken gjennom skoleåret. 3 4-1 SPORTSKLUBBEN BERGEN SPARTA Sammen er en ikke alene - 3 4-1 BERGEN KLATRESENTER AS Klatring for ungdom 4-1 INN PÅ TUNET NORGE SA Ferie og fritidstilbud på Inn på tunet Norge SA s medlemsgård Løvaas gard 4-1 BERGEN RØDE KORS Redd en tjommi 4-2 SLETTEBAKKEN FRIVILLIGSENTRAL AS Ungdomsteam på Slettebakken 4-2 SPORTSKLUBBEN TRANE UNG Jobb-start 4-2 FANA IL FOTBALL Ungt lederskap - Fanatreneren 4-2 STIFTELSEN KIRKENS BYMISJON «Er det lov, da?» - Rettighetsprosjekt av og med Ung rettshjelp Bergen. 4-2 IDRETTSLAGET GNEIST Jobb for ungdom 4-2 KFUK-KFUM ULRIKEN GenerasjonsCrew - \"BEVEGELSE E LIV” 4-2 STIFTELSEN MENINGSFULL OPPVEKST I LAKSEVÅG Lommepengeprosjektet 4-2 BERGEN MOSKE Inkludering og Mestring for Unge i Bergen 4-2 JOY - BERGEN LOKALLAG \"Eldre og unge - SAMMEN\" 4-2 KFUK-KFUM NORGE UngdomsCrew Bergen - førstelinjen på CVen 4-2 BERGEN ELITE BALLKLUBB Ledelse og arbeid - Trygg ungdom 4-3 GIVE MUSIC A CHANCE – NORWAY Give Music a Chance 4-3 IDRETTSRÅDET I BERGEN BUA Bergen 4-3 BERGENS TENNISKLUBB BTK Utstyrssentral 2025 4-4 BØNES BASKETBALLKLUBB Alle skal med 4-4 HORDALAND RØDE KORS Tilhørighet og like muligheter i RØFF 4-6 BERGEN MOSKE Inkludering og Mestring for Unge i Bergen 4-6 VESTLAND IDRETTSKRETS Aktivitetsguide Vestland idrettskrets 4-8 MØHLEN PRIS IDRETTSLAG Møteplasser for barn og unge 4-8 BEATUS CRAS Kreativ ungdom Bergen (Slettebakken/Solheim/Landås) 4-8 BERGEN MOSKE Inkludering og Mestring for Unge i Bergen 4-8 FANA UNGDOMSLAG Etter Skoletid Fana 4-8 FYLLINGSDALEN FRIVILLIGHETS SENTRAL Sælen Spill Hus 4-8 IDRETTSLAGET SANDVIKEN Åpent hus Sandviken IL-PAVA 4-8 METEVA SPORT OG HELSE AS BasketAkademiet Bergen – Beyond the Court 4-8 BERGEN VITENSENTER AS Hangout - fritidstilbud for ungdom på VilVite 2025-2027 4-8 BERGEN ELITE BALLKLUBB Møteplass - Folkehelsesenter 4-8 TOTLAND FRITIDSKLUBB Totland fritidsklubb 4-8 VIKING TURN OG IDRETTSFORENING Åpen møteplass for ungdom 4-8 IDRETTSRÅDET I BERGEN Åpen skole 4-8 VESTLAND INNVANDRERRÅD Vestland Innvandrerråd UNG 4-8 STIFTELSEN KIRKENS BYMISJON Åpen møteplass - Ungdomskafé 4-8 STIFTELSEN MUSEUM VEST Ungdomsklubb ved Norges Fiskerimuseum 4-8 FEMTI-71 AS Etter Skolen 4-8 KFUK-KFUM NORGE Forandringshuset V13 - Åpen møteplass i Nedre Korskirkeallmenning 4 4-8 BERGEN UNGDOMSLAG ERVINGEN Ungdomsklubben Floke 4-11 BERGEN RØDE KORS Mat for morgendagen 4-11 MIKS - RESSURSSENTER FOR INTEGRERING OG SAMHANDLING STEP (Skills, Training, Entrepreneurship & Participation) - Entreprenørskapsprogram som metode for å hjelpe utsatt ungdom ut av utenforskap 4-11 BERGEN STUPEKLUBB Fra Fritt Fall til Sosial Trygghet 4 "
}