{
  "dokument_id": "ad82a5b4-51e2-5d4b-9528-328b42e01e71",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Aktivitetsplan for 2. halvår 2024  - utvalg for helse og sosial",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10972564/Framstilling-Aktivitetsplan-for-2-halvar-2024-og-justering-av-plan-for-befaringer-i-perioden-2023-2027-utvalg-for-helse-og-sosial",
  "tekst": " Utvalg for helse og sosial Saksframstilling Vår referanse: 2023/254590-28 Saksbehandler: Elise Støver Aktivitetsplan for 2. halvår 2024 - utvalg for helse og sosial Hva saken gjelder: I denne saken fremmes forslag til aktivitetsplan for utvalg for helse og sosial for andre halvår av 2024. I reglement for Bergen bystyre og utvalgene 2023-2027 står det i punkt 6.7 «Ansvar og oppgaver for ledere og nestledere av bystyreutvalgene og AU-medlemmer»: «Ledere og nestledere i bystyreutvalgene og AU-medlemmer har følgende oppgaver og ansvar: a. tilrettelegge og forberede aktivitetene i utvalgene» og «h. opplæring» Forslag til aktivitetsplan er utarbeidet av utvalgets arbeidsutvalg, og tar bakgrunn i ovennevnte reglement og sak 25/24 «plan for befaringer i perioden 2023-2027». Forslaget inneholder samtidig noen justeringer fra sak 25/24, blant annet etter tilbakemeldinger fra byrådsavdelingene og oversikt over større saker som byrådet forventer å fremme for bystyret 2. halvår 2024. Dato Tid og sted Aktivitet Tema 21. august 16.00 Rådhuset Utvalgsmøte 18. september 16.00 Rådhuset Utvalgsmøte 25. september Avklares Befaring Rusomsorg 16. oktober 16.00 Rådhuset Utvalgsmøte 23. oktober Avklares Befaring Vold i nære relasjoner 13. november 16.00 Rådhuset Utvalgsmøte 20. november Avklares Innspill til budsjett 4. desember 16.00 Rådhuset Utvalgsmøte og eventuelt juleavslutning Forslag til vedtak: 1. Utvalg for helse og sosial vedtar aktivitetsplan for 2. halvår 2024 slik det framgår av saken. 2. Arbeidsutvalget får fullmakt til å planlegge og eventuelt justere plan for befaringer i 2024. 1 Dato: 20. august 2024 Øivind Hauge Støle - Fagleder Elise Støver - Rådgiver Dokumentet er godkjent elektronisk. 2 "
}