{
  "dokument_id": "e858493c-5df7-5d97-8a8c-49e34bafda93",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 152 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om rutiner for utsetting av benker på",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11309094/Svar-pa-skriftlig-sporsmal-nr-152-fra-Chris-Jorgen-K-Rodland-H-til-Christine-Kahrs-H-om-rutiner-for-utsetting-av-benker-pa",
  "tekst": " BBU – Kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/146081-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 10. oktober 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 152 fra Chris Jørgen K. Rødland (H) til Christine Kahrs (H) om rutiner for utsetting av benker på kommunale områder - Utvalg for miljø og byutvikling Spørrer er kontaktet av frivillige i Fana bydel som ønsker å vite mer om hvilke rutiner som foreligger for å kunne la private og ideelle aktører sette ut benker på kommunale tomter og friluftsområder i byen. Særlig er dette aktuelt i områder hvor flere eldre ferdes og hvor det er aktuelt for eldre å kunne sette seg ned i løpet av en luftetur. Spørsmål til byråden: Hva er rutinene for å la private og ideelle aktører sette ut benker på kommunale eiendommer og friluftsområder? Svar fra byråden: Innledningsvis vil byråden applaudere denne typen privat og frivillig engasjement, som bidrar til å tilgjengeliggjøre byen vår for flere grupper. Vi blir stadig flere eldre i samfunnet, og byråden ønsker å legge til rette for at også de som trenger en pust i bakken, kan ta beina fatt på tur. Klosterhagenerklæringen slår fast at Bergen skal være en serviceinnstilt kommune som spiller på lag med innbyggerne, og Bymiljøetaten forsøker også å møte tiltak som spørrer viser til med en positiv grunnholdning. Samtidig er det også i denne type saker en del hensyn som kan komme i konflikt med hverandre. Prosess Bymiljøetaten ønsker å motta søknader om utplassering av installasjoner (som benker) til bymiljoetaten@bergen.kommune.no. Søknadene bør beskrive hensikten og utformingen av tiltaket, samt ønsket plassering, slik at Bymiljøetaten har mulighet til å gi innspill på dette. Etaten ser da blant annet nærmere på universell utforming. Eventuelle blanketter og lignende må også inkluderes i søknaden. Plassering Bymiljøetaten forvalter store og forskjellige typer arealer. - Byrom og parker o Kommunale byrom og parker inneholder ofte en del møblering og andre funksjoner allerede, spesielt i sentrumsområdene. Også i områder som dette kan det være behov for flere benker, men da må den nye møbleringen tilpasses det eksisterende miljøet, og universell utforming må iveratas. Bymiljøetaten har mange byrom som gjerne ikke er mer enn en flekk med areal mellom en kommunal vei og for eksempel et borettslag, og på slike steder er handlingsrommet større. Der er flere gode eksempler på at for eksempel borettslag ønsker tiltak i nabolaget, som Bymiljøetaten har kunnet samarbeide om. - Veg, gater og fortau o Det kan være mer utfordrende å plassere benker eller andre møbler langs veger, gater og fortau. Det kommunale vegnettet er generelt smalt, og mange steder er det egentlig allerede for liten plass for de forskjellige trafikantgruppene. Da blir det ekstra utfordrende å plassere møbler på for eksempel et allerede smalt fortau. De kommunale vegene har også sjelden møbleringssoner eller lignende så handlingsrommet er lite. - Friluftsområder o I friluftsområdene benytter kommunen seg i størst mulig grad av byfjellsstandarden. I områder som dette ønskes det i utgangspunktet ikke blanketter/markedsføring, og det er kun et fåtall avvik fra den hovedregelen. I friluftsområdene har kommunen hatt et godt samarbeid med GC Rieber om mange benker som de har ønsket utplassert, og som nå står som en del av Jubileumsstien, samt langs Løvstien. Natur- og friluftsforvalterne har da deltatt aktivt i prosessen rundt lokasjoner med mer. - Naturområder o I mange av naturområdene er det mindre ønskelig at det utplasseres benker eller andre møbler. Både plassering og drift av møblene skaper i sum forstyrrelser av naturen som ikke er ønskelig. Bymiljøetaten forsøker derfor å styre benker og andre installasjoner mot de områdene hvor det er mer fysisk tilrettelagt for friluftsliv. Samarbeidet med dugnadsgjengen v/Myrdalsvannet er et godt eksempel på det. Der har Bymiljøetaten god dialog rundt tiltakene de gjør i de opparbeidede områdene, som legger til rette for lavterskeltilbud i nærområdet på en god måte, samt hvilke tiltak som ikke er ønskelig fordi det går utover naturen i området. Ressurser, eierskap og drift Det er vanlig at benker og møbler gis til kommunen, men at Bymiljøetaten selv må ta ansvar for drift og vedlikehold. Dette medfører økte utgifter for kommunen. Samtidig er det vanligvis en forutsetning at kommunen faktisk overtar eierskapet, for å unngå at diverse frivillige organisasjoner har driftsansvaret for forskjellige møbler og tiltak på kommunal eiendom. Tett og god oppfølging av denne type tiltak, krever også en betydelig del personalressurser. Bymiljøetaten hadde ikke fått til samarbeidet med for eksempel Myrdalsgjengen uten at etaten brukte betydelige ressurser, og dette er bare en av veldig mange aktører i Bergen. Dersom det kommer veldig mange henvendelser om forskjellige private og frivillige tiltak, vil det kreve et apparat for å håndtere dem. Ofte er det slik at engasjerte aktører har kommet ganske langt i sine egne tanker rundt hva som er ønskelig, før de tar kontakt med Bymiljøetaten. Byråden oppfordrer til å ta kontakt tidlig, slik at Bymiljøetaten kan veilede og bidra rundt utforming og utplassering, og sammen lande på gode løsninger. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}