{
  "dokument_id": "2343c0bf-62a5-59be-a929-50aa8e25b725",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsnotat endringer i helsepersonelloven mv. (L)(2573512)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11198906/Horingsnotat-endringer-i-helsepersonelloven-mv-L-2573512-",
  "tekst": " Helse- og omsorgsdepartement Høringsnotat – forslag til endringer i reglene om taushetsplikt i helsepersonelloven og pasientjournalloven mv. Høringsfrist 6. januar 2024 1 1 Innledning ...............................................................................................................5 2 Gjeldende rett.........................................................................................................8 2.1 Pasientjournalloven.........................................................................................8 2.1.1 Samarbeid om pasientjournaler..............................................................8 2.1.2 Tilgjengeliggjøring av opplysninger fra pasientjournaler ......................8 2.1.3 Pasienten kan motsette seg tilgjengeliggjøring av pasientjournalopplysninger ..................................................................................9 2.1.4 Rett til informasjon og innsyn ..................................................................9 2.1.5 Tilgangsstyring og loggføring ................................................................ 10 2.2 Helsepersonelloven ...................................................................................... 11 2.2.1 Taushetsplikt .......................................................................................... 11 2.2.2 Adgang til å dele pasientopplysninger mellom helsepersonell som skal yte helsehjelp ............................................................................................... 12 2.3 Spesialisthelsetjenesteloven og helse- og omsorgstjenesteloven ........... 13 2.4 FN-konvensjonen om økonomiske, sosiale og kulturelle rettigheter (ØSK) 13 2.5 Personopplysningsloven og personvernforordningen ............................. 14 3 Dansk og svensk rett ........................................................................................... 16 3.1 Danmark ........................................................................................................ 16 3.2 Sverige ........................................................................................................... 17 4 Departementets vurderinger og forslag ........................................................... 18 4.1 Innledning ..................................................................................................... 18 4.2 Tilgjengelige helseopplysninger .................................................................. 20 4.2.1 Hovedregel om taushetsplikt ................................................................ 20 4.2.2 Relevante og nødvendige helseopplysninger for å yte helsehjelp .... 26 4.2.3 «Tjenstlig behov».................................................................................... 30 4.2.4 Adgang til å motsette seg tilgjengeliggjøring av person- og helseopplysninger ............................................................................................... 35 2 4.2.5 Tilgangsstyring, logg og etterfølgende kontroll ................................... 38 4.3 Unntak fra taushetsplikten - helsepersonell uten behandlerrelasjon (ny § 24 i helsepersonelloven) ............................................................................... 40 4.4 Unntak fra taushetsplikten til annet enn helsehjelp (ny § 26 i helsepersonelloven) ............................................................................................... 43 4.4.1 Oppslag i journal for undervisningsformål.......................................... 44 4.4.2 Opplysninger til ekstern veileder.......................................................... 46 4.4.3 Opplysninger til intern kvalitetsforbedring mv. .................................. 48 4.4.4 Forskningsdeltakelse ............................................................................. 50 4.4.5 Tilstøtende lovendringer ....................................................................... 53 4.5 Andre endringer i reglene om taushetsplikt .............................................. 54 4.5.1 Bortfall av taushetsplikt ved samtykke (helsepersonelloven § 22) .... 54 4.5.2 Begrensninger i taushetsplikten - anonyme opplysninger mv. (ny § 25 i helsepersonelloven) .................................................................................. 55 4.5.3 Utsending av epikrise ............................................................................ 56 4.5.4 Tilstøtende lovendringer ....................................................................... 57 4.6 Særlige krav ved tilgang til helseopplysninger om utsatte grupper......... 57 4.6.1 Tilgjengeliggjøring av helseopplysninger om barn og unge ............... 57 4.6.2 Personer med adressesperre ............................................................... 59 5 Personvern og informasjonssikkerhet .............................................................. 61 5.1 Forslagets betydning for den enkeltes personvern ................................... 61 5.1.1 Innebygget personvern ......................................................................... 63 5.2 Informasjonssikkerhet ................................................................................. 63 6 Flytting av dataansvar for oppbevaring av pasientjournalarkiv fra Helsedirektoratet til Riksarkivaren ........................................................................... 65 6.1 Gjeldende rett for oppbevaring av pasientjournaler etter vedtak fra Statens helsetilsyn og ved overdragelse og opphør av virksomhet ................... 65 6.2 Departementets vurderinger og forslag ..................................................... 66 3 7 Økonomiske og administrative konsekvenser ................................................. 68 8 Forslag til lovendringer ....................................................................................... 69 4 1 Innledning Departementet foreslår endringer i pasientjournalloven, helsepersonelloven, pasient- og brukerrettighetsloven, helse- og omsorgstjenesteloven og spesialisthelsetjenesteloven. Forslaget gjelder endringer i flere av bestemmelsene om taushetsplikt og tilgang til helseopplysninger og i enkelte andre bestemmelser. Endringene skal sørge for at regelverket er bedre egnet til å gjøre helseopplysninger tilgjengelig for behandling av pasientene (informasjonsdeling) og mer digitaliseringsvennlig. Dette vil bidra til bedre pasientsikkerhet. Endringene skal også gjøre regelverket lettere å forstå og bruke. Tilgjengeliggjøring av opplysninger til pasientbehandlingen er begrenset av rettslige rammer (taushetsplikt), informasjonstekniske løsninger og administrative rutiner i virksomhetene. Opplysninger i pasientjournaler er underlagt taushetsplikt og skal ikke deles med mindre pasienten ønsker det, eller det følger av lov. Når det ytes helsehjelp, er det fastsatt i lov både en rett og en plikt for helsepersonell til å dele nødvendig og relevant informasjon. Noe av bakgrunnen for departementets forslag er at mulighetsrommet i gjeldende rett er ikke utnyttet i tilstrekkelig grad. Utfordringene er knyttet til hvordan dette kan gjøres i en digital hverdag, og hvordan sikre at de vi deler med har «tjenstlig behov» for de aktuelle opplysningene. Departementet foreslår derfor noen materielle endringer, presiseringer og lovtekniske justeringer. Hovedinnholdet i departementets forslag: − Lovfesting av at helsepersonell kan få direkte tilgang til relevante og nødvendige helseopplysninger i andre virksomheters journalsystemer. − Lovfesting av at helsepersonellet som trenger opplysningene, selv skal vurdere om tilgjengeliggjøringen av opplysningene oppfyller lovens krav om at de er relevante og nødvendige for å yte helsehjelp til pasienten. I dag er det helsepersonellet som har ansvar for opplysningene som må vurdere dette. − Forenkle og utvide adgangen til å bruke opplysninger om andre pasienter i behandlingen av egne pasienter. Alt autorisert helsepersonell skal gis denne muligheten, ikke bare utpekte leger og tannleger som i dag. − Krav om logging skal også omfatte hvilke opplysninger som er gjort tilgjengelig, ikke bare tidsrom, hvem som har fått tilgang og grunnlaget for tilgjengeliggjøringen slik det er i dag. − Flytte enkelte bestemmelser mellom ulike lover og slå sammen bestemmelser som formålsmessig passer sammen ved for eksempel å samle bestemmelser om virksomhetsansvar i pasientjournalloven og helsepersonellets ansvar i helsepersonelloven. Etter forslaget skal den enkelte pasient og bruker i større grad få bestemme når og for hvem helseopplysninger skal gjøre tilgjengelig, og enkelt kunne få innsyn i hvem som har hatt tilgang til helseopplysningene (logg). Dette forutsetter at den enkelte får god informasjon om retten til å motsette seg tilgjengeliggjøring av helseopplysninger. Tilliten til et slikt system forutsetter også at den enkelte virksomhet har et systematisk forhold til 5 etterfølgende kontroll av loggene. Departementet foreslår derfor at bestemmelsene om pasienters adgang til å motsette seg tilgjengeliggjøring av helseopplysninger fremheves og tydeliggjøres. Behovet for å samhandle og gjøre informasjon om helsehjelp tilgjengelig er knyttet til pasientenes og brukernes behov og vil variere mellom de ulike behandlingsforløpene. Dette gjelder både internt i helse- og omsorgssektoren og mellom kommunale og statlige tjenestetilbydere. Digitalisering og spesialisering av helse- og omsorgstjenesten, hvor pasientbehandlingen i ett og samme forløp ofte foregår på ulike steder, har påvirket behovet for å gjøre relevant og nødvendig informasjon om den enkelte pasient tilgjengelig. Pasientene og brukerne skal kunne forvente at det helsepersonellet de møter, har enkel tilgang til journalopplysninger som er relevante og nødvendige for helsehjelpen. Helsepersonellet skal være trygge på at de har et oppdatert, oversiktlig og dekkende beslutningsgrunnlag for helsehjelpen de skal gi. I departementets forslag er det presisert at helsepersonell kan gis direkte tilgang til relevante og nødvendige opplysninger om pasienten i andre virksomheters pasientjournalsystemer dersom det er nødvendig for å kunne gi pasienten helsehjelp. Videre følger at det er helsepersonellet som trenger opplysningene, på bakgrunn av sine helsefaglige oppgaver og tjenstlige behov, som skal vurdere om opplysningene er relevante og nødvendige for å yte helsehjelp til pasienten. Det er dermed helsepersonellet som trenger opplysningene som vurderer om lovens krav er oppfylt. Det enkelte helsepersonellet må på forespørsel i ettertid kunne godtgjøre vurderingene. Oppslag som ikke er innenfor lovens vilkår er forbudt og straffbart, og vil kunne påtales av virksomheten, pasienten, tilsynsmyndigheten og påtalemyndigheten. Departementets forslag følger opp Meld. St. 9 (2023–2024) Nasjonal helse- og samhandlingsplan 2024–2027 — Vår felles helsetjeneste og regjeringens målsetting om å forenkle og tydeliggjøre regelverket for å understøtte vår felles helsetjeneste. Dette forslaget er i Meld. St. 9 omtalt som gjennomgang av bestemmelsene om taushetsplikt i helsepersonelloven og pasientjournalloven med tanke på effektiv og sikker tilgjengeliggjøring av informasjon til bruk i helsehjelpen, digitaliseringsvennlighet og tydelighet. Departementets forslag legger til rette for et system der vi enklere og på et mer enhetlig vis, kan dele helseopplysninger innad i helse- og omsorgstjenesten til ulike helsehjelpsrelaterte formål, ved å tydeliggjøre både hvem som har tjenstlig behov og hva som skal til for at dette er oppfylt. Departementet foreslår endringer i regelverket, slik at det på en oversiktlig og tydelig måte angir når taushetsbelagte helseopplysninger kan gjøres tilgjengelig for formål som ytelse av og samarbeid om helsehjelp, kvalitetsforbedring og opplæring mv., samtidig som pasientens personvern ivaretas. For å oppnå dette, er det foreslått å slå sammen de bestemmelsene som formålsmessig passer sammen i en bestemmelse, samtidig som vilkårene for å gjøre pasientopplysninger tilgjengelig presiseres. 6 Departementets forslag legger til rette for tilgjengeliggjøring av relevant og nødvendig informasjon om pasienter. Dette skal understøtte et bedre samarbeid om pasientbehandling i hele helse- og omsorgstjenesten og etablere rammer for informasjonsdeling som er tilpasset de faktiske forløpene i helse- og omsorgstjenesten. Det presiseres at all lovlig tilgang til helseopplysninger forutsetter tjenstlige behov og skal skje i samsvar med kravene til taushetsplikt og innenfor rammene av personvernregelverket. Departementet foreslår også at det presiseres i helsepersonelloven at informasjon om innringer til medisinsk nødmeldetjeneste er taushetsbelagte opplysninger. Dette er nytt, og har vært en problemstilling i situasjoner der det er akutt behov for helsehjelp og tredjeperson er bekymret for å bli straffeforfulgt dersom de kontakter medisinsk nødmeldetjeneste. Departementet foreslår også at det inntas en ny bestemmelse som sikrer at helsepersonell som er ekstern veileder for helsepersonell med faglig pålegg eller begrenset autorisasjon, kan få tilgang til opplysninger som er nødvendige for gjennomføring av vedtaket truffet av tilsynsmyndigheten. Videre foreslår departementet å oppheve enkelte bestemmelser som er regulert i flere lover, flytte bestemmelser fra helsepersonelloven til pasientjournalloven mv. Dette er for å tydeliggjøre lovens systematiske innretning, der helsepersonelloven regulerer helsepersonellets oppgaver og plikter, mens pasientjournalloven gjelder virksomhetens oppgaver og plikter. Om pasientjournalloven bør få anvendelse på Svalbard, krever forskriftsendringer og vil bli vurdert i separat prosess i etterkant av denne høringen. Departementet foreslår også at dataansvaret for nasjonal ordning for oppbevaring av pasientjournaler ved overdragelse og opphør av virksomhet, flyttes fra Helsedirektoratet til Riksarkivaren. Forslaget er en naturlig konsekvens av at alle oppgavene knyttet til forvaltningen av ordningen er flyttet fra Helsedirektoratet til Riksarkivaren og Norsk helsearkiv. 7 2 Gjeldende rett 2.1 Pasientjournalloven Pasientjournalloven gjelder behandling av helseopplysninger som er nødvendige for å yte, administrere eller kvalitetssikre helsehjelp til enkeltpersoner. Behandlingsrettede helseregistre (pasientjournaler mv.) skal understøtte pasientforløp i klinisk praksis og være lett å bruke og finne frem i, jf. lovens § 7. Både tekniske og organisatoriske tiltak og løsninger skal være egnet til å etterleve krav fastsatt i eller i medhold av lov. Bestemmelsen i § 7 angir konkrete funksjonskrav til behandlingsrettede helseregistre ved å henvise til bestemte plikter og rettigheter som følger av pasientjournalloven og andre lover. Dette gjelder blant annet regler om taushetsplikt, forbud mot urettmessig tilegnelse av helseopplysninger, retten til å motsette seg behandling av helseopplysninger, retten til informasjon og innsyn, helsepersonells dokumentasjonsplikt, tilgjengeliggjøring av helseopplysninger, samt informasjonssikkerhet og internkontroll. Behandlingsrettet helseregister er definert i pasientjournalloven § 2 bokstav d: \"pasientjournal- og informasjonssystem eller annet register, fortegnelse eller lignende, der helseopplysninger er lagret systematisk, slik at opplysninger om den enkelte kan finnes igjen, og som skal gi grunnlag for helsehjelp eller administrasjon av helsehjelp til enkeltpersoner.\" 2.1.1 Samarbeid om pasientjournaler Pasientjournalloven § 9 åpner for at to eller flere virksomheter kan samarbeide om behandlingsrettede helseregistre. Et slikt samarbeid trenger ikke nødvendigvis å innebære at virksomhetene har fullstendig felles journalsystem, men at det også kan samarbeides på mer begrensede områder. Det kan samarbeides om helhetlige systemer som utgjør hele pasientjournalen i virksomheten. Det kan også samarbeides om registre på bestemte områder, for eksempel sårjournaler eller bilderegistre. Dette er kun eksempler, og angir ikke uttømmende hva slags former for samarbeid bestemmelsen åpner for. Registre som inngår i samarbeidet, skal komme i stedet for de registrene som virksomhetene bruker internt i virksomheten. Slike felles registre skal erstatte den virksomhetsinterne journalen. Samme opplysninger skal ikke registreres i begge systemer. Virksomhetene kan likevel ha interne faglige systemer som ligger under eller leverer til journalen. Dette kan være for eksempel røntgensystemer, anestesijournaler eller laboratoriesystemer. Bestemmelsen vil også kunne hjemle samarbeid om enda snevrere områder, eksempelvis at virksomheter i fellesskap etablerer områder med opplysninger i den hensikt å tilgjengeliggjøre opplysninger både innenfor fellesskapet, men også til virksomheter utenfor fellesskapet. 2.1.2 Tilgjengeliggjøring av opplysninger fra pasientjournaler Den dataansvarlige skal sørge for at relevante og nødvendige helseopplysninger er tilgjengelige for helsepersonell og annet samarbeidende personell når dette er nødvendig 8 for å yte, administrere eller kvalitetssikre helsehjelp til pasienten eller brukeren. Dette følger av pasientjournalloven § 19. Bestemmelsen må ses i sammenheng med pasientjournalloven § 17 og helsepersonelloven §§ 25 og 45. Av pasientjournalloven § 17 første ledd bokstav a følger at pasienten eller brukeren kan motsette seg at helseopplysninger gjøres tilgjengelige for helsepersonell etter § 19. En tilsvarende begrensning følger også av helsepersonelloven §§ 25 og 45, ved at taushetsbelagte opplysninger kun kan gis til annet helsepersonell med mindre pasienten motsetter seg det og når dette er nødvendig for å kunne gi forsvarlig helsehjelp. Pasientjournalloven § 19 regulerer informasjonsdeling mellom helsepersonell når de yter helsehjelp. Det følger av denne bestemmelsen, sammen med helsepersonellovens regler om taushetsplikt, at opplysningene bare kan gjøres tilgjengelige når de er relevante og nødvendige for vedkommendes arbeid og i samsvar med gjeldende bestemmelser om taushetsplikt. Det er kun de som har et tjenstlig behov som skal få opplysningene, og de skal ikke få flere opplysninger enn det som er relevant og nødvendig for å yte helsehjelpen. Uttrykket «relevante og nødvendige» skal forstås på samme måte som det tilsvarende begrepet i helsepersonelloven § 40. Det skal fremgå av journalen at annet helsepersonell er gitt helseopplysninger. Etter § 19 bestemmer den dataansvarlige på hvilken måte opplysningene skal gjøres tilgjengelige. Dette gjelder både tilgjengeliggjøring av helseopplysninger internt i egen virksomhet og tilgjengeliggjøring av opplysningene for personell fra andre virksomheter, både for personell i Norge og for personell i andre EU/EØS-land. 2.1.3 Pasienten kan motsette seg tilgjengeliggjøring av pasientjournalopplysninger Den enkeltes rett til fortrolighet og privatliv skal ivaretas samtidig som helsepersonell har enkel og sikker adgang til relevante og nødvendige pasientopplysninger, når det er nødvendig for aktuell behandling av pasienten. Av pasientjournalloven § 17 første ledd bokstav a følger at pasienten eller brukeren kan motsette seg at helseopplysninger i et behandlingsrettet helseregister etablert med hjemmel i §§ 8 til 10 gjøres tilgjengelige for helsepersonell etter § 19, jf. helsepersonelloven §§ 25 og 45 og pasient- og brukerrettighetsloven § 5-3. Dette innebærer at opplysningene heller ikke kan gjøres tilgjengelig dersom det er grunn til å tro at pasienten ville motsette seg det ved forespørsel. For at pasienter skal kunne ivareta retten til å motsette seg at opplysninger gis videre, må det legges til rette for informasjon til pasienter om denne adgangen. 2.1.4 Rett til informasjon og innsyn Pasientene har rett til informasjon og innsyn i egne helseopplysninger og om hvem som har hatt tilgang til opplysningene, jf. pasientjournalloven § 18. Pasientjournalloven viser til pasient- og brukerrettighetsloven og personvernforordningen. Pasient- og brukerrettighetsloven gir grunnlag for helt eller delvis å avvise kravet om innsyn ut fra 9 helsefaglige vurderinger. De registrerte har også rett til informasjon og innsyn i hvem som har hatt tilgang til eller fått utlevert helseopplysninger som er knyttet til vedkommendes navn eller fødselsnummer. Innsynsretten gjelder alle tilfeller der noen har lest, søkt eller på annen måte tilegnet seg, brukt eller besittet helseopplysninger fra behandlingsrettede helseregistre, enten dette er rettmessig eller ikke. Det er presisert i pasientjournalforskriften § 14 at den registrerte har rett til innsyn i loggdokumentasjon. Den registrerte har også rett på generell informasjon om hvem som behandler helseopplysninger, hvilke opplysninger det gjelder og hvordan de behandles, jf. personvernforordningen artikkel 13. Retten til informasjon om automatiserte beslutninger er særskilt nevnt i bl.a. artikkel 13 nr. 2 bokstav f. Videre har den registrerte også en rett til individuelt innsyn i opplysninger som er registrert om dem selv. Dette er regulert generelt i forordningen artikkel 15, jf. pasient- og brukerrettighetsloven § 5-1. 2.1.5 Tilgangsstyring og loggføring All pasientbehandling forutsetter behandling av helseopplysninger om pasienten. God pasientsikkerhet krever at opplysninger deles mellom helsepersonell. Helsepersonellets informasjonstilgang skal imidlertid begrenses til personellets tjenstlige behov og kun til de opplysningene som er relevant og nødvendig for pasientbehandlingen. For å ivareta dette kravet er det nødvendig med gode rutiner for autorisasjon, autentisering og tilgangsstyring. For å få tilgang til nasjonale e-helseløsninger som kjernejournal er det stilt krav om autentisering (e-id) av personell på et høyt sikkerhetsnivå, jf. kjernejournalforskriften § 9 andre ledd. Når taushetsbelagte opplysninger skal deles med andre, og især mellom virksomheter, blir et viktig spørsmål hvilken virksomhet som skal avgjøre hvorvidt vilkårene er oppfylt. I kjernejournalforskriften § 9 om tilgangsstyring er det blant annet bestemt at tilgang til nasjonal kjernejournal skal skje gjennom autorisasjons- og autentiseringsløsningen i egen virksomhet, jf. første ledd. Det følger videre at hver virksomhet skal etablere nødvendige organisatoriske og tekniske tiltak for tildeling, administrasjon og kontroll av autorisasjoner for tilgang til helseopplysninger i nasjonal kjernejournal. Tilgangsstyringen i «egen virksomhet» skal være i samsvar med pasientjournalforskriften § 13. En autorisasjon skal knyttes til en entydig identifisert person i en bestemt rolle og være tidsbegrenset. Den dataansvarlige for den nasjonale kjernejournalen kan sette vilkår for tilgang, oppbevare oversikt over utstedte autorisasjoner og føre kontroll med at tilgang skjer i samsvar med reglene for tilgangsstyring, jf. § 9 tredje ledd. Det følger av pasientjournalloven § 22 om informasjonssikkerhet at den dataansvarlige og databehandleren blant annet skal sørge for tilgangsstyring, logging og etterfølgende kontroll. Se også personvernforordningen artikkel 32. Kravet om tilgangsstyring er presisert i pasientjournalforskriften § 13, hvor det følger at behandling av journalopplysninger skal baseres på bestemte tildelte tillatelser til å lese, registrere, redigere, rette, slette, sperre eller på annen måte behandle opplysninger i 10 journalen (autorisasjon). Autorisasjonen skal a) beskrive rettighetene og pliktene som autorisasjonen omfatter, b) angi hvilke virksomheter autorisasjonen omfatter, c) dokumenteres i virksomhetens oversikt over helsepersonells autorisasjoner, d) være tidsbegrenset og e) vurderes på nytt når det oppstår endringer i ansvarsområder eller ansettelsesforhold. Av pasientjournalforskriften § 14 om krav til loggføring følger at tilgjengeliggjøring av journalopplysning skal dokumenteres automatisk hos virksomheten. Videre skal dokumentasjonen minst inneholde informasjon om a) identitet og organisatorisk tilhørighet til den som har hentet fram helseopplysninger, b) grunnlaget for tilgjengeliggjøringen og c) tidsperioden for tilgjengeliggjøringen. Det er presisert at den registrerte har rett til innsyn i dokumentasjonen. Et overordnet krav etter pasientjournalloven § 22, er at den dataansvarlige skal sørge for etterfølgende kontroll. I større systemer vil det være vanskelig gjennomførbart uten bruk av automatiserte varslinger (varslingssystem) o.l. Varslingssystem innebærer at det automatisk meldes om spesielle hendelser både til ansvarlig virksomhet eller dataansvarlig og til pasienten. Pasienter og brukere skal kunne få innsyn i hvem som har sett på helseopplysninger i journalen, jf. pasientjournalloven § 18. Videre er det i forskriften § 13 presisert at journalopplysninger bare kan gjøres tilgjengelig for personell som gjennom autentisering kan bekrefte sin identitet på en sikker måte. Den dataansvarlige skal ha oversikt over hvem som har tilgang til hvilke typer opplysninger og kunne kontrollere i ettertid hvem som har benyttet seg av tilgangen. 2.2 Helsepersonelloven 2.2.1 Taushetsplikt Helsepersonell har etter helsepersonelloven § 21 en yrkesmessig taushetsplikt. Taushetsplikten innebærer at helsepersonell skal hindre at andre får adgang eller kjennskap til opplysninger om folks legems- eller sykdomsforhold eller andre personlige forhold som de får vite om i egenskap av å være helsepersonell. Taushetsplikten omfatter både en passiv plikt til å tie og en aktiv plikt til å hindre at opplysninger bringes videre til andre. Deler av helsepersonellets taushetsplikt korresponderer med virksomhetens plikt til å sørge for at journal- og informasjonssystemene i virksomhetene kan oppfylle lovbestemte krav til taushetsplikt, se også pasientjournalloven § 7 andre ledd. Det er forbudt å lese, søke etter eller på annen måte tilegne seg, bruke eller besitte taushetsbelagte opplysninger uten at det er begrunnet i helsehjelp til pasienten, administrasjon av slik hjelp eller har særskilt hjemmel i lov eller forskrift. Dette følger av helsepersonelloven § 21 a og pasientjournalloven § 16. Samtykke og manglende samtykkekompetanse Taushetsplikt er ikke til hinder for at opplysningene gjøres kjent dersom personen som opplysningene gjelder samtykker til det, jf. helsepersonelloven § 22. Helsepersonells rett 11 til å gi opplysninger videre til andre ved samtykke avspeiler pasient- og brukerrettighetsloven § 3-6 andre ledd. Samtykket skal være avgitt av en person med samtykkekompetanse, jf. § 22 andre og tredje ledd. Hovedregelen er at personer over 16 år har rett til å samtykke til helsehjelp. Samtykkekompetanse knyttet til helsehjelp gjelder tilsvarende for deling av informasjon. For barn under 16 år er det som hovedregel foreldre eller andre med foreldreansvar som har rett til å samtykke til helsehjelp på vegne av barnet. Barn mellom 12 og 16 år har likevel en selvstendig samtykkekompetanse dersom pasienten ikke ønsker at foreldre eller andre med foreldreansvaret skal involveres, og helsepersonellet mener slike grunner bør respekteres, jf. pasient- og brukerrettighetsloven § 4-3 første ledd bokstav c, jf. § 3-4 andre ledd. Dersom pasienten er over 16 år og ikke er i stand til å vurdere spørsmålet om samtykke, har nærmeste pårørende en rett til å samtykke i at opplysninger videreformidles på vegne av pasienten. Dette vil gjelde pasienter som åpenbart ikke kan ivareta sine interesser på grunn av fysiske eller psykiske forstyrrelser, senil demens eller psykisk utviklingshemming, jf. pasient- og brukerrettighetsloven § 3-3 andre ledd. 2.2.2 Adgang til å dele pasientopplysninger mellom helsepersonell som skal yte helsehjelp Hovedreglene for tilgjengeliggjøring av pasientopplysninger mellom helsepersonell som skal yte helsehjelp til pasienten, følger av helsepersonelloven §§ 25 og 45. Helsepersonelloven § 25 regulerer helsepersonells adgang til å gi helseopplysninger til personell de samarbeider med i forbindelse med ytelse av helsehjelp. Etter denne bestemmelsen kan helseopplysninger gis til samarbeidende personell når dette er nødvendig for å kunne gi forsvarlig helsehjelp. Bestemmelsen gjelder uavhengig av om dette skjer innenfor eller mellom virksomheter. Bestemmelsen gjelder tilgjengeliggjøring av opplysninger til helsepersonell og samarbeidende personell som ikke er helsepersonell, i den enkelte helsehjelpssituasjon. Helsepersonelloven § 45 regulerer plikten til å gi helseopplysninger til andre som yter eller skal yte helsehjelp til samme pasient. Formålet med § 45 er å tilrettelegge for effektiv kommunikasjon mellom helsepersonell og sikre pasienten god og forsvarlig helsehjelp, samtidig som hensynet til pasientens integritet og personvern ivaretas. Paragrafen er en pliktbestemmelse som pålegger helsepersonell å gi helseopplysninger om en pasient til annet helsepersonell som skal yte eller yter helsehjelp til pasienten. Plikten til å gi helseopplysninger til annet helsepersonell gjelder både innenfor egen virksomhet og mellom virksomheter. Bestemmelsen åpner både for at journalopplysninger kan utleveres til annet helsepersonell og for at annet helsepersonell kan gis elektronisk tilgang til journal og journalopplysninger. Utleveringen kan utføres av den dataansvarlige for opplysningene eller det helsepersonellet som har dokumentert opplysningene, jf. § 45 andre ledd. 12 Tilgjengeliggjøringen av journalopplysningene etter § 25 og § 45 skal være nødvendig for å yte forsvarlig helsehjelp. Pasienten har rett til å reservere seg mot at opplysninger gis, selv om opplysningene er nødvendige for å yte helsehjelp, jf. også pasient- og brukerrettighetsloven § 5-3 første punktum. Opplysningene skal heller ikke deles dersom det er grunn til å tro at pasienten ville motsette seg det, jf. pasient- og brukerrettighetsloven § 5-3 andre punktum. Det er imidlertid ikke nødvendig med et eksplisitt samtykke fra pasienten. 2.3 Spesialisthelsetjenesteloven og helse- og omsorgstjenesteloven Helseinstitusjoner som omfattes av spesialisthelsetjenesteloven skal sørge for at journal- og informasjonssystemene ved institusjonen er forsvarlige, jf. § 3-2. Kravet får først og fremst betydning for opplysningenes integritet, tilgjengelighet og personvern for øvrig. Helseopplysninger i journalsystemene er underlagt et særskilt vern. Det er virksomhetens ansvar at de systemene den til enhver tid har, fungerer i tråd med lovkrav, som for eksempel bestemmelsene om taushetsplikt. Virksomhetene plikter også å ta hensyn til behovet for effektiv elektronisk samhandling ved anskaffelse og videreutvikling av sine journal- og informasjonssystemer. Tilsvarende krav stilles til kommuner og virksomheter som har avtale med kommuner om å yte helse- og omsorgstjenester. Dette følger av helse- og omsorgstjenesteloven § 5-10. 2.4 FN-konvensjonen om økonomiske, sosiale og kulturelle rettigheter (ØSK) Etter FN-konvensjonen om økonomiske, sosiale og kulturelle rettigheter (ØSK) artikkel 12 har enhver rett til den høyest oppnåelige helsestandard både fysisk og psykisk. Retten til helsetjenester fremgår også av FN-konvensjonen om avskaffelse av alle former for diskriminering mot kvinner artikkel 12. Bestemmelsene gjelder som norsk lov og har forrang i tilfelle konflikt med annen lovgivning, jf. menneskerettsloven. Bestemmelsene har ikke forrang til Grunnloven. ØSK artikkel 12 nr. 1 angir statens generelle forpliktelser, mens artikkel 12 nr. 2 spesifiserer utvalgte ansvarsområder. Det følger av artikkelen at det er et statlig ansvar, som omfatter alle (enhver) innenfor statens jurisdiksjon. Retten til helse etter ØSK artikkel 12 innebærer en rett til tilstrekkelig tilbud av helsetjenester. Tilbudet skal være tilgjengelig for alle uten diskriminering, være av god kvalitet, basert på vitenskapelige og medisinske krav, respektere medisinsk etikk og være tilpasset kultur, bakgrunn, kjønn og livssyklus. Staten skal treffe tiltak for å oppnå full virkeliggjørelse av retten til helse, blant annet treffe tiltak for å forebygge og behandle sykdommer og skape vilkår som sikrer alle legebehandling og pleie under sykdom. 13 2.5 Personopplysningsloven og personvernforordningen EUs personvernforordning er gjennomført i norsk rett ved lov 15. juni 2018 nr. 38 om behandling av personopplysninger § 1. Personvernforordningen fastsetter regler om vern av fysiske personer i forbindelse med behandling av personopplysninger, samt regler om fri utveksling av personopplysninger. Det er presisert i artikkel 1 at forordningen sikrer vern av fysiske personers grunnleggende rettigheter og friheter, særlig deres rett til vern av personopplysninger. Personvernforordningen skal leses i lys av andre menneskerettigheter. Personvernforordningen bygger på noen grunnleggende prinsipper som må ivaretas ved behandling av person- og helseopplysninger. Personvernprinsippene følger av artikkel 5 og består av: − Prinsippene om lovlighet, rettferdighet og åpenhet − Prinsippet om formålsbegrensning − Prinsippet om dataminimering − Prinsippet om riktighet − Prinsippet om lagringsbegrensninger − Prinsippet om integritet og konfidensialitet − Prinsippet om ansvar Prinsippene gir uttrykk for både grunnleggende hensyn som personvernforordningen skal ivareta, og konkrete krav til hvordan personopplysninger skal behandles. Prinsippene er selvstendige regler som stiller krav til all behandling av personopplysninger. I tillegg skal de brukes i tolkningen av andre bestemmelser i forordningen og personvernbestemmelser i andre lover, herunder lover som regulerer behandling av personopplysninger i helse- og omsorgssektoren. Enhver behandling av person- og helseopplysninger i helse- og omsorgstjenesten krever en eller flere dataansvarlige. Dataansvaret for helse- og personopplysninger påhviler i utgangspunktet den virksomheten «som alene eller sammen med andre bestemmer formålet med behandlingen av personopplysninger og hvilke midler som skal benyttes». Dette følger av personvernforordningen artikkel 4 nr. 7. Se også pasientjournalloven, som fastsetter at begrepet dataansvarlig skal forstås synonymt med begrepet behandlingsansvarlig i den norske oversettelsen av personvernforordningen. Videre krever behandling av helseopplysninger og andre personopplysninger et behandlingsgrunnlag etter personvernforordningen artikkel 6 nr. 1. Behandlingen må også oppfylle vilkårene i et av unntakene fra forbudet mot behandling av helseopplysninger i artikkel 9. De aktuelle grunnlagene for behandlingsrettede helseregistre er artikkel 6 nr. 1 bokstav e (nødvendig for å utføre en oppgave i allmennhetens interesse), eventuelt bokstav d (nødvendig for å verne den registrertes vitale interesser), og unntaket i artikkel 9 nr. 2 bokstav h (nødvendig i forbindelse med yting av helsetjenester). Det er et vilkår i artikkel 6 nr. 3 og artikkel 9 nr. 2 bokstav h at behandlingen også skal fastsettes i nasjonal rett eller unionsretten. Dette kalles et supplerende rettslig grunnlag. 14 Helsepersonell har plikt til å journalføre opplysningene om pasienten, jf. helsepersonelloven § 39. Journalføringsplikten er dermed et supplerende rettslig grunnlag. Rett til å behandle helseopplysningene i den ordinære pasientjournalen og i kjernejournalen følger også av pasientjournalloven § 6 andre ledd og § 13 med forskrifter. Det at pasienten oppsøker helsehjelp, innebærer forutsetningsvis at pasienten også aksepterer at opplysninger om ham eller henne registreres i journalen. Kravene til samtykke til helsehjelp etter pasient- og brukerrettighetsloven er imidlertid ikke i samsvar med samtykkekravene i forordningen artikkel 4 nr. 11. Samtykke til helsehjelp er derfor ikke behandlingsgrunnlag etter personvernforordningen. 15 3 Dansk og svensk rett 3.1 Danmark I Danmark er krav til helsetjenesten, herunder til behandling av helseopplysninger, med korresponderende rettigheter for borgerne fastsatt i sundhedsloven av 24. juni 2005. Loven har som formål å fremme befolkningens helse, samt å forebygge og behandle sykdom, lidelse og funksjonsnedsettelse for den enkelte. Loven omfatter blant annet krav som skal bidra til å oppfylle behovet for lett tilgang til informasjon og sammenheng mellom ytelsene. Loven er endret en rekke ganger. Med en lovendring i 2019 (Lov om ændring af sundhedsloven, bedre digitalt samarbejde i sundhedsvæsenet mv.) ble det besluttet å etablere en ny felles digital infrastruktur («Fælles digital infrastruktur») for tilgjengeliggjøring av helseinformasjon i Danmark. Formålet med lovendringen er å støtte opp om bedre digitalt samarbeid i helse- og omsorgstjenesten ved å gjøre det enklere å dele relevant informasjon om pasienten mellom helsepersonell som behandler pasienten. Felles digital infrastruktur er beskrevet som en betegnelse for en rekke tekniske komponenter og tjenester som til sammen støtter sikker tilgjengeliggjøring av relevant informasjon i helse- og omsorgstjenesten. Den felles digitale infrastrukturen sees i sammenheng med eksisterende løsninger og vil kunne operere parallelt med disse. I den felles digitale infrastrukturen samles relevant informasjon om pasientene, som gjøres tilgjengelig for helsepersonell og pasienten selv. Med lovendringene ble reglene forenklet for hvordan relevant helseinformasjon mv. kan benyttes i pasientbehandlingen, på tvers av aktørene i helse- og omsorgssektoren. Ansvaret for drift av en felles digital infrastruktur for tilgjengeliggjøring av relevant helseinformasjon ble gitt til Sundhedsdatastyrelsen. Videre ble det gitt en klar hjemmel for behandling av helseopplysninger mv. fra elektroniske systemer til bruk for beslutningsstøtte. Det ble også fastsatt regler som gjør at autorisert helsepersonell kan bruke teknisk assistanse i forbindelse med innhenting av helseinformasjon mv., blant annet til bruk i kvalitetsarbeid. Med lovendringene ble det lagt til rette for at innbyggerne lettere kan få oversikt over og administrere hvem som har tilgang til helseopplysningene. Den felles digitale infrastrukturen gjør det mulig for innbyggerne å rette forespørsler om delingsbegrensninger (reservasjonsrett) og få innsyn i når og av hvem informasjonen brukes. Sundhedsloven har et eget kapittel (kap. 9) som regulerer taushetsplikt, videregivelse og innhenting av helseopplysninger. 16 3.2 Sverige I Sverige reguleres behandling av personopplysninger i helsetjenesten av patientdatalagen (2008:355) og lag (2022:913) om sammenhållen vård- och omsorgsdokumentation. Patientdatalagens formål er å sikre at behandling av opplysninger i helsetjenesten ivaretar pasientsikkerheten, kvalitet og fremmer kostnadseffektivitet. Loven skal videre bidra til å ivareta den registrertes integritet, samt hindre at uvedkommende får tilgang til opplysninger. Taushetsplikt innad i en virksomhet reguleres av patientdatalagen. Lag om sammenhållen vård- och omsorgsdokumentation regulerer digital tilgang til helseopplysninger som er nedtegnet i en annen virksomhet. Dette omtales som «sammenhållen journalföring». Loven fastsetter vilkår som må være oppfylt for at en virksomhet kan tilgjengeliggjøre opplysninger til andre virksomheter. For det første må det inngås en avtale om å slutte seg til ordningen. Pasienten må videre være informert om hva «sammenhållen journalføring» innebærer og retten til å motsette seg tilgjengeliggjøring, og må ikke ha benyttet retten til å motsette seg at opplysningene tilgjengeliggjøres utover virksomheten hvor opplysningene er nedtegnet. Det er fastsatt en egen bestemmelse om pasienter som ikke kan ta stilling til reservasjonsretten. Videre fastsetter loven vilkår som må være oppfylt for at en virksomhet kan få tilgang til, altså søke frem opplysninger, nedtegnet i andre virksomheter. Det må foreligge en aktuell pasientrelasjon og opplysningene må antas å være av betydning for forebygging, utredning eller behandling av sykdom eller skade hos pasienten. Tilgang til opplysningene forutsetter i tillegg at pasienten samtykker. Det er fastsatt en egen bestemmelse om pasienter som ikke kan ta stilling til samtykke. Det er fastsatt i loven at en virksomhet er dataansvarlig for all behandling av personopplysninger som utføres i virksomheten, herunder for oppslag i systemer hos andre virksomheter. Det er frivillig for virksomhetene å slutte seg til ordningen. 17 4 Departementets vurderinger og forslag 4.1 Innledning Helseopplysninger i helse- og omsorgstjenesten er underlagt taushetsplikt. Samtidig følger både en rett og plikt til å dele nødvendige og relevante helseopplysninger med helsepersonell som har tjenstlig behov for dette. Regelverket skal legge til rette for at vi kan ivareta pasientenes og brukernes behov på best mulig måte, samtidig som det er enkelt for helsepersonellet å utføre sine arbeidsoppgaver. Dette krever at nødvendige og relevante opplysninger kan deles, og samtidig at taushetsplikt og personvern ivaretas. Formålet med departementets forslag er at regelverket i større grad skal være helhetlig og lettere tilgjengelig med tanke på effektiv og sikker tilgjengeliggjøring av helseinformasjon til bruk i helsehjelpen, digitaliseringsvennlighet og tydelighet. Regelverket skal på en oversiktlig og tydelig måte angi når taushetsbelagte helseopplysninger kan gjøres tilgjengelig for formål som ytelse av helsehjelp, kvalitetsforbedring, forskning og opplæring mv, samtidig som pasientens personvern ivaretas. Dette vil også bidra til økt pasientsikkerhet. For å understøtte helhetlige pasientforløp, hvor pasientbehandlingen i et og samme forløp ofte foregår på ulike steder, har behovet for å tilgjengeliggjøre helseinformasjon økt betraktelig. Digitaliseringen har også skapt muligheter for ytterligere effektivisering av driften. Departementets forslag til lovendringer tar utgangspunkt i at tilgjengeliggjøring av informasjon om pasienter og brukere skal knyttes til behandlingsforløp. Når det foreslås at regelverket skal legge til rette for enklere tilgjengeliggjøring av helseopplysninger, er det en forutsetning at den enkelte pasient og brukers personvern ivaretas på en god måte. Den enkelte skal i større grad få bestemme når og med hvem helseopplysninger skal deles. Videre er det en forutsetning at virksomhetene har etablert systemer for logg og har en systematisk tilnærming til etterfølgende kontroll av de helseopplysningene som virksomhetene har tilgjengeliggjort. Se punkt 4.2.5. Helsepersonellovens bestemmelser om informasjonsdeling ble utformet i en tid da tilgjengeliggjøring av opplysninger som hovedregel foregikk ved oppslag i papirjournaler, og uten nasjonale e-helseløsninger som e-resept og kjernejournal. Siden helsepersonelloven ble vedtatt i 1999, er reglene om unntak fra taushetsplikten blitt presisert og endret en rekke ganger. Helheten i disse endringene har ført til at reglene om unntak fra taushetsplikten kan oppleves som vanskelig tilgjengelig og fragmentert. Dette kan igjen føre til feilaktig og ulik praksis. Digitalisering og spesialisering av helse- og omsorgstjenesten, hvor pasientbehandlingen i ett og samme forløp ofte foregår på ulike steder, har påvirket behovet for å gjøre relevant og nødvendig informasjon om pasienten tilgjengelig. Digitalisering har muliggjort etablering av andre mer hensiktsmessige og tilpassede tekniske løsninger, samtidig som taushetsplikten og den enkeltes personvern blir ivaretatt på en god måte. 18 Nødvendig og relevant informasjon skal være tilgjengelig for personell med tjenstlig behov. Det betyr også at ikke all informasjon skal være tilgjengelig for alle. Hva som ligger i dette, er nærmere beskrevet i punkt 4.2.2 og 4.2.3. Departementets inntrykk er at det er stor forskjell på de ulike behandlingsforløpene og hvilke opplysninger det er nødvendig å dele i de ulike situasjonene. Noen opplysninger kan det i større grad være behov for å dele mellom helseinstitusjoner nasjonalt og til en viss grad internasjonalt, mens andre opplysninger vil det aldri være nødvendig å dele utenfor virksomheten som har ytt helsehjelpen. Behovet for tilgjengeliggjøring på nasjonalt nivå er søkt ivaretatt rettslig gjennom nasjonal kjernejournal og e-reseptløsningen. Virksomheter opplever enkelte praktiske utfordringer med å etterkomme reglene knyttet til hvilken måte opplysninger kan deles, taushetsplikt og hvordan det sikres at personellet det deles med har tjenstlig behov for opplysningene. Se punkt 4.2.3. Videre synes det som at ivaretakelse av dataansvaret for de opplysningene virksomhetene tilgjengeliggjør, kan være utfordrende i tilfeller hvor det tilgjengeliggjøres helseopplysninger i digitale løsninger til andre virksomheter. Departementet oppfatter det som en reell utfordring at regelverket oppleves som vanskelig tilgjengelig og detaljert. Dette kan igjen føre til feilaktig og ulik praksis. Departementet vil likevel presisere at ingen virksomheter er like, og at ulik praksis derfor også kan være riktig vurdert etter den enkelte situasjonen. Formålet med departementets forslag er at regelverket i større grad skal bidra til at helseopplysninger kan deles når det er nødvendig for å yte, administrere eller kvalitetssikre helsehjelp, på et enklere og mer enhetlig vis. Ett grep departementet foreslår for å oppnå dette, er å tydeliggjøre både hvem som har «tjenstlig behov» og hva som skal til for at dette vilkåret er oppfylt. Det er virksomhetene som først og fremst har ansvar for å sørge for at helseopplysninger faktisk deles i samsvar med regelverket. Forslaget vil gjøre det klarere hvilke vilkår for eksempel den kommunale helse- og omsorgstjenesten må oppfylle for å dele helseopplysninger både til ulike virksomheter, personer og formål. Se punkt 4.2.1. Det er også foreslått endringer i flere av helsepersonellovens bestemmelser om taushetsplikt i andre tilfeller enn der det er en behandlerrelasjon. Dette omfatter både innholdsmessige endringer og presiseringer. Se punkt 4.3 og 4.4. Regelverket skal i utgangspunktet kunne tolkes teknologinøytralt. Bestemmelsene søker derfor å beskrive funksjonene som skal utføres, herunder stille krav til hvordan disse funksjonene skal være, i stedet for å nevne spesifikk teknologi. Det betyr at virksomhetene står fritt til å velge hvilken teknologi som skal brukes i oppgaveløsningen, med mindre noe annet er spesifisert i lovtekst eller forarbeider. Forslaget til lovendringer skal understøtte et bedre samarbeid om pasientbehandling, administrasjon og kvalitetsforbedring av helsehjelp til den enkelte i hele helse- og omsorgstjenesten. Forslaget skal også etablere mer funksjonelle rammer for informasjonsdeling, som er tilpasset de faktiske forløpene i helse- og omsorgstjenesten. 19 4.2 Tilgjengelige helseopplysninger Departementet foreslår både innholdsmessige endringer, og endringer som harmoniserer begrepsbruk og forenkler regelverket. Forslaget inneholder presiseringer i bestemmelsen om taushetsplikt i helsepersonelloven § 21. Dette innebærer ingen innholdsmessige endringer i hovedregelen om taushetsplikt (punkt 4.2.1). Samtidig foreslår departementet at det presiseres at personopplysninger om innringer til medisinsk nødmeldetjeneste er taushetsbelagte opplysninger. Det foreslås også endringer i pasientjournalloven § 15 for å tydeliggjøre virksomhetens ansvar for pasientjournalsystemet. Departementet foreslår ny helsepersonellov § 23 om tilgjengeliggjøring av opplysninger til helsehjelpsformål (punkt 4.2.2). Forslaget er i stor grad en sammenslåing av helsepersonelloven §§ 25 første ledd og 45 første og andre ledd. I tillegg er det foreslått å regulere direkte tilgang til helseopplysninger i andre virksomheter. Videre er det foreslått at det er helsepersonellet som skal behandle pasienten, som må vurdere hvilke opplysninger som er relevant og nødvendig for å yte forsvarlig helsehjelp. Det foreslås også en ny forskriftshjemmel for utfyllende regulering av tilgjengeliggjøringen. Den enkeltes adgang til å motsette seg tilgjengeliggjøring av helseopplysninger til helsehjelpsformål er foreslått presisert i helsepersonelloven nye § 23 fjerde ledd. Samtidig er pasient- og brukerrettighetsloven § 5-3 foreslått opphevet. Departementet foreslår videre at kravet i helsepersonelloven § 45 om at det skal fremgå av journalen at (annet) helsepersonell er gitt helseopplysninger, ikke å videreføres. Departementet mener pasientens interesse er bedre ivaretatt gjennom forslaget til lovregulering av innholdet i logg i ny pasientjournallov § 20 (punkt 4.2.5). Hvilke opplysninger eller dokumenter som blir tilgjengeliggjort skal også fremkomme av loggen. 4.2.1 Hovedregel om taushetsplikt Ny lovbestemmelse Departementet foreslår ny hovedregel om taushetsplikt i helsepersonelloven § 21, uten at det materielle innholdet endres. I første ledd foreslås det å justere ordlyden i gjeldende bestemmelse. Dette innebærer at hovedregelen om helsepersonellets individuelle profesjonsbestemte taushetsplikt ikke endres og at gjeldende rett videreføres. Etter forslaget skal første ledd lyde: «Opplysninger om folks legems- eller sykdomsforhold eller andre personlige forhold helsepersonell får vite om i egenskap av å være helsepersonell er underlagt taushetsplikt og skal ikke gjøres tilgjengelig for andre eller utnyttes for egne formål». «Utnyttes for egne formål» har ikke tidligere fulgt direkte av lovteksten. I dette ligger bl.a. at en person ikke kan gjøre bruk av taushetsbelagte opplysninger for å ivareta egne personlige eller økonomiske interesser. Uttrykket «egne formål» må forstås vidt og vil også omfatte den situasjon at opplysningene utnyttes for å ivareta andres interesser, for eksempel en ektefelle, egne barn eller nær venn. Uttrykket «egne formål» dekker ikke situasjoner hvor helsepersonellet er i en behandlerrelasjon til nærstående. 20 I nytt andre ledd foreslår departementet å innta tidligere første ledd om at helsepersonell skal hindre at andre får adgang eller kjennskap til opplysninger underlagt taushetsplikt. Videre foreslås det i andre ledd andre punktum å innta forbudet mot å lese, søke etter eller på annen måte tilegne seg, bruke eller besitte taushetsbelagte opplysninger uten at det er begrunnet i helsehjelp til pasienten, administrasjon av slik hjelp eller har særskilt hjemmel i lov eller i medhold av lov. Dette innebærer at gjeldende § 21 utvides til å omfatte forbudet mot urettmessig tilegnelse av taushetsbelagte opplysninger som i dag følger av helsepersonelloven § 21 a. Tilsvarende bestemmelse følger av pasientjournalloven § 16. Departementet foreslår samtidig at pasientjournalloven § 16 oppheves. Straffebestemmelsen i pasientjournalloven § 30 a som kun gjelder straff for urettmessig tilegnelse av helseopplysninger, foreslås flyttet til ny helsepersonelloven § 67 a. Dette vil bidra til å tydeliggjøre lovens systematiske innretning, der helsepersonelloven regulerer helsepersonellets oppgaver og plikter, mens pasientjournalloven gjelder virksomhetens oppgaver og plikter. Departementet presiserer at det følger av pasientjournalloven § 15 første ledd at «enhver» som behandler helseopplysninger etter pasientjournalloven har taushetsplikt etter helsepersonellovens bestemmelser. Etter forslaget i helsepersonelloven § 21 andre ledd vil dette også omfatte forbud mot «snoking» for annet personell, herunder IKT-personell. Det enkelte helsepersonell har ansvar for å opptre i samsvar med lovpålagte krav, først og fremst å yte forsvarlige helsetjenester jf. helsepersonelloven § 4. Helsepersonells individansvar omfatter blant annet også lovpålagt taushetsplikt, journalføringsplikt, plikt til å gi innsyn i journal til de som har krav på det, og plikt til å dele opplysninger med annet helsepersonell «når dette er nødvendig for å kunne gi forsvarlig helsehjelp». Se punkt 2.2. Arbeidsgiver har på sin side plikt til å organisere virksomheten på en slik måte at helsepersonellet kan ivareta sine lovpålagte plikter jf. helsepersonelloven § 16. De lovpålagte pliktene er krav som samtidig begrenser arbeidsgivers styringsrett. Kravene har derfor betydning for både utøvelse av virksomhetsansvaret og dataansvaret. Forsvarlighetskravet er en rettslig standard. Innholdet i normen vil blant annet være avhengig av den enkeltes faglige tilhørighet, formelle og reelle kvalifikasjoner, variasjoner i personlig erfaring og kompetanse. Krav til forsvarlighet innebærer at helsepersonellet må innrette seg etter sine faglige kvalifikasjoner og respektere begrensninger i egen kompetanse, jf. § 4 andre ledd. Det medisinske behandlingstilbudet er avansert og spesialisert, og det er stor grad av funksjonsdeling av oppgaver. Dette kan forutsette utveksling av informasjon om pasienten som får helsehjelp. Det fremgår uttrykkelig at helsepersonell skal innhente bistand eller henvise pasienten videre der dette er nødvendig og mulig. Plikten til å samarbeide og samhandle med annet kvalifisert personell dersom pasientens behov tilsier dette, understrekes også. Det følger av forsvarlighetskravet at personellet har en plikt til å innhente nødvendig informasjon om 21 pasienten før helsehjelp gis. Det må innhentes tilstrekkelig informasjon til at beslutning om og gjennomføring av hjelp etter loven kan gjøres forsvarlig. Ansvar for å ivareta lovkravene Det er flere alternative muligheter for å gjøre regelverket for tilgjengeliggjøring av pasientinformasjon mer effektivt og treffsikkert. Departementets utgangspunkt er at tilgjengeliggjøring av informasjon om pasienter og brukere skal ta utgangspunkt i behandlingsforløp, og at den enkelte i større grad skal få bestemme når og til hvem helseopplysningene gjøre tilgjengelig for. Ved enhver virksomhet i helse- og omsorgstjenesten, skal ansvar og oppgaver være tydelig avklart. Det er særlig tre former for ansvar som er relevant; helsepersonellets individansvar etter helsepersonelloven, virksomhetsansvar etter spesialisthelsetjenesteloven og helse- og omsorgstjenesteloven og dataansvar etter personvernlovgivningen, herunder pasientjournalloven. Hvordan pasientjournalløsningene er bygget og satt sammen vil ha betydning for hvordan aktørene kan ivareta sitt ansvar. I pasientjournalloven er det bestemt at begrepet dataansvarlig skal forstås synonymt med begrepet behandlingsansvarlig i den norske oversettelsen av personvernforordningen. Departementet foreslår at det presiseres i pasientjournalloven § 15 at dataansvarlig for virksomheten som yter helsehjelp har et overordnet ansvar for å ivareta taushetsplikt i pasientjournaler og andre behandlingsrettede helseregistre. I de fleste tilfeller vil det være virksomheten som yter helsehjelp som selv er dataansvarlig. Imidlertid vil dataansvaret også kunne være plassert hos andre virksomheter. Innholdet i helsepersonellets individuelle profesjonsbestemte taushetsplikt er ikke foreslått endret. Forslaget innebærer ikke materielle endringer i hovedregelen om taushetsplikt, men det er en presisering av ansvaret til virksomhetene som yter helsehjelp. Forslaget tydeliggjør at det er den dataansvarlige som har ansvaret for å etablere gode løsninger for å ivareta taushetsplikten og forbudet mot uberettiget tilegnelse av helseopplysninger i pasientjournalsystemene. Etter gjeldende rett er ansvaret dels lagt på virksomheten og dels lagt på dataansvarlig. Ulikheten i valg av ansvarssubjekt kan fremstå som noe uklar. I pasientjournalloven benyttes gjennomgående «dataansvarlig», mens «virksomhet» i all hovedsak benyttes i de øvrige helselovene. Eiere og ledere i helsetjenesten har et generelt ansvar for at tjenestenes drift gjennomføres innen lovfastsatte rammer, herunder legge til rette for at personell som utfører tjenestene blir i stand til å overholde sine lovpålagte plikter. Virksomhetsansvaret favner videre enn dataansvaret som kun gjelder behandling av person- eller helseopplysninger. Det følger videre av pasientjournalloven § 19, at den dataansvarlige skal sørge for at nødvendige og relevante helseopplysninger er tilgjengelige for helsepersonell og annet samarbeidende personell når dette er nødvendig for å yte, administrere eller kvalitetssikre helsehjelp til den enkelte. Dette er et virksomhetsansvar. Det er den dataansvarlige som bestemmer på hvilken måte opplysningene skal gjøres tilgjengelige. Det er imidlertid en forutsetning at opplysningene gjøres tilgjengelige på en 22 måte som ivaretar informasjonssikkerheten jf. pasientjournalloven § 22. Hvordan opplysninger kan gjøres tilgjengelige er altså avhengig av kvaliteten på og mulighetene i IKT-systemene hos både avgiver- og mottakervirksomhetene. Videre følger det av spesialisthelsetjenesteloven § 3-2 at helseforetak og andre helseinstitusjoner skal sørge for at journal- og informasjonssystemene i virksomheten er forsvarlige. Tilsvarende plikt er også pålagt kommunen og virksomhet som har avtale med kommunen om å yte helse- og omsorgstjenester, jf. helse- og omsorgstjenesteloven § 5-10. Departementet foreslår at begge disse bestemmelsene oppheves fordi dette anses tilstrekkelig regulert gjennom pasientjournalloven. Det foreslås imidlertid at det presiseres at det skal tas hensyn til behovet for effektiv digital samhandling ved anskaffelse og videreutvikling av behandlingsrettede helseregistre (journal- og informasjonssystemer) i pasientjournalloven § 7 tredje ledd. Se omtale i punkt 4.4.5. Av forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten følger at den som har det overordnede ansvaret for virksomheten skal sørge for at det etableres og gjennomføres systematisk styring av virksomhetens aktiviteter. Se forskriftens § 3. Ved all behandling av person- og helseopplysninger i helse- og omsorgstjenesten skal det være en (eller flere) dataansvarlige. Dataansvarlige har ansvaret for at behandling av person- og helseopplysninger er i samsvar med gjeldende regelverk. EUs personvernforordning gir rammer for ansvaret ved å beskrive flere plikter og oppgaver, og sanksjoner hvis pliktene ikke overholdes. I forordningen artikkel 4 nr. 7 er «behandlingsansvarlig» definert som: «en fysisk eller juridisk person, en offentlig myndighet, en institusjon eller ethvert annet organ som alene eller sammen med andre bestemmer formålet med behandlingen av personopplysninger og hvilke midler som skal benyttes; når formålet med og midlene for behandlingen er fastsatt i unionsretten eller i medlemsstatenes nasjonale rett, kan den behandlingsansvarlige, eller de særlige kriteriene for utpeking av vedkommende, fastsettes i unionsretten eller i medlemsstatenes nasjonale rett». Etter personvernforordningen ligger dataansvaret hos en (eller flere) aktør(er) som har reell kontroll på utøvelsen av oppgaver og ansvar i behandling av person- og helseopplysninger, enten som følge av lov eller av faktiske forhold ved løsningen. Den dataansvarliges faktiske innflytelse og kontroll er knyttet til myndigheten til å bestemme formålet med behandlingen av person- og helseopplysningene og hvilke midler som skal benyttes. Når formålet med og midlene for behandlingen er fastsatt i nasjonal rett, kan også den dataansvarlige (eller særlige kriterier for utpeking av vedkommende), fastsettes i nasjonal rett. Departementet vil presisere at dataansvaret kun er knyttet til behandling av person- og helseopplysninger, ikke rettigheter til den tekniske infrastrukturen (midlene) eller andre forhold under virksomhetsansvaret. Sentrale plikter for den dataansvarlige er blant annet å sikre og dokumentere at behandlingen av person- og helseopplysninger utføres i samsvar med personvernprinsippene, sikre gyldig behandlingsgrunnlag, etablere tekniske og organisatoriske tiltak, lage protokoll for all behandling av person- og helseopplysninger, 23 gjennomføre personvernkonsekvensvurderinger (DPIA), sikre informasjonssikkerheten, håndtere brudd på informasjonssikkerheten og ivareta den registrertes rettigheter. En dataansvarlig kan ikke delegere ansvar for behandling av person- og helseopplysninger til andre, kun oppgaver. En driftspartner (tredjepart) vil være å anse som en databehandler. En databehandler kan utelukkende opptre etter instruks fra den dataansvarlige. I pasientjournalloven § 15 andre setning og helsepersonelloven § 25 fjerde ledd er det presisert at reglene om taushetsplikt etter helsepersonelloven, gjelder tilsvarende for den som mottar opplysningene. Dette har vist seg å være problematisk og departementet foreslår at dette kravet oppheves. Forslaget innebærer som et utgangspunkt at helsepersonellovens bestemmelser om taushetsplikt fortsatt vil gjelde for tilgjengeliggjøring av helseopplysninger innen helsetjenesten. Dersom det tilgjengeliggjøres opplysninger til andre forvaltningsorganer, for eksempel etter pasientens samtykke, vil forvaltningslovens regler om taushetsplikt gjelde for forvaltningsorganet som mottar opplysningene, for eksempel NAV, barnevernet og andre forvaltningsorganer. Når det gjelder opplysninger overført til forsikringsselskaper mv. gjelder finansforetaksloven. Forholdet til forvaltningslovens regler om taushetsplikt Forvaltningsloven har regler om taushetsplikt i § 13 flg. som gjelder for forvaltningsorganer, dvs. et offentlig eller privat organ som handler på vegne av stat eller kommune. Reglene i forvaltningsloven gjelder enhver som utfører tjeneste eller arbeid for et forvaltningsorgan når ikke annet er bestemt i eller i medhold av lov. Helse- og omsorgstjenesten er dermed i utgangspunktet omfattet av forvaltningslovens regler om taushetsplikt når de utfører arbeid som et forvaltningsorgan. I tillegg til forvaltningsmessig taushetsplikt er det i ulik særlovgivning gitt egne bestemmelser om taushetsplikt som skal ivareta egne hensyn og interesser. For helsepersonell og virksomheter som yter helsehjelp vil taushetspliktsbestemmelsene i helselovgivningen ha en selvstendig betydning og gå foran de generelle reglene i forvaltningsloven. I praksis vil hovedtyngden av personellet i helse- og omsorgstjenesten omfattes av taushetspliktsbestemmelsene i helsepersonelloven. Både spesialisthelsetjenesteloven og helse- og omsorgstjenesteloven viser likevel til de generelle reglene i forvaltningsloven om taushetsplikt, og regulerer samtidig en innstramning av reglene. Spesialisthelsetjenesteloven § 6-1 pålegger en forvaltningsmessig taushetsplikt til enhver som utfører tjeneste eller arbeid for en helseinstitusjon som omfattes av loven. Helse- og omsorgstjenesteloven § 6-1 pålegger forvaltningsmessig taushetsplikt for enhver som utfører tjeneste eller arbeid etter loven. Begge bestemmelsene har i andre ledd en innstramning av forvaltningsmessig taushetsplikt for dette personellet, ved at også konkrete typer opplysninger er underlagt taushetsplikt. Hensynet bak innstramningen er å bidra til å verne om tjenestemottakerens tillitt til helse- og omsorgstjenesten. 24 Bestemmelsen retter seg mot personell som ikke omfattes av taushetsplikten i helsepersonelloven, som bl.a. personell i administrative stillinger eller på et «bestillerkontor» i helse- og omsorgstjenesten. Innholdet i helsepersonellets individuelle profesjonsbestemte taushetsplikt er ikke foreslått endret. Forslaget innebærer ikke materielle endringer i hovedregelen om taushetsplikt, men det er en presisering av ansvaret til virksomhetene som yter helsehjelp. Taushetsplikt for personopplysninger om innringer til medisinsk nødmeldetjeneste Gjeldende hovedregel om taushetsplikt gir ikke hjemmel for at navn og/eller telefonnummer på alle innringere til medisinsk nødmeldetjeneste alltid skal være underlagt taushetsplikt. Medisinsk nødmeldetjeneste er en fellesbetegnelse på akuttmedisinsk kommunikasjonssentral (AMK) og legevaktsentral. Om det foreligger taushetsplikt beror på en konkret vurdering av hvorvidt det foreligger et pasient- helsepersonell-forhold mellom innringer og helsepersonell ved sentralen. Som eksempel kan nevnes at en situasjon hvor en tilfeldig forbipasserende er vitne til en ulykke og kontakter AMK med anmodning om helsehjelp eller annen bistand, vil informasjon om innringer ikke være omfattet av taushetsplikten. Departementet har også fått informasjon om at det i enkelte miljøer er sådd tvil om hvorvidt kontakt med AMK- sentral kan bidra til fare for at innringer eller andre som befinner seg på hendelsesstedet vil kunne bli straffeforfulgt. Departementet mener det er viktig at alle, trygt skal kunne kontakte medisinsk nødmeldetjeneste for å varsle om situasjoner der det er akutt behov for helsehjelp uten fare for å bli straffeforfulgt. Departementet mener gjeldende rett har enkelte uheldige utslag og at dette innebærer en reell fare for vesentlig helseskade eller at liv kan gå tapt på grunn av potensiell manglende varsling av helsetjenesten. Hensynet til å redde liv og begrense helseskade må anses som et mer tungtveiende hensyn enn straffeforfølgning i denne type situasjoner. Departementet viser til at helsepersonellovens formål er å bidra til sikkerhet for pasienter og kvalitet i helse- og omsorgstjenesten samt tillit til helsepersonell og helse- og omsorgstjenesten. Om behovet for tillit til helsepersonell og helsetjenesten vises det til helsepersonellovens forarbeider, Ot. prp. nr. 13 (1998-1999), punkt 11.1 hvor det blant annet heter: «Taushetsplikten begrunnes også med at pasienten skal få behandling. Dersom legen eller annet helsepersonell ikke hadde taushetsplikt, kunne pasienten unnlate å oppsøke hjelp av frykt for informasjonsflyt. Særlig aktuelt vil dette kunne være dersom pasienten har vært involvert i straffbare handlinger eller søker å unndra seg kontroll fra andre offentlige myndigheter. Et formål er nettopp at mennesker med behov for helsehjelp til seg selv, barn eller ev andre pårørende, skal oppsøke helsevesenet uavhengig av atferd eller livssituasjonen for øvrig. [...] Tilsvarende vil pasienter som har oppsøkt lege kunne holde tilbake opplysninger av frykt for at legen bringer disse videre. Dette kunne medføre at legen fikk et utilstrekkelig beslutningsgrunnlag, som igjen ville kunne få uheldige følger for helsehjelpens innhold. Hensiktsmessig samhandling mellom behandler og pasient forutsetter et tillitsforhold mellom partene. Taushetsplikten skal legge forholdene til rette for at pasienten føler trygghet med hensyn til å gi informasjon som kan være nødvendig for 25 at helsepersonell skal kunne yte et best mulig hjelpetilbud. En frykt for informasjonsspredning vil kunne være et problem for helsevesenet.» Departementet mener at de samme prinsipper og hensyn som begrunner taushetsplikten om pasient-behandlerrelasjoner og helseforhold, slik disse er beskrevet i forarbeidene er relevante for alle innringere til AMK- og legevaktsentraler. Dette gjelder uavhengig av om henvendelsen kommer fra en tredjeperson som ikke selv har behov for helsehjelp. Departementet foreslår derfor at det presiseres i helsepersonelloven ny § 21 tredje ledd at personopplysninger om personen som tar kontakt med medisinsk nødmeldetjeneste er taushetsbelagte opplysninger. Departementet vil imidlertid presisere at pasienten selv har rett på innsyn i egen journal, og vil dermed også ha rett til innsyn i opplysningene om innringer som ble nedtegnet i pasientjournalen ved kontakt med medisinsk nødmeldetjeneste. Det følger av akuttmedisinforskriften § 20 at AMK- og legevaktsentralers lydopptak er å anse som en del av pasientens journal. Departementet viser til kjennelsen LB-2016-200272 hvor AMK- Oslo ble pålagt å utlevere lydloggen til politiet, etter at en pasient etter et skadetilfelle hadde anmeldt innringer til AMK-sentralen for et alvorlig straffbart forhold. I saken fant lagmannsretten at opplysningene om innringers navn og/eller telefonnummer ikke er underlagt taushetsplikt etter helsepersonelloven § 21 og at det da heller ikke foreligger bevisforbud etter straffeprosessloven § 119. Forslaget til helsepersonelloven § 21 tredje ledd innebærer dermed en begrensning i adgangen til å benytte personopplysninger om personen som tar kontakt med medisinsk nødmeldetjeneste som bevis i en domstol. 4.2.2 Relevante og nødvendige helseopplysninger for å yte helsehjelp Departementet foreslår ny § 23 i helsepersonelloven, som regulerer tilgjengeliggjøring av opplysninger til helsehjelpsformål. Forslaget er i stor grad en sammenslåing av dagens helsepersonellov §§ 25 første ledd og 45 første og andre ledd. I tillegg foreslår departementet et nytt § 23 andre ledd om direkte tilgang til helseopplysninger i andre virksomheter, se punkt 4.2.3. Forslaget til ny bestemmelse er ikke avgrenset til å gjelde tilgjengeliggjøring ved samarbeid mellom personell i samme virksomhet. Samarbeid og tilgjengeliggjøring kan også skje med helsevirksomheter utenfor Norge. Forslaget skal gi en tydeligere regel om helsepersonellets adgang til å samarbeide om helsehjelpen, uten at dette samarbeidet behøver å ha et grunnlag i et samtykke. Departementet gjør oppmerksom på at dersom pasienten er i stand til å ha dialog med helsepersonell, innebærer dette ingen endring i retten til medvirkning som følger av pasient- og brukerrettighetsloven § 3-1 eller i retten til informasjon etter pasient- og brukerrettighetsloven § 3-2. I helsepersonelloven ny § 23 første ledd første punktum foreslår departementet å innta at relevante og nødvendige taushetsbelagte opplysninger skal gjøres tilgjengelig for helsepersonell som skal yte eller yter helsehjelp til pasienten. Dette viderefører en vesentlig del av gjeldende § 45 første ledd. Det foreslås imidlertid en endring i ordlyden, 26 ved at det i forslaget konstateres at opplysningene skal være tilgjengelig, ikke at det nødvendigvis er helsepersonellet som skal gjøre opplysningene tilgjengelig. Helsepersonelloven § 45 regulerer plikten til å gjøre helseopplysninger tilgjengelige for andre som yter eller skal yte helsehjelp til samme pasient, det vil si utenfor samarbeidssituasjoner. Formålet med § 45 er å tilrettelegge for effektiv kommunikasjon mellom helsepersonell og sikre pasienten god og forsvarlig helsehjelp, samtidig som hensynet til pasientens integritet og personvern ivaretas. Det er et vilkår at tilgjengeliggjøringen av journalopplysninger etter § 45 er nødvendig for å kunne yte forsvarlig helsehjelp. Se punkt 4.2.3 om tjenstlig behov. Helsepersonelloven § 45 regulerer ikke hvilke opplysninger som anses som «nødvendige og relevante». Dette skal forstås på samme måte som det tilsvarende begrepet i helsepersonelloven § 40. «Nødvendige og relevante opplysninger» er for det første de opplysningene som helsepersonellet må ha tilgjengelige i den aktuelle situasjonen for å kunne gi forsvarlig helsehjelp. Det er videre opplysninger som kan være aktuelle i forbindelse med helsehjelp som ytes på et senere tidspunkt. I ny § 23 første ledd andre punktum foreslår departementet at det presiseres at relevante og nødvendige opplysninger også kan gis til annet samarbeidende personell når dette er nødvendig for å kunne gi helsehjelp til pasienten. Dette er en videreføring av gjeldende § 25 første ledd. Merk at det i forslaget til andre punktum benyttes samarbeidende personell, dette i motsetning til helsepersonell i første punktum. Dette betyr at også annet personell enn helsepersonell kan involveres når dette er nødvendig for å kunne gi helsehjelp til pasienten. Personellet kan være tilknyttet ulike helsevirksomheter i og utenfor Norge, som samarbeider om helsehjelpen til den konkrete pasienten. I praksis vil samarbeidende personell være ansatt i helse- og omsorgstjenesten for å bidra i ytelsen av helsehjelp til pasienter. Dette kan være sosionomer på sykehus, som blant annet kan bistå pasientene med økonomisk og praktisk planlegging i forkant av en utskrivelse. Bestemmelsen kommer ikke til anvendelse der det er ønskelig å dele informasjon av andre grunner enn helsehjelp. For å kunne utgi opplysninger til lærere eller andre ressurspersoner rundt pasienten, må det i det enkelte tilfelle gis et samtykke etter forslaget til helsepersonelloven § 22 eller følge av lov. Etter pasientjournalloven § 19 skal den dataansvarlige, innen rammen av taushetsplikten, sørge for at relevante og nødvendige helseopplysninger er tilgjengelige for helsepersonell og annet samarbeidende personell når dette er nødvendig for å yte, administrere eller kvalitetssikre helsehjelp til den enkelte. Av pasientjournalloven § 17 følger at den enkelte kan motsette seg at opplysninger gjøres tilgjengelige for helsepersonell etter § 19. At den enkelte kan motsette seg tilgjengeliggjøring av opplysninger er også foreslått presisert i forslag til helsepersonelloven nye § 23 fjerde ledd. Adgangen til å motsette seg tilgjengeliggjøring er nærmere omtalt i punkt 4.2.4. I utgangspunktet er det helsepersonellet som har nedtegnet opplysningene eller dataansvarlig for helseopplysningene som må foreta vurderingen av om vilkårene for tilgjengeliggjøring er oppfylt, jf. bestemmelsens andre ledd. Samtidig fastsetter § 45 en 27 plikt for helsepersonellet til å dele opplysninger dersom vilkårene i § 45 er oppfylt. Det er dataansvarlig virksomhet som i dag bestemmer hvilken dokumentasjon som må ligge til grunn for at vilkårene i bestemmelsen er oppfylt og som er ansvarlig for å legge til rette for at en slik tilgjengeliggjøring finner sted. Denne virksomheten er også ansvarlig for å påse at vilkårene er oppfylt på tidspunktet for tilgjengeliggjøring. Plikten til å yte forsvarlig helsehjelp, påhviler den som yter helsehjelp i den konkrete helsehjelpssituasjonen. I mange situasjoner er det helseopplysninger fra tidligere behandlingsforløp som er relevant og nødvendig for å kunne yte helsehjelp. At helsepersonell skal få tilgang til slike opplysninger dersom de har tjenstlig behov for disse, fremkommer av § 45. Dette er foreslått videreført i forslag til ny § 23 første ledd første punktum. Videre oppfatter departementet at mange virksomheter, særlig i tilfeller hvor det tilgjengeliggjøres helseopplysninger i digitale løsninger til andre virksomheter, opplever at ivaretakelse av dataansvaret for de opplysninger de tilgjengeliggjør kan være utfordrende. I samhandlingsløsninger hvor svært mange aktører inngår, og hvor helsepersonell selv gis adgang til å tilegne seg opplysningene ved tjenstlig behov, har den dataansvarlige for opplysningene som tilgjengeliggjøres i realiteten svært liten kontroll med at tilegnelsen av opplysninger i det enkelte tilfelle er rettmessig. I et scenario der de ulike virksomheter inngår mange-til-mange-avtaler, og hvor stadig nye aktører kommer til, vil den enkelte dataansvarliges garantier ligge i at de øvrige virksomhetene påtar seg et sett av forpliktelser og følger regelverket. I realiteten vil imidlertid den enkelte dataansvarlige være prisgitt at de virksomhetene som benytter opplysningene etterlever sine forpliktelser, herunder har gode systemer for tilgangsstyring og etterfølgende kontroll med foretatte oppslag. Helsepersonelloven § 45 regulerer ikke på hvilket tidspunkt eller på hvilken måte vurderingen av om vilkårene er oppfylt skal gjøres. Vurderingen av om vilkårene er oppfylt kan gjøres både ved en konkret forespørsel om tilgjengeliggjøring av helseopplysninger, eller i forkant når opplysningene nedtegnes, uavhengig av om det er en aktuell situasjon eller om det vil komme til å bli en situasjon der helseopplysninger skal gjøres tilgjengelige. I Prop. 91 L (2021–2022) punkt 5.4.5 og i merknaden til § 10 andre ledd, er det presisert at tilgjengeliggjøringen kan baseres på en forhåndsvurdering av om vilkårene er oppfylt. Selv om det er gitt en forhåndsvurdering av om journalopplysningene kan deles, må helsepersonellet som får tilgang til helseopplysningene alltid kunne godtgjøre å ha tjenstlig behov for de nødvendige og relevante journalopplysningene. Ved en forhåndsvurdering må virksomheten gjøre en vurdering av nødvendigheten av tilgjengeliggjøringen og hvilke opplysninger det er behov for å dele, i en fremtidig helsehjelpssituasjon. I vurderingen må det tas stilling til hvorvidt opplysningene er av en slik karakter at vilkåret om «nødvendige og relevante helseopplysninger for å kunne yte forsvarlig helsehjelp» vil kunne anses oppfylt i en fremtidig helsehjelpsituasjon. Se også punkt 4.2.3 om tjenstlig behov. 28 Tilgjengeliggjøringen skal tjene helsehjelpen til pasienten, og skal derfor vurderes i lys av om pasienten er tjent med dette. Det er imidlertid en utfordring at det i mange tilfeller bare vil være helsepersonellet som skal yte helsehjelpen, som selv vil kunne vurdere hvilke helseopplysninger som er nødvendige og relevante for å gi helsehjelp til pasienten. Helsepersonellet eller virksomheten som gjør helseopplysninger tilgjengelige vil ikke ha mulighet til å overprøve helsepersonells vurdering av hvilke opplysninger vedkommende har behov for, for å kunne yte forsvarlig helsehjelp. De har heller ikke ansvaret for ytelsen av helsehjelpen. Selv om det i praksis er den som skal yte helsehjelpen som gjør vurderingen av hva som er relevant og nødvendig, vil det likevel være virksomheten der opplysningene er nedtegnet som i dag er ansvarlig for opplysningene og at vilkårene er oppfylt. Departementet foreslår på denne bakgrunn at det gjenspeiles tydelig i regelverket at det er helsepersonellet som skal behandle pasienten, og har «tjenstlig behov», som må vurdere hvilke opplysninger som i den konkrete situasjonen anses som relevant og nødvendig for å yte forsvarlig helsehjelp. I forslag til helsepersonelloven § 23 tredje ledd, første punktum er det derfor presisert at helsepersonell som gis tilgang har ansvar for å vurdere om opplysningene etter første ledd første punktum og andre ledd er relevante og nødvendige for å yte helsehjelp til pasienten. Denne vurderingen må helsepersonellet foreta på bakgrunn av sine helsefaglige oppgaver og tjenstlige behov. Forslaget innebærer at ansvaret for hvorvidt det konkrete oppslaget er rettmessig, flyttes fra virksomheten der opplysningene er nedtegnet til virksomheten hvor oppslaget foretas. Enkelte utfordringer knyttet til ivaretagelse av ansvar avhjelpes på denne måten med dette forslaget. Departementet viser for øvrig til forslaget til ny § 15 i pasientjournalloven, der det foreslås å presisere virksomhetsansvaret i bestemmelsen om taushetsplikt. Mottakende virksomhet har ansvar for blant annet å tilrettelegge for tilgang og forebygge urettmessige oppslag i journal gjennom virksomhetens internkontroll og informasjonssikkerhet, som styring gjennom rutiner og prosedyrer og logging av oppslag som gjøres i journalsystemene. Se også punkt 4.2.4 og 4.2.5. Det enkelte helsepersonellet må på forespørsel i ettertid kunne godtgjøre vurderingene. Illegitime oppslag vil kunne påtales av virksomheten, pasienten, tilsynsmyndigheten og påtalemyndigheten. Departementet foreslår videre at det i ny § 23 tredje ledd andre punktum i helsepersonelloven, fremgår at helseopplysninger etter første og andre ledd kan gjøres tilgjengelig av virksomheten med ansvar for opplysningene eller det helsepersonellet som har dokumentert opplysningene, jf. § 39. Dette er en videreføring av gjeldende § 45 andre ledd. Departementet foreslår at kravet i helsepersonelloven § 45 om at det skal fremgå av journalen at (annet) helsepersonell er gitt helseopplysninger, ikke videreføres. Bestemmelsen har opphav i en tid hvor papirjournaler var vanlig. I en digital hverdag, hvor det også er bestemt at pasientjournaler skal føres elektronisk, er pasientens interesse 29 bedre ivaretatt gjennom bestemmelsen om logg. I de fleste tilfeller vil dette kravet ivaretas automatisk. Se punkt 4.2.5 om tilgangsstyring og logg. 4.2.3 «Tjenstlig behov» Helsepersonelloven § 45 angir at helsepersonell som skal yte eller yter helsehjelp til pasienten skal gis nødvendige og relevante helseopplysninger, i den grad det er nødvendig for å kunne gi forsvarlig helsehjelp til pasienten. Kravet om at helseopplysningene må være «nødvendig for å gi pasienten helsehjelp på forsvarlig måte» omtales ofte som et krav om tjenstlig behov. Ved vedtagelsen av helsepersonelloven (Ot prp. 13 (1998-1999) pkt. 13.5.4) fremgikk følgende: «Adgangen til journalopplysninger begrenser seg til nødvendige opplysninger, d v s at det må foreligge et konkret behov i det enkelte tilfelle. Nødvendighetskravet medfører således at behovet for å få tilgang til opplysninger må være situasjonsbegrunnet, og forankret i det konkrete forhold». For tilgang til kjernejournal stilles det krav om tjenstlig behov. Av pasientjournalloven § 13 fjerde ledd fremgår: «Helsepersonell med tjenstlig behov ved ytelse av helsehjelp kan etter samtykke fra den registrerte gis tilgang til nødvendige og relevante helseopplysninger fra nasjonal kjernejournal». Som omtalt under punkt 4.2.2 (relevant og nødvendig) fastsetter helsepersonelloven § 45 at det er virksomheten som har ansvar for opplysningene som skal vurdere om vilkårene for å tilgjengeliggjøre opplysninger er til stede eller ikke. Dette innebærer både å vurdere om opplysningene er nødvendige og relevante i den konkrete situasjonen, og om personellet som ønsker opplysningene har et tjenstlig behov for dem. Adgangen til å motta opplysninger skal begrenses til det tjenstlige behovet helsepersonellet har for å motta opplysningene. Dette er et individansvar. Når det oppstår en konkret helsehjelpssituasjon, plikter helsepersonellet som skal behandle pasienten både å vurdere om de trenger opplysningene, og å vurdere hvilke opplysninger som er nødvendige og relevante for å yte helsehjelp til pasienten. Hva er tjenstlig behov? For å ha tjenstlig behov må helsepersonell være i en konkret behandlingssituasjon hvor de behøver opplysninger om pasienten for å kunne yte forsvarlig helsehjelp. Tjenstlig behov forutsetter et konkret helsefaglig behov for tilgang til opplysninger om pasienten. Dette vil omfatte situasjoner hvor pasienten faktisk mottar helsehjelp, samt de situasjoner hvor helsepersonellet planlegger eller forbereder slik helsehjelp. Videre omfattes etterarbeid knyttet til den helsehjelpen som er gitt. Krav om tjenstlig behov gjelder også for tilgang til helseopplysninger til andre formål enn helsehjelp. Det vil kunne variere i hvilke behandlingssituasjoner eller sammenhenger pasientens opplysninger vil være nødvendige for å yte forsvarlig helsehjelp. Det vil imidlertid være et krav at helsepersonell må ha et behov for opplysningene som ledd i pasientbehandlingen. Helsepersonell uten dette faglige behovet vil ikke ha tjenstlig behov. 30 Enkelte virksomheter eller funksjoner vil, på bakgrunn av sin art, ha behov for rask og bred tilgang til relativt mange opplysninger om pasienter de ikke har et forhold til fra tidligere. Dette gjelder typisk funksjoner som legevakt, akuttmottak, tjenester med nasjonalt behandlingsansvar som 3. linjetjenester ved Rikshospitalet mv. Andre funksjoner vil derimot sjelden ha behov for opplysninger om pasienter de ikke tidligere har hatt et forhold til. Dersom personellet ikke har tjenstlig behov for opplysningene, vil tilegnelsen av helseopplysningene kunne omfattes av «snokeforbudet» i helsepersonelloven § 21 a, som er foreslått inntatt i nye helsepersonelloven § 21 andre ledd. Brudd på forbudet er omfattet av straffebestemmelsen i pasientjournalloven § 30 a, som kun gjelder straff for urettmessig tilegnelse av helseopplysninger. Straffebestemmelsen i pasientjournalloven § 30 a foreslås flyttet til ny § 67 a i helsepersonelloven. Hvem skal vurdere tjenstlig behov Som det fremkommer ovenfor (punkt 4.2.2), foreslår departementet at det er helsepersonellet som er i behov av opplysningen til ytelse av helsehjelp, som selv vurderer hvilke opplysninger som er relevant og nødvendig for seg. Det vil derfor også være naturlig at det er helsepersonellet selv som må vurdere om vedkommende har tjenstlig behov for opplysningene. For eksempel kan en sykepleier ved en sengepost kunne ha behov for opplysninger fra sykehus der pasienten tidligere har hatt opphold. Dette kan være opplysninger om pasientens reaksjoner på medisiner, problemstillinger med lavt blodtrykk under operasjon eller lang oppvåkning ved narkose, erfaringer med pasientens sårstell, hvordan de kan opprettholde fysisk funksjon hos pasienten eller annen praktisk gjennomføring av helsehjelpen. Vurderingen som den enkelte gjør, skal være innenfor rammene av rutinene for hvem som skal ha tilgang til helseopplysninger. Disse rutinene skal være utarbeidet av virksomheten der vedkommende yter helsehjelp. Når vurderingene av både hvilke opplysninger som er relevante og nødvendige og hvem som kan få tilgang til disse flyttes fra virksomheten og personellet som har taushetsplikt for opplysningene til en annen virksomhet og et annet personell, må det stilles noen grunnleggende krav og rammer for slik tilgjengeliggjøring. Dette er som et minimum at tilgjengeliggjøringen omfattes av den enkeltes autorisasjon i den mottakende virksomheten (rolle), at alle oppslag logges og markeres med hvem som gjorde oppslaget, at virksomhetene har et systematisk forhold til etterfølgende kontroll av loggene for å avdekke «snoking» og at reservasjon mot tilgjengeliggjøring ett sted følger opplysningen uavhengig hvor det gis tilgang fra. Dette er nærmere omtalt i punkt 4.2.4. og 4.2.5. Se også forslag til pasientjournalloven ny § 20 om krav til dokumentasjon av tilgjengeliggjøring. Departementet legger også til grunn at enkelte rammer eventuelt kan reguleres i forskrift med hjemmel i forslag til helsepersonelloven nye § 23 femte ledd eller pasientjournalloven § 19 tredje ledd, herunder «direkte tilgang» etter forslag til helsepersonelloven § 23 andre ledd. Rammene kan også omtales nærmere i et rundskriv hvor både juridiske- og helsefaglige vurderinger hensyntas. 31 Det er naturlig at en tilgangsstyring for tilgang til helseopplysningene tar utgangspunkt i antatt tjenstlig behov. Det er virksomhetene selv som definerer tilgangsstyringen og hvilket personell som skal ha tilgang til helseopplysninger i henhold til den rollen de innehar. Tilgangsstyringen vil nødvendigvis være ulike avhengig av hvordan virksomheten er organisert og størrelsen på virksomheten. Dette kan også være avhengig av hvilke oppgaver den enkelte utfører. Det kan tenkes at personell som arbeider i akuttenhetene kan ha behov for andre type opplysninger enn ved planlagt helsehjelp. Departementet finner det naturlig at prinsippene for vurdering av tjenstlig behov er de samme, uavhengig av om det aktuelle helsepersonellet får tilgjengeliggjort opplysninger fra egen eller samarbeidende virksomhet. Som det fremkommer av Prop. 91 L (2021–2022) punkt 5.4.5 kan tilgjengeliggjøringen baseres på en forhåndsvurdering av om vilkårene er oppfylt. I innspillsrunden til Nasjonal helse- og samhandlingsplan, har det kommet fram at det er ønskelig med en felles tilnærming om hva et tjenstlig behov er, og at dette reguleres likt nasjonalt for å unngå ulik praksis. Samtidig har Datatilsynets sak overfor NAV, hvor det ble påvist at NAV hadde for vide tilganger til opplysninger og begrenset systematisk kontroll, vist viktigheten av klare rammer for vurderingen av når et tjenstlig behov foreligger og hvilke rettigheter og plikter det utløser. Departementet foreslår ikke å innskrenke muligheten til å dele helseopplysninger, som følger av helsepersonelloven § 45. Forslaget innebærer at det med hjemmel i nye helsepersonelloven § 23 og eventuelt pasientjournalloven § 19 tredje ledd kan fastsettes forskriftsbestemmelser som særlig regulerer tilfeller der helsepersonell gis anledning til å «søke frem» opplysninger som er nedtegnet i andre virksomheters journalsystemer. Det er en forutsetning at opplysningene er vurdert som egnet for tilgjengeliggjøring for en større gruppe helsepersonell, som potensielt vil kunne ha tjenstlig behov for opplysningene. Dokumentasjon av tjenstlig behov Tjenstlig behov har utgangspunkt i en «behandlingsrelasjon». Helsepersonellets tilganger i virksomhetens pasientjournalsystem har utspring i arbeidstaker – arbeidsgiverrelasjon, hvor helsepersonell er tilsatt for å utføre nærmere bestemte oppgaver. Disse oppgavene skal være beskrevet i arbeidskontrakt og gjenspeilet i den enkeltes autorisasjon (rolle) for tilgang til pasientjournalene. Det enkelte oppslag i en journal skal dokumenteres og den enkelte skal autentiseres for å få tilgang. For tilgang til helseopplysninger i behandlingsrettede helseregistre (journalsystemer) skilles det etter gjeldende rett ikke mellom tilgjengeliggjøring til helsepersonell i egen virksomhet og tilgjengeliggjøring til helsepersonell i andre virksomheter. Det innebærer at det er den virksomheten hvor opplysningene er nedtegnet som er dataansvarlig for helseopplysningene. Det er derfor også denne virksomheten som er ansvarlig for at tilgangsstyringen ivaretar kravene til taushetsplikt, logging og etterfølgende kontroll. Når helsepersonell hos andre virksomheter gis tilgang til opplysninger i en virksomhets journalsystem, vil det i praksis ofte være slik at det er avtalt mellom virksomheten som tilgjengeliggjør opplysningene og virksomheten hvor opplysningene blir tilgjengeliggjort, 32 at det er sistnevnte som autoriserer eget personell for tilgang og rent faktisk forestår tilgangsstyringen i egen virksomhet. Det er denne virksomheten som rent faktisk er nærmest til å kjenne helsepersonellets tjenstlige behov for opplysningene (altså om vilkårene i helsepersonelloven § 45 er oppfylt). Selv om det er avtalt at oppgaven skal utføres av virksomheten hvor opplysningene blir tilgjengeliggjort, vil det fortsatt være virksomheten hvor opplysningene er nedtegnet som har det rettslige ansvaret for at taushetsplikten overholdes og er dataansvarlig for helseopplysningene inntil de er tilgjengeliggjort. Forslaget til helsepersonelloven ny § 23 tredje ledd, første punktum avhjelper enkelte av utfordringene knyttet til utøvelsen av dataansvaret ved at det er presisert at helsepersonell som gis tilgang har ansvar for å vurdere om opplysningene er relevante og nødvendige for å yte helsehjelp til pasienten. Se også punkt 4.2.2. Virksomheter som gir direkte tilgang må foreta en forhåndsvurdering av hvilke av pasientens opplysninger som generelt sett er nødvendig å dele, men vil etter forslaget ikke ha ansvar for å vurdere hvilke opplysninger som er nødvendige og relevante i den konkrete helsehjelpen i mottakende virksomhet. Når pasienten motsetter seg eller det er grunn til å tro at pasienten ville motsatt seg deling av opplysningene, skal opplysningene unntas fra direktetilgangen. Se også punkt 4.2.4 om pasientens adgang til å motsette seg tilgjengeliggjøring. Departementet viser ellers til forslaget til endring i pasientjournalloven § 15, som presiserer virksomhetsansvaret i bestemmelsen om taushetsplikt. Mottakende virksomhet har ansvar for blant annet å forebygge urettmessige oppslag i journal gjennom virksomhetens internkontroll og informasjonssikkerhet, som styring gjennom rutiner og prosedyrer og logging av oppslag som gjøres i journalsystemene. Logging av opplysningene som tilgjengeliggjøres er en oppgave hvor det ikke kan avtales at det kun er virksomheten som får opplysningene tilgjengeliggjort, som skal ha denne informasjonen i sin logg. Det følger av helsepersonelloven § 45 tredje ledd at det skal fremgå av journalen at annet helsepersonell har fått tilgjengeliggjort journalopplysninger. Departementet foreslår at kravet om at det skal fremgå av journalen ikke å videreføres. Bestemmelsen har opphav i en tid hvor papirjournaler var vanlig. I en digital hverdag, hvor det også er bestemt at pasientjournaler skal føres elektronisk, er pasientens interesse bedre ivaretatt gjennom bestemmelsen om logging. Se punkt 4.2.5 om tilgangsstyring og logg. Særlig om direkte tilgang til opplysninger i pasientjournalsystemer i andre virksomheter Det er stor forskjell på de ulike behandlingsforløpene og hvilke opplysninger om pasientene det er nødvendig å dele i de ulike situasjonene. I et behandlingsforløp er det sjelden behov for at helseopplysninger er direkte tilgjengelig for helsepersonell i hele landet. Det er noen opplysninger som det i større grad kan være behov for å dele mellom helseinstitusjoner nasjonalt og til en viss grad internasjonalt, mens det er andre 33 opplysninger som aldri vil være nødvendig å dele utenfor virksomheten som har ytt helsehjelpen. Tall fra Norsk pasientregister (NPR) viser at pasienter mottar både akutte og planlagte spesialisthelsetjenester utenfor deres lokale helseforetaks nedslagsfelt, men at dette er en prosentvis relativt liten andel. Selv om det er en prosentvis liten andel, er det et årlig antall på flere tusen. Departementet har ikke indikasjoner om at det et stort behov for nasjonal direkte tilgang til helseopplysninger ut over e-resept og kjernejournal og samhandlingsløsningene med pasientens legemiddelliste, kritisk informasjon, prøvesvar og journaldokumenter, men at det er behov for tilgang i mindre geografiske områder. For eksempel vil en fastlege ha behov for informasjon om «sine» pasienters konsultasjoner og innleggelser på sykehus og tildelte kommunale tjenester som sykehjemsplass, hjemmesykepleie mv. Det er derfor behov for sikre, effektive og enhetlige løsninger for å dele pasientinformasjon innenfor mer avgrensede geografiske områder. Dette vil kunne bidra til å øke pasientsikkerheten. Departementet foreslår at det presiseres i helsepersonelloven ny § 23 at helsepersonell i andre virksomheter kan gis direkte tilgang til relevante og nødvendige opplysninger om pasienten i andre virksomheters pasientjournalsystemer. Med direkte tilgang mener departementet i denne sammenheng at helsepersonell er gitt adgang til å gjøre oppslag i behandlingsrettede helseregistre i andre virksomheter enn der vedkommende selv arbeider og yter helsehjelp. Dette kan være i hele pasientjournaler eller i nærmere avgrenset informasjon som for eksempel enkelte dokumenter som epikriser eller journalresymé. I slike tilfeller vil vurderingen av hvorvidt vilkårene for tilgjengeliggjøringen er oppfylt foregå i to trinn. Første trinn vil være å gjøre en forhåndsvurdering av om de aktuelle opplysningene er av en slik art at de vil kunne være relevante og nødvendig for helsepersonell som på et senere tidspunkt eventuelt vil behandle pasienten, og påse at det ikke foreligger særskilte grunner til at opplysningene ikke skal deles. Neste steg i prosessen vil være å vurdere om vilkårene er oppfylt i den konkrete situasjonen hvor helsepersonell eventuelt har behov for opplysningene. Det er helsepersonellet som trenger opplysningene, som selv skal vurdere om tilgjengeliggjøringen av opplysningene oppfyller lovens krav om at de er relevante og nødvendige for å yte helsehjelp til pasienten. Autorisasjonsregimet og tilgangsstyringen i virksomheten hvor helsepersonellet utfører arbeidsoppgaver, vil imidlertid danne en ramme for hvilke opplysninger helsepersonellet er vurdert å ha tjenstlig behov for i sin funksjon og faktisk har tilgang til. Forslaget innebærer derfor ikke at hvert enkelt helsepersonell skal ha direkte tilgang til alle helseopplysninger om hver enkelt pasient eller bruker i andre virksomheter. Med mindre annet er bestemt i forskrift, skal dataansvarlige bestemme på hvilken måte opplysningene skal gjøres tilgjengelige, jf. pasientjournalloven § 19. Å gi personell i andre virksomheter direkte tilgang til opplysninger som er nedtegnet i virksomheten, kan være én måte å gjøre opplysninger tilgjengelige på. Direkte tilgang til journalsystemer i en annen virksomhet vil gjerne forutsette en avtale om dette mellom virksomhetene. 34 Departementet vil også presisere at selv om en person teknisk sett har tilgang til opplysninger om en pasient i et pasientjournalsystem i egen eller en annen virksomhet, kan det hende at den tilsatte likevel ikke er berettiget til å gjøre seg kjent med opplysninger om konkrete pasienter ut fra sine pålagte arbeidsoppgaver. I så fall foreligger uberettiget innsyn som vil kunne være omfattet av «snokeforbudet» som er foreslått inntatt i nye helsepersonelloven § 21 andre ledd. Brudd på forbudet er foreslått omfattet av forslag til straffebestemmelsen i helsepersonelloven § 67 a, som er en videreføring av pasientjournalloven § 30 a. Departementets forslag til regulering av direkte tilgang er teknologinøytralt, digitaliseringsvennlig og søker å ivareta det differensierte behovet på en måte som tar hensyn til den enkeltes personvern, pasientsikkerhet og til effektivitet. Personvern og informasjonssikkerhet er nærmere omtalt i kapittel 5. Med at forslaget er teknologinøytralt, mener departementet at det ikke spesifiserer teknologiske løsninger mv., men angir funksjonelle krav knyttet til målene som skal oppnås. Departementet foreslår at det med hjemmel i helsepersonelloven § 23 femte ledd også kan fastsettes forskrifter som særlig regulerer de tilfeller der helsepersonell gis anledning til å søke frem opplysninger som er nedtegnet i andre virksomheter, og vurderes som egnet for tilgjengeliggjøring (delingsverdige) for en større gruppe helsepersonell som potensielt vil kunne ha tjenstlig behov for opplysningene. 4.2.4 Adgang til å motsette seg tilgjengeliggjøring av person- og helseopplysninger Det er reglene om taushetsplikt i helsepersonelloven som regulerer når og hvilke helseopplysninger kan gjøres tilgjengelig for andre. Det rettslige utgangspunktet er at helseopplysninger ikke skal gis videre med mindre vedkommende opplysningene omhandler har samtykket eller det følger av lov. De sentrale bestemmelsene for å tilgjengeliggjøre helseopplysninger til helsehjelpsformål er helsepersonelloven §§ 25 og 45. Her er det fastsatt både rett og plikt til å tilgjengeliggjøre opplysninger som annet personell trenger for å gi helsehjelp. Pasienten må kunne forvente og legge til grunn at det utveksles relevante opplysninger mellom helsepersonell om helsehjelpen til pasienten, og om hvilken helsehjelp som skal gis. Det er en forutsetning for å kunne yte forsvarlig helsehjelp at helsepersonell har tilstrekkelig informasjon om pasientens helsetilstand, hvilken helsehjelp pasienten mottar eller tidligere har mottatt og kunne diskutere problemstillinger med samarbeidende helsepersonell. Samtidig har pasienter adgang til å motsette seg utlevering og at helseopplysninger gjøres tilgjengelig for annet personell for helsehjelpsformål. Dette kommer frem både av pasient- og brukerrettighetsloven § 5-3, helsepersonelloven §§ 25 og 45 og pasientjournalloven § 17. At den enkelte skal ha adgang til å motsette seg tilgjengeliggjøring av helseopplysninger til helsehjelpsformål, er foreslått presisert i helsepersonelloven nye § 23 fjerde ledd. Departementet foreslår at pasient- og brukerrettighetsloven § 5-3 oppheves 35 og at adgangen til å motsette seg reguleres i forslag til helsepersonelloven § 23 fjerde ledd. I tillegg er det enkelte særbestemmelser knyttet reservasjonsadgang i nasjonal kjernejournal, egenandel mv. Disse særbestemmelsene er ikke foreslått endret. Pasientens adgang til å motsette seg at helseopplysninger gjøres tilgjengelig, skal ivareta pasientens personvern og selvbestemmelsesrett over opplysninger om seg selv. For at adgangen til å motsette seg tilgjengeliggjøring av helseopplysninger til helsehjelpsformål skal være reell, må pasienter og brukere ha fått informasjon om adgangen, hvordan denne kan brukes og konsekvensene av å bruke den. Adgang til å motsette seg at andre får tilgang for helsehjelpsformål, omtales ofte som sperring eller reservasjonsadgang. I de ulike pasientjournalsystemene er dette gjort mer granulert og fleksibelt, med ulike former for tilgangsbegrensning tilpasset ulike roller, situasjoner og behov. Helsedirektoratet har på sine nettsider beskrevet ulike varianter og hva de innebærer. Pasienten kan motsette seg at opplysninger gis videre både i en konkret situasjon, og ved at vedkommende på forhånd «sperrer» hele eller deler av journalen for innsyn for enkelte helsepersonell eller grupper av helsepersonell. Pasientens adgang til å sperre omfatter også opplysninger som nedtegnes i journal fremover i tid. Dersom pasienten på et gitt tidspunkt sperrer journalen mot at for eksempel enkelte helsepersonell gis innsyn, vil sperringen også omfatte opplysninger som nedtegnes etter dette tidspunkt. Sperringen vil gjelde inntil pasienten gir beskjed om at den skal opphøre. Etter gjeldende rett kan opplysningene heller ikke overføres eller tilgjengeliggjøres dersom det er grunn til å tro at pasienten eller brukeren ville motsette seg det ved forespørsel, jf. pasient- og brukerrettighetsloven § 5-3. Av bestemmelsen følger at overføring og tilgjengeliggjøring likevel kan skje dersom tungtveiende grunner taler for det. Overføring og tilgjengeliggjøring av journal eller opplysninger i journal skal skje i henhold til bestemmelsene i helsepersonelloven. Departementet foreslår som tidligere nevnt at pasient- og brukerrettighetsloven § 5-3 oppheves og at adgangen til å reservere seg inntas i forslag til helsepersonelloven § 23 fjerde ledd. I den samme bestemmelsen er det foreslått videreført fra pasient- og brukerrettighetsloven § 5-3, at opplysningene heller ikke kan tilgjengeliggjøres dersom det er grunn til å tro at pasienten ville motsette seg det ved forespørsel. Tilgjengeliggjøring kan likevel skje dersom tungtveiende grunner taler for det. Det er virksomheten og helsepersonellet som har taushetsplikt, som må vurdere om det foreligger tungtveiende hensyn for likevel å kunne gi tilgang til opplysningene. Innholdsmessig videreføres pasient- og brukerrettighetsloven § 5-3 i helsepersonelloven, og bestemmelser som regulerer samme forhold blir regulert samlet. Dette betyr også at det ikke er formkrav for å motsette seg tilgjengeliggjøring og at muntlige utsagn er tilstrekkelig. Adgangen til å dele opplysninger for helsehjelpsformål, bygger på at det erfaringsmessig er en forventning fra pasienter om at nødvendige og relevante opplysninger er tilgjengelige og at pasienter har en positiv holdning til tilgjengeliggjøring for egen 36 helsehjelp. Så lenge det gis god informasjon om adgangen til å motsette seg tilgjengeliggjøring, vil en slik regulering av tilgang være en god løsning for å bidra til å den enkeltes personvern og sikre pasienten forsvarlig helsehjelp. Adgangen til å motsette seg tilgjengeliggjøring etter forslaget til nye § 23 fjerde ledd gjelder ikke andre lovbestemte unntak fra taushetsplikten med mindre det er særskilt bestemt. Pasientens adgang til å motsette seg at opplysninger videreformidles til andre gjelder, etter gjeldende rett både der helsepersonell og annet personell samarbeider om helsehjelpen etter helsepersonelloven § 25, og der helsepersonell skal yte helsehjelp til pasienten utover samarbeidssituasjoner eller ved senere anledninger etter helsepersonelloven § 45. Se også omtale i Prop. 91 L (2016-2017) punkt 10.6.5.2 (s. 110 andre avsnitt) om tilgang til andre enn helsepersonell for samarbeid om helsehjelpen. Etter gjeldende rett er imidlertid andre bestemmelser om unntak fra taushetsplikt i helsepersonelloven, også basert på at pasienten har adgang til å motsette seg tilgang til opplysninger. Dette gjelder adgang til å motsette seg utsending av epikrise etter § 45 a, , bruk av opplysninger i helsefaglige arbeidsfellesskap etter § 25 a, ytelse av helsehjelp til annen pasient etter § 25 b, læringsarbeid og kvalitetssikring etter § 29 c og undervisningsformål etter § 29 e. Departementet foreslår at adgangen å motsette seg tilgjengeliggjøring etter disse bestemmelsene videreføres, se blant annet forslag til ny § 24 og ny § 26. Dataansvarlig plikter å ivareta pasientens adgang til å motsette seg tilgjengeliggjøring ved å sikre at det gis informasjon om adgangen og ved å iverksette egnede tekniske tiltak for å gjennomføre en slik reservasjon. Det er viktig at helsepersonellet også informerer om eventuelle negative konsekvenser av å begrense informasjonsdeling, herunder at det vil kunne ha betydning for den helsehjelpen helsepersonellet kan yte. I løsninger hvor det er flere dataansvarlige virksomheter involvert, bør informasjon om adgangen og konsekvensene være koordinert. Det vil være uheldig om informasjonen som gis pasientene er ulik og avhengig av i hvilken virksomhet opplysninger er nedtegnet. I praksis ivaretas adgangen til reservasjon i journalen ved tilgangsstyring internt i virksomheten, hvor opplysningene blir sperret etter dialog med pasienten. Helsepersonell som arbeider der pasienten har fått helsehjelp, må ha mekanismer for å kunne ivareta pasientens ønske om begrenset tilgjengeliggjøring. Departementet forventer imidlertid at det etableres enkle digitale løsninger som den enkelte pasient kan benytte for å begrense tilgjengeliggjøring. For nasjonal kjernejournal er det etablert en sentral komponent på helsenorge.no for å sperre kjernejournal for alt helsepersonell eller utvalgt helsepersonell. Pasienten kan også blokkere besøkshistorikk i kjernejournalen for alt helsepersonell, og få varsler om oppslag og endringer i kjernejournalen. Den enkelte kan også reservere seg mot å ha kjernejournal. Det er ikke etablert en sentral digital løsning med mulighet for å motsette seg tilgjengeliggjøring fra øvrige pasientjournalsystemer. 37 Rettslig handleevne Adgangen til å reservere seg forutsetter kompetanse til å motsette seg behandling av helseopplysninger. Dette følger av de alminnelige samtykkereglene i pasient- og brukerrettighetsloven. I enkelte tilfeller kan pårørende utøve reservasjonsrett på vegne av pasienter i samsvar med de generelle reglene i pasient- og brukerrettighetsloven. Hovedregelen er at myndige personer eller mindreårige etter fylte 16 år, har rett til å samtykke til behandling av helseopplysninger om seg selv. Personer som er fratatt rettslig handleevne på det personlige området, skal i så stor utstrekning som mulig selv samtykke. Dersom dette ikke er mulig, kan vergen samtykke på vegne av personen. Se pasient- og brukerrettighetsloven kapittel 4. Se også punkt 4.6.1 om tilgjengeliggjøring av helseopplysninger om barn og unge. 4.2.5 Tilgangsstyring, logg og etterfølgende kontroll Departementet er av den oppfatning at etterlevelse av eksisterende krav om både forhåndskontroll og etterkontroll (autorisasjon, autentisering og loggkontroll) er en forutsetning for å åpne ytterligere for tilgjengeliggjøring av helseopplysninger. Det er en forutsetning at pasienter skal vernes mot ulovlig spredning av helseopplysninger. Helsepersonells taushetsplikt og forbudet mot «snoking» i pasientjournaler skal sikre dette. Videre er det en forutsetning at virksomhetene har gjennomført og tatt i bruk funksjonalitet og rutiner for å ivareta kravene om for eksempel etterfølgende kontroll av logger. Med logg mener departementet en oversikt over hendelser og aktiviteter som skjer i en virksomhets IKT-system og datanettverk, for å kunne finne tilbake til hvilken bruker som stod bak den enkelte hendelsen. I større systemer vil det være vanskelig gjennomførbart å utføre etterfølgende kontroll av logger uten bruk av automatiserte analyser og varslinger (varslingssystem/logganalyse) ol. Varslingssystem innebærer at det automatisk meldes om spesielle hendelser til ansvarlig virksomhet eller dataansvarlig, og virksomheten skal ha et system for kvalitetssikring av om uvanlige oppslag er ulovlig eller ikke. Virksomheten skal også ha system for varsling, og dersom det er gjort ulovlige oppslag skal pasienten varsles. Pasienter og brukere skal uansett kunne få innsyn i hvem som har sett på helseopplysninger i journalen, jf. pasientjournalloven § 18. Dersom den enkelte virksomhet ikke har et systematisk forhold til etterfølgende kontroll av loggene, kan virksomheten heller ikke legge til rette for økt tilgjengeliggjøring av helseopplysninger. Virksomhetene har det overordnede ansvaret for at pasienters rett til taushet ivaretas. Departementet viser til forslaget til ny pasientjournallov § 15, der det foreslås å presisere ansvaret til dataansvarlig i virksomheten i bestemmelsen om taushetsplikt. I ansvaret ligger blant annet å forebygge urettmessige oppslag i journal, bl.a. gjennom rutiner og prosedyrer og logging av oppslag som gjøres i journalsystemene. Se nærmere om virksomhetsansvaret og dataansvar i punkt 4.2.1. Gode styringssystemer er en forutsetning for å oppnå og opprettholde egnet (forsvarlig) sikkerhetsnivå. I pasientjournalloven § 23 stilles det krav til den dataansvarliges internkontroll for å sikre og påvise at behandlingen utføres i samsvar med krav i 38 personvernforordningen, personopplysningsloven og pasientjournalloven. Krav til internkontroll må også ses i sammenheng med krav til informasjonssikkerhet, jf. pasientjournalloven § 22. Departementet viser for øvrig til forslag om utvidelse av § 22 i høringsnotat om Krav om bakgrunnssjekk av personell i kritiske stillinger og funksjoner, og begrenset deling av store datasett – endringer i helselovgivningen, med høringsfrist 1. oktober 2024. Videre har forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten til formål å bidra til faglig forsvarlige helse- og omsorgstjenester, kvalitetsforbedring og pasient- og brukersikkerhet, og at øvrige krav i helse- og omsorgslovgivningen etterleves. Det er fastsatt at den som har det overordnede ansvaret for virksomheten skal sørge for at det etableres og gjennomføres systematisk styring av virksomhetens aktiviteter og at medarbeiderne i virksomheten medvirker til dette, jf. § 3. For helse- og omsorgssektoren er det også utarbeidet et omforent sett med krav til informasjonssikkerhet kalt Norm for informasjonssikkerhet og personvern i helse og omsorgssektoren (Normen). Normen skal være et hjelpemiddel for den enkelte virksomhets arbeid med informasjonssikkerhet og personvern. Normens krav er basert på gjeldende regelverk, og utdyper og supplerer dette. Den dekker imidlertid ikke alle lovkrav til informasjonssikkerhet, personvern og behandling av helse- og personopplysninger. Helsepersonelloven § 45 første ledd andre punktum fastsetter krav til at det skal fremgå av journalen at (annet) helsepersonell er gitt helseopplysninger. Departementet foreslår at dette kravet ikke videreføres. Bestemmelsen har opphav i en tid hvor papirjournaler var vanlig. I en digital hverdag, hvor det også er bestemt at pasientjournaler skal føres elektronisk, mener departementet at pasientens interesse bedre ivaretatt gjennom bestemmelsen om logg og rett til innsyn i logg. Av forslag til pasientjournalloven ny § 20 følger at den dataansvarlige, ved tilgjengeliggjøring av helseopplysninger etter denne loven og helsepersonelloven minst skal dokumentere informasjon om: - identiteten og den organisatoriske tilhørigheten til den som får helseopplysningene, - grunnlaget for tilgjengeliggjøringen, - tidsperioden for tilgjengeliggjøringen, og - hvilke opplysninger eller dokumenter som blir tilgjengeliggjort. I praksis vil kravet hovedsakelig ivaretas gjennom automatisk logging av oppslag som gjøres i journalsystemene. De fleste kravene til hva som skal fremkomme av loggen følger også av pasientjournalforskriften § 14. At det foreslås å stille krav til at hvilke opplysninger eller dokumenter som blir tilgjengeliggjort skal inngå i loggen, er en utvidelse. Det kan imidlertid anføres at det følger forutsetningsvis av pasientjournallovens krav til internkontroll og informasjonssikkerhet, og personvernforordningen. Departementet vil presisere at kravet til logg ikke nødvendigvis forutsetter en oversikt over hver enkelt opplysning som er gjort tilgjengelig. Det er tilstrekkelig med grupper eller kategorier av opplysninger, eller dokumenter. Det kan være aktuelt å stille strengere 39 krav i forskrift til dokumentasjon av tilgjengeliggjøring der virksomheter gis direkte tilgang til helseopplysninger enn det som følger av forslaget til ny § 20. Logging av opplysningene som tilgjengeliggjøres, er en oppgave hvor det ikke kan avtales at det kun er virksomheten som får opplysningene tilgjengeliggjort, som skal ha tilgangene registrert i sin logg. Tilgjengeliggjøring av journalopplysninger skal derfor fremgå av loggen til virksomheten hvor opplysningene er journalført. I forslag til helsepersonelloven § 23 tredje ledd, første punktum er det presisert at helsepersonell som gis direkte tilgang til relevante og nødvendig opplysninger om pasienten i andre virksomheters pasientjournalsystemer har ansvar for å vurdere om opplysningene er relevante og nødvendige for å yte helsehjelp til pasienten. Mottakende virksomhet har ansvar for blant annet å forebygge urettmessige oppslag i journal gjennom virksomhetens internkontroll og informasjonssikkerhet, som styring gjennom rutiner og prosedyrer og logging av oppslag som gjøres i journalsystemene. Se også punkt 4.2.3. Gjennomføring av etterfølgende kontroll av logger, for å kunne avdekke eventuelle urettmessige oppslag, forutsetter at den dataansvarlige har tilstrekkelig informasjon til å vurdere hvorvidt det forelå tjenstlig behov for oppslaget. Eksempelvis kan dette være informasjon som genereres i virksomheten hvor oppslaget gjøres, og som overføres til den dataansvarlige via mekanismen som autentiserer helsepersonellet. Dette betyr at begge virksomheter må ha en oversikt over oppslag i tilgjengeliggjorte pasientjournaler. Departementet presiserer at selv om det enkelte helsepersonell etter forslaget til helsepersonelloven § 23 tredje ledd, første punktum selv skal vurdere hvilke opplysninger som er relevante og nødvendige for å yte helsehjelp til pasienten, må det enkelte helsepersonellet på forespørsel i ettertid kunne godtgjøre vurderingene. Illegitime oppslag er forbudt jf. forslaget til § 21 andre ledd andre punktum og vil kunne påtales av virksomheten, pasienten og tilsynsmyndigheten. 4.3 Unntak fra taushetsplikten - helsepersonell uten behandlerrelasjon (ny § 24 i helsepersonelloven) Departementet foreslår at helsepersonelloven §§ 25 a og 25 b om helsefaglige arbeidsfellesskap og opplysninger for å yte helsehjelp til en annen pasient slås sammen i ny § 24. Helsepersonelloven § 25 a gir helsepersonell adgang til å dele taushetsbelagte opplysninger i helsefaglige arbeidsfellesskap for å støtte helsepersonell i å treffe beslutninger om helsehjelp til andre pasienter. I medhold av helsepersonelloven § 25 b kan lege og tannlege som virksomheten utpeker, etter anmodning fra en lege eller tannlege, tilgjengeliggjøre opplysninger om en pasient for ytelse av helsehjelp til en annen pasient, i en konkret behandlingssituasjon. Departementet foreslår at det i helsefaglige arbeidsfellesskap skal være lov å gjøre oppslag i journal, på lik linje med situasjonene der opplysninger som deles for å yte helsehjelp til pasienter uten behandlerrelasjon. Departementet foreslår at autorisert helsepersonell kan dele taushetsbelagte opplysninger for ytelse av helsehjelp til pasienter 40 de ikke har en behandlerrelasjon til. I dag er denne bestemmelsen begrenset til leger og tannleger som virksomheten har utpekt. Adgangen for å reservere seg mot deling etter bestemmelsene opprettholdes og opplysninger skal så langt det er mulig, gis uten at pasientens navn og fødselsnummer fremgår. Felles for de to bestemmelsene i helsepersonelloven (§§ 25 a og 25 b) er at de gjelder tilgjengeliggjøring av opplysninger som er underlagt taushetsplikt, om pasienter som ikke er i en behandlerrelasjon med det aktuelle helsepersonellet. Etter departementets oppfatning er dette to bestemmelser som formålsmessig passer sammen. I tillegg til endringer i ordlyden, foreslås også noen innholdsmessige endringer. Helsepersonelloven § 25 a gir som nevnt helsepersonell adgang til å dele taushetsbelagte opplysninger i helsefaglige arbeidsfellesskap for å støtte helsepersonell i å treffe beslutninger om helsehjelp til andre pasienter. I lovforarbeidene er begrepet helsefaglig arbeidsfellesskap omtalt: «Innenfor gruppen helsepersonell er begrepet «helsefaglige arbeidsfellesskap» dynamisk i den betydning at det kan omfatte ulike typer arbeidsfellesskap, og ulike typer organisasjonsstrukturer. Ofte vil slikt arbeidsfellesskap være innen en og samme virksomhet, men det kan også på enkelte fagområder være på tvers av virksomheter. Morgenmøter og møter i andre vaktskiftesituasjoner vil være et typisk eksempel på et internt arbeidsfellesskap», Prop. L 112 L (2020-2021) punkt 5.3.1. Formålet med tilgjengeliggjøringen kan også være å sikre forsvarlig opplæring av helsepersonell eller å gjennomføre helsehjelp i virksomheten. Det følger av gjeldende rett at opplysningene, så langt det er mulig skal gis «uten individualiserende kjennetegn», jf. Prop. L 112 L (2020-2021) punkt 5.3.1. Departementet foreslår at dette endres til at opplysningene så langt det er mulig, skal gis «uten at pasientens navn og fødselsnummer fremgår», jf. forslagets tredje ledd. Pasienten kan motsette seg slik tilgjengeliggjøring av opplysninger, jf. helsepersonelloven § 25 a. Departementet foreslår at dette videreføres i § 24 fjerde ledd. Departementet foreslår ingen endringer i bestemmelsenes virkeområde. For å gi best mulig helsehjelp, må helsepersonell bygge sine helsefaglige avgjørelser på tidligere erfaringer, og det vil være en fordel å kunne dele helseopplysninger om konkrete pasienter med hverandre. Helsepersonelloven § 25 a gir i dag ikke adgang til å gjøre oppslag i pasientens journal, jf. andre ledd. Det betyr at helsepersonell bare kan dele de opplysninger som helsepersonell allerede kjenner til, uten å måtte slå opp i pasientens journal. Departementet ser at det er behov for å endre bestemmelsen slik at det er adgang til å gjøre oppslag når dette er nødvendig for erfaringsutveksling. Formålet med erfaringsutvekslinger er å kunne gi forsvarlig helsehjelp til pasienter og bidra til pasientsikkerhet i virksomheten. Erfaringsutvekslinger mellom helsepersonell er en viktig forutsetning for læring og kunnskap om helsehjelpssituasjoner og behandlingsforløp. Helsepersonell har en plikt til å innhente bistand fra kolleger der dette er nødvendig for å 41 yte forsvarlig helsehjelp, jf. helsepersonelloven § 4 andre ledd. Endringen innebærer at gjeldende § 25 a andre ledd ikke videreføres. I medhold av helsepersonelloven § 25 b kan lege og tannlege som virksomheten utpeker, etter anmodning fra en lege eller tannlege, tilgjengeliggjøre opplysninger om en pasient for ytelse av helsehjelp til en annen pasient, i en konkret behandlingssituasjon. Bestemmelsen er snever ved at det må anmodes om opplysninger, og ved at den begrenser både hvem som kan anmode om opplysninger, og hvem som kan besvare anmodningen. Etter gjeldende rett omfatter bestemmelsen kun leger og tannleger. Bestemmelsen gjelder henvendelser fra lege eller tannlege både utenfor og innenfor virksomheten. Det kan kun tilgjengeliggjøres opplysninger som er nødvendige for å yte helsehjelp til en annen pasient i en konkret behandlingssituasjon og etter en begrunnet «spørring» (anmodning). At bestemmelsen stiller krav om at kun en på forhånd utpekt lege eller tannlege kan besvare anmodningen, har vist seg å være å være vanskelig gjennomførbart i praksis og lite hensiktsmessig. Departementet foreslår at kravet om at det kun er «lege og tannlege virksomheten utpeker» som kan tilgjengeliggjøre opplysninger om en pasient, oppheves. Departementet mener at avgrensingen i § 25 b, ved at unntaket om tilgang til opplysninger om andre pasienter kun gjelder leger og tannleger, ikke i tilstrekkelig grad understøtter behovet i helsetjenesten. Også andre helsepersonellgrupper vil kunne ha behov for å lære av lignende tilfeller ved behandling av egne pasienter. Dette gjelder uavhengig av behandlingsnivå og av hvilke helsepersonell som er ansvarlig for den aktuelle behandling. For eksempel vil en sykepleier som behandler en pasient med diabetes og kompliserte brannsår som ikke vil gro kunne ha stor nytte av å få tilgang til opplysninger om liknende tilfeller fra en spesialisert sykehusavdeling. Videre vil helsehjelpsytelse ofte skje i form av et teamarbeid, hvor helsepersonell har ulike roller. Departementet foreslår derfor at ny § 24 andre ledd utvides til å gjelde helsepersonell generelt. Departementet foreslår imidlertid at utvidelsen begrenses til kun å gjelde helsepersonell som har autorisasjon eller lisens etter helsepersonelloven §§ 48 a og 49. En avgrensning til helsepersonell med autorisasjon eller lisens mener departementet er et personverntiltak som er med på å hindre at personkretsen blir for vid. Departementet foreslår også at kravet om «etter anmodning» oppheves. Dette betyr at det aktuelle helsepersonellet kun må anmode om tilgang der vedkommende ikke har aktuelle tilgangsrettigheter for å utføre sine ordinære arbeidsoppgaver og i samsvar med autorisasjon gitt av arbeidsgiver. Forslaget innebærer at en større gruppe autorisert helsepersonell gis mulighet til å få tilgjengeliggjort opplysninger om andre pasienter, for å yte helsehjelp til egne pasienter. Dette innebærer likevel ikke at alt autorisert helsepersonell vil kunne få tilgjengeliggjort opplysninger etter bestemmelsen. Det er fortsatt et vilkår at helsepersonellet er i en konkret behandlingssituasjon med en pasient, og at opplysningene anses som relevante og nødvendige for å kunne yte helsehjelp til den andre pasienten. Dette må kunne godtgjøres ved en etterfølgende kontroll. Tilgjengeliggjøring av opplysninger etter denne bestemmelsen er uansett avgrenset til de tilganger det enkelte helsepersonell har i forbindelse med behandling av pasienter i de 42 aktuelle virksomhetene. Dette kan for eksempel innebære at virksomheten organiserer seg på en slik måte at tilgjengeliggjøring av opplysninger etter denne bestemmelsen avhenger av at personellet har en spesifikk rolle eller oppgave, og at det er utarbeidet rutiner i virksomheten for når tilgjengeliggjøring kan finne sted. I dette ligger et krav til tjenstlig behov. Hva som vil anses som tjenstlige behov vil variere etter hvilken helsehjelp som utøves, og etter helsepersonellets kompetanse, ansvar og rolle i pasientbehandlingen. For eksempel så vil en sykepleier normalt ikke ha behov for de samme opplysninger som en lege, for å yte helsehjelp. Det skal kun tilgjengeliggjøres opplysninger som er relevante og nødvendige for å understøtte pasientbehandling som det enkelte helsepersonellet gir. Se pkt. 4.2.3 om tjenstlig behov. I forslaget til ny § 24 tredje ledd er det som nevnt presisert at opplysninger etter første og andre ledd, så langt det er mulig, skal gis uten at pasientens navn og fødselsnummer fremgår. Videre er det i fjerde ledd foreslått at pasienten kan motsette seg at opplysninger gjøres tilgjengelig etter denne bestemmelsen, med mindre annet er bestemt i lov eller i medhold av lov. I fjerde ledd er det også foreslått at opplysningene heller ikke kan tilgjengeliggjøres dersom det er grunn til å tro at pasienten ville motsette seg det ved forespørsel. Tilgjengeliggjøring kan likevel skje dersom tungtveiende grunner taler for det. Dette samsvarer med forslag til § 23 fjerde ledd og er en videreføring fra pasient- og brukerrettighetsloven § 5-3, som er foreslått opphevet. Helsepersonelloven § 25b fastsetter krav til at det skal fremgå av journalen hvem opplysninger har blitt utlevert til og hvilke opplysninger som har blitt utlevert. Departementet foreslår at kravet om at det skal fremgå av journalen ikke videreføres. Departementet mener formålet med dette kravet er godt ivaretatt med forslag til pasientjournalloven ny § 20 om at tilgjengeliggjøring av helseopplysninger etter pasientjournalloven og helsepersonelloven skal dokumenteres. Pasienten vil ha rett til innsyn etter pasientjournalloven § 18, jf. pasientjournalforskriften § 14. Departementet viser til forslaget til pasientjournalloven ny § 15, der det foreslås å presisere virksomhetsansvaret i bestemmelsen om taushetsplikt. Virksomheten skal ivareta informasjonssikkerheten ved logg, systematisk etterfølgende kontroll og tilgang til logg for innbyggerne for å bidra til å overholde regelverket og forebygge urettmessige oppslag. Virksomhetens ansvar for blant annet å forebygge urettmessige oppslag i journal vil ivaretas gjennom virksomhetens internkontroll og informasjonssikkerhet, som styring gjennom rutiner og prosedyrer og logging av oppslag som gjøres i journalsystemene. Se mer om krav til personvern og informasjonssikkerhet i kapittel 5. 4.4 Unntak fra taushetsplikten til annet enn helsehjelp (ny § 26 i helsepersonelloven) Departementet foreslår å utvide gruppen som kan gis anledning til å gjøre oppslag i pasientjournaler for finne opplysninger som er egnet for undervisningsformål, fra å bare gjelde leger og tannleger til å gjelde helsepersonell med et undervisningsansvar (punkt 4.4.1). Departementet foreslår videre at opplysninger skal kunne gis til helsepersonell som 43 er ekstern veileder for gjennomføring av vedtak om faglig pålegg eller begrenset autorisasjon der opplysningene er nødvendige for gjennomføringen av den faglige veiledningen (punkt 4.4.2). Departementet foreslår å harmonisere begrepsbruk og endrer «kvalitetssikring» til «kvalitetsforbedring» (punkt 4.4.3). Dette er ingen materiell endring. Departementet foreslår videre at dagens unntak fra taushetsplikten om bruk av helseopplysninger til intern kvalitetssikring, også skal omfatte enkelte samordnede behandlingsforløp mellom virksomheter. Departementet foreslår også å utvide adgangen til å benytte pasientjournaler til å søke etter og identifisere, potensielle deltakere til forskningsprosjekter (punkt 4.4.4). 4.4.1 Oppslag i journal for undervisningsformål Helsepersonelloven § 29 e gir en begrenset adgang til å gjøre oppslag i journal for å kunne vurdere om en pasients helseopplysninger egner seg for undervisning. Det fremgår av bestemmelsen at formålet med oppslaget må være å sikre forsvarlig opplæring av helsepersonell eller helsefaglige studenter. Pasienten kan motsette seg slik tilgjengeliggjøring. Departementet foreslår at adgangen til denne type oppslag videreføres, utvides noe og inntas som ny § 26 første ledd bokstav b. Departementet foreslår også en språklig endring, hvor «opplæring» endres til «utdanning». Dette for å en bedre helhet og sammenheng mellom de ulike bestemmelsene og unngå dobbeltregulering. Tilgang for opplæringsformål er regulert i forslaget til ny § 24. Se punkt 4.3. Etter gjeldende rett er adgangen til å gjøre oppslag forbeholdt leger og tannleger, og det er videre en begrensning i at legen eller tannlegen kun kan gjøre oppslag om en pasient som er eller har vært til behandling ved sykehusavdelingen eller tannklinikken hvor legen eller tannlegen arbeider. Dette innebærer at det for eksempel ikke kan gjøres journaloppslag mellom fagområder, eller i andre helseforetak. Det er imidlertid ikke et krav at den som skal undervise tidligere har gitt helsehjelp til pasienten. Videre er det kun tillatt med oppslag for å finne relevante og nødvendige opplysninger for undervisningssituasjonen. Det er opp til virksomheten å vurdere om en lege eller tannlege for undervisningsformål skal gis tilgang til journalen etter bestemmelsen. Tilgang til journalen etter denne bestemmelsen må, på samme måte som annen tilgang til journalen, fremgå av det aktuelle helsepersonellets autorisasjon/tilgangsrettigheter. Helsepersonell som ikke har en slik tilgangsrett etter sin autorisasjon, vil heller ikke ha rett til å tilgjengeliggjøre seg opplysninger etter denne bestemmelsen. Bestemmelsen gir ikke unntak fra taushetsplikten for å bruke opplysningene i undervisningen. Dersom det er ønskelig å bruke opplysningene må det finnes et annet unntak fra taushetsplikten. Typisk vil dette være samtykke fra pasienten eller at opplysningene er gjort anonyme. Tilgjengeliggjøring etter bestemmelsen skal dokumenteres, og det angis i bestemmelsen hva som minst skal dokumenteres. Departementet mener at bestemmelsen, slik den er avgrenset i dag ikke i tilstrekkelig grad sikrer forsvarlig utdanning av helsepersonell eller helsefaglige studenter. Det stilles store krav til kompetanse og faglighet, også for andre helsepersonellgrupper enn leger og 44 tannleger. Også andre helsepersonellgrupper driver undervisning innenfor sitt fagfelt, og det gis undervisning i andre helseinstitusjoner enn kun sykehus og tannklinikker. Departementet mener det er behov for at flere grupper helsepersonell gis en tilsvarende adgang til å finne pasienttilfeller som egner seg til undervisning. Adgangen til å bruke reelle eksempler i undervisningen, vil gjøre undervisningen mer presis innenfor det enkelte fagfeltet og dermed bidra til bedre opplæring. Reelle eksempler, særlig om situasjoner som har, eller nesten har fått alvorlige konsekvenser for pasienten, vil bidra til å presisere hva virksomheten må gjøre annerledes for å ivareta krav til faglig forsvarlighet innen ulike fagområder. De praktiske eksemplene vil dermed også understøtte internkontrollen. Departementet foreslår derfor i ny § 26 andre ledd bokstav b å utvide gruppen helsepersonell som kan gis anledning til å slå opp i pasientjournaler for finne opplysninger som er egnet for undervisningsformål. Departementet foreslår ikke at utvidelsen skal gjelde helsepersonell generelt, kun helsepersonell ved virksomheten som har et undervisningsansvar. Departementet viser til tidligere uttalelse i Prop. 112 L (2020-2021) Endringer i helsepersonelloven og pasientjournalloven (bruk av helseopplysninger for å lette samarbeid, læring og bruk av kunstig intelligens i helse- og omsorgstjenesten mv.): «Departementet har merket seg at flere høringsinstanser mener at også andre helsepersonellgrupper bør omfattes av bestemmelsen. Departementet ser at andre helsepersonellgrupper også vil kunne ha nytte av å kunne anvende bestemmelsen. Departementets har imidlertid kommet til at nytten av en slik utvidelse ikke overstiger ulempene for pasientens personvern.» Helsepersonelloven § 29 e har vært gjeldende rett i noen år. Departementet vurderer nå at det er gode grunner til å utvide gruppen helsepersonell, og at den personellmessige avgrensningen av forslagene i dette høringsnotatet sikrer at en slik utvidelse ikke overstiger ulempene for den enkeltes personvern. Departementet foreslår videre at muligheten til oppslag ikke begrenses til kun sykehusavdeling eller tannklinikk. Departementet mener imidlertid at bestemmelsen kun skal gjelde pasienter som har vært til behandling der det aktuelle helsepersonellet arbeider. Dette innebærer at det fortsatt ikke kan gjøres journaloppslag på tvers av fagområder, eller i andre virksomheter. Selv om forslaget innebærer at en større gruppe helsepersonell gis mulighet til slå opp i pasientjournaler for å finne opplysninger til undervisningsformål, betyr ikke dette at alt helsepersonell gis denne muligheten. Det vil være en forutsetning at helsepersonellet har et undervisningsansvar, og det er kun tillatt å gjøre oppslag for å finne opplysninger som er relevante og nødvendige for den aktuelle undervisning. Dette innebærer at helsepersonellet må ha tjenstlig behov. Hva som anses som tjenstlig behov må i denne sammenheng knyttes til det enkelte helsepersonellets undervisningsansvar. I utgangspunktet vil det være naturlig at helsepersonell har undervisningsansvar for personell og helsefaglige studenter i samme profesjon eller som utfører samme type helsehjelp, som helsepersonellet selv. Muligheten til å søke i pasientjournaler etter opplysninger som er egnet for undervisning, bør derfor være avgrenset til de tilganger det enkelte helsepersonell har i forbindelse med behandling av pasienter. Urettmessig 45 tilegnelse av taushetsbelagte opplysninger («snoking») er, og vil fortsatt være, ulovlig og straffbart, jf. forslag til helsepersonelloven § 67 a. Se pkt. 4.2.3 om tjenstlig behov. Departementet foreslår videre at kravet om at det skal være opp til virksomheten å vurdere om helsepersonell, for undervisningsformål skal gis tilgang til journalen etter bestemmelsen, ikke videreføres. Det er uansett virksomheten der helsepersonellet utfører sine arbeidsoppgaver som må autorisere personellet og gi tilganger som er nødvendig for at disse kan utføre sine arbeidsoppgaver. Departementet mener at virksomheten gjennom dette, krav til internkontroll og informasjonssikkerhet, som styring gjennom rutiner og prosedyrer og logging av oppslag som gjøres i journalsystemene, vil ivareta sitt ansvar for blant annet å forebygge urettmessige oppslag i journal. Se mer om krav til personvern og informasjonssikkerhet i kapittel 5. Departementet presiserer at bestemmelsen kun åpner for at personell med undervisningsansvar kan gjøre oppslag i journalen. Bestemmelsen skal fortsatt ikke gi unntak fra taushetsplikten for at personellet kan dele opplysningene videre. Pasienter vil som i dag, kunne motsette seg tilgjengeliggjøring etter bestemmelsen, jf. forslaget til § 26 tredje ledd. Departementet viser også til at det fremgår av § 29 e at oppslag etter denne bestemmelsen skal logges, og det er angitt hvilke opplysninger som skal fremgå. Det betyr at pasienter kan få informasjon om eventuelle oppslag i journalen etter denne bestemmelsen ved innsyn i logg. Departementet viser til forslag til pasientjournalloven ny § 20 som også vil gjelde for oppslag etter denne bestemmelsen. Høringsinstansene bes særskilt om å uttale seg om utvidelsen av gruppen helsepersonell som kan gjøre oppslag i journal for undervisningsformål bør begrenses til konkrete helsepersonellgrupper og/eller kun de som har autorisasjon jf. helsepersonelloven §§ 48 a og 49. 4.4.2 Opplysninger til ekstern veileder Departementet foreslår et nytt unntak fra taushetsplikten i ny § 26 første ledd bokstav c i helsepersonelloven. I forslaget presiseres at i de tilfellene der det brukes en ekstern veileder for å følge opp vedtak om faglig pålegg eller begrenset autorisasjon jf. helsepersonelloven §§ 56 og 59, kan helseopplysninger som er nødvendig for gjennomføringen av det faglige pålegget eller vilkår for begrenset autorisasjon tilgjengeliggjøres uten hinder av taushetsplikt. Tilsynsmyndighetene kan gi pålegg til helsepersonell om å gjennomføre tiltak for å heve sin kompetanse jf. helsepersonelloven § 56. Reaksjonen «faglig pålegg» har til en viss grad erstattet den tidligere reaksjonen «advarsel». Statens helsetilsyn kan også begrense autorisasjonen til å gjelde utøvelse av bestemt virksomhet under bestemte vilkår jf. helsepersonelloven § 59. I forarbeidende til helsepersonelloven § 56, Prop. 57 L (2021- 2022) pkt. 6.5.2, er det forutsatt at det kan benyttes ekstern veileder: «Departementet vil påpeke at et faglig pålegg kan ilegges helsepersonell uavhengig av ansettelsesforhold. [...] Utformingen og oppfølgingen av det faglige pålegget må fra tilsynsmyndighetenes side tilpasses helsepersonellets arbeidssituasjon, for eksempel 46 ved bruk av en ekstern veileder og tettere oppfølging fra tilsynsmyndighetenes side av at de faglige påleggene blir gjennomført.» Veiledning vil ofte også være aktuelt ved en begrenset autorisasjon, jf. helsepersonelloven § 59. For personell i en større virksomhet, vil dette kunne løses ved bruk av interne veiledningsressurser. For en stor gruppe helsepersonell som fastleger og avtalespesialister, vil veiledning fra en ekstern veileder være eneste mulighet for at helsepersonellet skal kunne heve sin kompetanse. En ekstern veileder vil ha en sentral rolle i helsepersonellets forbedringsarbeid. I mange tilfeller kan det være nødvendig for veilederen å gjennomgå konkrete behandlingsforløp eller journalnotater. For at veiledningen skal være effektiv, er det en forutsetning at den eksterne veilederen kan lese journalnotater som det aktuelle helsepersonellet har skrevet. Når veiledning skal gis over en viss tid, kan det bli snakk om et stort antall pasienter. Veiledere vil alltid være helsepersonell, og vil derfor ha taushetsplikt om opplysningene de blir gjort kjent med i kraft av å være veileder, men de behandler ikke pasienten. Det har blitt stilt spørsmål ved om hjemmelsgrunnlaget for både å utlevere opplysningene og den eksterne veilederen har for å motta helseopplysninger er tilstrekkelig. Dette spørsmålet ble ikke eksplisitt omtalt i ovennevnte forarbeider. Formålet med reaksjoner etter helsepersonelloven § 56, er å legge til rette for at helsepersonell kan forbedre yrkesutøvelsen. Slike faglige pålegg kan være relevante i saker der pliktbruddet dreier seg om faglig svikt, og det er usikkert om helsepersonellet har eller vil sørge for å inneha faglig gode nok kvalifikasjoner, men hvor en begrensning av autorisasjonen vil være for inngripende, se Prop 57 L (2021-2022) punkt 6.5.2. I dette ligger også å få en vurdering av om helsehjelpen som er ytt har vært adekvat. Et faglig pålegg, kan være å få veiledning eller å delta på kurs. Der det faglige pålegget omhandler utøvelsen av helsehjelpen og personellets faglige kvalifikasjoner, vil veiledningen også kunne inkludere en gjennomgang av den helsehjelpen som personellet har ytt. I disse tilfellene vil det følgelig ikke være samarbeid om helsehjelpen, men snarere en etterfølgende kontroll eller kvalitetssikring av arbeidet og videre veiledning av helsepersonellet ved behov. For at tilsynsmyndighetens reaksjon skal kunne oppfylles, må helsepersonellet kunne utlevere helseopplysninger og veileder motta dem. Helsepersonell og annet personell i helse- og omsorgstjenesten plikter å utlevere helseopplysninger til tilsynsmyndighetene jf. helsepersonelloven § 30 og helsetilsynsloven § 7. Opplysninger som er utlevert til tilsynsmyndighetene, kan gis videre til sakkyndig i saken jf. helsetilsynsloven § 7 tredje ledd. Dette vil være en fagperson som ikke nødvendigvis er ansatt hos enten statsforvalter eller Statens helsetilsyn. Formålet med denne bestemmelsen, er å sikre forsvarlige vurderinger hos tilsynsmyndighetene. Rollen til en sakkyndig som vurderer en tilsynssak og en ekstern veileder er ikke den samme, men er tilgrensende. Den eksterne veilederen er en forutsetning for å sikre at vedtaket fra tilsynsmyndighetene blir oppfylt. Og i likhet med sakkyndiges vurderinger i en tilsynssak, skal den faglige veilederen også vurdere de 47 faglige handlingene til et helsepersonell i et konkret tilfelle, men som i oppfølgingen av en tilsynssak og ikke tilsynssaken som sådan. Det fremkommer av helsetilsynsloven § 8 tredje ledd at tilsynsmyndigheten kan pålegge hhv arbeidsgiver og kommunen å sørge for at faglige pålegg blir iverksatt og fulgt opp. Departementet foreslår derfor å presisere i ny § 26 første ledd bokstav c i helsepersonelloven at i de tilfellene der det brukes en ekstern veileder for å følge opp vedtak om faglig pålegg eller begrenset autorisasjon jf. helsepersonelloven §§ 56 og 59, kan helseopplysninger som er nødvendig for gjennomføringen av det faglige pålegget eller vilkår for begrenset autorisasjon tilgjengeliggjøres uten hinder av taushetsplikt. Departementet foreslår videre at pasienten kan motsette seg at opplysningene gjøres tilgjengelig etter bestemmelsens andre ledd. Departementet legger vekt på at pasienter som blir kjent med at helsepersonellet har en ekstern veileder, bør kunne motsette seg tilgjengeliggjøringen dersom de ønsker det. Departementet viser også til at helsepersonellet har opplysningsplikt til tilsynsmyndigheten etter helsepersonelloven § 30. Tilsynsmyndigheten kan dermed få tilgang til pasientopplysningene uavhengig av om pasienten har motsatt seg tilgjengeliggjøring til ekstern veileder. 4.4.3 Opplysninger til intern kvalitetsforbedring mv. Etter gjeldende rett gir helsepersonelloven § 26 første og andre ledd unntak fra taushetsplikten for bruk av helseopplysninger internt i en virksomhet for ytelse av helsehjelp, internkontroll og kvalitetssikring av tjenesten. Opplysningene kan gis til virksomhetens ledelse, som kan være det enkelte helseforetak, den enkelte kommune eller fastlege. Formålet med bestemmelsen er å tilrettelegge, slik at tjenesten kan planlegges og gjennomføres på en rasjonell og kvalitativt forsvarlig måte. Departementet foreslår å videreføre unntaket i ny § 26 første ledd bokstav e. Det foreslås også enkelte endringer. Unntaket fra taushetsplikten henger blant annet sammen med at den enkelte virksomhet har en plikt til å organisere seg slik at driften er forsvarlig. Dette er et ledelsesansvar. Virksomhet skal planlegge og organisere driften og sikre at det arbeides systematisk med kvalitetsforbedring og pasient- og brukersikkerhet, jf. spesialisthelsetjenesteloven § 2-1 a fjerde ledd og helse- og omsorgstjenesteloven § 4-2. Se også krav i forskrift om ledelse og kvalitetsforbedring i helse- og omsorgstjenesten. For å få sikre samsvar med plikter pålagt i lov og forskrift og unntak fra taushetsplikt for å oppfylle disse forpliktelsene, foreslår departementet å presisere at bestemmelsen også omfatter utarbeidelse av anonym statistikk. Departementet foreslår videre å endre fra begrepet «kvalitetssikring» til «kvalitetsforbedring». Begrepet kvalitetsforbedring er knyttet til en kontinuerlig prosess for å identifisere svikt eller forbedringsområder, teste ut tiltak og justere til resultatet blir som ønsket og forbedringen vedvarer. Dette vil også omfatte plikten til å arbeide systematisk med pasientsikkerhet. Pasientsikkerhet handler om vern mot unødig skade som følge av helsetjenestens ytelser eller mangel på ytelser, og innebærer blant annet å identifisere svikt og risikoområder som grunnlag for å forhindre og unngå unødige pasientskader. 48 Virksomhetene har også en plikt til å legge til rette for å samarbeide med andre tjenesteytere dersom samarbeid er nødvendig for å gi pasienten et helhetlig og samordnet behandlingstilbud, jf. spesialisthelsetjenesteloven § 2-1 e og helse- og omsorgstjenesteloven § 6-1. For å ivareta dette ansvaret skal det inngås samarbeidsavtaler, blant annet om retningslinjer i tilknytning til innleggelse, utskrivning, og habilitering. For kvalitetsforbedring av helhetlige og samordnede behandlingsforløp og ivareta pasientsikkerheten i overføring mellom behandlingsnivåene, vil det kunne være nødvendig å bruke helseopplysninger på tvers av virksomheter. Dette er foreslått omfattet i ny § 26 andre ledd bokstav e. Bruk av helseopplysninger fra tidligere behandlede pasienter kan være en viktig forutsetning for kvalitetsforbedring i helsetjenesten. Det kan være behov for kvalitetsforbedring på tvers av tjenester, særlig der behandlingsforløpet er nært knyttet mellom virksomheter med ulikt behandlingsansvar i forløpet, og der virksomhetene samarbeider om tidskritiske og spesialiserte behandlingsforløp. Slike virksomheter er spesielt avhengige av et tett samarbeid for å kunne sikre pasienten et forsvarlig forløp. Dette forutsetter også et samarbeid om kvalitetsforbedringsarbeidet. Det kan også være samarbeid mellom en virksomhet med nasjonal eller regional funksjon og en virksomhet på et annet behandlingsnivå. Et eksempel på slikt kvalitetsforbedringsarbeid på tvers av virksomheter er de etablerte regionale perinatalkomiteene, som skal bidra til kvalitetsforbedring i svangerskaps-, fødsels- og neonatalomsorgen ved å identifisere områder med risiko for svikt, forbedringsområder og understøtte fagmiljøenes kvalitetsfremmende arbeid. På bakgrunn av behovet for kvalitetsforbedring av helsetjenester på tvers av virksomheter, foreslår departementet å utvide unntaket i helsepersonelloven § 26 om intern kvalitetsforbedring, slik at den også omfatter enkelte samordnede behandlingsforløp på tvers av virksomheter. Formålet er at virksomhetene som samarbeider om tidskritiske og spesialiserte pasientforløp også kan oppfylle lovkrav til kvalitetsforbedring og ivareta pasientsikkerheten. En slik internkontroll og kvalitetsforbedring av behandlingsforløp mellom samarbeidende virksomheter kan være helt nødvendig for at pasientene skal kunne tilbys en sammenhengende og helhetlig helsetjeneste. Risikoen for svikt er særlig stor ved overføring av pasienter mellom de ulike tjenestenivåene og der flere aktører eller flere nivåer er involvert i behandling. Kvalitetsforbedring av pasientforløp inkluderer også å bedre pasientsikkerheten gjennom hele forløpet. Departementet vil presisere at det er en forutsetning for at forslaget i bokstav e andre punktum om tilgang til opplysninger om egne pasienter fra en annen virksomhet skal komme til anvendelse, at det er nødvendig for kvalitetsforbedring av samme behandlingsforløp. Det vil være de samme begrensningene som gjelder for bruken av opplysninger som følger av gjeldende rett. Opplysningene kan gis til virksomhetens ledelse dersom dette er nødvendig for å kunne gi helsehjelp, eller for internkontroll eller kvalitetsforbedring av tjenesten. 49 Pasienten vil ha adgang til å motsette seg at opplysningene tilgjengeliggjøres etter bestemmelsens andre punktum, altså fra andre virksomheter. Dette følger av forslagets andre ledd. I forslaget til helsepersonelloven § 26 tredje ledd følger at personidentifikasjon ikke skal skje i større utstrekning enn det som er nødvendig for å ivareta det aktuelle formålet. Opplysningene skal så langt det er mulig, gis uten at pasientens navn og fødselsnummer fremgår. Videre er det foreslått presisert i pasientjournalloven ny § 20 at tilgjengeliggjøring av opplysninger etter denne bestemmelsen skal dokumenteres. Den enkelte vil ha rett til innsyn i denne dokumentasjonen etter pasientjournalforskriften § 14. Virksomhetens ledelse og behandlingen av opplysningene vil være underlagt lovpålagt taushetsplikt etter forslaget til ny hovedregel om taushetsplikt i helsepersonelloven § 21 eller pasientjournalloven § 15. 4.4.4 Forskningsdeltakelse Departementet foreslår et nytt unntak fra taushetsplikten i ny § 26 første ledd bokstav g, for å søke etter og identifisere potensielle deltakere til forsknings- og kvalitetsforbedringsprosjekter i behandlingsrettede registre. Forslaget tilsvarer bestemmelsen i helsepersonelloven § 29 e, som nå er foreslått tatt inn som § 26 første ledd bokstav b om oppslag i journal for å kunne identifisere mulige kandidater som egner seg for undervisningsformål. Departementet foreslår videre at det presiseres at virksomhetens ledelse kan få tilgjengeliggjort kontaktinformasjon til potensielle deltakere i forsknings- og kvalitetsforbedringsprosjekter, slik at virksomheten på vegne av prosjektet kan sende ut forespørsel om prosjektdeltakelse. Identifikasjon av pasientgrunnlag Enkelte ganger er det behov for å kunne identifisere om en virksomhet i helse og omsorgstjenesten har et tilstrekkelig relevant pasientgrunnlag som kan oppfylle kriteriene for deltakelse i et forskningsprosjekt. I flere pasientjournalsystemer vil dette kunne gjøres som en maskinell «spørring», hvor svarrapporten viser et antall aktuelle kandidater uten personinformasjon. Tidvis er det imidlertid behov for en mer omfattende forundersøkelse. Dette kan oppstå før beslutning om oppstart av, eller deltagelse i et forskningsprosjekt, og i mange tilfeller i forkant av at det er søkt Regional komite for medisinsk og helsefaglig forskningsetikk (REK) om etisk forhåndsgodkjenning for et konkret forskningsprosjekt. Eksempel på dette er oppgaven med å tilrettelegge for at pasienter tilbys utprøvende behandling eller kan delta i kliniske studier. I slike tilfeller vil det være nødvendig med oppslag i pasientjournaler for å kunne gi tilbakemelding om pasientgrunnlaget. Etter gjeldende rett må forskere søke REK om dispensasjon fra taushetsplikten jf. helsepersonelloven § 29 for at det skal kunne gjennomføres en slik kartlegging av pasientgrunnlaget ved den enkelte virksomhet. Virksomheter som driver med utvikling og forskning, som for eksempel 50 legemiddelfirmaer, vil også trenge informasjon om pasientgrunnlaget, før de eventuelt velger å legge en studie eller et prosjekt til et sykehus eller en kommune. Dette er prosesser som gjøres før det søkes om formelle godkjenninger hos REK og Direktoratet for medisinske produkter. Departementet mener at virksomheter innen helse- og omsorgstjenesten bør kunne gjøre oppslag i sine pasientjournalsystemer for å kartlegge om virksomheten har et tilstrekkelig relevant pasientgrunnlag for at virksomheten selv, eller andre, skal kunne starte opp eller delta i et forskningsprosjekt. Departementet viser i denne forbindelse til at én av de fire lovpålagte oppgavene til spesialisthelsetjenesten, er forskning. Kommunen har plikt til å legge til rette for forskning for den kommunale helse- og omsorgstjenesten. Å enkelt kunne identifisere om virksomheten har pasientgrunnlag som egner seg for et konkret forskningsprosjekt, er viktig for at virksomhetene får oppfylt sine lovpålagte krav. Det følger videre av Nasjonal handlingsplan for kliniske studier 2021-2025 at det er ønskelig at flere pasienter deltar i kliniske studier og at flere kliniske studier startes opp. Å gjøre det enklere for virksomheten å kartlegge om det er relevant for deres virksomhet å starte opp et forskningsprosjekt eller delta i et forskningsprosjekt vil understøtte dette målet. Å identifisere et pasientgrunnlag i virksomheten som kan oppfylle inklusjonskriterier til et forskningsprosjekt, vil kunne innebære behandling av personopplysninger til et annet formål enn de er innsamlet for. Videre vil personkretsen som får kunnskap om den enkeltes personopplysninger utvides noe. Bruk av opplysninger fra pasientjournalsystemer til forskning vil imidlertid ikke være uforenlig med formålet med innsamlingen, jf. personvernforordningen artikkel 5 bokstav b, jf. artikkel 89. På den annen side gir forslaget kun hjemmel til identifikasjon av et pasientgrunnlag, altså en ren telling av pasientkasus og ikke til å bruke opplysningene videre. Bestemmelsen hjemler heller ikke at grunnlaget lagres ved opprettelse av et register med potensielle forskningsdeltakere. Dette betyr at dersom det blir aktuelt for virksomheten å igangsette eller for at virksomheten skal kunne delta i et forskningsprosjekt, må det gjøres en ny identifisering av potensielle deltakere i det konkrete forskningsprosjektet. Videre må en beslutning om å kunne foreta en slik kartlegging være forankret i ledelsen, tilgjengeliggjøringen må logges og pasienten kan reservere seg mot slik tilgjengeliggjøring. I tillegg må vedkommende personell som utfører kartleggingen ha tjenstlig behov for å utføre oppgaven. I dette tilfellet betyr det at personellet har fått delegert oppgaven på vegne av virksomhetens ledelse. Etter departementets vurdering, er det lite inngripende for den enkelte at virksomheten skaffer seg et overblikk over relevante pasientkasus i egen virksomhet. Hjemmelen vil være tilsvarende hjemmelen for å identifisere om pasienters helseopplysninger egner seg for helsefaglig undervisning. Kartleggingen vil måtte være målrettet og baseres på gitte indikasjoner. Forslaget til ny bestemmelse (§ 26 andre ledd bokstav g) gir ikke hjemmel til utlevering av opplysninger om den enkelte, men hjemler en ren telling av om en virksomhet har pasientgrunnlag som egner seg for inklusjon i et mulig framtidig konkret 51 forskningsprosjekt. Pasientgrunnlag kan utgis i anonym form til interne og eksterne forskere. Dersom det blir aktuelt å starte opp eller delta i et forskningsprosjekt, kreves et annet rettslig grunnlag. Dette kan være pasientens samtykke, eller dispensasjon fra taushetsplikten, jf. helsepersonelloven § 29. Tilgjengeliggjøring av kontaktinformasjon Departementet foreslår også at virksomhetens ledelse kan få tilgjengeliggjort pasienters kontaktinformasjon der formålet er å rekruttere pasienter til et konkret forsknings- eller kvalitetsforbedringsprosjekt i tråd med tidligere forståelse av regelverket og praksis. I dag er det nødvendig at prosjekter som skal baseres på pasientens samtykke, får dispensasjon fra taushetsplikten etter helsepersonelloven § 29 for å få tilgjengeliggjort kontaktinformasjon til relevant pasientpopulasjon, for å kunne sende ut forespørsel om prosjektdeltakelse. Etter departementets vurdering er dette lite hensiktsmessig. For å sende en henvendelse til pasienter med forespørsel om deltakelse i et konkret prosjekt, vil det tilgjengeliggjøres helseopplysninger som er underlagt taushetsplikt. Prosjektansvarlig som virksomheten gjør dette på vegne av, kan være fra samme eller annen virksomhet. Tilgjengeliggjøringen vil ikke ha som formål å yte helsehjelp til den enkelte og vil, i likhet med forslaget om å identifisere et pasientgrunnlag som kan være aktuell å inkludere i et forskningsprosjekt på et senere tidspunkt, kunne være personverninngripende for enkelte. Kontaktinformasjon, isolert sett, er ikke underlagt taushetsplikt. Men når den er knyttet til kontakt med helsetjenesten, vil opplysningene automatisk også være en helseopplysning. Forslaget vil bare hjemle at det er virksomheten selv som gis tilgang til kontaktopplysningene og som på vegne av institusjonen som er ansvarlig for prosjektet, sender ut forespørsel om samtykke til deltakelse i et konkret prosjekt. Således vil bruk av denne hjemmelen være mindre personverninngripende enn utlevering av kontaktopplysninger til forsker etter en dispensasjon fra taushetsplikten. Ved bruk av den foreslåtte bestemmelsen, vil prosjektet bare få opplysninger om de pasientene som har samtykket til å delta. I de tilfellene det innvilges dispensasjon fra taushetsplikten, vil virksomheten uansett måtte finne den samme pasientpopulasjonen for tilgjengeliggjøring. Forskjellen er at i tilfellene der det foreligger et vedtak om dispensasjon vil prosjektet også kunne få opplysninger om de pasientene som ikke samtykker til deltakelse. Mange av de samme hensynene som taler for forslaget om å gjøre unntak fra taushetsplikten for tilgang til opplysninger for å identifikasjon av pasientgrunnlag, gjør seg gjeldende også for tilgjengeliggjøring av kontaktinformasjon. Alle forskningsprosjekter må ha en forhåndsgodkjenning fra REK etter helseforskningsloven § 9 før en virksomhet kan sende ut forespørsel om å deltakelse. Når REK gjør vurderinger etter helseforskningsloven § 9, gjøres det en forskningsetisk 52 vurdering som vil inneholde mange av de samme vurderingene som gjøres når det fattes vedtak om dispensasjon fra taushetsplikten etter helsepersonelloven § 29. Det er ikke tilsvarende krav om forhåndsgodkjenning fra REK for kvalitetsforbedringsprosjekter. Samtidig vil kvalitetsforbedringsprosjekter planlegges og beskrives på samme måte som forskningsprosjekter gjennom en prosjektplan. Videre vil prosjektet måtte gjøre vurderinger knyttet til behandling av personopplysninger og utarbeidelse av informasjon- og samtykkeskriv. Også for kvalitetssikringsprosjekter vil det kunne stilles krav om at det gjøres en etisk vurdering av prosjektet fra en uavhengig komité. Dette gjelder særlig de tilfellene der det planlegges å publisere resultatene i et vitenskapelig tidsskrift. Dette taler for at bestemmelsen også bør omfatte kvalitetsforbedringsprosjekter. Departementet bemerker at det foreslåtte unntaket fra taushetsplikten er en «kan»- bestemmelse. Dette innebærer at det ikke er en plikt til å tilgjengeliggjøre kontaktopplysninger til bruk i et forsknings- eller kvalitetssikringsprosjekt. En konsekvens av dette er at dersom for eksempel et konkret kvalitetssikringsprosjekt ikke er av en slik kvalitet, at virksomheten ønsker å bidra til at den gjennomføres, eller av kapasitetshensyn ikke ønsker å prioritere slikt arbeid, kan virksomheten avvise forespørselen om å sende ut samtykkeskriv til deltakelse. Dersom det fattes et vedtak hvor det innvilges et unntak fra taushetsplikten, vil virksomheten være pliktig til å utlevere kontaktopplysningene. 4.4.5 Tilstøtende lovendringer Videreføring av gjeldende rett i ny § 26 Nye § 26 første ledd bokstav a viderefører helsepersonelloven § 29 c, som åpner for å tilgjengeliggjøre opplysninger til bruk i læringsarbeid og kvalitetssikring for helsepersonell som tidligere har ytt helsehjelp i et konkret behandlingsforløp. Departementet foreslår ingen materielle endringer. Kravet om å dokumentere tilgjengeliggjøringen er foreslått videreført i pasientjournalloven ny § 20. Nye § 26 første ledd bokstav d viderefører helsepersonelloven § 25 andre ledd om at opplysninger kan gjøres tilgjengelig for personell som bistår med elektronisk bearbeiding av opplysningene, eller som bistår med service og vedlikehold av utstyr, når dette er nødvendig for å oppfylle lovbestemte krav til dokumentasjon. Departementet foreslår ingen materielle endringer. Nye § 26 første ledd bokstav f viderefører helsepersonelloven § 26 tredje ledd om at opplysninger kan gjøres tilgjengelig for virksomhetens pasientadministrasjon. Dette gjelder kun pasientens fødselsnummer eller annen unik identifikator og opplysninger om diagnose, eventuelle hjelpebehov, tjenestetilbud, innskrivnings- og utskrivningsdato samt relevante administrative data. Gjeldende § 26 første og andre og tredje ledd blir med dette videreført i hhv. § 26 bokstav e og f. Departementet foreslår ingen materielle endringer. Presiseringen i fjerde ledd om at reglene om taushetsplikt gjelder tilsvarende for personell 53 i pasientadministrasjonen foreslås ikke videreført, ettersom dette dels vil være omfattet av forslag til ny helsepersonellov § 21 og dels av pasientjournalloven § 15. Nye § 26 første ledd bokstav h viderefører helsepersonelloven § 29 d om at opplysninger kan gjøres tilgjengelig for en klinisk etikkomité når opplysningene er nødvendige for at komiteen skal kunne bistå helsepersonellet med råd eller drøftelse av etiske utfordringer i et konkret tilfelle, og det ikke er praktisk mulig eller klart uhensiktsmessig å innhente samtykke fra pasienten. Tilgjengeliggjøring etter første punktum kan bare skje dersom hensynet til pasientens integritet og velferd er ivaretatt. Det skal ikke gjøres tilgjengelig direkte personidentifiserbare opplysninger som for eksempel navn eller fødselsnummer. Det skal registreres i pasientjournalen hvorfor samtykke ikke er innhentet. Departementet foreslår ingen materielle endringer. Det er presisert i andre ledd at pasienten kan motsette seg at opplysningene gjøres tilgjengelig etter § 26 første ledd bokstav a, b, c, e andre punktum og h. Videre følger av tredje ledd at personidentifikasjon ikke skal skje i større utstrekning enn det som er nødvendig for å ivareta det aktuelle formålet og at opplysningene så langt det er mulig, skal gis uten at pasientens navn og fødselsnummer fremgår. Tilgjengeliggjøring av opplysninger etter denne bestemmelsen skal dokumenteres jf. pasientjournalloven ny § 20. Departementet presiserer at den enkelte vil ha rett til innsyn i denne oversikten, jf. pasientjournalloven § 18, jf. pasientjournalforskriften § 14. 4.5 Andre endringer i reglene om taushetsplikt Departementet foreslår å presisere at taushetsplikt bortfaller dersom personen opplysningene gjelder samtykker til dette (punkt 4.5.1). Det foreslås å presisere at vilkårene til et slikt samtykke er de samme som etter personvernforordningen. Dette er en skjerping av gjeldende regelverk. Det foreslås videre å presisere at representasjonsreglene i pasient- og brukerrettighetsloven gjelder. Det er også foreslått å presisere at et forsikringsselskap ikke skal få innsyn opplysninger som den opplysningene direkte gjelder, kan nektes innsyn i. Dette er innholdsmessig en videreføring av gjeldende rett. Departementet foreslår videre å presisere at anonyme opplysninger ikke er underlagt taushetsplikt (punkt 4.5.2) og det ved utskrivning fra helseinstitusjon skal sendes epikrise til innleggende eller henvisende helsepersonell mv. (punkt 4.5.4) De to sistnevnte punktene innebærer ikke materielle endringer. 4.5.1 Bortfall av taushetsplikt ved samtykke (helsepersonelloven § 22) Taushetsplikt etter helsepersonelloven § 21 er ikke til hinder for at helseopplysninger om pasienten gjøres tilgjengelig for den opplysningene direkte gjelder eller andre i den utstrekning den som har krav på taushet samtykker. Dette er i gjeldende rett presisert i helsepersonelloven § 22. Departementet foreslår at dette videreføres og at det presiseres at et samtykke gir helsepersonell rett til å tilgjengeliggjøre opplysninger så langt samtykket gjelder. 54 Videre foreslås det presisert at samtykket skal være en frivillig, spesifikk, informert og utvetydig viljesytring, jf. personvernforordningen artikkel 4 nr. 11, og at det skal være gitt av en person med samtykkekompetanse. Dette er en endring i gjeldende rett og innebærer en innstramming i samtykkekravet i forhold til gjeldende krav. Innstrammingen i kravet til samtykke, har sammenheng med kravet til samtykke etter gjeldende pasientjournalloven § 20. Departementet mener det skaper en unødvendig uklarhet å ha ulikt innhold i kravet til samtykke etter de to bestemmelsene. Forslaget betyr at det ikke vil være tilstrekkelig å legge til grunn samtykkekravet for helsehjelp, som også omfatter presumert samtykke, ved tilgjengeliggjøring etter helsepersonelloven § 22. Endringen vil også innebære at samtykket vil utgjøre et gyldig behandlingsgrunnlag etter personvernforordningen artikkel 6 og 9. Fordi gjeldende pasientjournalloven § 20, etter forslaget til presisering i helsepersonelloven § 22 vil fremstå som like og vil regulere samme forhold, foreslår departementet at pasientjournalloven § 20 oppheves. Det er også presisert i forslag til andre ledd tredje punktum at reglene om samtykkekompetanse i pasient- og brukerrettighetsloven §§ 4-3 til 4-7 gjelder for samtykke etter denne bestemmelsen. Dette følger etter gjeldende rett av andre og tredje ledd og er nå foreslått sammen til ett punkt i andre ledd. Videre er det foreslått presisert at et forsikringsselskap ikke skal få gjort tilgjengelig opplysninger som den opplysningene direkte gjelder, kan nektes innsyn i etter pasient- og brukerrettighetsloven § 5-1 andre ledd. Dette er innholdsmessig en videreføring av gjeldende rett. 4.5.2 Begrensninger i taushetsplikten - anonyme opplysninger mv. (ny § 25 i helsepersonelloven) Departementet foreslår enkelte endringer i helsepersonelloven § 23 og samtidig at bestemmelsen flyttes, og etter det utgjør ny § 25. Gjeldende § 23 nr. 5 om adgang til å gi melding til Mattilsynet eller politiet når det er grunn til å tro at dyr blir utsatt for mishandling eller alvorlig svikt, er foreslått tatt ut og omgjort til ny § 34 b. Ordlyden er imidlertid noe endret for å oppnå bedre samsvar med § 34 a, men dette er kun av teknisk karakter. Departementet foreslår ingen materielle endringer i gjeldende rett i forslaget til ny § 25 og ny § 34 b. Departementet foreslår at helsepersonelloven § 23 nr. 3 som gir unntak fra lovbestemt taushetsplikt og adgang til å utlevere pasientopplysninger dersom behovet for beskyttelse må anses ivaretatt ved at individualiserende kjennetegn er utelatt, videreføres. Unntaket er i forvaltningspraksis blitt tolket snevert, slik at det kun gjelder anonyme opplysninger. Det er lagt til grunn at bestemmelsen åpner for at alle opplysninger uansett om de kommer fra pasientjournalsystemer, et internt kvalitetsregister eller andre opplysninger som helsepersonellet besitter og som er underlagt taushetsplikt, kan utgis dersom de etter en konkret og risikobasert vurdering er anonyme. Departementet foreslår at unntaket videreføres i ny § 25 bokstav c ved at det presiseres at opplysninger gis når behovet for beskyttelse må anses ivaretatt ved at opplysningene er anonymisert. 55 Det fremstår som unødvendig å videreføre et slikt unntak ettersom anonyme opplysninger ikke er underlagt taushetsplikt. Departementet foreslår likevel at bestemmelsen videreføres av pedagogiske grunner. Det er et strengt krav om at identifikasjon ikke skal være mulig, verken direkte eller indirekte, for at kravet til anonymitet skal være oppfylt. Bestemmelsen gjelder de opplysningene helsepersonellet har fått kjennskap til i egenskap av å være helsepersonell og selv har taushetsplikt for. Helsepersonellet har etter bestemmelsen en rett til å utgi opplysningene. Det betyr at helsepersonellet selv kan avgjøre om de vil utgi opplysningene eller ikke, ut fra en faglig og skjønnsmessig vurdering. Helsepersonellet har dermed også en rett til å holde opplysningene tilbake. Bestemmelsen angir ikke eksempler på til hvilke formål opplysningene kan utgis, eller noe nærmere om hvordan bestemmelsen kan benyttes i praksis. Men eksempler på situasjoner der unntaket kommer til anvendelse, er der helsepersonell har behov for å diskutere en pasient anonymt med personell i andre etater for å kunne sørge for et forsvarlig behandlingsforløp eller for å oppfylle egne plikter. Dette kan for eksempel være å diskutere en pasient anonymt med personell i politi, barnevern eller NAV, dersom helsepersonell for eksempel er i tvil om egen meldeplikt er oppfylt. Forslaget til ordlyd i § 25 første ledd bokstav c innebærer ingen materiell endring av bestemmelsen, men en presisering av bestemmelsen slik den er å forstå. Formålet med endringen er å tydeliggjøre lovens ordlyd slik at det er klart at bestemmelsen bare kommer til anvendelse i de tilfellene hvor opplysningene er reelt anonyme. Departementet foreslår også å videreføre bestemmelsen om at opplysningene kan gis videre etter regler fastsatt i lov eller i medhold av lov, når det er uttrykkelig fastsatt eller klart forutsatt at taushetsplikt ikke skal gjelde, jf. forslaget bokstav d. Dette er en form for «sikkerhetsventil» der sekundærlovgivningen ikke eksplisitt unntar fra taushetsplikt, men pålegger andre plikter, for eksempel rapporteringsplikter, som forutsetter bruk av helseopplysninger til andre formål enn helsehjelp. Et eksempel på en slik rapporteringsplikt kan være etter bioteknologiloven kapittel 7. 4.5.3 Utsending av epikrise Etter helsepersonelloven § 45 a skal det ved utskrivning fra helseinstitusjon sendes epikrise til innleggende eller henvisende helsepersonell, eller annet helsepersonell som skal gi pasienten forsvarlig oppfølgning. Formålet med bestemmelsen er å sikre pasienten forsvarlig helsehjelp etter utskrivning, og å bidra til læring og kvalitetssikring hos innleggende/henvisende personell. Departementet foreslår ikke endringer i gjeldende rett. Bestemmelsen oppstiller en plikt for helsepersonell til å sende epikrise, og gjelder tilgjengeliggjøring av opplysninger til helsehjelps- og kvalitetssikringsformål. Departementet foreslår å endre overskriften på bestemmelsen fra «Epikrise» til «Utsending av epikrise». Departementet vurderer om bestemmelsen bør flyttes til kapittel 56 5 om taushetsplikt og opplysningsrett, sammen med ny § 26. I høringsnotatets forslag blir bestemmelsen stående i kapittel 8 om dokumentasjonsplikt. Departementet ber imidlertid om innspill fra høringsinstansene på om bestemmelsen bør flyttes. Departementet vil understreke viktigheten av at epikrise sendes til helsepersonellet som skal ha den, ikke minst pasientens fastlege. Dette gjelder også privat finansiert helsehjelp. Det følger av bestemmelsen at pasienten har mulighet til å motsette seg at epikrise blir sendt til bestemmelsens opplistede helsepersonellgruppe. 4.5.4 Tilstøtende lovendringer Departementet foreslår å oppheve enkelte bestemmelser som er regulert i flere lover og flytte bestemmelser fra helsepersonelloven til pasientjournalloven mv. Dette innebærer også forslag til endringer i spesialisthelsetjenesteloven, helse- og omsorgstjenesteloven og pasient- og brukerrettighetsloven. Formålet med endringene er å tydeliggjøre lovenes systematiske innretning, blant annet der helsepersonelloven regulerer helsepersonellets oppgaver og plikter, mens pasientjournalloven i større grad gjelder virksomhetens oppgaver og plikter. Departementet foreslår at spesialisthelsetjenesteloven § 3-2 om journal- og informasjonssystemer oppheves. Tilsvarende gjelder helse- og omsorgstjenesteloven § 5- 10. Bakgrunnen for departementets forslag er at kravene i stor grad også følger av pasientjournalloven. Forslaget innebærer at det bare reguleres i en lov, ikke i tre lover som i gjeldende rett. At spesialisthelsetjenesten og den kommunale helse- og omsorgstjenesten skal ta hensyn til behovet for effektiv digital samhandling ved anskaffelse og videreutvikling av sine journal- og informasjonssystemer, følger ikke av pasientjournalloven. Dette kravet er derfor foreslått inntatt i som nytt tredje ledd i pasientjournalloven § 7. Endringene er kun av teknisk karakter og endrer ikke gjeldende rett. 4.6 Særlige krav ved tilgang til helseopplysninger om utsatte grupper 4.6.1 Tilgjengeliggjøring av helseopplysninger om barn og unge Barn har rett til gode helse- og omsorgstjenester på lik linje med voksne. Det er imidlertid knyttet enkelte utfordringer til tilgjengeliggjøring av helseopplysninger om denne gruppen, bl.a. fordi mindreårige har begrenset samtykkekompetanse. Helselovgivningen og personvernforordningen oppstiller derfor enkelte bestemmelser for særskilt beskyttelse. Også Grunnloven § 104 oppstiller et særlig vern av barns menneskeverd og personlig integritet. Pasienter eller brukere som mottar helse- og omsorgstjenester har rett til å medvirke ved gjennomføringen av helsehjelpen, jf. pasient- og brukerrettighetsloven § 3-1. Dette gjelder også når disse er barn. Medvirkningen skal imidlertid tilpasses den enkeltes evne til å gi og ta imot informasjon. Hva dette nærmere innebærer for barn er konkretisert i 57 bestemmelsen. Barn som er i stand til å danne seg egne synspunkter skal få informasjon og høres. Helsepersonell må altså legge til rette for at barn faktisk blir informert om tilgjengelige og forsvarlige tjenesteformer og undersøkelses- og behandlingsmetoder som finnes og som det eventuelt kan velges mellom. Det må også legges til rette for at barnet får komme med sine synspunkter. Videre følger at det skal legges vekt på hva barnet mener i samsvar med barnets alder og modenhet. Det må altså foretas en modenhetsvurdering. Hovedregelen er at personer over 18 år har kompetanse til å treffe avgjørelse i helsemessige spørsmål. Den «helserettslige myndighetsalder» er imidlertid 16 år, jf. pasient- og brukerrettighetsloven § 4-3. Bestemmelsens første ledd bokstav c regulerer de begrensede tilfellene der barn mellom 12 og 16 år har selvstendig samtykkekompetanse. Det gjelder helsehjelp for forhold som foreldrene eller andre som har foreldreansvaret ikke er informert om, jf. § 3-4 andre eller tredje ledd eller dersom det følger av «tiltakets art». Er pasienten mellom 12 og 16 år, skal opplysninger ikke gis til foreldrene eller andre som har foreldreansvaret når pasienten av grunner som bør respekteres ikke ønsker dette. Det er altså adgang til å tilbakeholde informasjon fra foreldrene i visse tilfeller. I situasjoner hvor en pasient under 16 år, av grunner som bør respekteres, ikke ønsker at foreldre informeres og dermed heller ikke involveres, vil vedkommende selv ha samtykkekompetansen. Begrensninger knyttet til samtykkekompetanse, bruk av e-id og foreldreinvolvering reiser noen særlige utfordringer og hensyn som må vektlegges for barn og mindreårige knyttet til digitalisering av helsetjenestene. Et illustrerende eksempel er digitale innsynstjenester i pasientjournaler. Ved slike tjenester er det avgjørende å sikre at løsningen ikke gir pasienter eller andre innsyn i opplysninger som de ikke har rett til å se. Tjenestene må kunne tilbys med samme begrensninger som gjelder for rett til innsyn etter pasient- og brukerrettighetsloven § 5-1. Opplysninger som er unntatt fra retten til innsyn i § 5-1 kan ikke gjøres tilgjengelig i denne tjenesten. Risikoen er her særlig relatert til foreldre eller andre nærstående som kan få tilgang til opplysninger om barn mellom 12 og 16 som barnet, av grunner som bør respekteres, ikke ønsker å dele med for eksempel foreldre som har misbrukt eller på annen måte utøvd vold mot barnet. Det må derfor foretas en risikovurdering om digitalt innsyn kan gjennomføres på en slik måte at pasienters rett til forsvarlig helsehjelp blir ivaretatt. I forbindelse med etablering av Nasjonal kjernejournal er det i Prop. 89 L (2011–2012) Endringer i helseregisterloven mv. (opprettelse av nasjonal kjernejournal m.m.) presisert at barn mellom 12 og 16 år dessuten bør gis en viss grad av selvstendig innsynsrett i nasjonal kjernejournal, i tråd med reglene som gjelder for innsyn i journal, jf. pasient- og brukerrettighetsloven §§ 5-1 og 6-5. Det må vurderes nærmere ut fra barnets alder, modenhet og omstendighetene for øvrig hvorvidt barnet skal gis innsyn, samt i hva og hvordan innsynet skal gis. Dette må det være behandlingsansvarlig helsepersonell som vurderer. 58 Dette innebærer at det må utøves særlig varsomhet ved tilgjengeliggjøring av opplysninger om mindreårige pasienter, og at det må kunne tilbys særlige risikoreduserende tiltak, primært gjennom innebygde løsninger. Særlige forhold knyttet til tilgjengeliggjøring av helseopplysninger om barn og unge kan vurderes regulert i forskrift etter forslaget til helsepersonelloven § 23 femte ledd, eventuelt pasientjournalloven § 19 tredje ledd. 4.6.2 Personer med adressesperre Trusselutsatte personer kan få sperret adresse i folkeregisteret, hvis politiet eller barnevernet mener det er grunnlag for slik beskyttelse, jf. folkeregisterloven § 10-4. Tiltaket iverksettes kun ved fare for liv, helse eller frihet og bare dersom andre og mindre inngripende beskyttelsestiltak ikke anses tilstrekkelig. Det er to typer adressesperringer. Den ene er «fortrolig» adresse og innebærer at adressen ikke skal utleveres til private. Den andre er «strengt fortrolig» adresse og innebærer at opplysninger om adressen ikke skal gis ut til noen. Adressesperre innebærer at adresseoppføringen graderes i Folkeregisteret. Effekten av en adressesperre er at geolokaliserende opplysninger om trusselutsatte ikke deles. Geolokaliserende opplysninger er alle opplysninger som sier noe om hvor en trusselutsatt befinner seg eller skal befinne seg til en gitt tid. Det gjelder også opplysninger om hvilket geografisk område den trusselutsatte er hjemmehørende i. Den egentlige adressen finnes da bare i en del av folkeregisteret, som kun er tilgjengelig for Skatteetaten. Kun autoriserte personer i Skattedirektoratet vil da ha tilgang til adressen. Personer med sperret adresse har et ekstraordinært behov for sikkerhet for at adresse, andre kontaktopplysninger og opplysninger som kan avsløre hvor vedkommende bor, ikke er tilgjengelig for uvedkommende. Dette kan være informasjon utover selve adressen som for eksempel hvilken fastlege en trusselutsatt har, hvilket helseforetak den trusselutsatte sogner til, hvilket apotek den trusselutsatte bruker og når den trusselutsatte har timeavtaler i helsetjenesten. Dette setter begrensninger for tilgjengeliggjøring av journalopplysninger fra pasientjournalsystemene blant annet gjennom nasjonal digital infrastruktur. Dersom en trusselutsatt med sperret adresse har barn med trusselutøver, og barn bor sammen med den trusselutsatte, vil barnets adresse også sperres. Kripos uttaler at det ikke er uvanlig at trusselutøver fortsatt har foreldreansvar for barn til tross for at det er truffet vedtak om sperret adresse. I slike tilfeller er det svært viktig at trusselutøver ikke får tilgang til informasjon om barns oppholdssted gjennom digitale helseplattformer. Ved en risikovurdering av om helseopplysninger om barn skal tilgjengeliggjøres på digitale delingstjenester, må det for barn som bor på sperret adresse legges til grunn at konsekvensen av et konfidensialitetsbrudd kan være tap av liv. Sannsynligheten for konfidensialitetsbrudd må således reduseres tilsvarende. Dersom det ikke er mulig å sikre at kun forelder som barnet bor sammen med får tilgang, bør det ikke være mulig å dele opplysninger om barn som bor på adressesperre i digitale tjenester. Det er særlig behovet for sikkerhet til disse personene det må rettes ekstra oppmerksomhet mot. Denne type vurderinger forutsetter risikovurderinger. Særlige forhold knyttet til 59 tilgjengeliggjøring av helseopplysninger om trusselutsatte personer med adressesperre kan eventuelt også reguleres i forskrift etter pasientjournalloven § 10 andre ledd. 60 5 Personvern og informasjonssikkerhet 5.1 Forslagets betydning for den enkeltes personvern All pasientbehandling forutsetter behandling av helseopplysninger om pasienten. God pasientsikkerhet krever at opplysninger deles mellom helsepersonell. God pasientsikkerhet krever derfor god informasjonssikkerhet. Mangelfull informasjonssikkerhet kan få alvorlige konsekvenser, som feilbehandling av pasienter og at uvedkommende får tilgang til helseopplysninger. Manglende tillit til at helseopplysninger behandles forsvarlig vil også kunne få følgekonsekvenser for pasientsikkerheten. Enkelte vil kunne vegre seg for å søke helsehjelp eller for å gi fra seg opplysninger som kan være avgjørende for at man mottar riktig helsehjelp. Nødvendige og relevante helseopplysninger skal være tilgjengelige for helsepersonell (og annet personell) som har et tjenstlig behov for dem, slik at det kan tas riktige beslutninger og ytes forsvarlig helsehjelp. Dette innebærer også at man må kunne være trygg på at opplysningene er korrekte, altså at de ikke har vært gjenstand for uautorisert endring (hensynet til integritet). Samtidig må opplysningene beskyttes mot uvedkommende. Dette gjelder uautorisert tilgang både fra interne og eksterne (hensynet til konfidensialitet). Det skal både sikres at det finnes mekanismer som ivaretar den lovbestemte taushetsplikten (hindre intern uautorisert tilgang) og beskyttelsestiltak mot digitale angrep fra eksterne trusselaktører. Eksterne trusselaktører kan også utnytte bevisste eller ubevisste innsidere til urettmessig å tilegne seg opplysninger. For å ivareta dette kravet er det nødvendig med gode rutiner for autorisasjon, autentisering og tilgangsstyring for øvrig. Personvernforordningen artikkel 5 oppstiller noen grunnprinsipper for behandling av personopplysninger, herunder at det må foreligge et rettslig grunnlag for behandlingen av personopplysninger (lovlighet), at bruken av personopplysninger skal være oversiktlig og forutsigbar for den opplysningene gjelder (åpenhet), at personopplysninger kun skal behandles for spesifikke, uttrykkelige, angitte og legitime formål (formålsbegrensning), at mengden innsamlede personopplysninger skal begrenses til det som er nødvendig for å realisere formålet med innsamlingen (dataminimering) og at personopplysninger skal slettes eller anonymiseres når de ikke lenger er nødvendige for formålet de ble innhentet for (lagringsbegrensning). Den dataansvarlige må også kunne dokumentere at den har gjennomført tiltak for å etterleve personvernforordningen. Av prinsippet om lagringsbegrensning følger at personopplysninger ikke kan lagres lenger enn det som er nødvendig for formålet. Prinsippet om lagringsbegrensning følger også av de alminnelige reglene i helselovgivningen og de spesielle bestemmelsene om lagringstid som følger av kjernejournalforskriften. Når formålet er oppnådd må personopplysningene i utgangspunktet slettes eller anonymiseres. Personvernforordningen angir ingen konkrete frister for sletting. Departementets forslag til lovendringer innebærer en meget begrenset utvidelse av reglene knyttet til hvem journalopplysninger kan bli gjort tilgjengelige for eller i hvilke situasjoner journalopplysninger kan gjøres tilgjengelig. Det legges imidlertid til rette for 61 ytterligere digitalisering slik at relevante og nødvendige opplysninger på en enklere og rettmessig kan gjøres tilgjengelig for personell som trenger dette for å yte helsehjelp. Dess mer helseopplysninger som gjøres tilgjengelig mellom virksomheter, jo flere pasienter vil helsepersonell teknisk sett kunne ha tilgang til via virksomhetens journalsystem. Det betyr imidlertid ikke at de vil ha tjenstlig behov for å tilegne seg opplysningene, hvoretter bruk av den tekniske tilgangen ikke vil være lovlig tilgang. Fordi flere vil få teknisk tilgang og helseopplysninger vil bli lettere tilgjengelig, vil risikoen for lovbrudd kunne øke. I forslaget presiseres kravene til logg, systematisk etterfølgende kontroll og tilgang til logg for innbyggerne. At det i forslag til pasientjournalloven § 20 foreslås å stille krav til at hvilke opplysninger eller dokumenter som blir tilgjengeliggjort skal inngå i loggen, er en utvidelse i forhold til gjeldende rett. Det kan imidlertid anføres at det følger forutsetningsvis av pasientjournallovens krav til internkontroll, informasjonssikkerhet og personvernforordningen. Departementet vil presisere at kravet til logg i forslaget ikke nødvendigvis forutsetter en oversikt over hver enkelt opplysning som er gjort tilgjengelig. Det er tilstrekkelig med grupper eller kategorier av opplysninger, eller dokumenter. Det kan være aktuelt å stille strengere krav i forskrift til dokumentasjon av tilgjengeliggjøring der virksomheter gis direkte tilgang til helseopplysninger enn det som følger av forslaget til § 20. Dette vil kunne virke forebyggende mot urettmessig oppslag og bidra til oppklaring av eventuelle lovbrudd, men vil ikke alene kunne hindre slike lovbrudd. Departementet foreslår også at den enkelte pasient i større grad skal få bestemme når og til hvem helseopplysninger skal gjøres tilgjengelig. Dette er kompenserende tiltak av betydning for avveiningen. Ifølge personvernprinsippet om integritet og konfidensialitet (forordningen artikkel 5 nr. 1 bokstav f) skal dataansvarlig sørge for tilstrekkelig sikring av personopplysningene. Det innebærer at dataansvarlig må etablere sikkerhetstiltak for å beskytte personopplysninger mot utilsiktet og ulovlig tilgang, ødeleggelse, tap eller endringer. Prinsippet må ses i sammenheng med de mer utfyllende funksjonelle kravene til sikkerhet i personvernforordningen artikkel 32. Der fremgår det at den dataansvarlige må sikre et sikkerhetsnivå som er egnet med hensyn til behandlingen av personopplysninger og risikobildet. Artikkel 32 inneholder også konkrete krav til ivaretakelse av personopplysningers integritet, konfidensialitet og tilgjengelighet. Dette er tre grunnpilarer innen informasjonssikkerhet. I tillegg introduserer artikkelen et krav til robusthet, som er et nytt krav sammenlignet med tidligere lovgivning og standarder for informasjonssikkerhet. I pasientjournalloven § 22 om informasjonssikkerhet er det henvist til kravene i personvernforordningen artikkel 32. Se nedenfor punkt 5.2. Videre følger det av personvernprinsippene i forordningen artikkel 5 nr. 1 bokstav a at behandlingen må være rettferdig og åpen. At behandlingen skal være rettferdig innebærer at sammenhengen mellom behandlingen og formålet som er fastsatt skal være forståelig for den registrerte. Åpenhet innebærer at behandlingen skal være forutsigbar for den registrerte og ikke foregå på en måte som er skjult. 62 5.1.1 Innebygget personvern Løsninger for tilgjengeliggjøring av pasientinformasjon skal ivareta hver enkelt pasient på en god og helhetlig måte. Innebygget personvern er et krav etter personvernforordningen artikkel 25. Hva kravet innebærer er ikke konkret angitt i regelverket, men det forutsetter at gode personvernløsninger er standardinnstillinger og at det tas hensyn til personvern i alle utviklingsfaser av et system eller en løsning. Den dataansvarlige skal følge opp kravet om innebygget personvern ved utvikling av programvare, ved bestilling av system, løsninger og tjenester, og ved inngåelse av avtaler med leverandører. Kravet til innebygget personvern skal sørge for at løsningene som brukes oppfyller personvernprinsippene, ivaretar den registrertes rettigheter og at krav til sikkerhet ved behandlingen oppfylles. 5.2 Informasjonssikkerhet I pasientjournalloven § 22 er det fastsatt krav til både dataansvarlig og databehandler med hensyn til informasjonssikkerhet, med henvisning til personvernforordningen artikkel 32. Bestemmelsen har en funksjonell utforming, hvor det sikkerhetsnivået som skal oppnås og opprettholdes skal være egnet med hensyn til risikoen. Videre følger det av andre ledd at departementet i forskrift kan fastsette nærmere krav til informasjonssikkerhet ved behandling av helseopplysninger. Departementet viser for øvrig til forslag om utvidelse av bestemmelsen i høringsnotat om Krav om bakgrunnssjekk av personell i kritiske stillinger og funksjoner, og begrenset deling av store datasett – endringer i helselovgivningen, med høringsfrist 1. oktober 2024. For å kunne oppfylle kravet til et sikkerhetsnivå som er egnet med hensyn til risikoen, må de sikkerhetstiltakene som iverksettes være adekvate og dimensjonerte i forhold til den til enhver tid foreliggende risiko, med løpende vurderinger av verdier, sårbarheter og trusler. Tekniske innretninger som innebærer potensiell tilgang til helseopplysninger og andre sensitive opplysninger om store deler av Norges innbyggere, vil nødvendigvis ha en større verdi enn løsninger med opplysninger om et avgrenset antall personer, og vil dermed også fremstå som mer attraktiv for en trusselaktør. En trusselaktør vil også søke å rette sitt angrep mot det «svakeste punktet» i en løsning hvor det er mange aktører involvert, i den hensikt å kunne få tilgang videre. Det må videre legges til grunn at enkelte trusselaktører vil kunne ha høy motivasjon for å få tilgang til den aktuelle informasjonen, og besitte de nødvendige kapasiteter til å gjennomføre avanserte digitale angrep. Dette stiller høye krav til kartlegging av sårbarheter, og adekvate beskyttelsestiltak må identifiseres og iverksettes. Dagens situasjon hvor journalopplysninger i stor grad lagres på desentraliserte servere ved de ulike virksomhetene, bærer med seg ulike utfordringer for sikkerhetsarkitekturen. Ofte står drifts- og applikasjonsleverandørene for mange av de organisatoriske og tekniske sikkerhetsmekanismene som omfatter de ulike journalløsningene, og håndterer dette i mange tilfeller på et tilfredsstillende vis. En tilleggsutfordring er at tilnærmet samme informasjon er lagret flere steder, men bare oppdatert ett sted. 63 Likevel er det ulik modenhet i ulike virksomheter. I kommunal helse- og omsorgstjeneste gjelder dette spesielt tiltak som ikke håndteres av leverandøren, for eksempel revisjon av tilganger og autorisasjoner, fysisk sikkerhet, håndtering av hendelser mv. Samtidig kan man argumentere for at trusselaktørene vil finne det vanskelig å navigere i en så desentralisert struktur og at verdien av å bryte seg inn i et system med begrenset mengde opplysninger vil være av begrenset interesse. 64 6 Flytting av dataansvar for oppbevaring av pasientjournalarkiv fra Helsedirektoratet til Riksarkivaren I forbindelse med omorganiseringen av sentral helseforvaltning høsten 2023, ble det besluttet at flere oppgaver knyttet til Helsedirektoratets plikter for pasientjournaler ved opphør av virksomhet, samt innlevering av pasientjournaler ved tap og suspensjon av autorisasjon, lisens og spesialistgodkjenning er fra 1. juni 2024 flyttet fra Helsedirektoratet til Arkivverket og Norsk helsearkiv. Departementet foreslår at også dataansvaret for ordningene flyttes fra Helsedirektoratet til Riksarkivaren. 6.1 Gjeldende rett for oppbevaring av pasientjournaler etter vedtak fra Statens helsetilsyn og ved overdragelse og opphør av virksomhet Det følger av pasientjournalforskriften § 17 at pasientjournalarkiv i visse tilfeller skal overleveres til Helsedirektoratet. Dette gjelder ved overdragelse og opphør av virksomhet, der det «ikke er aktuelt å overføre pasientjournalene til et bestemt helsepersonell eller til en bestemt virksomhet». Denne bestemmelsen trådte i kraft 1. oktober 2021. Før regelverksendringene i 2021 kunne pasientjournalarkiv blant annet bli levert til Statsforvalter for oppbevaring i 10 år, men det var ingen plikt til avlevering slik det er i dag. Etter helsepersonelloven § 62a kan Statens helsetilsyn, ved tap av autorisasjon, lisens eller spesialistgodkjenning, pålegge innlevering av journalarkivet til Helsedirektoratet. Ved lov 21. juni 2024 er det tilføyd en bestemmelse om obligatorisk innlevering ved tilbakekall av autorisasjon, lisens eller spesialistgodkjenning for alltid (i kraft 1. januar 2025). Formålet med bestemmelsene er blant annet å understøtte hensynene bak dokumentasjonsplikten. Dokumentasjonsplikten er begrunnet i hensynet til kvalitet og kontinuitet i behandlingen, og hensynet til etterprøvbarhet av helsehjelpen som er gitt. Dokumentasjonsplikten skal sikre at opplysninger som er nødvendig og relevante for en forsvarlig behandling av pasienten blir nedtegnet og kan gjenfinnes. Systemet gjør det enkle for pasienter å få innsyn i egen journal, og enkelt for helsepersonell som trenger opplysninger for å yte helsehjelp, ved at de vet hvor de kan henvende seg. Videre legger systemet til rette for at opplysningene kan brukes i saker der det er spørsmål om pasientskadeerstatning og til andre formål som opplysninger i pasientjournalen brukes til. Helsedirektoratet er i dag dataansvarlig for ordningen og Riksarkivaren er databehandler. Den faktiske gjennomføringen av oppgavene gjøres av Norsk helsearkiv som er en særskilt virksomhet innenfor Arkivverket. Den dataansvarlige er overordnet ansvarlig for å behandle personopplysninger i tråd med regelverket. Helsedirektoratet og Norsk helsearkiv har hatt et tett samarbeid om etablering av ordningen. Det er inngått en tjenesteavtale som regulerer arbeidsoppgavene mellom 65 virksomhetene. Det er utviklet tekniske løsninger med utgangspunkt i eksisterende infrastruktur og nasjonale felleskomponenter. Helsedirektoratet fikk 23. august 2023 i oppdrag fra Helse- og omsorgsdepartementet å vurdere om det, i forbindelse med gjennomgangen av sentral helseforvaltning, er flere oppgaver som kan overføres til Norsk helsearkiv på Tynset. Helsedirektoratet og Norsk helsearkiv har vurdert at alle oppgaver i ordningen som i dag ivaretas av Helsedirektoratet kan overføres til Riksarkivaren og Norsk helsearkiv. Helsedirektoratet og Norsk helsearkiv anbefalte videre at også dataansvaret for ordningen burde flyttes fra Helsedirektoratet til Riksarkivaren. Alle oppgavene som Helsedirektoratet har hatt ansvar for i forvaltning av pasientjournalarkivene, ble fra 1. juni 2024 flyttet fra Helsedirektoratet til Norsk helsearkiv, men dataansvaret ligger fortsatt hos Helsedirektoratet. 6.2 Departementets vurderinger og forslag Helse- og omsorgsdepartementet foreslår å endre helsepersonelloven § 62a og pasientjournalforskriften § 17 ved å flytte dataansvaret for oppbevaring av pasientjournalarkiv ved opphør av virksomhet og etter vedtak fra Statens helsetilsynet fra Helsedirektoratet til Riksarkivaren. Departementet vurderte at dataansvaret for ordningen, da den ble opprettet, skulle legges til Helsedirektoratet (Prop. 150 L (2016-2017) kapittel 10). Begrunnelsen var at formålet med ordningen er å sikre pasientens rettigheter og helsepersonells tilgang til opplysningene i pasientbehandlingen. Dette fordret bl.a. helsefaglige vurderinger og derfor burde ansvaret legges til en instans innen helse- og omsorgsforvaltningen eller - tjenesten. Departementet vurderer at Arkivverket og Norsk helsearkiv i dag har like gode forutsetninger som Helsedirektoratet til å ivareta formålet med avleveringsbestemmelsene. Norsk helsearkiv har lang erfaring og opparbeidet seg god kunnskap om de vurderingene som må gjøres etter helselovgivningen ved forespørsel om utleveringer fra journalarkivene. Når også alle oppgavene knyttet til forvaltningen av ordningen flyttes fra Helsedirektoratet til Riksarkivaren og Norsk helsearkiv, er det ikke lenger Helsedirektoratet som er nærmest til å gjøre nødvendige helsefaglige og juridiske vurderinger ved tilgjengeliggjøring av pasientjournalene. Dette underbygges også av at Norsk helsearkiv har ansvaret for Helsearkivregisteret. Ansvaret for Helsearkivregisteret innebærer ivaretakelse av arkivplikt for spesialisthelsetjenesten og tilretteleggelse for sekundærbruk som hovedformål. I praksis dreier det seg om oppgaver med å ta vare på eldre, bevaringsverdige pasientarkiver fra helseforetakene, og gjøre helseopplysninger i arkivet tilgjengelig for forskere og pårørende i samsvar med gjeldende bestemmelser om taushetsplikt. På denne bakgrunn foreslår departementet å flytte dataansvaret for ordningen fra Helsedirektoratet til Riksarkivaren. 66 Pasientjournalene skal oppbevares til det av hensyn til helsehjelpens karakter ikke lenger antas å bli bruk for dem. Etter det kan de tilintetgjøres «etter samråd med Riksarkivaren» jf. pasientjournalforskriften § 17. Når dataansvaret for ordningen flyttes fra Helsedirektoratet til Riksarkivaren, vil det være unaturlig at én del av Arkivverket skal ha en rådføringsplikt med en annen del av Arkivverket. Det er ikke en tilsvarende rådføringsplikt der pasientjournalen fortsatt er i helsetjenesten, men kun en bestemmelse om at pasientjournaler ikke skal slettes dersom de skal oppbevares etter annen lovgivning som for eksempel arkivloven. Departementet foreslår derfor å harmonisere disse bestemmelsene. 67 7 Økonomiske og administrative konsekvenser Forslaget til endringer i taushetspliktsbestemmelsen har i seg selv ingen økonomiske eller administrative konsekvenser. Endringene innebærer ikke nye krav til tekniske løsninger, men dersom virksomhetene ønsker å følge opp forslaget med teknisk tilrettelegging av enklere delingsmekanismer, vil det kunne ha kostnader, både de som skal avgi og de som oppsøker informasjon. Endringene tydeliggjør kravet om systematisk kontroll av virksomhetene (logg) som vil kunne ha økonomiske konsekvenser for virksomheter som ikke har tilfredsstillende løsninger i dag, men dette har vært et krav siden ikrafttredelsen av pasientjournalloven i 2015. Det forventes at endringene vil ha positive effekter i form av økt effektivitet, pasientsikkerhet og kvalitet. Det henger sammen med at endringene skal bidra til å gjøre helseopplysninger mer tilgjengelig for behandling av pasientene (informasjonsdeling) og gjøre regelverket mer digitaliseringsvennlig. Endringene skal også gjøre regelverket lettere å bruke. Det forventes på bakgrunn av dette tidsbesparelse for helsepersonell som kan ha positive konsekvenser for personellbehov. Departementets forslag om å overføre dataansvar for overføring av pasientjournaler ved opphør av virksomhet eller etter vedtak fra Statens helsetilsyn etter pasientjournalforskriften § 17 og helsepersonelloven § 62a fra Helsedirektoratet til Riksarkivaren, har ingen vesentlige økonomiske konsekvenser og håndteres innenfor gjeldende økonomiske rammer. Riksarkivaren ved Norsk helsearkiv overtok fra 1. juni 2024 alle oppgaver knyttet til ordningen. 68 8 Forslag til lovendringer I Lov 2. juli 1999 nr. 61om spesialisthelsetjenesten m.m. (spesialisthelsetjenesteloven) § 3-2 oppheves. II Lov 2. juli 1999 nr. 63 om pasient- og brukerrettigheter (pasient- og brukerrettighetsloven) § 5-3 oppheves. III Lov 2. juli 1999 nr. 64 om helsepersonell m.v. (helsepersonelloven) § 21 skal lyde: § 21 Hovedregel om taushetsplikt Opplysninger om folks legems- eller sykdomsforhold eller andre personlige forhold helsepersonell får vite om i egenskap av å være helsepersonell er underlagt taushetsplikt og skal ikke gjøres tilgjengelig for andre eller utnyttes for egne formål. Helsepersonell skal hindre at andre får adgang eller kjennskap til opplysninger underlagt taushetsplikt. Det er forbudt å lese, søke etter eller på annen måte tilegne seg, bruke eller besitte taushetsbelagte opplysninger uten at det er begrunnet i helsehjelp til pasienten, administrasjon av slik hjelp eller har særskilt hjemmel i lov eller i medhold av lov. Første og andre ledd gjelder også personopplysninger om personen som tar kontakt med medisinsk nødmeldetjeneste. § 21 a oppheves. § 22 skal lyde: § 22 Bortfall av taushetsplikt ved samtykke Taushetsplikt etter § 21 er ikke til hinder for at helseopplysninger om pasienten gjøres tilgjengelig for den opplysningene direkte gjelder eller andre i den utstrekning den som har krav på taushet samtykker. Et samtykke gir helsepersonell rett til å tilgjengeliggjøre opplysninger så langt samtykket gjelder. Et samtykke skal være en frivillig, spesifikk, informert og utvetydig viljesytring, jf. personvernforordningen artikkel 4 nr. 11, gitt av en person med 69 samtykkekompetanse. Reglene om samtykkekompetanse i pasient- og brukerrettighetsloven §§ 4-3 til 4-7 gjelder for samtykke etter denne bestemmelsen. Et forsikringsselskap skal ikke få opplysninger som den opplysningene direkte gjelder, kan nektes innsyn i etter pasient- og brukerrettighetsloven § 5-1 andre ledd. § 23 skal lyde: § 23 Tilgjengeliggjøring av opplysninger undergitt taushetsplikt til helsehjelpsformål Relevante og nødvendige taushetsbelagte opplysninger skal gjøres tilgjengelig for helsepersonell som skal yte eller yter helsehjelp til pasienten. Relevante og nødvendige opplysninger kan også gis til annet samarbeidende personell når dette er nødvendig for å kunne gi helsehjelp til pasienten. Helsepersonell kan gis direkte tilgang til relevante og nødvendige opplysninger om pasienten i andre virksomheters pasientjournalsystemer dersom det er nødvendig for å kunne gi pasienten helsehjelp. Helsepersonell som gis tilgang har ansvar for å vurdere om opplysningene etter første ledd første punktum og andre ledd er relevante og nødvendige for å yte helsehjelp til pasienten. Helseopplysninger etter første og andre ledd kan gjøres tilgjengelig av virksomheten med ansvar for opplysningene eller det helsepersonellet som har dokumentert opplysningene, jf. § 39. Pasienten kan motsette seg at opplysninger gjøres tilgjengelig etter denne bestemmelsen. Opplysningene kan heller ikke tilgjengeliggjøres dersom det er grunn til å tro at pasienten ville motsette seg det ved forespørsel. Tilgjengeliggjøring kan likevel skje dersom tungtveiende grunner taler for det. Departementet kan i forskrift gi utfyllende bestemmelser om tilgjengeliggjøring og adgangen til å motsette seg tilgjengeliggjøring. § 24 skal lyde: § 24 Tilgjengeliggjøring av opplysninger undergitt taushetsplikt til helsepersonell uten behandlerrelasjon Helsepersonell kan gis tilgang til relevante og nødvendige opplysninger i helsefaglige arbeidsfellesskap når formålet er å støtte helsepersonell i å treffe beslutninger om helsehjelp, å sikre forsvarlig opplæring av helsepersonell eller å gjennomføre helsehjelp i virksomheten. Helsepersonell som skal yte helsehjelp, kan gis tilgang til opplysninger om andre pasienter som er relevante og nødvendige for ytelse av helsehjelp i en konkret behandlingssituasjon. Helsepersonellet må ha autorisasjon eller lisens etter §§ 48 og 49. Opplysninger etter første og andre ledd skal så langt det er mulig, gis uten at pasientens navn og fødselsnummer fremgår. 70 Pasienten kan motsette seg at opplysninger gjøres tilgjengelig etter denne bestemmelsen. Opplysningene kan heller ikke tilgjengeliggjøres dersom det er grunn til å tro at pasienten ville motsette seg det ved forespørsel. Gjeldende § 24 blir etter dette § 23 a. § 25 skal lyde: § 25 Begrensninger i taushetsplikten Taushetsplikt etter § 21 er ikke til hinder for: a. at opplysninger gis den som fra før er kjent med opplysningene, b. at opplysninger gis når ingen berettiget interesse tilsier hemmelighold, c. at opplysninger gis når behovet for beskyttelse må anses ivaretatt ved at opplysningene er anonymisert, d. at opplysninger gis når tungtveiende private eller offentlige interesser gjør det rettmessig å gi opplysningene videre, eller e. at opplysningene gis videre etter regler fastsatt i lov eller i medhold av lov når det er uttrykkelig fastsatt eller klart forutsatt at taushetsplikt ikke skal gjelde. § 25 a oppheves. § 25 b oppheves. § 26 skal lyde: § 26 Tilgjengeliggjøring av opplysninger undergitt taushetsplikt til kvalitetsforbedring, undervisning, digital bistand, internkontroll mv. Taushetsplikt etter § 21 er ikke til hinder for at opplysninger gjøres tilgjengelig for: a. helsepersonell som tidligere har ytt helsehjelp til pasienten i et konkret behandlingsforløp, for helsepersonellets egen læring eller for kvalitetsforbedring av helsehjelpen. Helsepersonellet må ha autorisasjon eller lisens etter §§ 48 og 49, b. helsepersonell med undervisningsansvar i virksomheten der pasientene har mottatt helsehjelp, for å finne opplysninger om pasienter som egner seg i undervisning, for å sikre forsvarlig utdanning av helsepersonell eller helsefaglige studenter, c. helsepersonell som er ekstern veileder når opplysningene er nødvendige for gjennomføring av vedtak truffet av tilsynsmyndigheten jf. helsepersonelloven §§ 56 og 59, d. personell som bistår med elektronisk bearbeiding av opplysningene, eller som bistår med service og vedlikehold av utstyr, når dette er nødvendig for å oppfylle lovbestemte krav til dokumentasjon, 71 e. virksomhetens ledelse til helsehjelp, internkontroll, intern kvalitetsforbedring og kvalitetsforbedring mellom virksomheter som har etablert felles behandlingsrettet helseregister etter pasientjournalloven § 9, og utarbeidelse av statistikk. Virksomhetens ledelse kan også gis tilgang til opplysninger om egne pasienter fra en annen virksomhet når det er nødvendig for kvalitetsforbedring av behandlingsforløp, f. virksomhetens pasientadministrasjon. Dette gjelder kun pasientens fødselsnummer eller annen unik identifikator og opplysninger om diagnose, eventuelle hjelpebehov, tjenestetilbud, innskrivnings- og utskrivningsdato samt relevante administrative data, g. virksomhetens ledelse for å identifisere pasientgrunnlag eller kontaktinformasjon til pasienter for inklusjon i konkrete forsknings- eller kvalitetsforbedringsprosjekter, h. en klinisk etikkomité når opplysningene er nødvendige for at komiteen skal kunne bistå helsepersonellet med råd eller drøftelse av etiske utfordringer i et konkret tilfelle, og det ikke er praktisk mulig eller klart uhensiktsmessig å innhente samtykke fra pasienten. Tilgjengeliggjøring etter første punktum kan bare skje dersom hensynet til pasientens integritet og velferd er ivaretatt. Det skal ikke gjøres tilgjengelig direkte personidentifiserbare opplysninger som for eksempel navn eller fødselsnummer. Det skal registreres i pasientjournalen hvorfor samtykke ikke er innhentet. i. samarbeidende personell når dette er nødvendig for å ivareta behovene til pasientens mindreårige barn eller mindreårige søsken, jf. § 10 a. Pasienten kan motsette seg at opplysningene gjøres tilgjengelig etter første ledd bokstav a, b, c, e andre punktum, h og i. Personidentifikasjon skal ikke skje i større utstrekning enn det som er nødvendig for å ivareta det aktuelle formålet. Opplysningene skal så langt det er mulig, gis uten at pasientens navn og fødselsnummer fremgår. § 29 c oppheves. § 29 d oppheves. § 29 e oppheves. § 34b skal lyde: § 34 b Adgang til å gi opplysninger i forbindelse med dyrehold Helsepersonell kan uten hinder av taushetsplikt gi melding til Mattilsynet eller politiet når det er grunn til å tro at dyr blir utsatt for slik mishandling eller alvorlig svikt vedrørende miljø, tilsyn og stell at det anses rettmessig. 72 § 45 oppheves. § 45 a (overskriften) skal lyde: § 45 a Utsending av epikrise § 62a skal lyde: § 62a Pålegg om innlevering av pasientjournalarkiv Statens helsetilsyn kan ved tilbakekall og suspensjon av autorisasjon, lisens eller spesialistgodkjenning pålegge helsepersonell å levere inn sitt pasientjournalarkiv til Riksarkivaren. § 67a Straff for urettmessig tilegnelse av helseopplysninger Den som forsettlig eller grovt uaktsomt overtrer forbudet mot urettmessig tilegnelse av helseopplysninger i § 21 andre ledd andre punktum, straffes med bøter eller fengsel i inntil 1 år. Grov urettmessig tilegnelse av helseopplysninger straffes med fengsel i inntil 3 år. Ved avgjørelsen av om den urettmessige tilegnelsen av helseopplysninger er grov skal det særlig legges vekt på a. faren for stor skade eller ulempe for pasienten eller brukeren, b. den tilsiktede vinningen med overtredelsen, c. overtredelsens varighet og omfang, d. den utviste skyld, og e. om handlingen er begått av noen som tidligere er ilagt en strafferettslig reaksjon for liknende handlinger. IV Lov 24. juni 2011 nr. 30 om kommunale helse- og omsorgstjenester m.m. (helse- og omsorgstjenesteloven) § 5-10 oppheves. V 73 Lov 20. juni 2014 nr. 42 om behandling av helseopplysninger ved ytelse av helsehjelp (pasientjournalloven) § 6 tredje ledd oppheves. § 7 nytt tredje ledd skal lyde: Virksomheten skal ta hensyn til behovet for effektiv digital samhandling ved anskaffelse og videreutvikling av sine behandlingsrettede helseregistre. Tidligere tredje ledd blir etter dette nytt fjerde ledd. § 15 skal lyde: § 15 Taushetsplikt Enhver som behandler helseopplysninger etter denne lov, har taushetsplikt etter helsepersonelloven §§ 21 flg. Dataansvarlig for virksomheten som yter helsehjelp har et overordnet ansvar for å ivareta lovens bestemmelser om taushetsplikt i pasientjournaler og andre behandlingsrettede helseregistre og sørge for at opplysninger kan tilgjengeliggjøres i samsvar med bestemmelsene om taushetsplikt. § 16 oppheves. § 17 første ledd bokstav a skal lyde: a) helseopplysninger i et behandlingsrettet helseregister etablert med hjemmel i §§ 8 til 10 gjøres tilgjengelige for helsepersonell etter § 19, jf. helsepersonelloven § 23, § 19 første og andre ledd skal lyde: Innenfor rammen av taushetsplikten etter helsepersonelloven skal den dataansvarlige sørge for at relevante og nødvendige helseopplysninger er tilgjengelige for helsepersonell og annet samarbeidende personell når dette er nødvendig for å yte, administrere eller kvalitetssikre helsehjelp. Innenfor rammen av taushetsplikten etter helsepersonelloven kan personellet behandle opplysningene så langt det er nødvendig for å yte helsehjelp. Med mindre annet er fastsatt i lov eller i medhold av lov, bestemmer den dataansvarlige på hvilken måte opplysningene skal gjøres tilgjengelige. Opplysningene skal gjøres tilgjengelige på en måte som ivaretar informasjonssikkerheten. § 20 skal lyde: 74 § 20 Dokumentasjon av tilgjengeliggjøring Tilgjengeliggjøring av helseopplysninger etter denne loven og helsepersonelloven skal dokumenteres. Den dataansvarlige skal minst dokumentere informasjon om: a. identiteten og den organisatoriske tilhørigheten til den som får helseopplysningene, b. grunnlaget for tilgjengeliggjøringen, c. tidsperioden for tilgjengeliggjøringen, og d. hvilke opplysninger eller dokumenter som blir tilgjengeliggjort. Departementet kan i forskrift gi nærmere bestemmelser om dokumentasjon av tilgjengeliggjøring. § 30 a oppheves. VI Endringer i forskrifter Forskrift om pasientjournal (pasientjournalforskriften) § 17 skal lyde: § 17 Opphør av virksomhet mv. Hvis det ved overdragelse eller opphør av virksomhet ikke er aktuelt å overføre pasientjournalene til et bestemt helsepersonell eller til en bestemt virksomhet, skal de avleveres til Riksarkivaren eller det organ Riksarkivaren bestemmer. Riksarkivaren er dataansvarlig for behandlingen av opplysningene etter at de er avlevert. Journaler som avleveres oppbevares til det av hensyn til helsehjelpens karakter ikke lenger antas å bli bruk for dem. Hvis ikke opplysningene deretter skal bevares etter arkivloven eller annen lovgivning, skal de slettes. Materialet fra spesialisthelsetjenesten skal behandles som bestemt i helsearkivforskriften. 75 "
}