{
  "dokument_id": "86d0884e-ad5b-5486-a1b3-768ef4bae45f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "_ KLAGE-2023_17105-25 Bergen - gbnr. 35_278 - Ytrebygdsveien 53 - oppføring av kran 1333598_1_1",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496743/-KLAGE-2023-17105-25-Bergen-gbnr-35-278-Ytrebygdsveien-53-oppforing-av-kran-1333598-1-1",
  "tekst": " Vår dato: Vår ref: 15.05.2024 2024/3291 Deres dato: Deres ref: 23.02.2024 KLAGE-2023/17105-24 DOLVIKEN EIENDOM AS Saksbehandler, innvalgstelefon c/o Terje Søreide Søreidåsen 21 Hilde Skogli, 5557 2363 5252 SØREIDGREND Bergen kommune - gbnr. 35/278 - Ytrebygdsveien 53 - oppføring av tårnkran – midlertidig dispensasjon Vi viser til oversendelse av klagesak fra Bergen kommune, mottatt her den 23.02.2024. Vedtak: Statsforvalteren omgjør Bergen kommune v/ byråden sitt vedtak av 24.10.2023, jf. rammetillatelse datert 21.12.2023. Søknad om midlertidig dispensasjon og tillatelse til oppføring av tårnkran avslås. Sakens bakgrunn Saken gjelder søknad om midlertidig dispensasjon og tillatelse til oppføring/legalisering av tårnkran med bomradius 50 meter og maksimal høyde 42,8 meter på gbnr. 35/278. Av sakens dokumenter fremgår det at kranen ble oppført en gang mellom 1985 og 1992. Det ble søkt om legalisering i 2013, og i 2016 ble det gitt en midlertidig tillatelse og dispensasjon på 8 år. I vedtaket oppgis det at denne skal gjelde fra mottatt søknad 11.09.2013. Det ble søkt om igangsettingstillatelse i 2017, men denne ble avslått på bakgrunn av manglende ansvarsretter. Tiltaket har aldri fått igangsettingstillatelse, og den midlertidige tillatelsen ville uansett gått ut i 2021. Statsforvalteren forstår det sånn at bakgrunnen for at en nå søker om midlertidig dispensasjon på ny, er at en ønsker å få tilstrekkelig tid til å få plassert en mindre kran på en annen plassering. Kommunen ga avslag på søknaden den 28.07.2023. Vedtaket ble påklaget den 17.08.2023. Klagesaken ble behandlet av byråden for klima, miljø og byutvikling i møte den 24.10.2023. Byråden tok klagen til følge, og fattet nytt vedtak i saken: 1. Med hjemmel i forvaltningsloven § 33 andre ledd oppheves Plan- og bygningsetatens vedtak datert 28.07.2023. E-postadresse: Postadresse: Besøksadresse: Telefon: 57 64 30 00 sfvlpost@statsforvalteren.no Njøsavegen 2 Njøsavegen 2, Leikanger www.statsforvalteren.no/vl Sikker melding: 6863 Leikanger Solheimsgaten 13, Bergen www.statsforvalteren.no/melding Fjellvegen 11, Førde Org.nr. 974 760 665 Side: 2/5 2. Med hjemmel i plan- og bygningsloven § 19-2 innvilges midlertidig dispensasjon fra områdereguleringsplanen § 2.1.1 om krav til detaljregulering og § 3.8 om byggehøyde, samt fra reguleringsplanens/ kommunedelplanen om byggegrense mot gangvei og fylkesvei på følgende vilkår: a. varigheten av dispensasjonene som nevnt i pkt. 2 settes til 4 år fra vedtaksdato. b. Krana skal ha en stoppfunksjon som hindrer den i å krage ut over fylkeskommunal vei med tilhørende infrastruktur både i eksisterende situasjon, i anleggsfasen for utviding av vegen og over vegen si utstrekning etter at denne er bygd ut i tråd med gjeldende og/eller pågående reguleringsplan for Søreide ungdomsskule. 3. I medhold av plan- og bygningsloven §§ 20-1 og 21-4 gis det rammetillatelse til omsøkte tiltak. 4. Det overlates til Plan- og bygningsetaten å utarbeide den endelige rammetillatelsen, men en vurdering av nødvendige ytterligere vilkår. 5. Klagen tas delvis til følge. Kommunen utstedte rammetillatelse i tråd med byrådens vedtak den 21.12.2023. Byrådens vedtak ble påklaget av Dolvik Eiendom AS v/ Terje Søreide, Søreidåsen 21, i klage datert 07.11.2023, og av Carl Mathisen og Natalie Haugland, Søreidåsen 17, i klage datert 16.11.2023. Klagerne anfører at vilkårene for å dispensere ikke er oppfylt. Vi viser til klagen i sin helhet. Utvalg for miljø og byutvikling behandlet klagesaken i møte den 15.02.2024, under sak 70/24. Klagen ble ikke tatt til følge. Vedtaket ble fattet med 13 mot 4 stemmer. Saken ble deretter sendt til Statsforvalteren for endelig avgjørelse. Når det gjelder sakens bakgrunn for øvrig, viser vi til sakens dokumenter. Vi forutsetter at partene er kjent med disse. Statsforvalteren finner saken tilstrekkelig opplyst, jf. forvaltningsloven (fvl) § 33 siste ledd. Regelverk Statsforvalteren er delegert myndighet til å avgjøre klager som gjelder enkeltvedtak etter plan- og bygningsloven, se plan- og bygningsloven § 1-9 og rundskriv T-2/09 fra Kommunal- og distriktsdepartementet. Statsforvalteren kan prøve alle sider ved vedtaket, også de skjønnsmessige vurderingene som kommunen har gjort, jf. fvl § 34. Ved prøving av det kommunale skjønnet skal Statsforvalteren legge stor vekt på hensynet til det lokale selvstyret. Det følger av pbl § 11-6 og § 12-4 at kommuneplanen og reguleringsplanen er juridisk bindende for nye eller utvidelse av eksisterende tiltak. Tiltak i strid med plan eller bestemmelser i plan- og bygningsloven, kan bare tillates dersom det blir gitt dispensasjon fra bestemmelsen tiltaket strider mot, jf. plan- og bygningsloven kapittel 19. Det går fremgår av pbl § 19-3 at det kan gis midlertidig dispensasjon for bestemt eller ubestemt tid. Vilkårene for å gi midlertidig dispensasjon er de samme som for varig dispensasjon etter § 19-2. Vilkårene i pbl § 19-2 er rettslige vurderingstema, ikke et kommunalt skjønn. Det er derfor ikke anledning til å legge nevneverdig vekt på hensynet til det lokale selvstyret. En dispensasjon endrer ikke en plan, men gir tillatelse til å fravike planen for det aktuelle tilfelle og perioden søknaden gjelder. Dispensasjon krever grunngitt søknad. Etter forvaltningspraksis skal begrunnelsen for å dispensere være spesiell og gjelde særlig for tiltaket, og kommunen skal ikke dispensere ut fra mer generelle vurderinger. Side: 3/5 Planstatus Eiendommen er omfattet av reguleringsplan ID 60030000, YTREBYGDA. GNR 35 BNR 2, 6, 7, 65, 278, 688 MFL., SØREIDE SENTRUM, ikrafttredelsesdato 28.11.2011 og er regulert til Bolig/kontor/annen næring - B/K/NA1. Deler av eiendommen (mot fylkesvei) er berørt av plan under arbeid, planid. 66030000 Ytrebygda gnr 35 bnr 7 m.fl., Søreide ungdomsskole. Planen er sendt til offentlig ettersyn august 2022. I sjø er eiendommen omfattet av områderegulering nummer 60200000 for YTREBYGDA. GNR 33 BNR 7 MFL., DOLVIK - HOPE, MARINA- OG BOLIGOMRÅDE. Området i sjø er vist som 6001 -bruk og vern av sjø og vassdrag med tilhørende strandsone. Kommuneplanens arealdel (KPA2018) viser eiendommen som sentrumsformål -byfortettingssone og den ligger innenfor hensynssonene funksjonell strandsone og delvis innenfor gul veistøy. Tiltaket anses å være i tråd med regulert formål Annen næring. Det er nødvendig med dispensasjon fra reguleringsplanen § 2.1.1 om detaljregulering, samt § 3.8 om byggehøyde, jf. pbl § 19-2. Det er også nødvendig med dispensasjon fra reguleringsplanen når det gjelder byggegrense mot veg, jf. veglova § 29. Det følger av pbl § 19-2 at kommunen kan gi varig eller midlertidig dispensasjon fra regler fastsatt i eller i medhold av plan- og bygningsloven. Vilkårene for dispensasjon, som begge må være oppfylt, fremgår av § 19-2 andre ledd: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, eller hensynene i lovens formålsbestemmelse, blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene etter en samlet vurdering.» Statsforvalterens vurdering Dispensasjon fra regulert byggehøyde Det fremgår følgende av gjeldende reguleringsplan § 3.8: «Bolig/kontor/annen næring B/K/NA1: Maksimal byggehøyde er satt til 8 m over korresponderende nivå i Ytrebygdsvegen. Høyeste tillatte tomteutnyttelse er satt til %-BRA=250 %. Byggehøyde og arealutnyttelse skal være høyest mot V1 og reduseres mot sjøen. Krav i § 1.7 om andel av felles uteareal på bakkeplan kan fravikes i detaljregulering». Reguleringsbestemmelsen om maksimal byggehøyde på 8 meter over korresponderende høyde i Ytrebygdsveien, som ligger på kote 20-21 i det aktuelle området, antas å gi en maksimalt tillatt byggehøyde på kote 29. Kranen er oppgitt med høyeste punkt på kote 43,2, som vil si at den er i overkant av 14 meter over tillatt høyde i området. Bestemmelser om maksimal byggehøyde er normalt satt med hensyn til at det skal være tilstrekkelig lys, sol, luft og rom mellom bebyggelse. Slike bestemmelser skal også ivareta hensynet til naboer og omkringliggende miljø. Kommunen viser til at høydebegrensningen i gjeldende plan er satt for å begrense tap av sol og utsikt for bakenforliggende eiendommer. Vurdering av dispensasjon fra arealplaner reiser særlige spørsmål. Slike planer har blitt til gjennom en omfattende beslutningsprosess og er vedtatt av kommunestyret som er kommunens øverste folkevalgte organ. Planene omhandler konkrete forhold knyttet til arealutnyttelse innenfor et bestemt område. Det skal derfor ikke være en kurant sak å fravike en gjeldende plan. Side: 4/5 Av forarbeidene fremgår det også at det ut ifra hensynet til offentlighet, samråd og medvirkning i prosessen, er viktig at endringer i planer av betydning ikke skjer ved dispensasjoner, men behandles etter reglene om kommuneplanlegging og reguleringsplaner, jf. Ot.prp. nr. 32 (2007-2008) s. 242. På denne bakgrunn er det høy terskel for å gi dispensasjon fra en gjeldende plan. Statsforvalteren vil først peke på at det ikke er tvil om at kranen i stor grad forringer utsikten til bakenforliggende boliger. Vi vurderer at kranen får store virkninger både for bakenforliggende boliger, og området generelt. Videre er kranen i bevegelse, noe som forsterker den visuelle forstyrrelsen av utsikten, sammenlignet med en stillestående konstruksjon. Vi vil også peke på at kranen fremstår som svært dominerende sett fra sjøsiden. Selv om en kran i seg selv kan anses å være i tråd med sine bygde omgivelser, er høyden og utstrekningen nokså omfattende i dette tilfellet. I tillegg til å angi maksimal byggehøyde, angir også den aktuelle reguleringsbestemmelsen at byggehøyden skal reduseres mot sjøen. Vi antar derfor at tiltaket, som er helt i sjøkanten, er ytterligere i motstrid til bestemmelsene, og kan bidra til å i enda større grad sette til side hensynene bak bestemmelsen. Videre forstår vi det sånn at det i dette tilfellet er fullt mulig å ta i bruk kraner som er mindre inngripende visuelt enn den aktuelle kranen. Vi finner ikke grunn til å legge særlig vekt på at dispensasjonen er midlertidig her. Det er snakk om fire år, som er en forholdsvis lang periode. Videre har kranen allerede i mange år stått på eiendommen uten gyldig tillatelse. Vi har forståelse for at det er behov for en løsning for håndtering av båter og annet materiell, men vi mener at tiltakshaver i dette tilfellet har hatt god tid til å få på plass en annen løsning, som er til mindre sjenanse for naboer. Vi forstår det sånn at det ble gitt midlertidig tillatelse i 2016 i forsøk på å komme tiltakshaver i møte, og gi tid til å finne en god løsning. Vi er derfor enig med fagetaten i at en ny midlertidig dispensasjon ikke vil medføre noe insitament for ytterligere fremdrift for å komme med en alternativ løsning for materiellhåndtering. Det er i tillegg opplyst at det i 2013 ble avholdt et oppstartsmøte vedrørende detaljregulering, men at initiativet ble avsluttet i 2015 fordi det ikke var fremdrift i planen fra forslagsstillers side. Vi vil videre fremheve at det er høy terskel for å dispensere fra en gjeldende plan. Utgangspunktet er at planer skal overholdes, frem til de blir endret eller opphevet. I dette tilfellet er det også plankrav i medhold av reguleringsplanen, hvilket ytterligere taler i retning av at det ikke bør dispenseres fra høydebestemmelsen. Vi vil også fremheve hensynet til forutberegnelighet, og at naboer skal kunne innrette seg etter en høydebegrensning som er fastsatt i plan. Vi vurderer etter dette at hensynene bak reguleringsbestemmelsen om byggehøyde blir «vesentlig tilsidesatt» dersom det gis dispensasjon i dette tilfellet. Da dispensasjonsbestemmelsen i pbl § 19-2 forutsetter at begge vilkår må være oppfylt for at dispensasjon skal kunne gis, finner vi ikke grunnlag for å ta stilling til om fordelene ved å dispensere er «klart» større enn ulempene. Når vilkårene for å dispensere ikke er oppfylt, må søknaden avslås, jf. pbl § 21-4. På bakgrunn av vurderingen ovenfor er det ikke grunn til å vurdere øvrige nødvendige dispensasjoner. Oppsummering Etter en gjennomgang av saken har Statsforvalteren kommet til at vi må omgjøre kommunen sitt vedtak av 24.10.2023, jf. rammetillatelse datert 21.12.2023, til avslag. Klagen har dermed ført frem. Side: 5/5 Statsforvalterens vedtak er endelig og kan ikke påklages, jf. fvl § 28 tredje ledd. Vi gjør oppmerksom på at en klager som har fått endret et vedtak til gunst kan kreve dekket sakskostnader i tråd med fvl § 36. Et eventuelt krav må sendes til Statsforvalteren innen tre uker. Med hilsen Anne Kjersti Sande Ida Loftesnes Kvåle fung. seksjonsleder seniorrådgiver Dokumentet er elektronisk godkjent Kopi til: BYGG PROSJEKT AS Skuteviksbodene 21 5035 BERGEN BERGEN KOMMUNE Postboks 7700 5020 BERGEN BJORDAL & MADSEN AS Ytrebygdsvegen 53 5252 SØREIDGREND Håkon Omdal Laskemoen Søreidåsen 37 5252 Søreidgrend Johnny Monsen Søreidåsen 19 5252 Søreidgrend VAAG EIENDOM & INVEST AS Søreidåsen 10 5252 SØREIDGREND ADVOKAT PER-ERIK GÅSKJENN - BERGEN Valkendorfsgaten 4 5012 BERGEN LEGAL COASTLINE INVEST HOLDING AS c/o Rune Ellefsen Søråshøgda 5235 RÅDAL 157 Mottakerliste: DOLVIKEN EIENDOM AS c/o Terje Søreide Søreidåsen 21 5252 SØREIDGREND Natali Haugland Søreidåsen 17 5252 Søreidgrend Carl Gunnar Horn Mathisen Søreidåsen 17 5252 Søreidgrend Terje Søreide Søreidåsen 21 5252 Søreidgrend "
}