{
  "dokument_id": "e699a148-a117-5c2e-9811-2c0af8f3bc09",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 12032024, Sak 92/24, Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10079317/Innstilling-vedtak-Representantforslag-fra-Ingrid-Nergaard-Fjeldstad-Venstre-og-Thor-Haakon-Bakke-MDG-om-fremdrift-og-finansiering-av-karbonfangstanlegget-til-BIR",
  "tekst": "Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR Forretningsutvalget behandlet saken i møtet 12.03.2024 sak 92/24 og fattet følgende vedtak: 1. Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 4.9.24. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Saken sendes i tillegg til utvalg for miljø og byutvikling til orientering. Forretningsutvalgets behandling Chris Jørgen Knudsen Rødland (H), Thor Haakon Bakke (MDG), Trond Tystad (BL). Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H alternativt forslag til punkt 3: «Utvalg for finans, kultur og næring avgir innstilling i saken. Saken sendes i tillegg til utvalg for miljø og byutvikling til orientering». Votering: Alternativt forslag til punkt 3 fikk 10 stemmer (H, FrP, BL, INP, SP og PP) og ble vedtatt. Innstillingen for øvrig ble enstemmig vedtatt. Forslag til vedtak: 1. Representantforslag fra Ingrid Nergaard Fjeldstad (Venstre) og Thor Haakon Bakke (MDG) om fremdrift og finansiering av karbonfangstanlegget til BIR, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 4.9.24. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. "
}