{
  "dokument_id": "c72ea4b3-9a9c-5a85-9906-f4d7eb29df96",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Melding om overdragelse av leiegårder",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11384843/Melding-om-overdragelse-av-leiegarder",
  "tekst": " Bergen kommune – Boligetaten Postboks 7700 5020 Bergen Kun per e-post til boligetaten@bergen.kommune.no Bergen, 26/8/2024 MELDING OM OVERDRAGELSE AV LEIEGÅRDER 1. OVERSIKT I henhold til § 5 i Lov om kommunal forkjøpsrett til leiegårder meldes herved at det er inngått avtale om salg av følgende leiegårder i Bergen kommune (Leiegårdene). Adresse Gnr. Bnr. Kommune Sivles Gate 2 162 476 Bergen Sivles Gate 4 162 477 Bergen Rosenbergsgaten 16 164 603 Bergen Konsul Børs gate 33 164 327 Bergen Leiegårdene overdras i to ledd Først overføres Leiegårdene gjennom en fisjon/fusjon mellom Anders Colbain Følid AS, org.nr. 990 010 161, hvorved eiendomsretten til Leiegårdene overføres til henholdsvis Mulen Eiendom 2 AS, org. nr. 933 723 763, Mulen Eiendom 1 AS(SUS) og Mulen Eiendom 3 AS(SUS). Slik blir eiendommene fordelt i fusjon/fisjonen. - Mulen Eiendom 1 AS – Rosenbergs gaten 16 - Mulen Eiendom 2 AS – Konsul Børs gate 33 - Mulen Eiendom 3 AS - Sivles gate 2 og Sivles Gate 4 Deretter overdras Leiegårdene ved at alle aksjene i Mulen Eiendom 1 AS, Mulen Eiendom 2 AS og Mulen Eiendom 3 AS blir overdratt fra Anders Colbain Følid Holding AS, org.nr. 933 723 747 som selger, til Mulen Eiendom AS, org.nr. 933 475 514, som kjøper. Kjøpekontrakt (uten bilag) følger vedlagt som bilag 1. Det bes om at kjøpekontrakten ikke offentliggjøres. Selger antar at Leiegårdenes samlede omsetningsverdi er NOK 56 768 458. Det følger av punkt 2 i kjøpekontrakten at «Eiendomsverdien er fastsatt netto og inkluderer fradrag for skatteulempe som følge av at transaksjonen skjer ved salg av Aksjene og ikke Eiendommene direkte». Selgers verdianslag bygger på den avtalte nettoverdien, med tillegg av nåverdi av den realisasjonsskatt som vil bli utløst hvis kommunal forkjøpsrett blir benyttet. Ettersom selskapet har benyttet Leiegårdene i utleievirksomhet skal gevinsten inntektsføres over gevinst- og tapskonto. En beregning er inntatt i vedlegg 3. 2 |5 2. OPPLYSNINGER Alle Leiegårdene er på eid grunn. For øvrig gis følgende opplysninger: Sivles gate 2, gnr./bnr. 162/476 Antall tidsbegrensede leieforhold 0 Antall tids ubestemte leieforhold 9 Antall ledige boliger og næringslokaler 0 Leieinntekter 2023 456 719 Vedlikehold 2023 120 139 Forsikringer 41 485 Skatter og kommunale avgifter 48 655 Avskrivninger 0 Andre driftsutgifter 26 266 Tomteareal 231,1 Byggeår 1900 Antall etasjer 5 Antall boliger 5 2 Boligareal m 266m2 Antall næringslokaler 0 Næringsareal m2 0 m2 Sivles gate 4, gnr./bnr. 162/477 Antall tidsbegrensede leieforhold 0 Antall tids ubestemte leieforhold 7 Antall ledige boliger og næringslokaler 0 Leieinntekter 2023 525 714 Vedlikehold 2023 8 130 Forsikringer 47 542 Skatter og kom. avgifter 62 085 Avskrivninger 0 Andre driftsutgifter 3 503 Tomteareal 252,4 Byggeår 1900 Antall etasjer 5 Antall boliger 6 2 Boligareal m 276 Antall næringslokaler 0 2 Næringsareal m 0 3 |5 Rosenbergsgaten 16, gnr./bnr. 164/603 Antall tidsbegrensede leieforhold 0 Antall tids ubestemte leieforhold 8 Antall ledige boliger og næringslokaler 0 Leieinntekter 2023 661 855 Vedlikehold 2023 113 232 Forsikringer 56 410 Skatter og kom. Avgifter 59 778 Avskrivninger 0 Andre driftsutgifter 6 699 Tomteareal 167,5 Byggeår 1900 Antall etasjer 5 Antall boliger 5 2 Boligareal m 328 Antall næringslokaler 0 2 Næringsareal m 0 Konsul Børs gate 33, gnr./bnr. 164/327 Antall tidsbegrensede leieforhold 0 Antall tids ubestemte leieforhold 7 Antall ledige boliger og næringslokaler 0 Leieinntekter 2023 597 935 Vedlikehold 2023 94 431 Forsikringer 47 614 Skatter og kommunale avgifter 67 484 Avskrivninger 0 Andre driftsutgifter 9 957 Tomteareal 236 Byggeår 1900 Antall etasjer 5 Antall boliger 6 2 Boligareal m 252 Antall næringslokaler 0 2 Næringsareal m 0 Oversikt over leietakerne pr 26/8/2024 finnes i vedlegg 2. 4 |5 3. SAMTYKKE TIL UTLEIE Med henvisning til leiegårdsloven § 5 (2) og (3) anmodes om kommunens samtykke til utleie av leiligheter som står tomme i perioden frem til kommunens frist for å gjøre forkjøpsretten gjeldende har gått ut. Dersom kommunen vil sette særskilte vilkår for slik utleie bes de presentert. Vi ber for øvrig om å bli orientert om kommunens vedtak så snart som mulig, og senest innen fristen etter leiegårdsloven § 6. Ta gjerne kontakt med undertegnede ved behov for ytterligere opplysninger eller annet. *** Med vennlig hilsen Mulen Eiendom AS Kristian Aulie Mørk +47 91177406 kristianmork@gmail.com Vedlegg 1 - Kjøpekontrakt Vedlegg 2 – oversikt over leietakere Vedlegg 3 – beregning av salgssumnettoverdi 5 |5 "
}