{
  "dokument_id": "84c5dd03-f9d0-5ab3-ac60-874f3a9375c4",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev - revisjon av DCAT-AP-NO og innføring av HVD-DCAT-AP-NO",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10981622/Horingsbrev-revisjon-av-DCAT-AP-NO-og-innforing-av-HVD-DCAT-AP-NO",
  "tekst": "Bergen kommune Deres ref.: Vår ref.: Saksbehandler: Dato: 24/1356-2 EEG 20.08.2024 Høringsbrev - revisjon av DCAT-AP-NO og innføring av HVD-DCAT-AP-NO På vegne av Digitaliseringsdepartementet (DFD) forvaltar Digitaliseringsdirektoratet (Digdir) Referansekatalogen for anbefalte og obligatoriske IT-standarder i offentlig sektor. Se Referansekatalogen for IT-standardar for mer informasjon. Bruksområdet Beskriving av datasett og datakatalogar i Referansekatalogen skal inneholde standarder som stiller krav til hvordan en skal beskrive datasett, datatjenester og datakataloger. Området inneholder p.t. Standard for beskrivelse av datasett, datatjenester og datakataloger (DCAT- AP-NO). DCAT-AP-NO Nåværende versjon 2 av DCAT-AP-NO, som har vært i bruk siden oktober 2020, er basert på versjon 2 av EUs DCAT-AP og W3Cs DCAT. Både EU og W3C har nå publisert ny hovedversjon 3. Det er derfor behov for å revidere DCAT-AP-NO slik at den blir i samsvar med de nye versjonene av DCAT-AP og DCAT. HVD-DCAT-AP-NO EU-kommisjonens gjennomføringsforordning (EU) 2023/138 fastsetter en liste over særlige datasett med høy verdi (High Value Datasets på engelsk, forkortet til HVD) og ordninger for offentliggjøring og viderebruk av dem. For å implementere forordningens minimumskrav til metadata om HVD, har EU publisert en DCAT-AP HVD, som er en presisering av DCAT-AP med utvidelser. Tilsvarende som for DCAT-AP-NO, er det behov for å ha en norsk applikasjonsprofil av EUs DCAT-AP HVD, med kortnavnet HVD-DCAT-AP-NO. Deres virksomhet er antatt å være interessent ved endringer i referansekatalogen og følgelig høringsinstans. Denne høringen omfatter følgende høringsnotat som beskriver hva som berøres og foreslås endret: «Høringsnotat – Revisjon av DCAT-AP-NO og innføring av HVD-DCAT-AP-NO» Høringsnotatet beskriver bakgrunn og behov for revisjon, ønske om innspill til høringen, administrative og økonomiske konsekvenser av de foreslåtte endringer. Høringsuttalelser oversendes postmottak@digdir.no innen 1. oktober 2024. Digitaliseringsdirektoratet Postboks 1382 Vika, 0114 Oslo Lørenfaret 1 C, 0580 Oslo 22 45 10 00 Org.nr: NO 991 825 827 Havnegata 48, 8900 Brønnøysund postmottak@digdir.no www.digdir.no Skrivarvegen 2, 6863 Leikanger Merk forsendelsen med saksnummer 23/xxxx. Send gjerne kopi av høringsuttalelsen til: sekretariatet for Arkitektur- og standardiseringsrådet, epost: arkogstd@digdir.no Digdir og Arkitektur- og standardiseringsrådet vil videre behandle høringsuttalelser og innspillene fra høringen. Revidert versjon av DCAT-AP-NO og eventuell innføring av HVD-DCAT-AP-NO vil bli publisert i løpet av Q4 2024, på Digdir sine nettsider, på samme sted som dagens referansekatalog. Vennlig hilsen for Digitaliseringsdirektoratet Elianne Eggum seniorrådgiver Dokumentet er elektronisk godkjent og har derfor ingen signatur Vedlegg: Høringsnotat Mal - tilbakemeldinger Mottakerliste Side 2 av 2 "
}