{
  "dokument_id": "5fd9b172-d111-5fbe-8dd6-be892e64ee42",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 27112024, Sak 462/24, Delegasjon av fullmakter til byrådet - bystyreperioden 2023 - 2027",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11630735/Innstilling-vedtak-Delegasjon-av-fullmakter-til-byradet-bystyreperioden-2023-2027",
  "tekst": "Delegasjon av fullmakter til byrådet - bystyreperioden 2023 - 2027 Bergen bystyre behandlet saken i møtet 27.11.2024 sak 462/24 og fattet følgende vedtak: 1. Bystyret delegerer til byrådet den myndighet som fremgår av dokumentet Byrådets fullmakter – bystyreperioden 2023-2027, som er vedlegg til denne saken. 2. Henvisningen i Reglement for Bergen bystyre og utvalgene 2023-2027 pkt. 6.8.2 bokstav b endres fra «jf. byrådet fullmakter § 18» til «jf. byrådets fullmakter pkt. 2.16». Merknad Bystyret ber om at man i forbindelse med fremtidig rullering av fullmaktene til byrådet fremlegger saken slik at bystyrets medlemmer enkelt ser hva som er endringene fra tidligere reglement. Torstein Dahle (R) fremsatte på vegne av R følgende protokolltilførsel: Rødt er motstander av byparlamentarisme, og mener denne styreformen gjør Bergen topptung, mindre åpen og mindre demokratisk. Derfor stemmer partiets medlemmer mot innstillingen i denne saken. Bergen bystyres behandling Det var en felles debatt i sakene 462, 463 og 464. Følgende representanter tok ordet: Lars Selmar Alsaker (H), Even Sørland (A), Diane Alexandra Berbain (SV), Thor Haakon Bakke (MDG), Fabian Emil Stang (H), Martin Virkesdal Jonsterhaug (FrP), Lillian Blom (SV), Trond Tystad (BL), Per-Arne Hvidsten Larsen (V), Torstein Dahle (R). Forslag fremsatt i bystyret: Thor Haakon Bakke (MDG) fremsatte på vegne av MDG følgende alternative forslag til punkt 1: 1. Bystyret delegerer til byrådet den myndighet som fremgår av dokumentet Byrådets fullmakter – bystyreperioden 2023-2027, som er vedlegg til denne saken, med følgende endringer: a. Bystyret trekker tilbake delegasjonen om vedtak om skogsbilveier, og ber om at alle søknader om skogsbilveier behandles av bystyret. b. Bystyret trekker tilbake delegasjonen om klage på vedtak om skogsbilveier, og ber om at klager behandles av Utvalg for finans, kultur og næring. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende tilleggsforslag: Delegasjon av fullmakter er i utgangspunktet forankret i en grunnleggende tillit mellom den som delegerer, og den som får den delegerte myndigheten. Slik er også forholdet mellom bystyret og byrådet. I dette tilfellet vedtar bystyret en negativ avgrensning av fullmaktene. En slik negativ avgrensing krever et større tillitsforhold enn det motsatte, og betyr at byrådet må forvalte fullmaktene og deres tolkingskompetanse med varsomhet. Dette er omtalt i saksfremstillingen under kapittelet «Styring på tillit», men er en så fundamental del av formålet og rammene for delegasjonen at bystyret ønsker at det omtales innledningsvis i byrådets fullmakter. Bystyret tilføyer derfor følgende tekst til byrådets fullmakter, etter første setning under kapittel 1 \"Formål og rammer for delegasjonen\": Bystyret og byrådet har sammenfallende interesser knyttet til å skape verdier for bysamfunnet og utvikle gode tjenester for byens innbyggere. Som folkevalgt organ har byrådet myndighet til å tolke sine fullmakter. Dette innebærer for eksempel at byrådet aktivt må vurdere om en sak hvor byrådet strengt tatt er gitt en fullmakt til å ta beslutninger selv, likevel skal legges frem for bystyret. Å ha fullmakt innebærer å ha myndighet til å fatte avgjørelser på vegne av oppdragsgiver. Byrådet sørger for oppgaveløsning på vegne av bystyret basert på de fullmakter byrådet tildeles. Ved sin delegasjon av fullmakter aksepterer bystyret at byrådet kan utøve et selvstendig skjønn i tilknytning til den oppgaveløsning byrådet er ansvarlig for. Slik skjønnsutøvelse skal skje innenfor overordnete retningslinjer og premisser trukket opp av bystyret ved behandling av meldinger og overordnete planer. Votering: Alternativt forslag til innstillingens punkt 1 fra MDG fremsatt av Thor Haakon Bakke (MDG), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Innstillingen punkt 1 og 2 ble vedtatt med 64 stemmer (H, A, FrP, SV, MDG, BL, V, INP, KrF, Sp, PP). Tilleggsforslag fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 22 stemmer (A, MDG, V, KrF), og var dermed falt. Merknad fra utvalg for finans, kultur og næring ble vedtatt enstemmig. Forretningsutvalget behandlet saken i møtet 19.11.2024 sak 382/24 og avga følgende innstilling: Med unntak av merknad er utvalgets innstilling og bystyrets vedtak likelydende. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 12.11.2024 sak 106/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Forretningsutvalget innstiller i saken. Utvalg for helse og sosial hadde saken til orientering i møtet 13.11.2024 sak 137/24: Utvalg for helse og sosial tok saken til orientering. Forretningsutvalget innstiller til bystyret. Utvalg for miljø og byutvikling hadde saken til orientering i møtet 14.11.2024 sak 392/24: Utvalg for miljø og byutvikling tok saken til orientering. Forretningsutvalget innstiller til bystyret. Utvalg for finans, kultur og næring hadde saken til behandling i møtet 13.11.2024 sak 178/24: Utvalg for finans, kultur og næring tok saken til orientering. Forretningsutvalget innstiller til bystyret. Merknad 2 Bystyret ber om at man i forbindelse med fremtidig rullering av fullmaktene til byrådet fremlegger saken slik at bystyrets medlemmer enkelt ser hva som er endringene fra tidligere reglement. Byrådet behandlet saken i møtet 31.10.2024 sak 333/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret delegerer til byrådet den myndighet som fremgår av dokumentet Byrådets fullmakter – bystyreperioden 2023-2027, som er vedlegg til denne saken. 2. Henvisningen i Reglement for Bergen bystyre og utvalgene 2023-2027 pkt. 6.8.2 bokstav b endres fra «jf. byrådet fullmakter § 18» til «jf. byrådets fullmakter pkt. 2.16». 3 "
}