{
  "dokument_id": "766563a3-6d17-53b3-b6b8-c54319821dd0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bergenhus gnr 163 bnr 272 Stemmeveien 50 Søknad om legalisering av trappe- og heishus",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10266647/Framstilling-Bergenhus-gnr-163-bnr-272-Stemmeveien-50-Soknad-om-legalisering-av-trappe-og-heishus",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/14582-18 Bergenhus gnr 163 bnr 272 Stemmeveien 50 Søknad om legalisering av trappe- og heishus Hva saken gjelder: Saken gjelder søknad om påbygg med samlet areal på ca. 27 m2 (trappe- og heishus med tilhørende del av korridor i øverste etasje). Deler av etasjen som omhandles i søknaden skal rives i henhold til rivningsvedtak (se punktet under om historikk for mer informasjon). Ansvarlig søker er Rambøll Norge AS v/ Elnes på vegne av Seksjonssameiet Svartediksveien 23. Sameiet representeres av Ryger advokatfirma v/ advokat Erik Knoph. Denne byggesak må ses i sammenheng med byrådets vurdering av klage på rammetillatelse til rivning i sak 2023/234879. Byrådet innstiller til utvalg for miljø og byutvikling om å ikke ta klagen til følge. Sak 2023/234879 om rammetillatelse til riving (stiplet Denne sak om søknad om legalisering av trappe- og linje) heishus (rød stiplet linje) Saken fremmes for Utvalg for miljø og byutvikling grunnet dens lange historikk. Sakshistorikk: Saken på eiendommen har en svært lang og komplisert historikk, og det har tidligere vært til behandling hos overordnet klageinstans og i rettsapparatet ved flere anledninger (sak 200022984). Sakshistorikken gjengis i korte trekk i det følgende. Tiltaket som i sin tid ble oppført på eiendommen består av tre boligbygg (lavblokker benevnt bygg B, C og D) i Svartediks- og Stemmeveien (gnr. 163, bnr. 272). Byggene er oppført med til sammen 21 leiligheter. I dag står tre av disse uten formell godkjenning og skal rives. Dette gjelder øverste etasje i bygg D (en leilighet) og to av tre leiligheter i øverste etasje av bygg C. Det er således kun 18 leiligheter som er godkjent. Fylkesmannen i Hordaland fattet endelig vedtak om tiltakets tillatte størrelse den 26.03.2009. Gyldigheten av Fylkesmannen i Hordalands vedtak fra 2006 og 2009, som ledet fram til 18 leiligheter, ble slått fast i Gulating lagmannsretts dom av 08.11.2012. Dommen er rettskraftig. Fylkesmannen i Hordaland sitt vedtak av 26.03.2009 innebærer at øverste etasje i bygg D 1 (en leilighet) og to av tre leiligheter i øverste etasje av bygg C, heis- og trappehuset i tredje etasje i bygg C ikke har tillatelse. Fylkesmannen i Hordaland stadfestet den 22.03.2013 kommunen sitt vedtak av 11.02.2010 om pålegg om retting. Det ble her lagt til grunn at siste leiligheten i tredje etasje i blokk C kan beholdes, med endret tilkomst. Plan- og bygningsetaten utstedte den 04.11.2013 forelegg etter pbl. § 32-6 som følge av manglende oppfylling av tidligere gitt pålegg i saken. Ved stevning av 29.11.2013 reiste Kehm AS og Siv. Ing. Rakner AS sak for å få prøvd forelegget rettslig. Ved kjennelse den 13.10.2015 hevet Bergen Tingrett saken. Bergen kommune ble tilkjent dekning av saksomkostninger fullt ut. Denne kjennelsen ble påanket av saksøkerne etter utløpet av ankefristen. Gulating lagmannsrett tok ikke saksøkernes begjæring om oppfriskning til følge og anken ble avvist den 28.06.2016. Kehm AS anket til Høyesterett, men den 26.10.2016 fant Høyesteretts ankeutvalg det enstemmig klart at anken ikke kunne føre frem, og anken ble forkastet. Heis- og trappehuset har i ettertid også vært et tema, det vises her blant annet til stadfesting av vedtak datert 27.04.2015 (ref. 2008/6709), som omhandler dispensasjon på vilkår gitt av Komite for miljø og byutvikling den 16.04.2015 – men da med en endring, ved at dispensasjonen ble gitt på vilkår om at endring av bygg C og D er ferdig gjennomført innen 01.05.2016. Det har tidligere vært gitt en midlertidig brukstillatelse gjeldende blant annet seksjon 21. Den midlertidige brukstillatelsen for seksjon 21 ble senere omgjort i vedtak av 25.06.2021. Dette som følge av at seksjonen ikke ville ha tilkomst. Dette vedtaket ble påklaget av Rakners Eiendomsselskap AS v/ advokat Lars S. Alsaker. Statsforvalteren i Vestland stadfestet kommunen sitt vedtak den 28.09.2021. Planstatus: Eiendommen er uregulert. KPA 2018 viser den som ytre fortettingssone og innenfor hensynssone fjernvarme, kulturmiljø Fjellsiden og Historisk sentrum, samt bestemmelsesområde #4. KDP Fjellsiden Sør viser den som boligområde og i delområde E – Årstad. Tiltaket er avhengig av dispensasjonene som nevnt under punktet «Opplysninger fra søknaden». Tiltaket er avhengig av dispensasjon fra KPA 2018 § 3.1 Plankrav og fra KDP Fjellsiden sør § 11 a pkt. 1 om tomteutnyttelse og gesimshøyde. Opplysninger fra søknaden: Det søkes om oppføring (bevaring/videreføring) av bygningsdeler som var omfattet av rivningsvedtaket. Søknaden gjelder trappe- og heishus. Eierseksjonssameiet søker om å beholde denne delen for å videreføre tilgang til eksisterende boenhet i øverste etasje. Det søkes også om dispensasjoner fra: - Kommuneplan KPA § 3.1 om plankrav for tiltak omfattet av pbl § 20-1 a, d, g, k og l - Kommunedelplan KDP § 11a om utnyttelsesgrad - Kommunedelplan KDP § 11a om gesimshøyde - Plan- og bygningsloven § 29-4 om tiltakets avstand til nabogrense Uttalelser med mer: Statsforvalteren i Vestland uttaler den 13.02.2024 at: «Dispensasjonen er en del av det som en ønsker å ha stående igjen for tilkomst til øverste og gjenstående leilighet i dette bygget mens de to øvrige leilighetene i samme etasje skal rives. Dette bygget er ett av flere bygg i samme byggeprosjekt, hvor også annet bygg skal reduseres med en etasje. Vi har tidligere ikke vært 2 negative til en slik dispensasjon på vilkår av at det øvrige i byggene blir revet og endret i henhold til de tillatelsene som er gitt for byggene. Vi viser til vårt vedtak av 27. april 2015 som også er sitert i søknaden om dispensasjon. Nå er endringene under prosjektering og det er framdrift for å få revet og endret byggene i samsvar med de tillatelsene som gjelder for disse. Vi legger til grunn at dette nå vil bli utført som en fortløpende prosess. I samsvar med vårt tidligere vedtak av 27.04.2015 har vi da ikke merknader til en slik dispensasjon som det er søkt om. Vi legger som nevnt til grunn at endringen av byggene i henhold til tillatelsene vil skje som en fortløpende prosess og ser derfor ikke grunn for ytterligere vilkår for dispensasjon». Bymiljøetaten oppgir i vedtak datert 11.03.24 at tiltaket ikke påvirker veginteresser: «Etter Bymiljøetatens vurdering vil tiltaket ikke berøre veginteressene på en måte som er til hinder for vegvedlikeholdet eller eventuell fremtidig vegutvidelse. Avkjørselsforholdene endres ikke». Vedtaket ble gitt på nærmere angitte vilkår. Det bemerkes også at det ble søkt om dispensasjon for tiltakets plassering jf. pbl § 29-4, da tiltaket kommer 2,3 m fra grense mot 163/382 (kommunal veieiendom øst fro Stemmeveien 50). Ettersom Bymiljøetaten har fattet vedtak om tiltakets avstand til kommunal vei, anses forholdet avklart. Behovet for å behandle dispensasjon fra pbl § 29-4 dermed bortfaller. Nabovarsling: Det er foretatt nabovarsling i tråd med pbl. § 21-3 og det ble mottatt merknader. Bildet under viser merknadsstillernes eiendommer i forhold til tiltaket. Merknad fra eier på eiendom gnr. 163 bnr. 309 (Pål Espen Johannessen) går i hovedsak ut på at trappe-/heishuset tar utsikt og er til sjenanse. Høyden på bygget er altfor ruvende og passer ikke inn i området, og er heller ikke i henhold til hva opprinnelig byggherre fikk godkjent før bygget ble reist. Merknad fra nabo på eiendom bnr. 305 (Siri Solheim Hegna Dai) går ut på at tiltaket vil ta utsikt og sol fra deres eiendom. Merknad fra nabo på eiendom bnr. 404 (Knut Christian Brinch) går i hovedsak ut på at en motsetter seg dispensasjonssøknader fra kommunen, Rambøll, Rakner-familien eller Sameiet. Dispensasjonssøknaden bærer preg av at Rambøll, som er ansatt av kommunen leverer søknader for motpart, og prøver i søknaden å hevde at de ikke 3 er ansvarlige for søknaden. Det er tydelig at kommunens penger brukes på søknadene. Dette har en påpekt gjennom utallige eposter til kommunen, ettersom kommunen bistår motpart i å få godkjent ulovligheter. En kommer til å politianmelde saken som korrupsjon. Ansvarlig søker har gitt tilsvar til nabomerknadene. Om merknaden fra eier av bnr. 309 vises det til at denne ikke er nabo, men at de er varslet ut fra informasjonshensyn. En kan for øvrig ikke se at utsiktstapet er av betydning gitt plasseringen på omsøkte tiltak og merknadsstillers eiendom. Om merknaden fra nabo på eiendom bnr. 305 kommenteres det at denne er lokalisert relativt direkte mot sør, slik at tiltakets betydning for solforholdene på eiendommen anses som ubetydelige. Hva gjelder utsikt kan en vanskelig se at tiltaket vil ha nevneverdig betydning. Om merknaden fra nabo på eiendom bnr. 404 kommenteres at fremstår som at det er noen misforståelser og at dette ikke kommenteres nærmere. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har oversendt søknaden til politisk behandling. Fagetaten anbefaler at det gis tillatelse og at omsøkte dispensasjoner innvilges. Det er foretatt vurderinger knyttet til dispensasjonsspørsmålene som reises i saken med mer. Det vises til fagnotatet datert 14.03.2024 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Byrådet har vurdert søknaden og anbefaler at det gis avslag. Byrådet påpeker innledningsvis sakens spesielle karakter og historikk. Saken har pågått siden 2002 (rammetillatelse for de tre byggene ble gitt i 2004). Allerede den gang var tiltaket omstridt og vedtakene ble påklaget av flere. Siden den gang har omtrent samtlige klagemuligheter og rettergangsskritt uttømmende blitt benyttet av partene i saken. Det er sentralt for byrådet at sakskomplekset nå får en endelig avslutning. Det fremheves at Fylkesmannen i Hordaland (nå Statsforvalteren i Vestland) den 27.04.2015 stadfestet Komité for miljø og byutvikling sitt vedtak av 16.04.2015 om at trappe- og heishus kunne legaliseres. Fylkesmannen ga vilkår om at endringene av bygg C og D ble gjennomført innen 01.05.2016. Av fylkesmannens begrunnelse fremgår det følgende: «Fylkesmannen anser dispensasjonen for heis- og trappehuset som et ledd i å få sluttført saken med endring av byggene, at dispensasjon vil kunne bidra til en raskere sluttføring med mindre offentlig ressursbruk enn det en ellers kan forvente». Endringene av bygget ble ikke gjennomført innen fristen. Det søkes nå om legalisering av heishuset på nytt. 4 Tiltaket er avhengig av dispensasjon fra KPA 2018 § 3.1 Plankrav, KDP Fjellsiden sør § 11 a pkt. 1 om utnyttelsesgrad og gesimshøyde. Det fremgår av pbl. § 19-2 andre ledd at: «Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene». Dispensasjon fra KDP Fjellsiden sør om utnyttelsesgrad og gesimshøyde. Det vises til tidligere behandling av dispensasjon for utnyttelsesgrad, som behandlet av Komite for miljø og byutvikling (16.04.2015), og som omtalt i Fylkesmannens vedtak datert 27.04.2015 (utdrag): «Fylkesmannens vedtak av 2006 og 2009 er prøvd rettslig. Gulating lagmannsrett avgjorde i rettskraftig dom at vedtakene er gyldige.» (...) «Fylkesmannen legger avgjørende vekt på å se denne dispensasjonen som en del av en endelig løsning i en lang og komplisert sak, at dispensasjonen ses som en del av gjennomføringen av de vedtak som er truffet i saken. Vi vektlegger at det vil kunne spare ressursbruken i det offentlige og gi en samfunnsøkonomisk gevinst. Det er avgjørende for at dispensasjonen kan opprettholdes at den gis på vilkår som sikrer at hele prosjektet får sin endelige løsning i henhold til de offentlige vedtak. Uten det ser vi ikke grunnlag for dispensasjonen». Det fremgår også av Fylkesmannens vedtak at: «Vi vurderer ikke dispensasjon for heis- og trappehus i tredje etasje i bygg C som liten eller et mindre avvik fra utnyttingsgraden. Vi er ikke enige i det som fagetaten i Bergen kommune gir uttrykk for om det. Vi viser til det som vi tidligere har uttalt om tillatt utnyttelsesgrad i prosjektet og overskridelsene av det. Når vi allerede har strukket oss lengre enn det vi anser som akseptabelt i overskridelse av tillatt utnytting, er enhver ytterligere overskridelse av utnyttingsgraden av betydning. I utgangspunktet er det ikke rom for det». Det fremgår videre at: «Vi er klare på at for å gi dispensasjon, strekker vi betingelsene i plan- og bygningsloven § 19-2 annet avsnitt første setning. Det er spørsmål om hvor vesentlig hensynene til tillatt utnyttingsgrad i kommuneplanens arealdel blir tilsidesatt. Det inngår i våre vurderinger at tillatt utnytting allerede er overskredet. Vi er utover den ønskete løsningen for utnyttingsgraden allerede før vi vurderer å dispensere for heis- og trappehuset i tredje etasje i bygg C. Det gjør at denne dispensasjonen ikke er ubetydelig (...)». Det fremgår tydelig av Fylkesmannens stadfestelse med vilkår om gjennomføring fra 2015, at en godtok vedtaket for å få en løsning med det beste kompromiss for bringe saken i lovlige former med hensiktsmessig ressursbruk. Fristen som ble satt av Fylkesmannen er ikke overholdt. Således har ikke vedtaket hatt den ønskede effekten, nemlig å få en avslutning på saken. Som følge av Fylkesmannens vurderinger fra 2015 mener byrådet det vanskelig kan argumenteres for at hensynene bak KDP Fjellsiden sør § 11 a om utnyttelsesgrad og § 11 a om gesimshøyde ikke vil bli «vesentlig tilsidesatt», jf. pbl. § 19-2 ved en dispensasjon. Bestemmelsen tillater en maksimal tomteutnyttelse på 50 % og tiltaket gir en utnyttelse på 97,4 %. Når det allerede er en nær dobling av det tillatte, så vil også et arealmessig begrenset tiltak utgjøre et vesentlig avvik. Tillatt gesimshøyde er 9 m og heishuset gir en høyde på 11,3 m. Det anbefales derfor at det gis avslag på søknad om dispensasjon. 5 Vedrørende søknad om dispensasjon fra KPA 2018 § 3.1 Plankrav, er ikke byrådet isolert sett negativ til denne dispensasjonen. Det vises til den omfattende behandlingen sakskomplekset har undergått, både i kommunen, hos klageinstansen og i domstolsapparatet. Videre vil byrådet knytte noen kommentarer til prosessen vedrørende trappe- og heishuset. Som nevnt var det sentrale i Fylkesmannens avgjørelse fra 2015 å få avsluttet saken. Dette var også bakgrunnen for at det ble stilt vilkår om frist for gjennomføring. Det fremgår det følgende om dette i Fylkesmannens avgjørelse: «Fylkesmannen fastsetter som vilkår for dispensasjonen at endring av bygg C og D er ferdig gjennomført innen ett år, dvs. innen 1. mai 2016. Vi anser dette som rimelig tid for den totale prosessen. Vilkåret innebærer at søknadsprosessen for ombygging må være sluttført. Det må foreligge en gyldig og endelig tillatelse for denne samt at endringene rent fysisk må være ferdig gjennomført. Men det trenger ikke foreligge ferdigattest fra kommunen. Dersom ombyggingen ikke har skjedd innen første mai 2016, faller dispensasjonen bort og bygg C må endres uten heis- og trappehus i tredje etasje, også med de følger det kan få for bruken av arealet i tredje etasje.» Disse endringene har som kjent ikke skjedd. Det er nå kommunen som sørger for gjennomføring av rivning av de ulovlige delene av byggene (se også klage på rammetillatelse til rivning). Det har dermed vært lagt til rette for at tiltakshaver i sin tid kunne ha beholdt heis- og trappehus, men valgte å ikke gjennomføre det som var pålagt innen fristen. Byrådet ser at det er uheldig at leilighet 21 vil stå uten atkomst. Om dette vises det imidlertid blant annet til Statsforvalteren i Vestland sitt vedtak av 28.09.2021, der det er uttalt: «Statsforvalteren ser heller ikke at kommunen har noen forpliktelse til å sluttføre eller bygge ny adkomst for snr. 21. Seksjon 21 omfattes ikke av rivningspålegget, og ny adkomst er ikke nødvendig for å gjennomføre fullbyrdelsen. Fullbyrdelsen medfører ikke at kommunen får eller overtar noe tiltakshaver- eller byggherreansvar for seksjon 21. For gjennomføring av selve rivningen er det tilstrekkelig at leiligheten sikres/sperres av på forsvarlig vis, jf. pbl. §§ 28-2 og 31-3 mfl. Dersom nåværende eier ønsker å ferdigstille seksjonen, antar vi at foretaket selv har anledning til å søke om dette, innenfor rammene av 2009- og 2015-vedtaket. Rivningen medfører ingen begrensning for dette. Hvorvidt det er grunnlag for ny behandling, må ses i lys av KPA2018. Ny dispensasjonsbehandling for forhold som allerede er avslått og rettskraftig avgjort, kan trolig ikke påregnes, jf. vedtak i klagesak 27.08.2020 og Sivilombudets brev 22.07.2021 i sakens anledning.» Og videre: «Til selve tidspunktet for omgjøringen, ser vi at det vil være en fordel for klager å kunne benytte leiligheten lengst mulig, til rivningen skal forestås. I lys av forholdene gjennomgått ovenfor, fremstår heller ikke denne interessen som videre beskyttelsesverdig. Statsforvalteren viser på nytt til at eieren har, eller må ha vært, innforstått med seksjonens midlertidige karakter, og dermed innforstått med at bruken kunne bringer til opphør med rimelig varsel.» Seksjon 21 ville hatt tilkomst, hadde Kehm AS forholdt seg til Fylkesmannen sin avgjørelse av 2015, om de hadde oppfylt vilkåret og innrettet seg etter dette. Rakner har således tatt en risiko for å få ting godkjent i ettertid, og det er ingen andre som kan lastes for dette. Det er videre helt åpenbart at det ikke er kommunen sin oppgave å sørge for at seksjon 21 har tilkomst. Det vises i den forbindelse til tidligere vedtak fra Fylkesmannen/Statsforvalteren av 2013, 2015 og 2021, der dette blant annet har vært tema. 6 Byrådet anbefaler at det gis avslag på søknad om legalisering av trappe- og heishus. Vedtakskompetanse: Plan- og bygningsetaten innehar nødvendig fullmakt til å fatte byggesaksvedtak. Saken oversendes likevel Utvalg for miljø og byutvikling av hensyn til sakens kompleksitet og historikk. Byggesaken har også sammenheng med rettslige oppgjør og krever dispensasjon fra overordnede planer. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Søknad om dispensasjon fra KPA 2018 § 3.1 Plankrav, KDP Fjellsiden sør § 11 a om utnyttelsesgrad og § 11 a om gesimshøyde avslås med hjemmel i plan- og bygningsloven § 19-2. Dato: 14. mai 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat datert 14.03.2024 med følgende vedlegg: 1. Ettrinns søknad 2. Svartediksveien - Basiskart 3. Illustrasjoner (A-90-00-01) 4. Fasader 5. Fasadetegninger ny 6. Plantegninger ny 7. Snitt AA og BB (A-40-00-01) 8. Søknad om dispensasjon 9. Følgeskriv søknad 7 "
}