{
  "dokument_id": "42f0e8e2-38a7-5bfa-821e-d3050f7547d2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Protokoll kommunalt råd for personer med funksjonsnedsettelse 01.04.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12433983/Protokoll-kommunalt-rad-for-personer-med-funksjonsnedsettelse-01-04-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Kommunalt råd for personer med funksjonsnedsettelse Den 01. apr. 2025 holdt kommunalt råd for personer med funksjonsnedsettelse møte i Bergen rådhus, møterom Store Milde . Til stede: Alexander Lunde Petersen Kari Tungesvik Bjørn Greve Ellinor Hjørnevik Geir Ivar Kvaløy Kavlie Åslaug Kalstad Michael Sønnesyn Sonja Ljostveit Annett Eidsvåg Garvik (vara) David M. Wanjama (vara) Forfall: Kristian Thorkildsen Olaug Nilssen Fra administrasjonen: Seksjonssjef Siv Tønjum (til sak 65/25), byråd Christian Haugen (til sak 72/25) Møteleder: Sonja Ljostveit Sekretær: Ragnhild Hvoslef Krüger Møtet startet kl. 13:00 og ble hevet kl. 17:30 1 Saksliste Saksnr. Arkivsak Sakstittel Side 60/25 2025/05084-20 Åpen halvtime 3 61/25 2025/05083-20 Godkjenning av innkalling og saksliste 3 62/25 2025/05083-21 Godkjenning av protokoll 3 63/25 2025/05084-18 Skriftlige orienteringer 3 64/25 2025/05084-19 Innspill fra rådets medlemmer 4 65/25 2024/167194-4 Nye retningslinjer for kommunal bostøtte 4 66/25 2024/183199-1 Statusmelding for tjenester til personer med 4 utviklingshemming 2024 67/25 2024/165823-4 Representantforslag fra Jeron Joseph (A) og 6 Kathrine Dahle (A) om opprettelse av soner og faste parkeringsplasser for el-sparkesykler i hele Bergen kommune 68/25 2025/121449-3 Gjennomføringsvedtak for Bystranden og ny 7 Lungegårdspark fase 2 69/25 2025/05088-10 Universelt utformet nærskole 7 70/25 2025/05088-19 Hundeparker i Bergen 8 71/25 2025/05088-12 Hunder på skoler 9 72/25 2025/05088-22 Byrådens halvtime: byråd for barnehage og skole 9 73/25 2025/05088-20 Høring om forslag til ny forskrift for 9 fastlegeordningen i kommunene mv. 74/25 2025/05088-21 Offentlig høring av planprogram for 10 detaljreguleringsplan for Spelhaugen sør. 75/25 2025/05084-21 Eventuelt 10 76/25 2025/115970-1 Samfunnsplanlegging i bystyreperioden 10 2 60/25 Åpen halvtime Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 60/25: Ingen møtt til åpen halvtime 61/25 Godkjenning av innkalling og saksliste Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 61/25 og fattet følgende vedtak: Innkalling og saksliste godkjennes 62/25 Godkjenning av protokoll Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 62/25 og fattet følgende vedtak: Protokoll fra møte 4. mars godkjennes 63/25 Skriftlige orienteringer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 63/25 og fattet følgende vedtak: Saken ble tatt til orientering Skriftlige orienteringer Brev fra rådet og eventuell oppfølging • Tjenestetildeling og utmåling innenfor helse- og omsorgstjenestene o Innspill til byrådsavdeling for eldre, helse og omsorg • Kommuneplanens samfunnsdel o Høringsinnspill til byrådsleders avdeling • Fritidserklæringa. Hvordan blir den fulgt opp i kommunene? o Brev til byrådsavdeling for kultur, næring og idrett Svar på skriftlige spørsmål • Svar på skriftlig spørsmål nr 13 fra Diane Berbain (SV) om brosjyre som er delt ut av hjemmesykepleien. Utvalg for helse og sosial • Svar på skriftlig spørsmål fra Christian Haugen (FrP) om avlastning og aktivitetstilbud for personer med utviklingshemming. Utvalg for helse og sosial • Svar på skriftlig spørsmål fra Katrine Berg Nødtvedt (MDG) om parkeringsplasser. Utvalg for miljø og byutvikling 3 64/25 Innspill fra rådets medlemmer Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 64/25 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering Kommunalt råd for personer med funksjonsnedsettelses behandling Ellinor Hjørnevik og Kari Tungesvik informerte om moderniseringsprosjektet ved DNS Bjørn Greve informerte om arbeidsgruppen for rehabilitering. Åslaug Kalstad informerte om at FFO har bedt om informasjon fra byrådsavdeling for eldre, helse og omsorg som de ikke har kapasitet til å gi. Kari Tungesvik informerte om befaring med UHSO med tema utenforskap 65/25 Nye retningslinjer for kommunal bostøtte Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 65/25 og fattet følgende vedtak: Saken tas til orientering 66/25 Statusmelding for tjenester til personer med utviklingshemming 2024 Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 66/25 og fattet følgende vedtak: Forslag til vedtak 1. Boligløftet må få et større fokus og det må settes fortgang i å skaffe/bygge boliger 2. Bergen kommune må ta ett større ansvar for ett inkluderende arbeidsliv og det å få personer med funksjonsnedsettelse ut i jobb 3. Bystyret ber om å få en sak om støttekontakter i Bergen kommune 4. Antall plasser på dagsentre må økes slik at alle som ønsker plass på dagsenter får det. 5. Før bystyrebehandlingen leveres det ett notat med a. Tall på hvor mange som står i boligkø og om de planlagte utbyggingene vil gjerne køen b. Tall på søkere til dagsenter, hvor mange som får plass og hvor mange som ikke får plass c. Tall på søkere til sommerleir, hvor mange som får plass og hvor mange som ikke får plass d. Tall på hvor mange som har vedtak om støttekontakt og hvor mange som faktisk får støttekontakt I statusmeldingen for 2025 bør disse tallene inkluderes i statusmeldingen 4 Forslag til merknader 1. Ordningen med individuell plan og koordinator må følges bedre opp. 2. For å bedre rekrutteringen og få ned sykefraværet (og dermed vikarbruken) skal det gjennomføres en arbeidsmiljøundersøkelse blant de ansatte i Etat for tjenester til utviklingshemmede for å se på tiltak som kan øke trivselen på jobb Begrunnelse KRPF opplever at kommunen tar flere positive grep, som for eksempel: • Bedre samarbeid på tvers av byrådsavdelinger med personer som faller inn under flere etater, ledet av etatsdirektørene • Barne- og familiehjelpen samlet under ett • Boligløftet har ført til at flere har fått egnet botilbud, selv om kommunen fortsatt er kraftig på etterskudd Det er viktig at de positive utviklingstrekkene fortsetter. KRPF må også melde at det er noen områder en må ta litt mer tak. Botjenesten Bergen kommune er kraftig på etterskudd når det kommer til gjennomføring av Boligløftet. Det kommer ikke nye boliger i 2025 og det er for mange som er i denne køen. Dette har økonomiske ringvirkninger langt ut over gjennomføring av selve boligløftet. Boligløftet fra 2018 bar bud om en markant styrking av boliger og tjenester for målgruppen. Statusmeldingen viser at det er tatt positive grep. Det er bra, men langt fra nok. Bergen er kraftig på etterskudd her, og dårligere enn de fleste omegnskommuner. Økonomien i Bergen er ikke dårligere enn de fleste omegnskommuner, så det kan ikke være forklaringen. Konsekvenser: Mangel på tilrettelagte boliger med kommunale tjenester fører til at pårørende blir utslitt, det fører til økt sykefravær i arbeidslivet, og unge mennesker blir «sittende på vent» i forhold til egen utvikling. Det fører også til mer press på avlastning og andre kommunale tjenester. Inkluderende arbeidsliv Det å la personer med nedsatt funksjonsevne komme ut i arbeidslivet er en nasjonal satsing, men dessverre med svært dårlig resultat også i Bergen. Det er mye å hente både økonomisk, opplevd livskvalitet og den samfunnsmessige utførte arbeid/produksjon. Konsekvenser Bergen kommune som arbeidsgiver gjør en god innsats på noen områder, men samlet sett er det mange flere uføretrygdede med restarbeidsevne som kan få sitt arbeid i kommunen. Det vil redusere behovet for andre kommunale tjenester, gi et mangfold i arbeidshverdagen, og gi økt livskvalitet for de som kommer ut i arbeid. Unnskyldninger «Vi ikke har tid eller ressurser til å ta imot noen på tiltak» er for snevert og korttenkt. Det vitner også om manglende samhandling på tvers av kommunale enheter og mellom stat og kommune. Her må det tas et krafttak – og det er kommunen og deres innbyggere som har størst gevinst av dette. Koordinator og Individuell plan Mange har flere diagnoser og behov for ulike kommunale og statlige tjenester. Det tar tid å få oppnevnt koordinator og vi opplever at kommunen ikke makter å få på plass individuelle planer (IP) i rimelig tid. Det gjelder også barnekoordinatorer. 5 Konsekvenser Dette fører til at foreldrene gjør sitt beste, men har ikke innsyn, krefter eller gjennomslagskraft til å koordinere tjenestene. Dette fører til dårligere samordning, ineffektivitet, og dårligere tjenestetilbud. Eksempelvis er personer med autisme er den store taperen, men kommunen har også et markant tap i økonomi og kvalitet på sine samlede tjenester. Treghet i å få plass koordinatorer, og manglende kapasitet må tas tak i. Dagsenter Rådet er bekymret over at ikke alle som ønsker plass på dagsenter får det og at dette begrunnes med at det gis tilbud om aktivitet i boligene. Også personer med utviklingshemming har behov for arbeid, eller aktivitetstilbud utenfor egen bolig. Tallgrunnlag KRPF opplever at statusmeldingen gir for lite informasjon når det ikke gis ett godt nok tallgrunnlag • Følgende brev sendes til byrådsavdeling for eldre, helse og omsorg Rådet har følgjande spørsmål og innspel til byrådsavdelinga. Statusmeldinga er, som vanleg, grundig og godt formulert. Det er positivt at det er fleire som har fått bustad, positivt at fleire får reise på ferie, positivt at fleire har fått BPA og ikkje minst positivt at det er fleire tilsette som jobbar i heiltidsstillingar. Det er likevel bekymringsfullt at det er så mange ledige stillingar, og at vikarbruken i tenestene er høg. KRPF vil etterlyse tiltak for å auke ikkje berre løn, men også trivsel for tilsette. Kva slags goder har ein når ein jobbar på golvet i ETTU? Korleis vurderer dei tilsette opplæring i \"møte med aggresjonsproblematikk\". Føles kursa relevante for arbeidet dei gjer? Er kursa differensierte slik at dei tek omsyn til ulike aggresjonsutfordringar? Det er truleg skilnad på korleis ein opplever aggresjon frå personar med lettare psykisk utviklingshemming og aggresjon frå personar med alvorlegare tilstandar. Når det gjeld dagsenter, vil rådet problematisere at ikkje alle får plass på dagsenter, og at dette er grunngjeve med at det blir gitt aktivitetstilbod i bustad. Også for personar med psykisk utviklingshemming er det sunt å ha eit arbeid å gå til; sunt å skifte stove, for å seie det enkelt. Det betyr ikkje at rådet trekker i tvil bustadene sine evner til å gje meiningsfulle aktivitetar. 67/25 Representantforslag fra Jeron Joseph (A) og Kathrine Dahle (A) om opprettelse av soner og faste parkeringsplasser for el- sparkesykler i hele Bergen kommune Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 67/25 og fattet følgende vedtak: KRPF støtter forslagstillers forslag til vedtak Forslag til merknad: I slike saker bør kommunen også høre meningene til innbyggere i byen, ikke bare snakke med representanter for bransjen 6 Begrunnelse for merknad Rådet er overrasket over at man i byrådssaken bare viser til hva bransjen tenker om parkeringsplasser og ikke har tatt med meningene til de som blir negativt påvirket av sparkesykler som er feilparkert. Forslagsstillers forslag til vedtak: 1. Bergen kommune innfører et system for soner og faste parkeringsplasser for el- sparkesykler i hele Bergen, i samarbeid med utleieselskapene for el-sparkesykler. 2. Utleieselskaper for el-sparkesykler pålegges å informere brukerne om de nye parkeringsreglene gjennom sine apper og digitale løsninger. 3. Det legges til rette for dialog med berørte interessegrupper for funksjonshemmede, el-sparkesykkelselskaper, samt innbyggere for å sikre bred støtte og en hensiktsmessig gjennomføring av tiltaket. 68/25 Gjennomføringsvedtak for Bystranden og ny Lungegårdspark fase 2 Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 68/25 og fattet følgende vedtak: Forslag til vedtak: 1. De to HC plassene som opprinnelig var prosjektert må videreføres i den endelige planen 2. Det settes opp midlertidige toaletter frem til kommuneøkonomien tillater ett varig toalettbygg Begrunnelse for forslag: Da planen for bystrand og ny Lungegårdspark ble diskutert ble det tatt hensyn til personer med funksjonsnedsettelse og til eldre og det ble planlagt HC parkering og toalettbygg. KRPF har forståelse for andre kutt i prosjektet som er gjort, men disse to hensyn må videreføres. Det vises til at der er HC parkering ved ADO arena, men disse plassene er ment til svømmeanlegget der og er allerede overbelastet 69/25 Universelt utformet nærskole Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 69/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for skole og barnehage Universelt utformet skole Alle elever har rett til å gå på en skole i nærmiljøet (Opplæringsloven paragraf 2-6). I 2018 ble det laget en plan for universell utformete skolebygg som skulle være realisert i 2030. Det er kommunens ansvar å gjennomføre denne planen. 7 KRPF har fått bekymring fra FFO, SAFO og Unge funksjonshemmede for hvordan dette arbeidet går. KRPF støtter disse bekymringene og ber byrådsavdelingen vise hvor langt de er kommet i dette arbeidet. Vi ønsker å få tilsendt tiltaksplanen og få informasjon om følgende: Universell utforming. a. Oversikt over alle skoler i Bergen kommune b. Hvilke skoler er fysisk og teknisk tilrettelagt for personer med funksjonsnedsettelse? c. Hvilke skoler mangler dette? d. Hvilke skoler mangler helseverngodkjenning i Bergen kommune? KRPF ønsker at en kopi av svaret sendes til FFO, SAFO og Unge funksjonshemmede som bruker det i «Gode-råd»-prosjektet. Skolen som hjerte i nærmiljøet I nåværende skolebruksplan er det lagt vekt på at skolen skal være hjertet i nærmiljøet og også kunne brukes av andre grupper. Det er derfor viktig at man er oppmerksom på at skolen også skal være universelt utformet for foreldre, besteforeldre og andre som kan være med på arrangementer på skolen. Konkrete eksempler fra rådets erfaringer er for eksempel at man må ha en hørselsteknologi som fungerer for foreldremøter og arrangementer. Dersom skolen har flere innganger er det viktig at den som er mest tilgjengelig også er den som brukes på ettermiddagstid. Planer Rådet er svært skuffet over at byrådet i saken om samfunnsplanlegging i bystyreperioden har lagt vekk arbeidet med plan for universell utforming. Universell utforming er grunnleggende for alt arbeid med inkludering i kommunen. Og rådet forventer at nå når planen ikke blir ferdigskrevet så blir universell utforming grundig og konkret beskrevet i alle andre planer som legges frem. Rådet savner også et arbeid med dysleksivennlig skole. 70/25 Hundeparker i Bergen Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 70/25 og fattet følgende vedtak: Følgende tilbakemelding sendes til Bymiljøetaten Rådet ønsker arbeidet med å etablere hundeparker i Bergen velkommen og er opptatt av at hundeparker må være inngjerdete, slik at hunder ikke slippes løs. Båndtvangen må opprettholdes og respekteres. 8 71/25 Hunder på skoler Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 71/25: 72/25 Byrådens halvtime: byråd for barnehage og skole Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 72/25 og fattet følgende vedtak: Informasjonen og samtalen i rådet tas til orientering. Kommunalt råd for personer med funksjonsnedsettelses behandling Byråd Christian Haugen informerte 73/25 Høring om forslag til ny forskrift for fastlegeordningen i kommunene mv. Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 73/25 og fattet følgende vedtak: Følgende brev sendes til byrådsavdeling for eldre, helse og omsorg s36 «Departementet peker på at en viktig hensikt med bestemmelsen er at virksomhetene i større grad yter tjenester uten at det er nødvendig med fysisk oppmøte. Ulike typer henvendelser vil fordre ulike digitale og tekniske kanaler, og i noen tilfeller er det hensiktsmessig med telefon. Til sammenlikning vil det i andre tilfeller være nødvendig med video for å kunne gjøre forsvarlige medisinske vurderinger. Digital reseptfornyelse er et annet eksempel på en digital tjeneste. Hvilken digital form tjenesten skal ha i det enkelte tilfellet, må avgjøres konkret av helsepersonellet.» Burde stått «må avgjøres konkret av helsepersonell i samarbeid med pasient» For døve/hørselshemmede er det flott at man kan kontakte legekontoret med tekstmeldinger via helsenorge i stedet for telefon, som for denne gruppen er essensielt. Imidlertid er det viktig at det ikke blir alminneliggjort at pga tidsbesparing/økonomi så tilbys pasienter videokonsultasjon/digital konsultasjon de ikke kan benytte pga kognitiv/sansetap funksjonsnedsettelse og dermed blir skjøvet sist i prioriteringen. Det finnes løsninger med teksting av teamsmøter via tolketjenesten ifm døve/hørselshemmede pasienter. Kan dette være en mulighet å ta i bruk hvis det blir innført i samarbeid med NAV tolketjenesten? S45+s75( § 38) «For å sikre forsvarlig behandling og at gitt informasjon blir oppfattet korrekt, kan det være nødvendig å bruke tolk. Det vil altså være kommunens plikt å sørge for at tolk er tilgjengelig ved behov, men det vil også ligge en selvstendig plikt på fastlegen ved ytelse av helsehjelp å sørge for at tolk faktisk blir benyttet der dette er nødvendig for at helsehjelpen skal være 9 forsvarlig samt å sikre at pasienten får sin rett til tolk etter pasient- og brukerrettighetsloven oppfylt.» s86 «§ 38 Tolk (gml. § 28 med nytt annet punktum som presisering) Fastlegen skal benytte tolk ved behov. Kommunen skal sørge for at tolketjenester er tilgjengelig.» Dette bør også gjelde skrivetolk/tegnspråktolk ved behov. Det rapporteres at hørselshemmede ikke får med seg viktig informasjon og i ytterste konsekvens kan dette være helseskadelig. 74/25 Offentlig høring av planprogram for detaljreguleringsplan for Spelhaugen sør. Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 74/25 og fattet følgende vedtak: Følgende brev sendes til arkitektfirmaet I utkastet til planprogram er det nesten ikke nevnt universell utforming. Rådet er opptatt av at universell utforming bør beskrives så konkret som mulig helt fra starten i planarbeid. HC parkering må innarbeides i planen så tidlig som mulig. 75/25 Eventuelt Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 75/25: Ingen saker under eventuelt 76/25 Samfunnsplanlegging i bystyreperioden Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 01.04.2025 sak 76/25 og fattet følgende vedtak: Forslag til vedtak: 1. Plan for universell utforming må tas med i oversikten over planer som skal leveres i bystyreperioden. 2. Subsidiært: universell utforming skal beskrives konkret i alle relevante planer Begrunnelse for forslag KRPF er svært skuffet over å se at plan for universell utforming, som vi har blitt lovet i mange år og som var like rundt hjørnet sist vi fikk en oppdatering, ikke er i på kartet over planer med oppstart i 2025. Rådet kan heller ikke finne spor av den i Planstrategien for 2023 – 2027. 10 For en kommune som i KPS skriver at de skal bekjempe ensomhet, ta alle gode krefter i bruk og hinder utenforskap er det særdeles beklagelig at de ikke legger fram den viktigste planen for å oppnå dette for personer med funksjonsnedsettelse. Det virker nesten som personer med funksjonsnedsettelse ønskes usynliggjort. Universell utforming er avgjørende for deltakelse, inkludering og mangfold i Bergen by og den er avgjørende for å hindre økte kostnader i kommunen pga. justeringer og ombygginger i ettertid fordi det ikke er universelt utformet. 11 "
}