{
  "dokument_id": "6ef766df-7fcd-528f-8aa7-9aaf1d9a6ef0",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Åsane gnr 198 bnr 146 Hylkjebakken 12. Fremleggelse av ny informasjon for utvalget ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10068539/Framstilling-Asane-gnr-198-bnr-146-Hylkjebakken-12-Fremleggelse-av-ny-informasjon-for-utvalget-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2022/58403-10 Åsane gnr 198 bnr 146 Hylkjebakken 12. Oppfølging av UMBY sitt vedtak knyttet til carport med ny informasjon Hva saken gjelder: Saken gjelder oppfølging av utvalg for miljø og byutvikling (UMBY) sitt vedtak i møtet 11.05.2023 sak 204/23, der det ble innvilget midlertidig dispensasjoner for legalisering av carport. På tidspunktet UMBY behandlet saken, forelå det en manglende dispensasjonssøknad i forbindelse med at carporten er etablert på regulert areal til «offentlige trafikkområdet – kjøreveg». UMBYs vedtak ble derfor fattet bl.a. med følgende vilkår: «Før det gis rammetillatelse som omsøkt må Plan- og bygningsetaten ta stilling til dispensasjon fra arealformålet «offentlige trafikkområder – kjøreveg». Ansvarlig søker må først omsøke og nabovarsle denne dispensasjonen. Utvalget er positiv til en dispensasjon og legger til grunn at dispensasjon blir gitt så lenge det ikke dukker opp nye opplysninger av betydning som følge av nabovarslingen. I så tilfellet ber utvalget om å få saken tilbakesendt til behandling» (vår utheving). I forbindelse med Plan- og bygningsetatens etterfølgende håndtering av saken, er det oppstått forhold av betydning for dispensasjonsvurderingen. I tillegg er det oppdaget ytterligere behov for dispensasjon i forbindelse med avkjørsel til carport og kjøring på regulert gangvei. Dispensasjonssøknadene oversendes følgelig til UMBY til behandling. Carporten er delvis lokalisert på arealer avsatt til arealformålet kjørevei i reguleringsplan 8160008. Resterende del av eiendommen er i hovedsak avsatt til bolig, og den ligger innenfor hensynssone knyttet til veistøy. Det er søkt om dispensasjon fra arealformålet «offentlige trafikkområder – kjøreveg», samt dispensasjon i forbindelse med avkjørsel til carport og kjøring på areal regulert til gangvei med hensyn til planbestemmelsen § 6.5, jf. pbl. § 19-1. Uttalelse fra Statens vegvesen ifm. dispensasjon fra arealformålet På bakgrunn av hensynet til trafikksikkerhet og myke trafikanter, samt hensynet til drift og vedlikehold av vegen, fraråder Statens vegvesen at det gis dispensasjon. Dagens veistandard er ikke tilfredsstillende, og det vil stadig være behov for utbedringer. Dispensasjon i denne sak vil vanskeliggjøre og fordyre arbeidet med nødvendig drift og vedlikehold av dagens E39 og dagens sykkelstamveg. Uttalelse fra Statens vegvesen ifm. dispensasjon for avkjørsel og kjøring på gangvei Statens vegvesen mener det ikke kan legges vekt på at den regulerte gang- og sykkelveien benyttes av atkomstvei for andre, da det på bakgrunn av dette er ekstra viktig å redusere antall biler. Eiendommen har dessuten allerede avkjørsel og lovlig atkomst, med stor garasje. Fordelen med å tillate kjøring på gang- og sykkelvei vil derfor være liten. Omsøkte avkjørsel 1 og kjøring på gang- og sykkelvei vil også være i strid med Byvekstavtalen med hensyn til nullvisjonen om null hardt skadde eller drepte i trafikken og nullvekstmålet. Det frarådes derfor på det sterkeste at det innvilges dispensasjon. Det vises ellers til Statens vegvesen sin opprinnelige uttalelse til byggesaken datert 20.09.2021 og 13.07.2022, se vedlegg. Dispensasjonssøknader: Deler av carporten er plassert på regulert kjøreveg, og tiltaket er avhengig av dispensasjon fra arealformålet. Det er søkt om slik dispensasjon, jf. pbl. § 19-1. Rødt omriss viser carportens plassering med hensyn til plankartet. Deler av den er plassert på grått areal regulert til kjøreveg Søker viser til at oppført carport ligger på innsiden av godkjent støyskjerm som danner vegg mot E39, og er ikke til hinder for sikt. Carporten vil heller ikke være til hinder for utvidelse av E39, og UMBY har dessuten stilt vilkår om at tiltakshaver må fjerne tiltaket på egen bekostning tilfellet det blir regulert og anlagt gang- og sykkelvei i konflikt med carporten. Fordelen ved dispensasjon vil blant annet være at tiltakshaver kan benytte eiendommen i samsvar med ønsker og behov for parkering og lagring/oppbevaring av kjøretøy. Carporten er videre avhengig av dispensasjon med hensyn til avkjørsel til og kjøring på regulert gangvei. Det er søkt om slik dispensasjon, jf. pbl. § 19-1. Rødt omriss viser regulert gangvei som carporten har avkjørsel til, og som da må benyttes til kjøring. 2 Søker viser innledningsvis til at carporten ikke medfører økt trafikk til eiendommen, da det ikke er snakk om utvidet bruk av avkjørsel. Avkjørselen er også plassert slik at den har bedre siktforhold, spesielt nordover, enn det eksisterende nærliggende avkjørsel har. Gang- og sykkelveien blir også benyttet til kjøring av andre eiendommer i strid med planens intensjon. Da vil heller ikke avkjørsel fra omsøkte carport være i vesentlig strid med bestemmelsene. Fordelene som nevnt, gjøres enda gjeldende. Det vises til vedlagte dispensasjonssøknader i sin helhet. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat viser til at Statens vegvesen har gitt en ny uttalelse i forbindelse med at dispensasjonssøknaden fra «offentlig trafikkformål – kjøreveg» ble sendt på høring. Statens vegvesen fraråder at kommunen gir dispensasjon fra arealformål. I tillegg er tiltaket avhengig av dispensasjon med hensyn til avkjørsel til carport og kjøring på gangvei. Fagetatens anser disse forhold som «nye opplysninger av betydning», og sender derfor saken tilbake til UMBY for behandling slik det blir bedt i pkt. 5 i vedtaket datert 11.05.2023. Det vises for øvrig til at deler av tiltaket synes å være plassert på Statens vegvesen sin eiendom. Eiendomsgrensene er vist som usikre, og det må foreligge dokumentasjon på at tiltaket i sin helhet ligger innenfor tiltakshavers eiendom før det kan gis igangsettingstillatelse. Det vil si at eiendomsgrensen må klarlegges ved en oppmålingsforretning, jf. pbl. § 21-4 sjette ledd bokstav a. Det vises til fagetatens notat datert 12.11.2024 i sin helhet. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Som følge av behovet for ytterligere dispensasjoner i forbindelse med tiltaket og Statens vegvesen sine uttalelser i saken, oversendes saken til UMBY i tråd med vedtak i møtet 11.05.2023 sak 204/23 pkt. 5: «[...]. Utvalget er positiv til en dispensasjon og legger til grunn at dispensasjon blir gitt så lenge det ikke dukker opp nye opplysninger av betydning som følge av nabovarslingen. I så tilfellet ber utvalget om å få saken tilbakesendt til behandling.» Dispensasjonssøknadene og uttalelsene fra Statens vegvesen følger vedlagt. Byrådet viser til innstillingen (inkl. vedlegg) fra forrige klagesaksbehandling i UMBY, for relevante saksopplysninger. Byrådet oversender for øvrig saken uten innstilling. Byrådet vil likevel presisere at det bør, i henhold til fagetatens utredning, inngå vilkår om at blir holdt oppmålingsforretning for å klarlegge eiendomsgrensene for matrikkelenhetene som tiltaket berører, jf. pbl. § 21-4 sjette ledd bokstav a. Eventuelt kan dette overlates Plan- og bygningsetaten å håndtere. Vedtakskompetanse: Saken tilbakesendes UMBY til behandling, jf. UMBYs vedtak i møtet 11.05.2023 sak 204/23 pkt. 5. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Byrådet oversender saken uten innstilling. 3 Dato: 3. desember 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1) Fagetatens notat datert 12.11.2024 med følgende vedlegg: 1. Oversiktskart 198_146 2. Tegninger carport 3. 20_163_B2_Søknad_dispensasjon_gangveg_198_146 4. Uttalelse til dispensasjon – Nybygg garasje – gnr. 198 bnr. 146 – Bergen kommune 5. 20-163_D1_Situasjonskart_1_500_198_146 6. Foto fra Google Street view 7. Reg_plan 198_146 8. Skråfoto 198_146 9. 20-163_B1_Søknad_dispensasjon_vegformål_198_146 10. Uttalelse til dispensasjon fra arealformål – gnr. 198 bnr. 146 – Bergen kommune 11. Oversendelse av UMBY vedtak Åsane gnr 198 bnr 146 Hylkjebakken 12 Klage over avslag på søknad om nybygg av garasje 12. Klage på avslag 2) Byrådets innstilling datert 14.03.2023 med følgende vedlegg: 1. Fagetatens notat datert 16.05.2022 med følgende vedlegg: 2. Oversiktskart 3. Oversiktsfoto 4. Situasjonsplan 5. Klage på avslag 6. Avslag på søknad, datert 11.03.2022 7. Uttalelse fra Statens vegvesen, datert 20.09.2021 8. Søknad 9. Tegninger 10. Tilleggsnotat datert 11.10.2022 11. Ny uttalelse til carport og dispensasjon fra byggegrense mot vei - Gbnr. 198-146 Hylkjebakken 12 - Bergen kommune.pdf 4 "
}