{
  "dokument_id": "5fe8ca80-c6ee-5656-8200-998171004667",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Høringsuttalelse - Rapport fra ekspertgruppen om tilgang og prioritering - helse- og omsorgstjenesten",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10159105/Framstilling-Horingsuttalelse-Rapport-fra-ekspertgruppen-om-tilgang-og-prioritering-helse-og-omsorgstjenesten",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/34647-2 Høringsuttalelse - Rapport fra ekspertgruppen om tilgang og prioritering – helse og omsorgstjenesten Hva saken gjelder: Helse- og omsorgsdepartementet har sendt på høring «Rapport fra ekspertgruppen om tilgang og prioritering». Norge har to sentrale systemer for prioritering av offentlig tilgang til nye metoder i helse- og omsorgstjenesten: systemet for innføring av nye metoder i spesialisthelsetjenesten (Nye metoder) og ordningen for forhåndsgodkjent refusjon og individuell stønad i blåreseptordningen (blåreseptordningen). De to systemene bidrar til at metodene som innføres, oppfyller prioriteringskriteriene og kravene til åpenhet, likebehandling og ressursbesparelser. Høringsfrist: 12. april 2024. Etter søknad er fristen forlenget til 19. april. Ekspertgruppen har utredet dagens situasjon for Nye metoder og blåreseptordningen med hensyn til forholdet mellom prioriteringsbeslutninger på gruppe- og individnivå. Ekspertgruppen har vært opptatt av at flest mulig i befolkningen skal få rask og rettferdig tilgang til effektive metoder, innenfor gjeldende økonomiske rammer. I tråd med verdigrunnlaget i den norske offentlige helse- og omsorgstjenesten har prinsippet om likebehandling stått sterkt i utredningsarbeidet: Like tilfeller skal behandles likt. Ekspertgruppen anbefaler følgende ti tiltak som sammen skal fremme rettferdig tilgang til effektive metoder i den offentlige helse- og omsorgstjenesten: 1. forbedre informasjon om prioriteringssystemene og styrke kunnskap om prioritering hos klinikere og andre beslutningstakere 2. målrette arbeidet med metodevurderinger og undergruppeanalyser 3. øke pasienters mulighet for deltakelse i kliniske studier 4. innføre en ordning for vurdering av individuell tilgang etter nei-beslutning i Nye metoder 5. innføre en ordning for vurdering av individuell tilgang og gruppeunntak ved revurdering av metoder i Nye metoder 6. ikke åpne for at privatfinansiert behandling kan utgjøre et selvstendig grunnlag for tilgang til behandling i den offentlige helse- og omsorgstjenesten 7. ikke åpne for unntak før metodevurdering er gjennomført for blåreseptordningen 1 8. øke bruken av prisavtaler for å håndtere usikkerhet om effekt og risiko, særlig ved sjeldne diagnoser 9. legge til rette for «compassionate use» av legemidler for pasienter med forventet behandlingsvarighet under seks måneder 10. etablere nasjonale systemer for registrering og evaluering av ordninger for unntak og individuell tilgang Byrådens vurdering og forslag til høringsuttalelse: Bergen kommune støtter ekspertgruppens forslag til tiltak. Samlet vil disse tiltakene føre til at nye metoder i spesialisthelsetjenesten og nye legemidler gjøres tilgjengelig for pasientgrupper, undergrupper og enkeltpasienter i henhold til omforente prioriteringskriterier. Bergen kommune vil særlig peke på behovet for klinisk forskning for å avklare nytten av nye metoder og nye legemidler. Videre er det viktig å identifisere tilfeller hvor prioriteringskriteriene for nye metoder og nye legemidler kan være oppfylt for enkeltpersoner eller undergrupper, selv om prioriteringskriteriene ikke er oppfylt på gruppenivå. Bergen kommune vil påpeke at tilfeller der prioriteringskriteriene er oppfylt for enkeltpersoner, men ikke på gruppenivå, forekommer hyppigere enn i «eksepsjonelle tilfeller». Bergen kommune er enig med ekspertgruppen i at påvist effekt av privatfinansiert behandling ikke kan utgjøre et selvstendig grunnlag for tilgang til behandling i den offentlige helse- og omsorgstjenesten. Vedtakskompetanse: Byrådets fullmakter vedtatt av Bergen bystyre i sak 378-20 i møte 16. desember 2020, § 6: Byrådet avgir høringsuttalelser på vegne av Bergen kommune. Høringsuttalelser i prinsipielle saker som samtidig innebærer politiske avveininger, skal avgis av bystyret. Forretningsutvalget behandlet saken i møtet 05.03.2024 sak 78/24 og fattet følgende vedtak: Byrådet avgir eventuelt høringssvar til «Høring - Rapport fra ekspertgruppen om tilgang og prioritering» på vegne av Bergen kommune. Byråd for eldre, helse og omsorg innstiller til byrådet å fatte følgende vedtak: 1. Byrådet avgir høringsuttalelse til «Høring - Rapport fra ekspertgruppen om tilgang og prioritering» slik den fremkommer av byrådens forslag. 2. Melding om vedtak sendes Bystyrets kontor. Dato: 11. april 2024 Christine Kahrs settebyråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. Vedlegg: Høringsbrev - Rapport fra ekspertgruppen om tilgang og prioritering Høringsnotat - Tilgang 2 "
}