{
  "dokument_id": "edb96d7d-bc6e-5967-b55f-d171b34b2d37",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsinnspill fra BANE NOR SF",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10683911/Horingsinnspill-fra-BANE-NOR-SF",
  "tekst": "BERGEN KOMMUNE Dato: 19.06.2024 Postboks 7700 Saksref: 202409402-2 5020 BERGEN Deres ref.: 2024/93669-2 Side: 1 / 1 Vår saksbehandler: Ola Torstein Endresen Telefon: Mobil: +4799231323 E-post: ola.torstein.endresen@banenor.no Bergen kommune - Høring av planstrategi med planprogram for kommuneplanens samfunnsdel 2023-2027, og varsel om oppstart av arbeid med kommuneplanens samfunnsdel 2023-2027 - Bane NORs uttalelse Vi viser til brev, datert 19.06.2024. Bergensbanen er viktig både lokalt for Bergen, men binder også sammen omlandet rundt byen med Østlandet. Den er viktig for både persontrafikk og godstrafikk. Bergen har en rekke ulike temaplaner og strategier. Vi oppfordrer til at jernbanen inkluderes som tema ved revisjon av disse, og minner om at det kan relevant å vurdere i forbindelse med f.eks. plan for trafikksikkerhet, ROS-analyser og bærekraftig reiseliv. I tillegg er vi opptatt av at kommuneplanens samfunnsdel vektlegger mål og strategier som bidrar til å bygge opp om jernbanen sitt konkurransefortrinn, blant annet gjennom en knutepunkt- og stedsutvikling som bygger opp rundt eksisterende kollektivårer. Bane NOR jobber for å understøtte jernbanens drift og trafikkavvikling gjennom bærekraftig knutepunkt-, by- og stedsutvikling. Tilrettelegging for økt bruk av jernbane kan bl.a. skje i form av satsing på enklere adkomst til stasjonene ved utbygging av gang- og sykkelveier, og fokus på gode koblinger mellom kollektivtilbydere og praktiske løsninger ved knutepunkt som ivaretar gående og syklende Utover det har vi ingen konkrete merknader til høringen, men vil følge opp planer som påvirker jernbanen når disse kommer til offentlig ettersyn. Med vennlig hilsen Åsne Fyhri Ola Torstein Endresen ass. sjef Planforvaltning planforvalter Drift og vedlikehold Dokumentet er godkjent elektronisk og sendes uten signatur Bane NOR SF postmottak@banenor.no Bankgiro: 8101.46.68128 Postboks 4350, NO-2308 Hamar banenor.no IBAN-nr.: NO5581014668128 Sentralbord: 05280 Org.nr.: NO 917 082 308 MVA BIC: DABANO22 "
}