{
  "dokument_id": "116afc35-1b15-5149-9335-53a78928623a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UFKN, 20032024, Sak 35/24, Konkurranseutsetting av kommunale sykehjem - delegasjon til byrådet",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10140578/Innstilling-vedtak-Konkurranseutsetting-av-kommunale-sykehjem-delegasjon-til-byradet-",
  "tekst": "Konkurranseutsetting av kommunale sykehjem - delegasjon til byrådet Utvalg for finans, kultur og næring behandlet saken i møtet 20.03.2024 sak 35/24 og fattet følgende vedtak: Saken sendes tilbake til byrådet for ytterligere behandling slik at eldrerådet får anledning til å avgi uttalelse før utvalgets behandling Utvalg for finans, kultur og nærings behandling Følgende representanter tok ordet: Martin Virkesdal Jonsterhaug (FrP), Eira Vilde Martinsen Garrido (SV), Eline Aresdatter Haakestad (MDG), Rune Bakervik (A), Anne Brit Reigstad (Sp). Forslag fremsatt i utvalget: Martin Virkesdal Jonsterhaug (FrP) fremsatte på vegne av H, Frp og Sp følgende alternative forslag: Saken sendes tilbake til byrådet for ytterligere behandling slik at eldrerådet får anledning til å avgi uttalelse før utvalgets behandling Eira Vilde Martinsen Garrido (SV) fremsatte på vegne av SV følgende alternative forslag: Saken sendes tilbake til byrådet for ytterligere behandling, og utvalget ber om at følgende punkter omtales i den nye saken: • En uttalelse fra Eldrerådet. • En kartlegging av konsekvensene for AFP- og pensjonsvilkår for berørte ansatte. Dette gjelder blant annet fremtidig reguleringspremie for berørte ansattes oppsatte rettigheter for arbeidsgiver, samt eventuelle individuelle tap av pensjonsrettigheter som følge av utmelding av tjeneste-pensjonsordningen og eventuelle tap av rett til AFP helt eller delvis. • En vurdering av hvilke kostnader til tjenestepensjon for berørte ansatte som kommunen vil sitte igjen med i forbindelse med en eventuell konkurranseutsetting. • En vurdering av risikoen for at ansatte ser seg om etter annet arbeidssted, dersom man er usikker på ny arbeidsgivers lønns-, pensjons- og arbeidsvilkår, og hvilke utfordringer dette eventuelt vil få for kontinuitet og kvalitet i tjenestene. • En oversikt over hvor mange ansatte som på grunn av alder har krav på skjerming fra å bli en del av konkurranseutsettingen, og hvilke konsekvenser dette har for prosessen. • En vurdering av faktiske transaksjonskostnader fra lignende prosesser i andre kommuner, og et estimat for hva det vil utgjøre i Bergen. • En beskrivelse av hvordan en ordning for at ansatte som ikke ønsker å bli med over til ny privat arbeidsgiver, og som dermed skal ha mulighet til å fortsette sitt ansettelsesforhold i Bergen kommune, vil bli ivaretatt. • En vurdering av hvorfor konkurranseutsetting vil gi en mer effektiv og sikker vei til økt kvalitet og faglig innovasjon på sykehjemmene i Bergen enn det drift i egenregi gir. • En vurdering av om man kan oppnå de effektene byrådet beskriver ved å inngå langsiktige avtaler med ideelle aktører, i den samme avtaleformen som Bergen kommune allerede har med ideelle sykehjem i dag, i stedet for konkurranseutsetting. • En vurdering av hvordan begrepet «tjenestekvalitet» skal forstås, og hvordan dette skal kunne måles.» Eline Aresdatter Haakestad (MDG) fremsatte på vegne av MDG følgende alternative forslag i 5 punkt: 1. Utvalget mener saken er for dårlig belyst, og vil sende saken i retur for å få et bedre saksunderlag for en helhetlig vurdering. 2. Eldrerådet har ikke fått mulighet til å gi innspill i denne saken. Eldrerådet skal høres i saker som er av betydning for deres aldersgruppe. Eldrerådet må inviteres til å gi innspill til en ny sak. 3. En sak som gir så utvidede fullmakter må inneholde en faglig analyse av personellmessige og økonomiske konsekvenser for Bergen kommune, for den enkelte ansatte på sykehjemmene, samt en oversikt over transaksjonskostnader, som typisk er minimum 4% av totalbudsjettet. 4. Utvalget mener saksunderlaget må inneholde helsefaglige perspektiver og anbefalinger, i lys av kjente utfordringer med å rekruttere og beholde helsepersonell. Mulige utfordringer ved samarbeid og fleksibilitet rundt utveksling av personale, slik vi har sett behov for under korona-pandemien, bør få et særlig fokus i en ny utredning. 5. Om en ny utredning viser at samlede kostnader overstiger budsjett, skal byrådet droppe konkurranseutsetting av sykehjem. Votering: Alternativt forslag fra SV fremsatt av Eira Vilde Martinsen Garrido (SV) fikk 6 stemmer (A, SV, MDG, V). Alternativt forslag punkt 1 – 5 fra MDG fremsatt av Eline Aresdatter Haakestad (MDG) fikk 6 stemmer (A, SV, MDG, V). Alternativt forslag fra H, FrP og Sp fremsatt av Martin Virkesdal Jonsterhaug (FrP) ble vedtatt enstemmig. Byrådet behandlet saken i møtet 29.02.2024 sak 53/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret vedtar å konkurranseutsette to eksisterende kommunale sykehjem, innenfor kategorien langtidssykehjem. 2 2. Byrådet gis fullmakt til å velge ut sykehjemmene, og for øvrig gjennomføre anskaffelsen i tråd med gjeldende lovverk, hovedavtale, økonomireglement, og kommunens øvrige retningslinjer på området. 3 "
}