{
  "dokument_id": "9b7018b8-6527-5f51-a0fa-56e1605bdda2",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Kommunalt råd for personer med funksjonsnedsettelsers innspill til redegjørelse om informasjon til befolkningen i en krisesituasjon, med vekt på personer med funksjonsnedsettelser",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9856987/Kommunalt-rad-for-personer-med-funksjonsnedsettelsers-innspill-til-redegjorelse-om-informasjon-til-befolkningen-i-en-krisesituasjon-med-vekt-pa-personer-med-funksjonsnedsettelser",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse Til Intern korrespondanse Utvalg for finans, kultur og næring/Bystyret Vår referanse: 2024/05173-16 Saksbehandler: Ragnhild Hvoslef Krüger Fra Dato: 9. februar 2024 Kommunalt råd for personer med funksjonsnedsettelse Kommunalt råd for personer med funksjonsnedsettelsers innspill til redegjørelse om informasjon til befolkningen i en krisesituasjon, med vekt på personer med funksjonsnedsettelser KRPF fattet i møte 6. februar vedtak i sak 20/24 Redegjørelse om informasjon til befolkningen i en krisesituasjon med vekt på personer med funksjonsnedsettelser. I henhold til pkt. 6 i rådets reglement 1, samt pkt. 6.5 i Reglement for bystyret og utvalgene, bes utvalg for finans, kultur og næring votere over følgende vedtakspunkt og merknad: Forslag til vedtak: Bystyret ber byrådet redegjøre nærmere for hvordan den delen av befolkningen som ikke kan nyttiggjøre seg digital informasjon skal informeres i krisesituasjoner. Merknad 1: Pressekonferanser må tekstes i tillegg til at man bruker tegnspråkstolk. Merknad 2: Det må gjøres en gjennomgang av nettsidene som brukes i en krisesituasjon for å se om de er reelt universelt utformet Begrunnelse for forslag / merknader: KRPF takker for redegjørelsen og ser at mye godt arbeid har blitt gjort og gjøres i kommunen i forhold til å nå ut med informasjon i krisesituasjoner, spesielt animasjoner, figurer o.l. som er lettforståelig for alle. Vi savner derimot mer informasjon om hvordan kommunen skal nå ut til den befolkningsgruppen som ikke kan nyttiggjøre seg digital informasjon via kommunens nettside/lenker i smser ogsåvidere. En del har ikke smarttelefoner eller telefoner der en kan gå inn på internett selv om det i meldingen er en link til kommunens nettsider, mange av disse har heller ikke datamaskin eller nettbrett heller. Det vises til erfaringer fra pandemien der det var hyppige pressekonferanse, som ble tegnspråkstolket. Det er et mindretall av de hørselshemmede i Norge som bruker tegnspråk. For mange flere, både hørselshemmede og fremmedspråklige, vil det være viktigere at pressekonferanser direktetekstes og ikke bare tekstes i etterkant. 1 Pkt. 6 i reglementene til de tre rådene er likelydende. I tillegg ønsker KRPF informasjon om i hvilken grad sidene som brukes i krisesituasjoner er reelt universelt utformet (i følge bufdir var alle Norges kommuner sine nettsider mangelfulle når det gjaldt universell utforming). Begrunnelsen skal det ikke voteres over i utvalget eller bystyret. Med hilsen Kommunalt råd for personer med funksjonsnedsettelse Sonja Ljostveit - leder Ragnhild Hvoslef Krüger - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: "
}