{
  "dokument_id": "73ad0dd5-b9f7-578e-bbec-c3d0dcf1d9a3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 02.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10177717/Fagnotat-datert-02-04-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/12121-3 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 02.04.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 191/73/0/0 Åsamyrane 271. Klage på midlertidig rammetillatelse, bruksendring, LAR-Klinikk Ansvarlig søker Se Arkitektur AS på vegne av tiltakshaver CEV Nyborg AS Hvem klager? v/ brev datert 22.03.2024. Riving av 37m2 BRA, tilbygg over to etasjer, 280m2 BRA, tilbygg av Tiltaket trapperom 11 m2 BRA, fasadeendringer, bruksendring fra kontor til tjenesteyting og innsetting av heis. Vedtak datert 04.03.2024 gir midlertidig rammetillatelse samt Vedtaket dispensasjoner fra KPA2018 § 3.1 samt 6.2.2 jf. pbl. § 19-2(1). Tillatelsen har en varighet på 5 år. KPA2018 som Byfortettingssone (BY), innenfor hensynssonene Vei støy – Rød sone, Vei støy – Gul sone. Planstatus KDP Åsane, vist som Erverv. PlanID 3580000, regulert til Forretningsområde. (plan vedtatt 1973). Det vises ikke til konkrete forhold ved tillatelsen, men framsettes at planprosessen for eiendommen har pågått lenge med usikker Klagegrunner realiseringsdato, videre vises det til at ønsket løsning kan gi miljøvennlig gjenbruk av bygget. Behov for ytterligere Nei saksbehandling ved eventuell omgjøring Vedtak datert 04.03.2024 opprettholdes. Klagen tas ikke til følge. Anbefalt vedtak Subsidiært, dersom klagen tas til følge, anbefales det at dispensasjonen gjøres midlertidig, men uten fastsatt tidsavgrensning jf. pbl. § 19-3(1) første setning, slik at denne kan tilbakekalles ved realisering av områdeplanen. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Tiltaket fikk midlertidig tillatelse den 04.03.2024, vedtaket er påklaget ved brev datert 22.03.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Bymiljøetaten har gitt uttalelse datert 20.02.2024. Bymiljøetaten vil ikke fraråde dispensasjoner som omsøkt under forutsetning av at hensynet til kantvegetasjon er ivaretatt. Vi gjør oppmerksom på at Statsforvalteren i Vestland ikke er forelagt søknaden for uttalelse, da de etter endrede rutiner f.o.m 01.01.2024 ikke lengre ønsker dispensasjonssøknader til uttalelse, men ønsker vedtak i slike saker til klagevurdering. 2. Om klagen Klagen viser til at tiltaket er omsøkt med permanent varighet. Det stilles spørsmål ved om midlertidigheten er hensiktsmessig sett ut fra at planprosessen for området har pågått svært lenge, med usikker realiseringshorisont. Videre vises det til at ombruk av bygget kan gi positive miljøvirkninger. Klagen inneholder også en redegjørelse fra leietaker, Helse Bergen, som ønsker å etablere LAR-klinikk i bygget. Det framkommer her at en tidshorisont på inntil 5 år fører til at prosjektet ikke lengre kan realiseres. Det gis en beskrivelse av tiltaket, samt en redegjørelse for hvordan tomten er godt egnet for å svare til brukergruppens behov. Det vises til klagen i sin helhet. 3. Vurdering av klagen Bakgrunnen for at dispensasjonene er gitt med midlertidig varighet, er at det pågår planarbeid for eiendommen i PlanID 62360000, områdeplan for Nyborg. I områdeplanen som er til behandling er bygget som tiltaket befinner seg i avmerket som forutsatt revet ved plangjennomføringen. Dette vil si at byggene må fjernes for at planen skal kunne gjennomføres som den nå foreligger. Tiltaket krever dispensasjon fra plankrav jf. KPA2018 § 3.1. Kommunen har vurdert at vilkårene for å dispensere jf. pbl. § 19-2(2) er innfridd, såfremt dispensasjonen gis med vilkår om tidsavgrensning jf. pbl. § 19-2(1) jf. § 19-3. Dispensasjonene fra plankravet vil da ikke gi en situasjon som hindrer gjennomføringen av de planene som alt er under arbeid for området, hvilket avdemper behovet for en særlig planavklaring for det omsøkte tiltaket. Planforslaget er lagt ut til høring i alternativer, hvor ett avsetter eiendommen til sentrumsformål, et annet til bolig/forretning/kontor. Se alternativene illustrert under. Realiseringen av begge de alternative løsningene forutsetter at eksisterende bebyggelse rives. Saksnummer KLAGE-2024/12121 Side 2 av 5 Bestemmelsen i § 3.1 innebærer at eiendommen ikke kan benyttes som omsøkt uten noen ny reguleringsplan, siden den eksisterende reguleringsplanen er vedtatt før plan- og bygningsloven av 1985 trådte i kraft. Utgangspunktet er altså at planer som er vedtatt før plan- og bygningsloven av 1985 ikke gir noen berettiget forventning om å oppnå byggetillatelse der hvor tiltaket treffes av oppramsingen i KPA2018 § 3.1. Vilkåret om midlertidighet er inntatt for å hindre at et dispensasjonsvedtak skal gi forhold som underminerer det pågående planarbeidet. Dette er et vilkår som har saklig sammenheng med bestemmelsen det dispenseres fra, og som hensyntatt utgangspunktet om at byggeretten etter gjeldende plangrunnlag er helt avskåret for slike tiltak ved KPA2018 § 3.1 ikke kan anses vesentlig tyngende. Vi har forståelse for at midlertidighet kan være til hinder for å gjennomføre tiltaket. Det alminnelige utgangspunktet er imidlertid at slike tiltak som saken her gjelder skal være avklart gjennom reguleringsplan før de kan finne sted. Dispensasjonen fra dette utgangspunktet aktualiserer behovet for å finne en løsning som ivaretar hensynene bak plankravet, altså til en bred og helhetlig avklaring av arealbruken i et område. Siden reguleringsplaner ikke får virkning ovenfor igangværende virksomheter, ville en permanent tillatelse stå i fare for å gi en varig arealbruk som hindre realiseringen av områdeplanen som nå er under arbeid. Klagersiden peker til at videre bruk av bygget vil være miljøvennlig sammenlignet med å rive. Dette er nok riktig, men er ikke ilagt vesentlig vekt her. Dagens bygg et er industribygg, som ikke har ønsket utforming og beskaffenhet for videreutviklingen av området. Det vises til utsnittet av den foreløpige illustrasjonsplanen til planforslaget t.h. Her ser man at ambisjonen er en vesentlig endring av bebyggelsesstrukturen i området, med sikte på Saksnummer KLAGE-2024/12121 Side 3 av 5 å skape et bedre bo- og næringsmiljø med gode uteoppholdsarealer, og gode forbindelser mot kollektivtilbud. En videreføring av dagens bebyggelsesstruktur ville være til hinder for realisering av et slikt plangrep, og ville ikke kunne tillates på permanent basis uten å komme i vesentlig motstrid med hensynene som plankravet bygger på. Klagersiden viser til at arbeidet med områdeplanen for Åsane har pågått lenge. Dette ble først startet opp i 2013, med offentlig ettersyn i 2019. Tidsbruken må sees i sammenheng med at planen legger opp til en transformasjon av området samtidig med planleggingen av bybanen. Tiltakseiendommen ligger med regulert bybanestopp. Se kartutsnittet under, sammen med illustrasjon fra det pågående arbeidet med områdeplanen som viser planlagt bebyggelsesstruktur i området. Det eksisterende tiltaket er ikke uforenelig med den bruken av området som er under planlegging, men det eksisterende bygget som tiltaket knytter seg til kan ikke bli stående gjennom en framtidig realiseringsfase for planarbeidet. Dersom det ble gjennomført en egen reguleringsplan for eiendommen 191/86 ville man ha anledning til å ta hensyn til eiendommens beskaffenhet sett opp mot ønsket utvikling i området. Når det søkes med dispensasjon fra plankravet kan fagetaten ikke se at dette kan innvilges på permanent basis uten å komme i vesentlig motstrid med hensynet til en helhetlig avklaring av arealbruken i området. 4. Konklusjon Vedtak datert 04.03.2024 opprettholdes. Klagen tas ikke til følge. Subsidiært, dersom klagen tas til følge, anbefales det at dispensasjonen gjøres midlertidig, men uten fastsatt tidsavgrensning jf. pbl. § 19-3(1) første setning, slik at denne kan tilbakekalles ved realisering av områdeplanen. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Vedtak datert 04.03.2024 5. Klage datert 22.03.2024 med vedlegg 6. Dispensasjonssøknad 7. Uttale fra Bymiljøetaten datert 20.02.2024 Saksnummer KLAGE-2024/12121 Side 4 av 5 8. Tegninger Saksnummer KLAGE-2024/12121 Side 5 av 5 "
}