{
  "dokument_id": "f0628acf-627f-530e-9f63-a9c58c20c191",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 14012025, Sak 4/25, Høringsuttalelse til NOU 2024 - 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11880157/Innstilling-vedtak-Horingsuttalelse-til-NOU-2024-20-Det-digitale-i-livet-Balansert-oppvekst-i-skjermens-tid-Skjermbrukutvalget-",
  "tekst": "Høringsuttalelse til NOU 2024 - 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget) Utvalg for barnehage, skole og idrett behandlet saken i møtet 14.01.2025 sak 4/25 og avga følgende innstilling: 1. Bergen kommune avgir høringsuttalelse til NOU 2024: 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget) slik den fremkommer av byrådets forslag. 2. Det er behov for mer forskning på hvordan skjermbruk påvirker barn og unge, spesielt når det gjelder psykisk helse, søvn og hvile. 3. Legg til følgende avsnitt etter tredje avsnitt på side 3: «Bergen kommune støtter utvalgets konklusjon om at konsentrasjonsvansker og mediemultitasking er blant utfordringene knyttet til utstrakt skjermbruk. Barn og unge har behov for støtte til å regulere egen skjermbruk og bør få opplæring i arbeidsmetoder og studieteknikker som kan bidra til å begrense mediemultitasking. Bergen kommune anerkjenner også betydningen av å fremme lesing av lengre, sammenhengende tekster og høytlesning i barnehagen, som anbefalt av utvalget. Dette kan styrke barns konsentrasjonsevne og evne til å effektivt benytte digitale verktøy på en egnet måte». Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Camilla Nøttveit (H), Mikkel Grüner (SV), Marte Stadheim Teigen (R), Linn Kristin Engø (A), Thor Haakon Bakke (MDG), Vasan Singaravel (H). Forslag fremsatt i utvalget: Camilla Nøttveit (H) fremsatte på vegne av H, FrP og BL følgende tilleggsforslag: Til avsnitt 6, 7 og 8 på side 2 og 3: Bergen kommune støtte også anbefalingen om at man i utgangspunktet skal unngå skjermtid under måltider i skolen. Måltider i skolen skal være ene sosial arena for barna, og en eventuell praksis med skjermtid under måltider bør begrenses. Mikkel Grüner (SV) fremsatte på vegne av SV, følgende tilleggsforslag i 13 punkt: 1. Det er behov for mer forskning på hvordan skjermbruk påvirker barn og unge, spesielt når det gjelder psykisk helse, søvn og hvile. 2. Lærerne og skolene må ha metodefrihet i valg av læringsverktøy. 3. Skjerm i barnehage og skole skal brukes på en læringsfremmende måte. Bruk av skjerm skal ikke være en erstatter for lærers tilstedeværelse, og bruk av digitale læringsressurser skal utelukkende være pedagogisk begrunnet og ikke et innsparingstiltak. 4. Unødvendig skjermbruk under måltider kan delvis være et resultat av utilstrekkelig bemanning. For å unngå at skole, barnehage og SFO bruker skjermen som “digital vikar” eller belønning må det sikres tilstrekkelig grunnbemanning. 5. Skolene skal selv kunne velge å innføre mobilforbud. 6. Elevenes foreldre skal ikke stå økonomisk ansvarlig for skoleutstyr. 7. Både lærere og foreldre skal ha rettigheter til å kontrollere elevens bruk av digitale læringsressurser som sendes med barna hjem, slik som applikasjoner og tidsbruk. 8. Det må utvikles egne læringsressurser og læringsplattformer for skoleverket, der elevenes personvern blir ivaretatt. 9. Barn trenger voksne som har digital dømmekraft. Lærere må få tilbud om etter- og videreutdanning for pedagogisk bruk av digitale læringsverktøy. 10. Når ansatte i skole og barnehage oppdateres på den digitale utviklingen må hele personalgruppen inkluderes. Ansatte må ha tilstrekkelig kunnskap om digital avhengighet. 11. Skolebibliotekene har en viktig rolle i å fremme kildekritikk, leselyst og balansert skjermbruk. 12. For innkjøp av digitale læringsverktøy må det stilles krav om innkjøp av digitale pedagogiske læringsressurser. 13. Opplæringsloven skal utformes slik at det også blir stilt parallelle krav til læringsressurser, slik at de finnes på nynorsk, bokmål og samisk, og at myndighetene stiller krav til digitale verktøy slik at barn får møte sitt språk, enten det er ett av de norske skriftspråkene eller ett av de samiske, også på skjerm. Marte Stadheim Teigen (R) fremsatte på vegne av R, følgende tilleggsforslag i to punkt: 1. Legge til følgende kulepunkt under overskriften «Bergen kommune støtter også anbefalingene» på side 4: - Bidra til at foreldrene til skoleelever har tilstrekkelig digital kompetanse til å følge opp barnas digitale skolehverdag, og at foreldre til barnehagebarn er informert om barnehagens digitale praksis. 2. Legg til følgende avsnitt etter tredje avsnitt på side 3: «Bergen kommune støtter utvalgets konklusjon om at konsentrasjonsvansker og mediemultitasking er blant utfordringene knyttet til utstrakt skjermbruk. Barn og unge har behov for støtte til å regulere egen skjermbruk og bør få opplæring i arbeidsmetoder og studieteknikker som kan bidra til å begrense mediemultitasking. Bergen kommune anerkjenner også betydningen av å fremme lesing av lengre, sammenhengende tekster og høytlesning i barnehagen, som anbefalt av utvalget. Dette kan styrke barns konsentrasjonsevne og evne til å effektivt benytte digitale verktøy på en egnet måte». Linn Kristin Engø (A) fremsatte på vegne av A, følgende tilleggsforslag: 2 Følgende formulering i byrådets høringsuttalelse endres fra: Bergen kommune mener utvalgets anbefaling om å ikke innføre en myndighetsbestemt aldersgrense ikke er godt nok utredet til å ta stilling til. Flere plattformer har i dag egne aldersgrenser for bruk av sine tjenester. Til: Bystyret støtter regjeringens initiativ om en aldersgrense på 15 år for når barn selv kan samtykke til at sosiale medier behandler personopplysningene deres, og understreker viktigheten av en absolutt aldersgrense for sosiale medium. Merknader fremsatt i utvalget: Marte Stadheim Teigen (R) fremsatte på vegne av R, følgende merknad: Bystyret i Bergen uttrykker bekymring over hvordan barn og unges oppmerksomhet i økende grad utnyttes av teknologiselskaper drevet av kommersielle profittmotiver. Selskapene bak de største sosiale medieplattformene er i liten grad underlagt regulering som begrenser manipulerende design, algoritmestyrt og misvisende innhold. Dette gjør det vanskeligere for barn og unge å utvikle evnen til å regulere egen skjermtid. De eksponeres for grensesnitt som er nøye utformet for å maksimere brukstiden på plattformene, gjennom avansert datainnsamling og skreddersydde anbefalinger. Så lenge teknologibransjen forblir uregulert har nasjonale myndigheter, kommunene og foreldre et ansvar for å beskytte barn og unge mot de negative effektene av skjermbruk. I skolen og barnehagen kan dette innebære å prioritere aktiviteter som styrker konsentrasjonsevnen, fremmer sosial samhandling og gir rom for refleksjon uten digitale distraksjoner. Samtidig bør det legges vekt på å lære barn og unge kritisk medieforståelse, slik at de bedre kan navigere et digitalt landskap preget av markedsstyring. Linn Kristin Engø (A) fremsatte på vegne av Ungdomsrådet, følgende merknader: Merknad 1 Det skal være ingen eller lite skjermbruk i barnehagen. Merknad 2 Trykte bøker skal være den dominerende læringsressurs på barneskole, og ikke digitale læringsressurser. Dersom en skole ønsker å anvende trykte bøker/læringsmateriell i undervisningen, bør det være mulig å søke om tilskudd til innkjøp av disse. Votering: Innstillingen ble tiltrådt enstemmig. Tilleggsforslag 1 fra SV, fremsatt av Mikkel Grüner (SV) ble tiltrådt enstemmig. Tilleggsforslag 2-13 fra SV, fremsatt av Mikkel Grüner (SV) fikk 3 stemmer (SV, R). Tilleggsforslag fra H, FrP og BL, fremsatt av Camilla Nøttveit (H) fikk 6 stemmer (H, FrP, BL). Tilleggsforslag fra A, fremsatt av Linn Kristin Engø (A) fikk 6 stemmer (A, MDG, R). Tilleggsforslag 1 fra R, fremsatt av Marte Stadheim Teigen (R) fikk 4 stemmer (SV, MDG, R). Tilleggsforslag 2 fra R, fremsatt av Marte Stadheim Teigen (R) ble tiltrådt med 9 stemmer (H, FrP, SV, MDG, R). 3 Merknad fra R, fremsatt av Marte Stadheim Teigen (R) fikk 4 stemmer (SV, MDG, R). Merknad 1-2 fra Ungdomsrådet, fremsatt av Linn Kristin Engø (A) fikk 2 stemmer (MDG, R). Byrådet behandlet saken i møtet 19.12.2024 sak 385/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til NOU 2024: 20 Det digitale (i) livet. Balansert oppvekst i skjermens tid (Skjermbrukutvalget) slik den fremkommer av byrådets forslag. 4 "
}