{
  "dokument_id": "976c84c9-2856-5b17-bde3-bb40f07b336a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Statens Vegvesen datert 19.09.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9405495/Uttalelse-fra-Statens-Vegvesen-datert-19-09-2023",
  "tekst": "BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Postboks 7700 5020 BERGEN Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Hilde Birgitte Kalleklev / 23/156947-2 19.09.2023 55516386 Uttalelse til søknadspliktig tiltak - gnr. 32 bnr. 19 - Stamsneset 65 - Bergen kommune Viser til anmodning om uttalelse datert 25.08.2023. Om saken Det søkes om vesentlig terreng inngrep og fasadeendring på gnr. 32 bnr. 19 i Bergen kommune. Eiendommen er regulert i områdereguleringsplan for YTREBYGDA. GNR 33 BNR 7 MFL., DOLVIK - HOPE, MARINA- OG BOLIGOMRÅDE, vedtatt 16.06.2021. I KPA2018 er eiendommen vist som LNF. Tiltaket er avhengig av dispensasjon fra • RP § 2.1.1 om krav til detaljregulering • KPA2018§ 31.1 om LNF-områder Statens vegvesen har rett til å uttale oss i saker om berører vårt saksområde jf. pbl § 19-1. Uttale Statens vegvesens ansvar i planarbeidet er først og fremst knyttet til arealbruken langs riksveg. Vi har også ansvar for at føringer i Nasjonal transportplan (NTP), statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, vegnormalene og andre nasjonale og regionale arealpolitiske føringer blir ivaretatt i planleggingen. Til denne dispensasjonen uttaler vi oss som statlig fagmyndighet med sektoransvar innenfor vegtransport. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Nygårdsgaten 112 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 5008 BERGEN Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 Statens vegvesen vil fraråde at det gis dispensasjon fra plankrav dersom dette innebærer økt aktivitet og trafikk på Grimstadvegen. Et av hensynene bak plankravet i områdereguleringsplanen § 2.1.1. er å sikre infrastruktur. Grimstadvegen har lav standard og har av hensyn til trafikksikkerhet og framkommelighet ikke kapasitet til mer trafikk. Før det tillates tiltak som øker trafikken på Grimstadvegen må denne utbedres. Dersom det gi dispensasjon fra plankrav ser Statens vegvesen at dette kan føre til presedens og dermed gi en større økning enn bare omsøkte tiltak. Konklusjon Statens vegvesen fraråder at det gis dispensasjon fra plankrav som kan føre til økning i trafikken på Grimstadvegen før vegen er utbedret. Transportforvaltning vest 3 Med hilsen Frode Moen Aarland seksjonsleder Hilde Kalleklev senioringeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. Kopi STATSFORVALTAREN I VESTLAND, Njøsavegen 2, 6863 LEIKANGER VESTLAND FYLKESKOMMUNE, Postboks 7900, 5020 BERGEN "
}