{
  "dokument_id": "2562ccdf-8355-5fc6-8d45-f0b677737a9a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Byantikvaren datert 11.12.2023 ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10294960/Uttalelse-fra-Byantikvaren-datert-11-12-2023-",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Midt (Arbeidssted) v/Henriette Vår referanse: 2023/246210-15 Bakke Nielsen Saksbehandler: Tyra Vaagland Dato: 11. desember 2023 Fra Byantikvaren Byantikvarens tilbakemelding, 166/1303, Gamle Kalvedalsveien 2, ny enebolig og vesentlig terrenginngrep Saken gjelder Byantikvaren har mottatt søknad om tillatelse til etablering av nybygg. Tiltaket ligger i hensynsone Kulturmiljø - Kalfaret (Historisk sentrum) Byantikvarens anbefaling Byantikvaren vurderer at det ikke utvises stor nok aktsomhet mot omgivende vegetasjon, og kan derfor ikke anbefale tiltaket, med mindre man bedre belyser hvordan grøntdraget ikke bygges ned. Kulturmiljøfaglig vurdering Eiendommen ligger innenfor hensynssonene: ‘Veistøy - gul sone’, ‘Veistøy – rød sone’, ‘Luftkvalitet - gul sone’, ‘Kulturmiljø - Kalfaret (Historisk sentrum)’, ‘Kulturmiljø H570_4 Historiske veifar (5,9%)’, ‘Bestemmelsesområde #4’ Innenfor hensynssone bevaring kulturmiljø skal vern og utvikling skje som bevaring og tilpasning til det eksisterende. § 35.5: Kulturmiljø og historisk bebyggelse skal sikres og ivaretas. De karakteristiske trekkene ved bebyggelse, bebyggelsesstruktur og kulturlandskap definerer områder og gir det særpreg. Det skal derfor tas spesielle hensyn til dette ved søknad om tiltak og endret arealbruk I KDP Fjellsiden sør fremkommer det av §2.2 at hensikten med planen er å: Sikre en god videreutvikling av Fjellsidens kulturlandskap ved å stille krav til byggeprosjekt i planområdet, slik at de kan opprettholde eller forbedre de verdifulle kvalitetene området har som: - viktig del av bybildet og byens identitet, - karakteristisk landskapsområde og grønnstruktur med et biologisk mangfold, - kulturminne- og kulturminnemiljø, - et godt sted å bo Hensynssone H570_10 Beskriver kulturmiljøet som et homogent og inntakt villastrøk, med høy arkitektonisk kvalitet og god landskapsmessig tilpasning av bygninger og hage. Det er særlig sammenhengen mellom disse som har stor kulturhistorisk verdi og må bevares. Nybygget Som del av et homogent kulturmiljø, tett på ett av de best bevarte grøntdrag i fjellsiden, (se luftfoto) fremstår omsøkte nybygg sympatisk og lite siden det i stor grad fanges opp av det skrånende terrenget det blir en del av. Det er pent skalert og innehar åpenbare arkitektoniske kvaliteter. Utstrakt bruk av naturstein, og gjenbruk av stein, gir gode materialkvaliteter samtidig som det harmonerer med den eksisterende situasjonen. Det nye volumet legger seg i bakkant og inntil eksisterende mur, relativt dypt mellom eksisterende hus og terrenget bak. På denne måten underordner det seg omgivelsene. Det betyr likevel ikke at tiltaket er skånsomt. Omsøkte nybygg utfordrer den grønne strukturen rundt, og det hersker usikkerhet rundt hvorvidt eiendommens vegetasjonshistoriske verdi blir berørt, og kan gå tapt. Det er svært stor høydeforskjell i tiltaksområdet. Tiltaket vil medføre store terrenginngrep på et areal som i dag består av trær og annen vegetasjon. Fjernvirkning av det viktige grøntdraget vil bli påvirket, og høyst sannsynlig ha negativ virkning fra deler av Bergen. Grøntdragene som er sammenhengende, bør ikke nedbygges. Vi mener at det i dette tilfelle ikke utvises stor nok aktsomhet mot omgivende vegetasjon, og kan derfor ikke anbefale tiltaket, med mindre man bedre belyser hvordan grøntdraget ikke bygges ned. Vi ber om at PBE vurderer om eiendommen er egnet til bebyggelse i lys av dette. Utklipp fra Mapspace ‘ Utklipp fra søknad Med hilsen Byantikvaren Johanne Gillow - Byantikvar Tyra Vaagland - Seniorarkitekt Dokumentet er godkjent elektronisk. Kopi: "
}