{
  "dokument_id": "a603320b-6342-5995-a709-444e84f29310",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage fra Statens Vegvesen datert 13.10.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9338474/Klage-fra-Statens-Vegvesen-datert-13-10-2023",
  "tekst": "BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Postboks 7700 5020 BERGEN Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Hilde Birgitte Kalleklev / 21/224106-12 KLAGE-2023/14716- 13.10.2023 55516386 8 Klage på vedtak - Gnr. 208 bnr. 207 - Rollandslia - Bergen kommune Viser til underretning om vedtak i sakene 2023/14761, 2023/14921, 2023/14923 og 2023/14925 mottatt 25.09.2023. Statens vegvesen vil etter avtale med Bergen kommune kun skrive en klage som gjelder alle fire sakene. Om sakene Det er søkt om dispensasjon fra parkeringskrav i reguleringsplan for påbygg med en ny etasje og tilbygg/heishus i fire blokker, til sammen 30 nye boenheter. Statens vegvesen frarådet i uttale datert 24.05.2023 kommunen å innvilge dispensasjon. Tiltaket ble avslått i vedtak den 30.06.2023 da det etter Plan- og bygningsetatens vurdering ikke forelå rettslig grunnlag for å dispensere fra planbestemmelsene §§ 2.10 og 6.1 sjette ledd i reguleringsplan arealplan-ID: 65870000, ÅSANE. GNR 208 BNR 207, ROLLAND BORETTSLAG, stadfestet 20.10.2020. Avslaget ble påklaget av søker 07.07.2023. Klagen ble behandlet av byråd for miljø og byutvikling den 22.09.2023 og tatt til følge. Klage Etter forvaltningsloven § 28 og plan- og bygningsloven § 1-9 klager Statens vegvesen på at det gis dispensasjon fra planbestemmelsene §§ 2.10 og 6.1 sjette ledd. Vi fikk melding om vedtaket 25.09.2023. Klagen er rettidig. Vedtaket berører vårt saksområde, vi har dermed klagerett etter plan- og bygningsloven § 1-9. Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Nygårdsgaten 112 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 5008 BERGEN Fakturamottak DFØ Postboks 1010 Nordre Ål Postboks 4710 Torgarden 2605 LILLEHAMMER Org.nr: 971032081 7468 Trondheim 2 Om dispensasjonsgrunnlaget Kommunen kan gi dispensasjon dersom vilkårene i PBL § 19-2 er oppfylt: Vilkår 1 Hensynet bak bestemmelsen det blir dispensert fra, eller hensynet i loven sin formålsbestemmelse eller nasjonale eller regionale interesser må ikke bli vesentlig tilsidesatt. Vilkår 2 Fordelene ved å gi dispensasjon må være klart større enn ulempene. Statens vegvesen vurderer det slik at de nevnte vilkårene for dispensasjon ikke er oppfylt. Vi er av den oppfatning at det er mangler ved kommunen sin dispensasjonsvurdering. Reguleringsbestemmelsene det dispenseres fra er begrunnet ut ifra målet om at veksten i persontransporten skal tas med gange- sykkel eller kollektiv, det såkalte nullvekstmålet for privatbil. Begrunnelse for klage Statens vegvesens rolle i denne saken er som statlig fagmyndighet med sektoransvar innenfor vegtransport. Klima- og miljøvennlig utbyggingsmønster, trafikksikkerhet og helhetlig bypolitikk er viktige tema i Statens vegvesen sitt ansvar som sektormyndighet for vegtransport. Statens vegvesen har rett til å uttale seg i dispensasjonssaker som berører vårt myndighetsområde jf. pbl § 19-1. I uttale datert 24.05.2023 konkluderte vi slik: Statens vegvesen vil fraråde at det gis dispensasjon fra reguleringsbestemmelsene vedrørende parkeringsdekning og overflateparkering, da dette vil stride med nasjonale, regionale og lokale mål om reduksjon i personbiltrafikken og undergrave reguleringsplan som styringsverktøy. Statens vegvesen mener at reguleringsplan arealplan-ID: 65870000, ÅSANE. GNR 208 BNR 207, ROLLAND BORETTSLAG, stadfestet 20.10.2020 er en god plan, vedtatt etter en grundig prosess og gode vurderinger. En fortetting ved å bygge på lavblokker i sentrale områder kan på en god måte støtte oppunder målet om nullvekst i privatbiltrafikken og vil være i tråd med Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging og byvekstavtalen mellom kommune, fylket og stat. Parkering er grundig vurdert i planarbeidet og parkeringskravene er satt etter politisk behandling. Rolland borettslag er svært sentralt plassert i Åsane bydel og har ifølge planbeskrivelse datert 31.01.2020: «et godt utbygd gang- og sykkelvegsystem i området. Myke trafikanter, barn og voksne, kan ferdes trygt utenfor biltrafikken, til barnehage og skole, til Åsane senter og til busstopp og kollektivterminal (fremtidig Bybane).» Videre skrives det at: «Borettslaget har et godt utviklet internt gang- og sykkelvegnett som er knyttet opp mot eksternt gangveg- og sykkelvegnett rundt borettslaget i alle retninger.» 3 Det er også verdt å merke seg følgende fra planbeskrivelsen: «Rolland legesenter ligger like ved, ca. 250 meter gangavstand, avhengig av startpunkt for måling. Nærmeste dagligvarebutikk er Kiwi Rolland som også ligger ca. 250 meter unna.» Alt dette tilsier at området er godt egnet for fortetting med lav parkeringsdekning, beboerne kan nå viktige målpunkt uten bil. I byrådens vurdering av fordeler og ulemper påpeker byråden at det er en klar ulempe å dispensere fra reguleringsplan av hensyn til den alder og aktualitet i tillegg til at økt parkeringsdekning er av negativ betydning for nullvekstmålet. Disse ulempene ved dispensasjonen blir likevel tillagt svært liten vekt i forhold til fordelene og byråden konkluderer med at fordelene er klart større enn ulempene. Statens vegvesen vil stille spørsmål ved denne vektingen og mener at ulempene ikke tillegges nok vekt. I byvekstavtalen har Bergen kommune forpliktet seg til et nullvekstmål der bruk av parkering er trukket fram som et viktig virkemiddel, dette mener vi skulle tilsi at ulempen ved å legge opp til økt biltrafikk ble vektet høyere. I årene som kommer vil vi forhåpentligvis se mange flere saker der det legges opp til fortetting i eksisterende borettslag, slik vi blant annet ser at det legges til rette for i områdeplan for Fyllingsdalen. Problematikken rundt parkering vil gjøre seg gjeldende også i kommende saker. Statens vegvesen er av den oppfatning at en dispensasjon fra parkeringskrav i denne saken kan føre til presedens og at kommunen derfor ikke kan stille strenge parkeringskrav i lignende saker. Når det i byrådens vurdering blir det vist til at (trafikk)økningen samlet sett er beskjeden og ikke alene kan anses å tilsidesette hensynene vesentlig, så mener vi at presedensvirkningen ikke er vurdert. Dersom denne praksisen blir fulgt opp i lignende saker vil trafikkøkningen være vesentlig. Det er i tillegg uheldig at det blir gitt signal om at reguleringsplaner som er vedtatt etter grundig vurdering av nullvekstmålet enkelt kan tilsidesettes gjennom dispensasjon like etter og at nullvekstmålet ikke blir tillagt vekt i vurderingen. Parkering som virkemiddel et ett av de mest effektive virkemidlene vi har for å nå nullvekstmålet, dette virkemiddelet kan kun tas i bruk ved ny utbygging. Når parkeringsplasser først er bygget og godkjent har ikke kommunen hjemmel til å inndra disse. Det er derfor av stor betydning at kommunen er bevisst og legger opp til lav parkeringsdekning når det bygges nytt. Når det gjennom dispensasjon i dette prosjektet legges opp til en svært høy parkeringsdekning sett ut ifra den sentrale plasseringen, så vil denne parkeringsdekningen være der for all framtid. Statens vegvesen mener at utbyggingen må sees i et lengre perspektiv der transporten skal skje ved gange, sykkel og kollektiv og at delebiler vil redusere behovet for egne parkeringsplasser. Utbyggingen med høy parkeringsdekning vil favorisere privatbil og virke negativt på nullvekstmålet. I byrådens vurdering av klagesaken står det at det er mellom 750 og 850 meter til nærmeste bussholdeplass og at for mange eldre kan en slik avstand være en utfordring. Ifølge planbeskrivelsen er det ca 800 meter gangavstand til Åsane terminal, se illustrasjon under. 4 Åsane terminal er et kollektivknutepunkt med et særdeles godt kollektivtilbud, i tillegg er det tre busstopp mye nærmere borettslaget. Hverken busstoppet Rollandslia med halvtimes frekvens på linje 33 til Åsane terminal, Bakarleitet som betjenes av servicelinje spesielt tilpasset eldre, eller holdeplassen Rollandkrysset som betjenes av 12 ulike bussruter er nevnt i byrådens vurdering. Statens vegvesen vil derfor hevde at byrådens vurdering er gjort på feilaktig grunnlag. Den reelle avstanden til kollektivtilbud er ikke 750 – 850 meter, men godt under halvparten. Sett i lys av det gode tilbudet for gående i området som det vises til i planbeskrivelsen vil det i liten grad være utfordrende å benytte seg av buss, også for eldre. Oppsummering Statens vegvesen klager på vedtak om dispensasjon fra planbestemmelsene §§ 2.10 og 6.1 sjette ledd i sakene i sakene 2023/14761, 2023/14921, 2023/14923 og 2023/14925 behandlet av byråd for miljø og byutvikling den 22.09.2023. Statens vegvesen vurderer det slik at vilkårene for dispensasjon ikke er oppfylt. Vi er av den oppfatning at det er mangler ved kommunen sin dispensasjonsvurdering. Nullvekstmålet er helt klart hensynet bak bestemmelsen det dispenseres fra, likevel er ikke dette tillagt vekt i vurderingen. Tilgangen til kollektivtrafikk som legges til grunn i byrådens vurdering stemmer ikke, noe som er en klar mangel i vurderingen. Transport vest Med hilsen Tone Margrethe Oppedal avdelingsdirektør Frode Moen Aarland seksjonssjef Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. 5 Kopi STATSFORVALTAREN I VESTLAND, Njøsavegen 2, 6863 LEIKANGER VESTLAND FYLKESKOMMUNE, Postboks 7900, 5020 BERGEN "
}