{
  "dokument_id": "788d1d9c-a44c-5a87-8054-b1dfc8ef7147",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Saker til gjennomgang til UMBY - fullmaktsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11803160/Saker-til-gjennomgang-til-UMBY-fullmaktsvedtak",
  "tekst": "Fra: \"Heggheim, Hilde\" Sendt: mandag 6. januar 2025 09:14:13 Til: \"Frønsdal, Bjarte\" <Bjarte.Fronsdal@bergen.kommune.no>; \"Berg, Andreas\" <Andreas.Berg@bergen.kommune.no> Emne: Saker til gjennomgang til UMBY - fullmaktsvedtak Vedlegg: Åsane gnr 216 bnr 1169 Strandveien. Klage over avslag på søknad om oppføring av trapper m.m.PDF, Bergenhus gnr 164 bnr 955 Øvre Ole Bulls plass 6. Klage over avslag på endringssøknad om fasadeendring.PDF, Bergenhus gnr 168 bnr 661 Heien 7A. Klage over avslag på søknad om tilbygg.PDF, Fyllingsdalen gnr 22 bnr 243 Hesjakollen 32. Klage over avslag på søknad om altan.PDF, Laksevåg gnr 122 bnr 59 Ravnestølen 71. Klage over avslag på søknad om riving og oppføring av to tomannsbustadar.PDF, Ytrebygda gnr 39 bnr 717 Sandsliåsen 2. Klage over avslag på endringssøknad om beplantede tak.pdf, Ytrebygda gnr 111 bnr 19 Lilandsvegen 10. Klage over avslag på søknad om fradeling av 3 boligparseller.PDF, Åsane gnr 207 bnr 96 Liamyrane 16. Begjæring om omgjøring av vilkår i vedtak.PDF Hei, Vedlagt ligg dei fullmaktsvedtaka som byråden har fatta, sidan førre oversending. Med helsing Hilde Heggheim Seksjonssjef, Byrådsavdeling for byutvikling, seksjon forvaltning og samhandling Bergen kommune Postboks 7700 5020 Bergen Mobil: 99 36 52 20 www.bergen.kommune.no Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. "
}