{
  "dokument_id": "fe11bad7-5e1b-5489-821a-900b597d9dab",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Salgsoppgave Amalie Skrams vei 7",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12429545/Salgsoppgave-Amalie-Skrams-vei-7",
  "tekst": "Velkommen til Amalie Skrams vei 7 5036 Bergen Velkommen til Amalie Skrams vei 7 5036 Bergen 3 Historiske \"Skipperhuset\" i Sandviken. Mektig og monumentalt hus i nybarokk stil bestående av flere leiligheter. Stort utviklingspotensial Amalie Skrams vei 7 er en staselig, herskapelig villa fra 1918. Det er 18 leiligheter i bygget. Boligen har tre etasjer, en underetasje og et loft. Bygningen kalles ‘Skipperhuset’ fordi den ble bygget som gamlehjem for Skipperforeningen. Arkitektene var Schak Bull og sønnen Jens Munthe Bull, som i 1916 tegnet denne fine nybarokke bygningen (stod ferdig i 1918). Eiendommen presenterer seg staselig mot Amalie Skrams vei i en disiplinert nybarokk stil med kraftfulle innslag av norsk hugd stein. Til tross for sin historiske sjarm og solide konstruksjon, bærer eiendommen preg av etterslep på vedlikehold. Flere deler av bygget trenger oppgradering og restaurering for å bevare og gjenskape husets opprinnelige prakt. Nøkkelinformasjon Prisantydning kr 55 000 000 Omkostninger* kr 1 376 000 Totalpris inkl. omk. kr 56 376 000 BRA/BRA-I 1928/1925 m2 Ant. sov. 0 Tomteareal ca. 2 532.60 m2 Eiendomstype Flermannsbolig Eierform Eiet Byggeår 1918 4 Les salgsoppgaven nøye Som megler møter jeg hele tiden mennesker på jakt etter drømmeboligen. Fordi boligkjøp er en av de viktigste investeringene du gjør i livet ditt, har jeg full forståelse for at det kan være en krevende prosess. Det er mye informasjon man skal sette seg inn i, og mange spørsmål som dukker opp underveis. Hovedmålet med denne salgsoppgaven er å gi deg nettopp all informasjonen du trenger, slik at du har det beste grunnlaget for å bestemme deg for om du ønsker å bli med i budrunden eller ikke. Jeg anbefaler deg å lese nøye gjennom salgsoppgaven, slik at du stiller mest mulig forberedt på visning. Uansett hvilke spørsmål du har, er det bare å ta kontakt med meg. Lykke til! Bård Mo Megler MNEF 920 21 569 bmo@em1sr.no Thomas Bull Wingaard Avdelingsleder/Eiendomsmegler 970 09 902 thomas.wingaard@em1sr.no 5 Informasjon om eiendommen Pris Prisantydning kr 55 000 000 Omkostninger* kr 1 376 000 Totalpris inkl. omk. kr 56 376 000 *Omkostninger Dok.avg. til staten, 2,5%: kr 1 375 000,- Tinglysning av hjemmelsdok.: kr 500,- Tinglysning av pantedok.: kr 500,- Sum omkostninger: kr 1 376 000,- Regnestykket forutsetter at det kun tinglyses ett pantedokument og at eiendommen selges til prisantydning. Det tas forbehold om endringer i avgifter/gebyrer. Offentlige/Kommunale avgifter Kommunale avgifter: kr 99 356 pr. år for 2024 I oppgitt beløp inngår også eventuell eiendomsskatt til kommunen. Den totale kostnaden kan variere etter eget forbruk. Registerbetegnelse Gnr. 168, bnr. 780 i Bergen kommune. (Ideell andel 1/1.) Areal BRA-i: 1925 m2 BRA-e: 3 m2 BRA total: 1928 m2 Kjeller BRA-i: 418 m2. Underetasje 1. etasje BRA-i: 498 m2. BRA-e: 3 m2. 2. etasje BRA-i: 469 m2. 3. etasje BRA-i: 351 m2. 4. etasje BRA-i: 189 m2. Loft Arealene er oppgitt av bygningssakkyndig på grunnlag av NS3940(2023). Internt bruksareal (BRA-i) er areal innenfor boligens omsluttende vegger. Det er for eksempel stue, soverom, kjøkken, entré, bad, loftsrom, innvendig bod og gangareal mellom disse. Dersom boligen består av en bruksenhet med flere selvstendige boenheter, skal de selvstendige boenhetene kategoriseres som BRA-i. Et eksempel på dette kan være en enebolig med adskilt utleieenhet. Eksternt bruksareal (BRA-e) er for eksempel en ekstern bod, kjellerstue med egen inngang, gjesterom, tilleggsbygg eller andre rom som tilhører boenheten, men som ikke er direkte 6 tilknyttet det interne arealet. Tilleggsbygg kan være for eksempel garasje, naust eller utvendig bod. Innglasset balkong (BRA-b) er innglassede balkonger, verandaer og altaner som disponeres av boenheten. Terrasse- og balkongareal (TBA) er arealet av terrasser, altaner, verandaer og åpne balkonger som er tilknyttet boenheten. Boligens gulvareal (GUA) er boligens samlede gulvareal, og areal med lav takhøyde (ALH) er areal uten krav til minste himlingshøyde. Eierform Eiet Boligtype Flermannsbolig Parkering Det er flere asfalterte parkeringsplasser på egen tomt, samt det er en midlertidig gruset parkeringsplass, denne er det ikke søkt om til Bergen kommune. Tomt Tomteareal er 2 532.60 m2 på eiet tomt. Tomtebeskrivelse Tomten er plassert i lett skrående terreng, opparbeidet med ankomst vei, plen, beplanting og parkeringsplass. Byggeår Ca. 1918 Innhold Eiendommen har følgende innhold: Leilighet 1: 23 Stue/kjøkken: 18,9 Bad: 3,4 Leilighet 2: 47 Entre: 2,9 Toalett rom: 1,2 Dusjrom: 1,2 Kjøkken: 7,9 Stue: 18,1 Soverom: 14,3 Leilighet 3: 47 Entre: 3,7 Soverom: 8,4 Gang: 5,5 Stue: 17,8 Kjøkken: 6,5 Bad: 2,4 Leilighet 4: 33,2 7 Entre: 3,6 Soverom: 9,7 Stue: 19,9 Kjøkken: 7,2 Bad/vaskerom: 4,6 Leilighet 5: 48,8 Entre: 3,3 Stue: 19,4 Kjøkken: 6,5 Bad: 2,6 Soverom: 13,4 Leilighet 6: 47 Entre: 3,8 Toalett rom: 1,2 Kjøkken: 8,1 Gang: 3,6 Soverom: 9,6 Stue: 18,0 Leilighet 7: 47,5 Entre: 2,8 Stue: 25,4 Soverom: 7,1 Kjøkken: 8,0 Dusjrom: 1,0 Toalettrom: 1,0 Leilighet 8: 42,6 Entre: 2,7 Bad/vaskerom: 5,8 Stue/kjøkken: 23,2 Soverom: 14,2 Leilighet 9: 46 Entre: 3,5 Stue/kjøkken: 21,2 Soverom: 14,2 Bad/vaskerom: 4,8 Leilighet 10: 33 Entre: 4,1 Kott: 0,3 Stue/sovealkove: 18,9 Kjøkken: 6,5 Bad: 1,9 Leilighet 12: 82 Entre: 3,6 Kjøkken: 10,0 Stue: 32,4 Bad/vaskerom: 9,2 Soverom: 15,7 Garderobe: 3,6 Bod: 2,5 8 Leilighet 13: 48 Entre: 2,7 Stue: 18,4 Soverom: 14,3 Kjøkken: 8,4 Bad: 1,1 Toalett rom: 1,0 Leilighet 14: 42 Entre: 2,7 Bad: 5,2 Stue/kjøkken: 21,1 Soverom: 8,8 Leilighet 16: 86 Entre: 4,8 Soverom: 21,9 Soverom: 10,8 Kjøkken: 7,5 Stue: 20,5 Bad/vaskerom: 15,5 Leilighet 17: 36 Leilighet 18: 48 Leilighet 19: 39,1 Entre: 2,8 Stue: 17,2 Soverom: 8,1 Kjøkken: 5,9 Dusjrom: 1,7 Toalettrom: 0,9 Leilighet 20: 32 Underetasje Boder: 129, 1 Lofteetasje: Boder: 189 Alle tall er i m2 og er hentet fra tilstandsrapport. Standard Amalie Skrams vei 7 er en staselig, herskapelig villa fra 1918. Det er per i dag 18 leiligheter i bygget. Boligen har tre etasjer, en underetasje og et loft, og er oppført i en tidstypisk stil fra tidlig 1900-tall. De høye takene og detaljerte utsmykningene gir huset en imponerende og ærverdig karakter. I skrivende stund er 6 av at totalt 18 leiligheter utleid. Det er et ønske om å videreføre leieforholdet. Kontakt megler for mer informasjon og kopi av leiekontrakter. Leilighetene er pusset opp i ulike perioder og dermed ulike kvaliteter, men holder allikevel generelt grei utleiestandard. Ellers henvises det til tilstandsrapport og bilder. Til tross for sin historiske sjarm og solide konstruksjon, bærer eiendommen preg av etterslep på 9 vedlikehold. Flere deler av bygget trenger oppgradering og restaurering for å bevare og gjenskape husets opprinnelige prakt. Det gjøres spesielt oppmerksom på det er påvist asbest i bygget og det er gjenståendene arbeid med sanering. Dette blir kjøpers ansvar og risiko siden eiendommen selges slik den fremstår. Det presiseres at hele salgsoppgaven inklusiv tilstandsrapporten og andre vedlegg må gjennomgås nøye. Dette fordi forhold som er beskrevet i salgsdokumentene ikke kan påberopes som mangler. Litt om historien: • Allerede rundt 1890 ble tanken om et aldershjem for foreningens medlemmer lansert. • Foreningen fikk en rødlakkert bøsse med inskripsjonen «når en blir gammel blir gangen trett og tung, derfor tenk på det mens du ennå er ung». • Bøssen var gitt av kapt. Benjamin O. Boye i 1892 og ble starten på innsamling for overnevnte. • Innsamlingen tok først fart når kapt. Jens Birch ble formann i 1912. Beløpet var komt opp i kr. 200 000,- og arbeidet ble satt i gang med egen byggekomite og utarbeidelse av tegninger. • Selve byggingen ble startet i 1916 men med krigen kom også økning av både materialer priser og lønninger. • Arbeidet stoppet nesten opp, men ble reddet av en gave på kr. 100 000,- fra kapt. Klaus Reimers. • For å ferdigstille bygget ble det tatt opp et lån på kr. 100 000,- som ble tilbakebetalt på 9 år og foreningen var gjeldfri i 1927. • De første beboerne flyttet inn i bygget i oktober 1918. Innbo og løsøre Det gjøres oppmerksom på at innbo og løsøre, som et utgangspunkt, følger med slik det fremstår på visning. Selger forbeholder seg likevel retten til å ta med enkelte møbler/inventar/artikler. Konferer megler for ytterligere spørsmål. Beliggenhet Eiendommen ligger i vakre Sandviken i rolige omgivelser med nær tilknytning til fjell og natur. Området er ettertraktet og populært for etablering, familier og studenter. Den ligger sentralt til med gåavstand til det meste man skulle trenge. Området består av sjarmerende bebyggelse i typisk bergensk stil. Sandviken kan by på nærhet til fjell og natur med Stoltzekleiven som et av byfjellene. er beryktet for sin bratte stigning. Fra toppen ser man store deler av byfjorden inn mot Bergen sentrum. Skulle en roligere tur være aktuelt, kan man spasere langs Fjellveien. Sandviken innehar også flotte parkområdet hvor en kan tilbringe dagen når solen skinner i Bergen. Skulle det være regnværsdag finner man SATS og MOVA Sandviken ca. 15 minutter unna. Det er ikke langt fra Sandviken og inn til sentrumskjernen i Bergen. Det går hyppige avganger med flere busser fra Sandvikstorget busstopp som ligger ca. 9 minutters å gå. En kan også benytte seg av de flotte tilbudene med bysykkel, eller spasere helt inn til sentrum om man ønsker det. I sentrum har man alt man skulle trenge av dagligvarebutikker, et bredt utvalg kjøpesentre og fantastiske restauranter og cafèer. Trenger en å gå en kjapp tur på butikken for enkel handling ligger Bunnpris Mulen og Nærbutikken Sandviken kun en 5 minutters spasertur unna. Det er flere barnehager og skoler innen gangavstand, så dette er et vel så fint område for en liten småbarnsfamilie å bo i som det er for studenten eller voksne uten barn. I tillegg er det flere fine aktivitetsmuligheter og kulturtilbud i nærområdet for kjekke fritidsaktiviteter for store og små. Barnehage/skole/skolekrets/fritid Barnehager: 10 Sandviken barnehage (1-5 år) 10 min til fots Kidsa Christinegård (1-5 år) 10 min til fots Mulesvingen barnehage (0-5 år) 13 min til fots Skoler: Krohnengen skole (1-7 kl.) 18 min til fots Christi Krybbe Skoler (1-7 kl.) 23 min til fots Rothaugen skole (8-10 kl.) 11 min til fots Danielsen videregående skole 8 min med bil Bergen katedralskole 8 min med bil Bebyggelse Området består av bebyggelse med alt fra enebolig til rekkehus, samt bygårder. Adkomst For veibeskrivelse henvises det til vedlagte kart i salgsoppgaven. Det vil bli skiltet med EiendomsMegler 1-skilt ved fellesvisning. Offentlig kommunikasjon Bussholdeplass Amalie Skrams vei 2 min til fots Bybanestopp Byparken 9 min med bil Jernbanestasjonen i Bergen 10 min med bil Bergen Flesland 25 min med bil Byggemåte Taket er besiktiget fra bakke med egnet høyde og drone. Taktekkingen består av teglstein og kobbertekking. Taket har tilstrekkelig fall utenom tårnspiren. Kontrollert for vedlikehold og avvik. Piper over tak, pusset. Takrenne og nedløp av lakkert stål og plast med nedløp til rør i terreng. Kontrollert for generell slitasje, utførelse og avvik. Boligen har pusset mur konstruksjon, av teglstein. Mur konstruksjon er kontrollert for sprekker, riss og generell slitasje. Grunnet påvist asbest på loftet er hele loftsetasjen plombert og derav er ikke takkonstruksjonen og loftetasjen undersøkt. Vinduer med 1.- og 2. lags glass av ulik type og alder. Glass, karmer, beslag er kontrollert. Det er utført stikkprøver på lukkemekanisme. Malte ytterdører og kjellerdør med glassfelt. Karmer, beslag og lukkemekanisme er kontrollert. Dører er av varierende alder. Balkong med tilkomst fra 2 etasje. Balkong er kontrollert for generell slitasje og sikring. Det er boligrom under denne. Utvendig støpte trapper er testet. Kontrollert for funksjon og sikkerhet. Beskrivelse av byggemåte er hentet fra eiendommens tilstandsrapport. Moderniseringsarbeider 2024 Modernisering Sanert deler av asbest i bygget. Utbedret vvs rør fra underetasje tom. 3 etasje (fellesareal) samt. dagligstue og 3 leiligheter. Montert led lys med sensor i fellesområder. Nytt låsesystem. Etablering av el-billading 2023 Modernisering Oppgradert system til brannsentral og ny nødlyssentral. 2022 Modernisering 11 Leilighet 1 Kjøkken i leilighet 2 Kjøkken i leilighet 13 2021 Modernisering Leilighet 9 Ny heisalarm Fiber Ny oppgradering maskinrom heis 2020 Modernisering Delvis byttet vinduer i underetasje. 2019 Modernisering El-tavle fyrrom Varmepumpe Varmekjele Oljekjele er deaktivert og plombert 2018 Modernisering Leilighet 8 2017 Modernisering Porttelefon Vannmåler etablert 2016 Modernisering Byttet brann- og nødlyssentral. 2015 Modernisering Modernisert heis 2014 Modernisering PVC vinduer i underetasje. 2010 Modernisering Leilighet 12 Modernisering 2009-2021 Jevnlig utskiftning av vinduer Brukstillatelse / Ferdigattest Det er utstedt ferdigattest den 13.02.1947 vedrørende innredning av leilighet i tidligere sykeværelse. Det er utstedt ferdigattest den 22.12.1947 vedrørende installasjon av oljefyring. Det er utstedt ferdigattest den 17.02.1967 vedrørende personheis. At slike tillatelser/ attester eksisterer gir ingen garanti for at det ikke senere er utført arbeider som ikke er byggemeldt/godkjent. I en henvendelse til Plan- og bygningsetaten i Bergen kommune, ba vi om en uttalelse om bruksformålet på eiendommen, og de kommenterer følgende: Det er byggesaksbehandling etter plan- og bygningsloven som avgjør hva en bygning er godkjent som. Dette bygget er godkjent som aldershjem, og vi kan ikke se at det er foretatt noen bruksendring. Dersom det skal gjøres en endring fra aldershjem til boligformål, vil dette kreve søknad og tillatelse til bruksendring. 12 Hvitevarer Det gjøres oppmerksom på at kun integrerte hvitevarer på kjøkken medfølger ved overdragelsen. Leveres uten noen form for garantier, ut over eventuell gjenværende leverandørgaranti. Oppvarming Boligen har fyrkjele, elektrisk med tilknyttet varmepumper. Leilighetene har radiatorer av ulik alder. Info energiklasse Eiendommen er ikke energimerket. Det følger av forskrift om energimerking § 5 at dersom eier ikke har lagt frem energiattest, og eier etter skriftlig anmodning fra kjøper ikke har lagt frem energiattest før avtale om salg er inngått, kan kjøper få laget en energiattest ved hjelp av ekspert for selgers regning, innen ett år etter at avtale om salg er inngått. Radon Det er ikke utført radonmåling og det er heller ikke krav til dette. Kjøper overtar eiendommen slik og er selv ansvarlig for å utføre eventuelle tiltak. For mer informasjon vedrørende radon se www.dsa.no. Konsesjonsplikt Nei Boplikt Nei Driveplikt Nei Odelsrett Nei Regulering Eiendommen ligger i KPA 2018 (Kommuneplanens arealdel) innenfor bestemmelsesområde#4 og er avsatt som hensynssone bevaring kulturmiljø H-570­_7 Sentrum og Sandviken og H-570 Øvre Sandviken, og for området er det gitt denne beskrivelsen: Samordnede boligprosjekter fra 1910 til1940 dominerer, i form av både villaer, frittliggende småhus og sammenhengende murgårdsbebyggelse langs gater. Arkitekturen holder høy kvalitet. Bebyggelsesmønsteret er åpent, tilpasset terreng, eksisterende veinett og bebyggelse. Grøntanlegg og hager er vektlagt. Søndre Allmenning skjærer på tvers gjennom området som en viktig struktur fra 1800-tallets stramme reguleringsidealer. Eldre kulturminner finnes som spredte objekter i området. Kulturmiljøet med arkitektur og bebyggelsesstruktur er viktig å ivareta. Det er viktig å opprettholde sammenhengen mellom hus og hage. Bygningenes form, fasadeuttrykk, detaljer, materialitet og farger er viktige for særpreget. Fasadekledning, vinduer, dører, farge, taktekking utføres i tråd med historiske forbilder. Synlige tekniske installasjoner (f.eks. varmepumper og ventilasjonsanlegg) bør begrenses. Amalie Skrams vei 7 har svært høy arkitektonisk og arkitekturhistorisk verdi, og i Antikvarisk register for Sandviken er bygningen gitt denne beskrivelsen: «Bygningen kalles ‘Skipperhuset’ fordi den ble bygget som gamlehjem for Skipperforeningen. Arkitektene var Schak Bull og sønnen Jens Munthe Bull, som i 1916 tegnet denne fine nybarokke bygningen (stod ferdig i 1918). Gamlehjemmet presenterer seg staselig mot Amalie Skrams vei i en disiplinert nybarokk med kraftfulle innslag av norsk hugd stein». 13 Her er det kulturhistoriske og arkitektoniske verdier som må tas hensyn til. Reguleringsplaner under arbeid Plan id: 61690000 34 BERGENHUS. GNR 168, OMRÅDEREGULERINGSPLAN FOR KRISTIANHOLM, SANDVIKSTORGET OG ROSEGRENDEN 202220436 < 0,1 % (0,0m2) Kommuneplan Plan id: 65270000 KOMMUNEPLANENS AREALDEL 2018 19.06.2019 100,0 % Arealformål i kommuneplanen Plan id: 65270000 1 - Nåværende 1130 - Sentrumsformål Byfortettingssone BY 100,0 % Hensynssoner Angitt hensyn - kulturmiljø i kommuneplanen Plan id: 65270000 KpAngittHensynSone H570_2 Sandviken øvre 100,0 % Plan id: 65270000 KpAngittHensynSone H570_7 Historisk sentrum 100,0 % Hensynssoner Gul støy i kommuneplanen Plan id: 65270000 KpStøySone H220_3 Vei støy - gul sone 43,3 % Hensynssoner Rød støy i kommuneplanen Plan id: 65270000 KpStøySone H210_3 Vei støy - Rød sone 1,0 % Bestemmelsesområder i kommuneplanen Plan id: 65270000 #4 5 - Byggegrense, utb.volum, funksjonskrav 100,0 % Kommunedelplan(er) Plan id: 15750000 BERGENHUS. KDP SANDVIKEN - FJELLSIDEN NORD 3 - Endelig vedtatt arealplan 19.02.2001 100,0 % Arealformål i kommunedelplan Plan id: 15750000 1 - Nåværende 110 - Boligområder 100,0 % Plan id: 15750000 1 - Nåværende 610 - Veiareal < 0,1 % (0,0 m2) Planer i nærheten av eiendommen Plan id: 65810000 34 BERGENHUS. BYBANEN FRA SENTRUM TIL ÅSANE, DELSTREKNING 2, SANDBROGATEN-EIDSVÅGTUNNELEN 3 202220562 Plan id: 65790000 35 BERGENHUS. BYBANEN FRA SENTRUM TIL ÅSANE, HOVEDSYKKELRUTE FESTNINGKAIEN - SANDVIKSVEIEN 3 202220560 Godkjente tiltak i nærheten av eiendommen Eiendom: 168/54 300696536 - Garasjeuthus anneks til bolig Igangsettingstillatelse 18.03.2019 201504602 Vei, vann og avløp Eiendommen er tilknyttet offentlig vei, vann og avløp. Alle eiendommer som er tilknyttet offentlig vann og avløp har private stikkledninger, som vedlikeholdes for eiers egen regning. For ytterligere opplysninger om de private stikkledningene tar man kontakt med kommunen. Skattemessig formuesverdi Er rekviret pt. ikke mottatt. Formuesverdien er innhentet fra Skatteetaten/Altinn. 14 Andre opplysninger Visning Eiendommen har visning som annonsert på Internett, blant annet eiendomsmegler1.no og finn.no, eller ved at interesserte kjøpere gjør en nærmere avtale med megler. Meglers plikt til å stanse gjennomføring av handelen – hvitvaskingsloven I henhold til Hvitvaskingsloven har meglerforetaket plikt til å gjennomføre kundetiltak (ID kontroll, kontroll av reelle rettighetshavere, mv). Kundetiltak skjer løpende og vil blant annet gjennomføres når handel inngås og ved gjennomføring av oppgjøret, samt dersom det foreligger mistanke om hvitvasking eller terrorfinansiering. Dersom kundetiltak ikke kan gjennomføres, skal meglerforetaket ikke gjennomføre transaksjonen med kjøper. Ved meglerforetakets avvikling av kundeforholdet, vil avtalen mellom partene være bindende, men meglerforetaket kan ikke bidra i gjennomføringen av handelen. Det kan ikke gjøres ansvar gjeldende mot meglerforetaket som følge av at meglerforetaket overholder sine plikter etter Hvitvaskingsloven. Meglerforetaket er forpliktet til å rapportere mistenkelige transaksjoner til Økokrim. I henhold til Lov av 6. mars 2009 nr. 11 om tiltak mot hvitvasking og terrorfinansiering (Hvitvaskingsloven) er megler pliktig å gjennomføre kundetiltak av både oppdragsgiver og kjøper. Dette innebærer blant annet plikt for meglerforetaket til å bekrefte identiteten til kjøper på grunnlag av gyldig legitimasjon. Samt plikt til å foreta kontroll av eventuelle reelle rettighetshavere. Der kjøper opptrer i henhold til fullmakt må også fullmaktsgivers identitet bekreftes på grunnlag av gyldig leg. Kundetiltak av kjøper, skal senest skje på kontraktsmøtet. Dersom budgiver opptrer i henhold til fullmakt, må fullmakten fremlegges samtidig som bud inngis. Dersom kjøper er en juridisk person (AS mv.) plikter kjøper å fylle ut og returnere egne kundekontrollskjemaer før kontraktsmøtet. Firmaattest eller fullmakt må fremlegges samtidig som det inngis bud. Dersom kundetiltak ikke kan gjennomføres kan ikke meglerforetaket bistå med gjennomføring av handelen, herunder ikke foreta oppgjør. Meglerforetaket er videre forpliktet til å rapportere mistenkelige transaksjoner til Økokrim. Med mistenkelig transaksjon menes transaksjon som mistenkes å involvere utbytte fra straffbar handling eller som skjer som ledd i terrorfinansiering. Manglende mulighet for kundetiltak kan også være et forhold som gjør transaksjonen mistenkelig. Det kan ikke gjøres ansvar gjeldende motmeglerforetaket som følge av at meglerforetaket overholder sine plikter etter Hvitvaskingsloven. Budgivning Frist for innlevering av bud innen torsdag 28.11.24 kl 12:00. Ved innlevering av bud anmoder vi om at dette har en gyldighet på 24 timer. Dog gjøres oppmerksom på at selger står fritt til å godta eller forkaste ethvert bud, gjennomføre ytterligere budprosesser, inngå forhandlinger med en eller flere budgivere eller terminere salgsprosessen. Alle bud og budforhøyelser med eventuelle forbehold, opplysning om finansiering og overtakelse skal sendes skriftlig til megler. Megler kan ikke formidle muntlige bud verken til selger, budgivere eller interessenter. Budgiver må legitimere seg med kopi av legitimasjon og underskrift. Kravet til legitimasjon og signatur er oppfylt for budgivere som benytter e signatur, eksempelvis BankID eller MinID. Megler skal sende skriftlig varsel om bud og budforhøyelser til budgiver, selger og interessenter. Aksept av bud skal sendes skriftlig til budgiver og selger. 15 Budgiver kan benytte budskjema, elektronisk budgiving, skannet budskjema sendt på mail eller annen godkjent skriftlig kommunikasjonsform, f.eks. App’er i forbindelse med budgivningen. Konferer med megler. Megler har ikke ansvar for forsinkelser som skyldes teknisk feil. Under budrunden kan akseptfristene kortes inn ved mottakelse av nye bud. Akseptfristen er absolutt, det vil si at selger må akseptere og kjøper meddeles aksept innen utløpet av akseptfristen. Dersom du utsetter inngivelse av bud til tett opp mot akseptfristen er det en reell fare for at eiendommen kan bli solgt før ditt bud fremkommer til megler. Husk alltid å ringe megler etter at du har sendt et bud eller budforhøyelse, for å forsikre deg om at budet er mottatt og kan formidles av megler. Overtakelse Etter nærmere avtale med selger. Vær vennlig å angi ønsket overtagelsesdato i vedlagte budskjema. Eier Bergens Skipperforening Heftelser På eiendommen er det tinglyst følgende heftelser og rettigheter som følger eiendommens matrikkel ved overskjøting til ny hjemmelshaver: 4601/168/780: 23.05.1916 - Dokumentnr: 905986 - Bestemmelse om bebyggelse Med flere bestemmelser 23.05.1916 - Dokumentnr: 900173 - Registrering av grunn Denne matrikkelenhet opprettet fra: Knr:4601 Gnr:168 Bnr:1884 OGSÅ UTSKILT FRA NEDRE UREN 01.01.2020 - Dokumentnr: 1691908 - Omnummerering ved kommuneendring Tidligere: Knr:1201 Gnr:168 Bnr:780 Ovenstående heftelser vil følge eiendommen ved salg, og ved inngivelse av bud aksepteres disse av budgiver/kjøper. Kommunen har panterett som sikkerhet for riktig betaling av kommunale avgifter og eventuell eiendomsskatt. Selger bærer risikoen for at kjøper kan overta eiendommen uten andre heftelser enn de som det er avtalt at følger med i handelen. Gjennomføring av handelen er betinget av at det ikke er heftelser som ikke lar seg innfri. Andre rettigheter og forpliktelser Dersom eiendommen er skilt ut fra en annen (såkalt hovedbøl) er det mulig at det er tinglyst rettigheter eller forpliktelser knyttet til eiendommen i form av erklæringer og/eller avtaler (såkalte servitutter) som ikke fremgår av grunnboken for denne eiendommen. Andre relevante opplysninger Dagens planløsning/rominndeling avviker på en del av leilighetene i forhold til opprinnelige tegninger som er vedlagt salgsoppgaven. Fra kommunen kan det komme reaksjoner overfor eier, ved f. eks krav om tilbakeføring eller krav om omsøking, ileggelse av overtredelsesgebyr mv. Kommunen kan kreve at dagens forskrifter og lovverk legges til grunn ved omsøking, disse setter bl. annet krav til takhøyde, lysflate, ventilasjon, rømningsvei, brannsikring, størrelse på uteareal, antall parkeringsplasser mv. Uavhengig av reaksjonsform fra kommunen, blir dette kjøpers ansvar og risiko siden boligen selges slik den fremstår. Arealet er målbart selv om det ikke er godkjent til varig opphold. Det gjøres oppmerksom på at plantegningene som ligger vedlagt i salgsoppgaven er skissetegninger utarbeidet av fotografen og viser hvordan boligens planløsning er i dag. Tegningene er ikke målsatt og er kun ment som en veiledende skisse over rominndelingen. 16 Det gjøres oppmerksom på at eiendommen/boligen ikke vil bli ryddet eller rengjort ytterligere, utover slik den fremstår på visning, før overtakelse. Tilstandsrapport/Takst Rapport er avholdt av bygningssakkyndig Morten Soltvedt den 04.11.2024. Avtalebetingelser Oppdraget reguleres i henhold til Lov om eiendomsmegling av 29.06.2007 nr. 73. Fravikeligheten som framgår av lovens § 1-3 og forskriftens § 1-2 er anvendt for dette oppdraget. Eiendommen og dens tilbehør overtas \"som den/det er\", jfr. avhendingsloven § 3-9. Kjøper fraskriver seg, så langt gjeldende rett tillater det, enhver rett til å gjøre krav gjeldende mot selger som følge av at salgsobjektet ikke er som det skal være, i medhold av avhendingsloven § 3-7, 3-8 og 3-9, andre regler om ansvar for uriktig og manglende opplysninger og ethvert annet lovfestet eller ulovfestet grunnlag, herunder regler om ansvar for uriktige og manglende opplysninger etter avtaleloven. Avhendingsloven § 4-19 (2) fravikes også, slik at den endelige reklamasjonsfristen settes til 18 måneder etter overtakelse. Informasjonen i denne salgsoppgaven med vedlegg er mottatt fra selger / takstmann og forutsettes gjennomgått i detalj før bindende bud inngis. Eiendommene forutsettes besiktiget, og det anbefales at kjøper selv kontrollerer eiendommenes tekniske tilstand ved bruk av egne fagfolk, samt at man gjennomgår leiekontrakter og annen relevant informasjon om eiendommene. Alle opplysninger i denne salgsoppgaven med vedlegg er tilrettelagt og bearbeidet av megleren etter beste skjønn, men megleren kan ikke ta ansvaret for at informasjonen er riktig eller fullstendig. Enhver som investerer i næringseiendom, må på egen hånd forsikre seg om at opplysningene er riktige og fullstendige. Megleren fraskriver seg ethvert ansvar for tap som følge av opplysninger som er misvisende, aktig eller ufullstendig, samt tap som på annen måte måtte oppstå som følge av investeringen. Selger er ikke kjent med ufullstendigheter eller feil i rapporter e.l. som er utarbeidet av tredjemann. Selger gir ingen garantier i forhold til praktiske eller økonomiske konsekvenser for Kjøper opp mot forurensing i grunn, forhold av arkeologisk interesse eller grunnforholdene på eiendommen i sin alminnelighet. Det gjøres oppmerksom på regler om avskrivning av faste tekniske installasjoner i avskrivbare bygninger. Partene har selv ansvaret for å sette seg inn i regelverket og konsekvensene av dette. Megler er uten ansvar for konsekvenser reglene påfører partene. Kjøpekontrakt utarbeidet av Forum for Næringsmeglere skal benyttes i denne transaksjonen. Med mindre den enkelte interessent i sitt kjøpstilbud tar spesielle forbehold eller angir konkrete endringer av ordlyden i denne kontrakt, vil man ved aksept av kjøpstilbud fra selger ha inngått avtale med utgangspunkt i denne kjøpekontrakt. Interessenter og kjøper må godta at selger og megler bruker elektronisk kommunikasjon i salgsprosessen. Pro & contra Partene må selv foreta avregning av kommunale avgifter, felleskostnader samt eventuelle feste-/leieinntekter og lignende i forbindelse med oppgjøret. Megler foretar ingen pro & contra pr. overtagelsesdato. Kredittvurdering Selger forbeholder seg retten til å foreta kredittvurdering av kjøpere. Forkjøpsrett Transaksjonen omfattes av lov av 29.04.1977 – Lov om kommunal forkjøpsrett til leiegårder. I medhold av loven har Bergen kommune forkjøpsrett til eiendommen. Interessenter er selv 17 ansvarlig for å vurdere betydning dette har for dem før inngivelse av bud. Kjøpsavtale kan ikke inngås med «reverseringsklausul» for å unngå overdragelse til kommunen (§ 8). Kommunens frist for å gjøre gjeldende forkjøpsretten er 90 dager. Overtagelse kan ikke finne sted før spørsmålet om forkjøpsrett er avklart. Betalingsbetingelser Kjøpesum og alle omkostninger skal være innbetalt til meglers klientkonto senest siste arbeidsdag før overtakelse. Det forutsettes at skjøte tinglyses på ny eier. Dersom kjøper ikke ønsker hjemmelsoverføring av eiendommen til seg må det tas forbehold om dette i bud. Personopplysningsloven I henhold til personopplysningsloven gjør vi oppmerksom på at interessenter som henvender seg til megler vil bli registrert for videre oppfølging. For å bidra til effektive og sikre transaksjoner, er det nødvendig at eiendomsmeglingsforetakene og finansieringsforetakene kan utveksle opplysninger, herunder personopplysninger, av betydning for transaksjonen, raskt. For dette formålet er det utviklet en løsning som gjør at kjøpers og selgers finansieringsforbindelse vil kunne hente ut kjøpekontrakten og strukturerte data fra denne (navn, kjøpesum, overtagelsesdato o.l.) gjennom Altinn. Vedlegg Tilstandsrapport utført av Morten Soltvedt 04.11.2024. Basiskart Plantegninger Finansiering EiendomsMegler 1 setter deg gjerne i forbindelse med en dyktig finansiell rådgiver i SpareBank 1. Kontakt din megler om dette. Forsikring Som kjøper av bolig gjennom EiendomsMegler 1 tilbyr Fremtind Forsikring spesielt gunstig forsikring. Din megler setter deg gjerne i forbindelse med en god forsikringsrådgiver. Verdivurdering Vi tilbyr verdivurdering av boligen din dersom du planlegger å selge. Verdivurdering er en beregning av eiendommens reelle markedsverdi, basert på solid erfaring og kunnskap om eiendomsmarkedet der du bor. Kontaktpersoner Bård Mo Eiendomsmegler MNEF Telefon: 920 21 569 E-post: bmo@em1sr.no Thomas Bull Wingaard Avdelingsleder / Eiendomsmegler MNEF Telefon: 970 09 902 E-post: thomas.wingaard@em1sr.no Ansvarlig megler Bård Mo Eiendomsmegler MNEF Telefon: 920 21 569 E-post: bmo@em1sr.no EiendomsMegler 1 Bergen Postboks 1073 Sentrum 5809 BERGEN Org. nr. 958427700 Opplysninger i salgsoppgaven er godkjent av selger. 18 19 20 21 22 23 24 25 26 27 28 Plantegning Tegningen er en illustrasjon. Megler/selger tar ikke ansvar for eventuelle avvik i forhold til boligens innredning. Rommenes benevnelse kan også avvike fra dagens bruk av disse. 29 Tegningen er en illustrasjon. Megler/selger tar ikke ansvar for eventuelle avvik i forhold til boligens innredning. Rommenes benevnelse kan også avvike fra dagens bruk av disse. 30 Tegningen er en illustrasjon. Megler/selger tar ikke ansvar for eventuelle avvik i forhold til boligens innredning. Rommenes benevnelse kan også avvike fra dagens bruk av disse. 31 Tegningen er en illustrasjon. Megler/selger tar ikke ansvar for eventuelle avvik i forhold til boligens innredning. Rommenes benevnelse kan også avvike fra dagens bruk av disse. 32 Tegningen er en illustrasjon. Megler/selger tar ikke ansvar for eventuelle avvik i forhold til boligens innredning. Rommenes benevnelse kan også avvike fra dagens bruk av disse. 33 Vedlegg: Kommunalinformasjon Basiskart Byrådsavdeling for klima, miljø og byutvikling Plan- og bygningsetaten Målestokk v/A4: 1:500 Dato: 16.10.2024 Gnr/Bnr/Fnr/Snr: 168/780/0/0 Adresse: Amalie Skrams vei 7, 5036 BERGEN ± 34 Plantegninger 35 Plantegninger 36 Plantegninger 37 Plantegninger 38 Vedlegg: Takstrapport 39 Vedlegg: Takstrapport 40 Vedlegg: Takstrapport 41 Vedlegg: Takstrapport 42 Vedlegg: Takstrapport 43 Vedlegg: Takstrapport 44 Vedlegg: Takstrapport 45 Vedlegg: Takstrapport 46 Vedlegg: Takstrapport 47 Vedlegg: Takstrapport 48 Vedlegg: Takstrapport 49 Vedlegg: Takstrapport 50 Vedlegg: Takstrapport 51 Vedlegg: Takstrapport 52 Vedlegg: Takstrapport 53 Vedlegg: Takstrapport 54 Vedlegg: Takstrapport 55 Vedlegg: Takstrapport 56 Vedlegg: Takstrapport 57 Vedlegg: Takstrapport 58 Vedlegg: Takstrapport 59 Vedlegg: Takstrapport 60 Vedlegg: Takstrapport 61 Vedlegg: Takstrapport 62 Vedlegg: Takstrapport 63 Vedlegg: Takstrapport 64 Vedlegg: Takstrapport 65 Vedlegg: Takstrapport 66 Vedlegg: Takstrapport 67 Vedlegg: Takstrapport 68 Vedlegg: Takstrapport 69 Vedlegg: Takstrapport 70 Vedlegg: Takstrapport 71 Vedlegg: Takstrapport 72 Vedlegg: Takstrapport 73 Vedlegg: Takstrapport 74 Vedlegg: Takstrapport 75 Vedlegg: Takstrapport 76 Vedlegg: Takstrapport 77 Vedlegg: Takstrapport 78 Vedlegg: Takstrapport 79 Vedlegg: Takstrapport 80 Vedlegg: Takstrapport 81 Vedlegg: Takstrapport 82 Vedlegg: Takstrapport 83 Vedlegg: Takstrapport 84 Vedlegg: Takstrapport 85 Vedlegg: Takstrapport 86 Vedlegg: Takstrapport 87 Vedlegg: Takstrapport 88 Vedlegg: Takstrapport 89 Vedlegg: Takstrapport 90 Vedlegg: Takstrapport 91 Vedlegg: Takstrapport 92 Vedlegg: Takstrapport 93 Vedlegg: Takstrapport 94 Vedlegg: Takstrapport 95 Vedlegg: Takstrapport 96 Vedlegg: Takstrapport 97 Vedlegg: Takstrapport 98 Vedlegg: Takstrapport 99 Vedlegg: Takstrapport 100 Vedlegg: Takstrapport 101 Vedlegg: Takstrapport 102 Vedlegg: Takstrapport 103 Vedlegg: Takstrapport 104 Vedlegg: Takstrapport 105 Vedlegg: Takstrapport 106 Vedlegg: Takstrapport 107 Vedlegg: Takstrapport 108 Vedlegg: Takstrapport 109 Vedlegg: Takstrapport 110 Vedlegg: Takstrapport 111 Vedlegg: Takstrapport 112 Vedlegg: Takstrapport 113 Vedlegg: Takstrapport 114 Vedlegg: Takstrapport 115 Vedlegg: Takstrapport 116 Vedlegg: Takstrapport 117 Vedlegg: Takstrapport 118 Vedlegg: Takstrapport 119 Vedlegg: Takstrapport 120 Vedlegg: Takstrapport 121 Vedlegg: Takstrapport 122 Vedlegg: Takstrapport 123 Vedlegg: Takstrapport 124 Vedlegg: Takstrapport 125 Vedlegg: Takstrapport 126 Vedlegg: Takstrapport 127 Vedlegg: Takstrapport 128 Vedlegg: Takstrapport 129 Vedlegg: Takstrapport 130 Vedlegg: Takstrapport 131 Vedlegg: Takstrapport 132 Vedlegg: Takstrapport 133 Vedlegg: Takstrapport 134 Vedlegg: Takstrapport 135 Vedlegg: Takstrapport 136 Vedlegg: Takstrapport 137 Vedlegg: Takstrapport 138 Vedlegg: Takstrapport 139 AMALIE SKRAMS VEI 7 Nabolaget Sandvikstorget/Wilhelmineborg - vurdert av 68 lokalkjente NABOLAGET SPESIELT ANBEFALT FOR OPPLEVD TRYGGHET Veldig trygt 83/100 Enslige Familier med barn KVALITET PÅ SKOLENE Studenter Bra 65/100 NABOSKAPET OFFENTLIG TRANSPORT Høflige 59/100 Amalie Skrams vei 2 min Linje 18 0.2 km ALDERSFORDELING Kaigaten (november 2022) 9 min 43.4 % 38.9 % 37.6 % Jernbanestasjonen i Bergen 10 min 25.4 % 26.1 % Linje L4, F4, R40 6.4 km 21.2 % 18.3 % 16.1 % 15.3 % 14.5 % 13.8 % 10.9 % 7.2 % Bergen Flesland 25 min 6.4 % 5% Barn Ungdom Unge voksne Voksne Eldre SKOLER (0-12 år) (13-18 år) (19-34 år) (35-64 år) (over 65 år) Område Personer Husholdninger Krohnengen skole (1-7 kl.) 18 min Sandvikstorget/Wilhelmine... 879 559 397 elever, 24 klasser 1.3 km Bergen 265 933 136 695 Norge 5 425 412 2 654 586 Christi Krybbe Skoler (1-7 kl.) 23 min 168 elever, 14 klasser 1.7 km Rothaugen skole (8-10 kl.) 11 min 625 elever, 44 klasser 0.8 km BARNEHAGER Danielsen videregående skole 8 min Sandviken barnehage (1-5 år) 10 min 520 elever, 20 klasser 2.7 km 30 barn 0.7 km Bergen katedralskole 8 min Kidsa Christinegård (1-5 år) 10 min 465 elever, 18 klasser 2.8 km 49 barn 0.8 km Mulesvingen barnehage (0-5 år) 13 min 65 barn 1 km LADEPUNKT FOR EL-BIL Martin Vahls gate 12 min DAGLIGVARE Breistølsveien - Sandviken 15 min Nærbutikken Sandviken 3 min PostNord, søndagsåpent 0.2 km Joker Sandvikstorget 6 min Innholdet på Nabolagsprofilen er innhentet fra ulike offentlige og private kilder og det kan forekomme feil eller mangler i dataene. Distanser/tid er beregnet basert på korteste kjørbare vei eller gangvei (der kjente gangveier er med i datagrunnlaget). Vurderingene og sitatene fra lokalkjente er innhentet på nettstedet Nabolag.no og er aggregerte data basert på svar innenfor et gitt nabolag. Finn.no AS eller Eiendomsmegler 1 SR-Eiendom AS avd. Bergen kan ikke holdes ansvarlig for feil eller mangler i dataene. Kilder: Statens Kartverk, Statistisk Sentralbyrå, Geodata AS, Nabolag.no m.fl. Copyright © Finn.no AS 2024 PRIMÆRE TRANSPORTMIDLER VARER/TJENESTER Galleriet 7 min 1. Egen bil Sandviken apotek 18 min 2. Buss ALDERSFORDELING BARN (0-18 ÅR) TURMULIGHETENE Nærhet til skog og mark 98/100 21% i barnehagealder 47% 6-12 år KOLLEKTIVTILBUD 17% 13-15 år Veldig bra 89/100 15% 16-18 år KVALITET PÅ BARNEHAGENE Veldig bra 80/100 FAMILIESAMMENSETNING SPORT Par m. barn Søre almenning 4 min Ballspill 0.3 km Par u. barn Rothaugen skole 11 min Aktivitetshall, ballspill 0.8 km Enslig m. barn SATS Sandviken 9 min CrossFit Bryggen 17 min Enslig u. barn Flerfamilier BOLIGMASSE 18% enebolig 0% 54% 78% blokk Sandvikstorget/Wilhelmineborg 4% annet Bergen Norge SIVILSTAND «Nærhet til fjell og tursti. Nær bymiljø og et fint Norge nærmiljø med mye aktive naboer.» Gift 24% 33% Sitat fra en lokalkjent Ikke gift 64% 54% Separert 10% 9% Enke/Enkemann 2% 4% Innholdet på Nabolagsprofilen er innhentet fra ulike offentlige og private kilder og det kan forekomme feil eller mangler i dataene. Distanser/tid er beregnet basert på korteste kjørbare vei eller gangvei (der kjente gangveier er med i datagrunnlaget). Vurderingene og sitatene fra lokalkjente er innhentet på nettstedet Nabolag.no og er aggregerte data basert på svar innenfor et gitt nabolag. Finn.no AS eller Eiendomsmegler 1 SR-Eiendom AS avd. Bergen kan ikke holdes ansvarlig for feil eller mangler i dataene. Kilder: Statens Kartverk, Statistisk Sentralbyrå, Geodata AS, Nabolag.no m.fl. Copyright © Finn.no AS 2024 Innholdet på Nabolagsprofilen er innhentet fra ulike offentlige og private kilder og det kan forekomme feil eller mangler i dataene. Distanser/tid er beregnet basert på korteste kjørbare vei eller gangvei (der kjente gangveier er med i datagrunnlaget). Vurderingene og sitatene fra lokalkjente er innhentet på nettstedet Nabolag.no og er aggregerte data basert på svar innenfor et gitt nabolag. Finn.no AS eller Eiendomsmegler 1 SR-Eiendom AS avd. Bergen kan ikke holdes ansvarlig for feil eller mangler i dataene. Kilder: Statens Kartverk, Statistisk Sentralbyrå, Geodata AS, Nabolag.no m.fl. Copyright © Finn.no AS 2024 Nyttig informasjon ved kjøp av brukt eiendom Når du kjøper brukt eiendom er det viktig å ha riktige Det kan foreligge en mangel dersom selger har holdt forventninger. Du må ha som utgangspunkt at tilbake eller gitt uriktige opplysninger, og dette har bruksslitasje, aldersforringelse, værpåkjenninger med innvirket på avtalen. videre forverrer tilstanden gradvis. Husk at alle bygningsdeler og tekniske installasjoner har begrenset Den viktige tilstandsrapporten levetid. Forhold som kunne vært oppdaget på visning, En tilstandsrapport beskriver boligens tilstand samt er normalt ikke en mangel. skader eller avvik som den bygningssakkyndige har funnet ved sin undersøkelse. Det er viktig at du setter deg grundig inn i alle salgsdokumentene, herunder salgsoppgave, Den bygningssakkyndige vurderer boligen ut fra hva tilstandsrapport og selgers egenerklæring. Du anses å som kan forventes av en bygning på samme alder og være kjent med forhold som er tydelig beskrevet i type. Vurderingen gjøres i hovedsak opp mot hvordan salgsdokumentene. Forhold som er beskrevet i det var vanlig å bygge og de reglene som gjaldt da salgsdokumentene kan ikke påberopes som mangler. boligen ble oppført. Dette gjelder uavhengig av om du har lest dokumentene eller ikke. Du oppfordres til å undersøke Forhold som er vanlige for bygningens alder, slik som eiendommen nøye. Ta gjerne med en fagkyndig på slitasje og forringelse etter normal bruk, vil sjelden være visning, før bud inngis. Kjøper du eiendommen usett kan noe du som kjøper kan klage på. du ikke reklamere på forhold som du ville blitt kjent med ved visningen. 143 Oppdragsnr: 2702240214 Salgsoppgaven er sist oppdatert 20.11.2024 Bård Mo EiendomsMegler 1 Bergen Eiendomsmegler MNEF Postboks 1073 Sentrum, 5809 BERGEN 920 21 569 bmo@em1sr.no eiendomsmegler1.no "
}