{
  "dokument_id": "4fede2b0-06d8-5451-9275-f5c90b9f6e00",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Trafikkanalyse datert 17.01.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11068691/Trafikkanalyse-datert-17-01-2023",
  "tekst": " NOTAT TRAFIKKANALYSE Oppdragsgiver Fleslandsvegen 72 AS K- nr.: 30209 Prosjektnavn Fleslandsvegen 72 P-nr.: 100845 Adresse Fleslandsvegen 72 Dato: 17.01.2023 Utarbeidet av: Gaute Baarøy Utført KS: KJ VURDERING AV AVKJØRSELSOMRÅDE VED FLESLANDSVEGEN 72 1.1 Bakgrunn og dagens situasjon I forbindelse med reguleringsarbeid for utvikling av næringsområde for Fleslandsveien 72, utarbeides det her en trafikkanalyse. Formålet med reguleringsplanen er primært å regulere området til industri og lager som er avklart iht. I/L2 i KDP BLÅE. Det planlegges i den forbindelse ny adkomstveg fra nord via LNF-området som vil bli opparbeidet etter gjeldende standard og tilrettelagt med gang/sykkelvei. Ny adkomstveg er plassert ca. 17 meter vest for eksisterende adkomstveg. Videre vil planen innbefatte en utfartsparkering mellom industri/lager-området og LNF-området samt gang- og stiforbindelse i området. A/STAB AS | Ulsmågvegen 7, 5224 Nesttun | T: 902 57 455 | post@a-stab.no | Org.nr.: 984 548 648 | www.a-stab.no 1 Fig. 1 viser plangrepet med ny avkjørsel. Avkjørselsområdet er regulert i en plan vedtatt 18.09.2006. Planen viser busslommer på begge sider av vegen og et gang- og sykkelvegsystem med tilrettelagt overgang for myke trafikanter mellom busslommene. Fig. 2 viser eksisterende reguleringsplan 2 Gang- og sykkelvegsystem og busslommer langs Fleslandsvegen er nylig bygget. Det er noen avvik fra eksisterende reguleringsplan, hovedsakelig ved at vestre busslomme er trukket lengre mot vest enn den regulerte busslommen. Fig. 3 viser innmåling av eksisterende busslommer og g/s-vegsystem langs Fleslandsvegen 1.2 Trafikkmengder Fleslandsvegen har i dag en ÅDT på 2000 (2022). Eksisterende ÅDT ut fra Leirskolen er ikke målt men er trolig under 50. Trafikkanalyse Ytrebygda fra 01.11.2021 følger opp KDP BLÅE med nytt kjøremønster for Flyplassvegen og det overordnede vegnettet. Trafikkanalysen viser blant annet til at ny veglenke mellom Hjellestadvegen og Fleslandsvegen vil føre trafikk utenom Blomsterdalen. Dette medfører at blant annet Fleslandsvegen kan stenges for gjennomgangstrafikk (utenom busstrafikk). Det foreligger ikke tall for forventet ÅDT for Fleslandsvegen, men basert på det overnevnte er det trolig at trafikkmengden vil reduseres i år 2035. Reguleringsplanen åpner for en tomteutnyttelse på 100 %, hvor av bygningsmassen utgjør antatt maksimalt 13000 m2. Dersom vi jf. Statens vegvesen sin håndbok V713 legger til grunn 3,5 bilturer pr. 100 m2 næringsareal gir dette en ÅDT på 455. Forventet ÅDT er imidlertid trolig langt under dette. Hansmark AS sin planlagte virksomhet med salg og utleie av bl.a. forskalingsutstyr og bygningsartikler forventes å generere ÅDT på maksimalt 150. Da virksomheten vil oppta halve næringsområdet vil et bedre anslag for næringstrafikken være en ÅDT på rundt 300. Utfartsparkering vil i hovedsak bli brukt på 3 kveldstid og i helgene mens trafikken inn til næringsområdet i hovedsak vil foregå på dagtid. Antatt gjennomsnittlig ÅDT for denne trafikken er vurdert til 30. Dette gir til sammen en ÅDT på 330. Beregninger i.h.h.t. Statens vegvesen sin håndbok V121 viser at det med disse trafikkmengdene ikke er behov for dråpe i avkjørsel, venstresvingefelt eller høyresvingefelt i avkjørselsområdet. 1.3 Beskrivelse av tiltak i kryssområdet De nyanlagte busslommene samt etablert g/s-system reguleres slik det er etablert. Avkjørsel til næringsområdet i sør flyttes mot vest og utvides til 6,75 meter. Det anlegges en g/s-veg langs adkomstvegen med bredde 3,0 meter som kobles på eksisterende g/s-veg og føres sørover til innfartsparkering og turveg/ tursti. G/S-veg knyttet til bussholdeplassen i øst avsluttes 5,0 m inn i adkomstvegen som vist i illustrasjonen under. Dette for å etablere krysningspunkt 2m inn i adkomstvegen og for å bidra til å unngå uønsket skråkryssing av adkomstvegen. Fig. 4 viser planlagt veg- og trafikkløsning 4 Fig. 5 viser eksisterende busslomme i vest Fig. 6 viser eksisterende g/s-veg sørvest for avkjørsel til planområdet 5 Fig. 7 viser eksisterende avkjørsel inn til planområdet. Avkjørsel blir utvidet og flyttet vestover Fig. 8 viser eksisterende busslomme øst for avkjørsel 6 1.4 Kjøremønster bil Fig. 9 viser kjøremønster for biltrafikk inn og ut av planområdet. Eksisterende traktoravkjørsel på motsatt side stenges i tråd med anbefalinger fra Statens vegvesen. Trafikken på denne avkjørselen er svært marginal, og det er avklart med grunneier at denne kan stenges. 7 1.5 Trafikkmønster myke trafikanter Fig. 10 viser antatt trafikkmønster for myke trafikanter. 8 "
}