{
  "dokument_id": "446a8ece-89c3-5edd-bc26-fdc532789a46",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon byråd Daniel Hagglund - PLIVO kontrollutvalget 21.05",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10480724/Presentasjon-byrad-Daniel-Hagglund-PLIVO-kontrollutvalget-21-05",
  "tekst": " BBS sin oppfølging av forvaltningsrevisjonsrapport - delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene 22.05.2024 KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Bakgrunn Deloitte har gjennomført en forvaltningsrevisjon av beredskap i Bergen kommune. Prosjektet ble bestilt av kontrollutvalget i Bergen i møte den 18. januar 2023 sak 10/23. Delrapporten omhandler Bergen kommunes beredskap for hendelser med pågående livstruende vold ved en grunnskole, der én eller flere personer går til angrep på elever og ansatte Oppdraget er gjennomført i tidsrommet februar 2023 til august 2023. BBS sin oppfølging av forvaltningsrevisjonen Bergen bystyre behandlet saken i møtet 22.11.2023 sak 22/23 og fattet følgende vedtak: 1. Bystyret tar Deloittes forvaltningsrevisjon av beredskap for pågående livstruende vold (PLIVO) ved grunnskolene til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av forvaltningsrevisjonsrapporten. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av april 2024. Anbefalinger fra Deloitte Basert på funn og vurderinger i undersøkelsen anbefaler Deloitte at Bergen kommune 1. Sikrer at beredskapsplan for skolene og aksjonskort for håndtering av PLIVO-hendelser er kjent for alle rektorer og at det ved skolene blir gjort vurderinger for å sikre at beredskapsplanene er tilstrekkelig tilpasset lokale forhold. 2. Sikre at hver enkelt skole har en plan for hvordan en situasjon med angrep på elever og ansatte skal håndteres som inkluderer: a) Hvordan elever og ansatte skal varsles b) Hvordan skolen skal evakueres eller barrikaderes 3. Sikrer at informasjon, veiledning og opplæring knyttet til beredskapsarbeid blir tilstrekkelig kjent i organisasjonen. Dette gjelder a) hvordan PLIVO-hendelser skal og kan håndteres på skolene b) hvordan beredskapsplaner kan tilpasses til lokale forhold c) hvordan skolene kan øve på PLIVO-hendelser d) viktigheten av å øve på PLIVO-hendelser 4. Iverksetter tiltak som kan sikre at skolebygg får en utforming som støtter en best mulig håndtering av en eventuell hendelse med pågående livstruende vold Tiltak 1: Sikrer at beredskapsplan for skolene og aksjonskort for håndtering av PLIVO-hendelser er kjent for alle rektorer og at det ved skolene blir gjort vurderinger for å sikre at beredskapsplanene er tilstrekkelig tilpasset lokale forhold. Hvordan har byrådsavdelingen fulgt opp tiltaket? • Oppløft 30.mars 2023 • Områdemøter september 2023 • Beredskapsplaner tilgjengeliggjort i redigerbar versjon tilpasset utskrift • «Administrativt vedlegg» til beredskapsplanen – konkretiserer rektors ansvar Tiltak 2 Sikre at hver enkelt skole har en plan for hvordan en situasjon med angrep på elever og ansatte skal håndteres som inkluderer: a) Hvordan elever og ansatte skal varsles b) Hvordan skolen skal evakueres eller barrikaderes Hvordan jobber byrådsavdelingen med tiltaket? • Alle skoler skal gjøre nødvendige tilpasninger i beredskapsplanen til sin skole • Innebærer plan for varsling og evakuering/barrikadering • Mars 2024 – kurs i øvelsesplanlegging og øving på aksjonskortet for PLIVO-hendelser • Innsatsleder ved vest politidistrikt har veiledet skolene • 2022 – kartlegging av varslingsløsning ved alle skoler • Alle nye skolebygg og større rehabiliteringsprosjekter har krav om 2-veis intercomanlegg Tiltak 3 Sikrer at informasjon, veiledning og opplæring knyttet til beredskapsarbeid blir tilstrekkelig kjent i organisasjonen. Dette gjelder a) Hvordan PLIVO-hendelser skal og kan håndteres på skolene b) Hvordan beredskapsplaner kan tilpasses til lokale forhold c) Hvordan skolene kan øve på PLIVO-hendelser d) Viktigheten av å øve på PLIVO-hendelser Hvordan jobber byrådsavdelingen med tiltaket? • Kurs i beredskapsplan for skole • Områdemøter og Oppløft • Redigerbare aksjonskort for PLIVO-hendelser • Involvering av eksterne aktører Tiltak 4 Iverksetter tiltak som kan sikre at skolebygg får en utforming som støtter en best mulig håndtering av en eventuell hendelse med pågående livstruende vold Hvordan arbeider byrådsavdelingen med tiltaket? • Skolene i Bergen har ulik utforming, og derfor ulike utfordringer knyttet til beredskap • Eksisterende skolebruksplan omtaler beredskap for PLIVO, og hvilke tiltak som kan være aktuelle i nye skolebygg • Sikringsrisikoanalyse • Skal gi en helhetlig forståelse av enhetens risikobilde • Slåtthaug og Storetveit første skoler som bygges etter ny skolebruksplan • Det vil utarbeides prosedyrer for sikringsrisikoanalyse på bakgrunn av arbeidet på Slåtthaug skole i samarbeid med Etat for utbygging, Etat for bygg og eiendom og eksterne aktører/konsulenter • Workshop i slutten av mai i forbindelse med arbeidet på Slåtthaug PLIVO-hendelsen i Fyllingsdalen Fredag 12. januar • Elever på Ortun skole fortalte at de hadde sett en kniv, og kanskje en pistol • Skolen ringte politiet og varslet om elevenes observasjoner • Politiet vurderte meldingen som en PLIVO-hendelse, og nødetatene rykket ut etter sine rutiner • Utover elevenes observasjoner var det ikke situasjoner som ble oppfattet som farlig • Elever og ansatte fikk snakket sammen før de gikk hjem før helgen, og skolelederne sendte fellesmelding til alle foreldre for å forklare situasjonen • Mandagen etter var Utekontakten tilgjengelig på skolen hele dagen • Det ble gjennomført møte med ansatte mandag ettermiddag, der Politiet, Utekontakten og områdeleder deltok "
}