{
  "dokument_id": "f8664330-fe20-5ac6-a235-7689cf0d9592",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Analyse energiforsyning_datert_10012020",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168202/Analyse-energiforsyning-datert-10012020",
  "tekst": "NOTAT OPPDRAG Nytt FFM Sykehjem DOKUMENTKODE 10211240-RIBfy-NOT-003 EMNE Analyse energiforsyning TILGJENGELIGHET Åpen OPPDRAGSGIVER Bergen kommune OPPDRAGSLEDER Bernt Roald Sørensen KONTAKTPERSON SAKSBEHANDLER Marte Wigen Nilsson KOPI ANSVARLIG ENHET 10233043 Bergen Bygningsforvaltning og bygningsfysikk SAMMENDRAG Multiconsult har gjennomført en foranalyse av energiforsyning til nytt Frieda Fasmer sykehjem. Formålet med analysen er å avdekke den beste energikilden for oppvarming og kjøling av bygget. Det er gjort vurderinger av ulike energiforsyningsløsninger for bygget. Varmepumpeløsninger er avdekket som den eneste egnede termiske energiforsyningsløsning for grunnlast. Både energibrønner og uteluft er vurdert som alternative energikilder for varmepumpen. En lønnsomhetsanalyse viser at luft-vann varmepumpe kommer best ut økonomisk. Luft-vann varmepumpe anbefales likevel ikke, hovedsakelig på grunn av effektivitet, plasshensyn og støy. Forholdet kompliseres dersom bygget konstrueres i massivtre. Væske-vann varmepumpe med borehull vurderes som en mer robust og egnet løsning. Bruk av hhv. Propan, ammoniakk og CO2 som kuldemedium er vurdert opp mot hverandre. Propan og CO2 gir relativt like økonomiske forhold og er mer økonomisk gunstig enn bruk av ammoniakk. Samtidig gir disse løsningene lavest behov for levert energi og følgelig lavest klimagassutslipp. En overordnet mulighetsstudie for bruk av solceller og solfangere viser at bruk av solenergi er egnet for FFM sykehjem. Den overordnede studien viser at energiproduksjonen er størst ved bruk av solceller. Høy energiproduksjon er nødvendig dersom bygget skal klassifiseres som et nær-nullenergibygg. Under de gitte forutsetningene bidrar solceller med 210 000 kWh/år. Anbefalt klimavennlige energiforsyningsløsning for FFM sykehjem er bruk av væske-vann varmepumpe med energibrønner for å dekke oppvarming- og deler av kjølebehov, og bruk av solceller for å dekke deler av det elektriske energibehovet i bygget. Propan eller CO2 vurderes som de best egnede kuldemediene. 00 10.01.2020 Utsendt MWN AEH/LS/JØ/OBH/HD BRS UU REV. DATO BESKRIVELSE UTARBEIDET AV KONTROLLERT AV GODKJENT AV MULTICONSULT NORGE AS | Nesttunbrekka 99 | 5221 Nesttun | Tlf 55 62 37 00 | multiconsult.no NO 918 836 519 MVA Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning Innholdsfortegnelse Innholdsfortegnelse ...............................................................................................................................2 1 Bakgrunn ........................................................................................................................................3 Energibehov ...........................................................................................................................3 2 Lokale planleggingskriterier ...........................................................................................................4 3 Termisk energiforsyning ................................................................................................................4 Bruk eller eksport av spillvarme ............................................................................................4 Væske- vann varmepumpe ....................................................................................................4 Luft-vann varmepumpe .........................................................................................................5 Lokal produksjon med fast biobrensel ..................................................................................6 Lokal produksjon med flytende biobrensel ...........................................................................6 Lokal produksjon av solvarme ...............................................................................................6 Tilskuddsordninger/subsidier ................................................................................................9 4 Lokal kraftproduksjon ................................................................................................................. 10 Solstrøm .............................................................................................................................. 10 4.1.1 Simuleringer................................................................................................................ 10 Vindkraft ............................................................................................................................. 11 Vannkraft ............................................................................................................................ 12 Kraftvarmeverk ................................................................................................................... 12 Tilskuddsordninger ............................................................................................................. 12 5 Vurdering av alternativer............................................................................................................ 12 Mulige løsninger ................................................................................................................. 12 5.1.1 Termisk energibruk ..................................................................................................... 12 Lønnsomhetsanalyse .......................................................................................................... 13 5.2.1 Termisk energiforsyning ............................................................................................. 13 5.2.2 Elektrisk energiproduksjon ......................................................................................... 14 6 Konklusjon .................................................................................................................................. 15 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 2 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning 1 Bakgrunn FFM Sykehjem er et nytt sykehjem som oppføres i Loddefjord utenfor Bergen. Samlet oppvarmet BRA for bygget er beregnet til ca. 13 325 m2 fordelt på fire beboerfløyer, en administrasjonsfløy og et større felles atrium. Figur 1 – Oversiktsbilde. Energibehov Byggets nåværende energimål er å tilfredsstille energikravene i TEK 17 og Passivhusstandarden og kravene til nær-nullenergi i FutureBuilt. Tabell 1 viser beregnet netto energibehov for bygget fordelt etter energiposter. Totalt netto energibehov til rom-, ventilasjons- og tappevannsoppvarming er ca. 580 MWh. Det presiseres av enkelte poster i energiberegningene baseres på normerte verdier fra NS 3031:2014 og at beregningen ikke kan regnes som en reell energiberegning for bygget. Beregningen er likevel representativ for foreliggende vurdering da formålet er å sammenligne ulike energiforsyningsløsninger. Estimert brutto effektbehov for rom-, ventilasjon- og tappevannsoppvarming er 360 kW. Tallet er basert på innledende energiberegninger, se notat fra Multiconsult 10211240-RIBfy-NOT-001. 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 3 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning Tabell 1 Beregnet netto energibehov Energibehov Romoppvarming (kWh) 74 000 Ventilasjonsvarme (kWh) 109 000 Varmtvann (kWh) 397 000 Vifter (kWh) 258 000 Pumper (kWh) 11 000 Belysning (kWh) 389 000 Teknisk utstyr (kWh) 311 000 Romkjøling (kWh) 0 Ventilasjonskjøling (kWh) 18 000 Totalt netto energibehov (kWh) 1 567 000 2 Lokale planleggingskriterier FFM Sykehjem vil ligge i Loddefjord. Det avdekkes ingen vesentlige lokale planleggingskriterier som vil påvirke valg av energiforsyningsløsning. Eksempelvis er det ikke tilgjengelig fjernvarmenett i Loddefjord, noe som medfører at bruk av fjernvarme for romoppvarming ikke vil være aktuelt. 3 Termisk energiforsyning Følgende kapittel oppsummerer mulige løsninger for termisk energiforsyning og hvorvidt de vurderes som reelle muligheter. Det er kun utført analyser av lønnsomhet for løsningene som vurderes som egnede og gjennomførbare, hvilket er varmepumpeløsningene. Bruk eller eksport av spillvarme Spillvarme fra ett bygg kan, dersom det finnes infrastruktur, eksporteres til andre bygg. For området i Loddefjord der nye FFM sykehjem skal ligge, er det ikke etablert infrastruktur for deling av varme mellom bygg. Sykehjemmet ligger i nærheten av Lyderhorn borettslag og Loddefjord skole, som begge representerer store energibehov. Disse byggene har Multiconsult bekjent, ikke et varmeoverskudd som er egnet for eksport til FFM Sykehjem. Det vurderes heller ikke som hensiktsmessig å etablere en større enn nødvendig varmesentral i sykehjemmet for å betjene andre bygg i området. Det vil derimot etableres vannbåren varme i bygget, noe som gjør bygget fleksibelt med tanke på å kunne motta energi fra et fjernvarmenett i framtiden, skulle dette bli aktuelt. Væske- vann varmepumpe Å benytte væske-vann varmepumper for å dekke grunn-varmebehovet i bygget vurderes som en egnet løsning for FFM sykehjem. Brønnpark med borehull vurderes som den best egnede energikilden, da det er langt til sjøen og det ikke er identifisert andre aktuelle kilder for varmeopptak. Foreliggende analyse ser på valg av kuldemedium der hhv. propan, ammoniakk og CO2 er vurdert. 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 4 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning Ammoniakk, CO2 og Propan er alle naturlige kuldemedier. Det er i praksis ingen klimabelastning forbundet med disse kuldemediene, og i et langsiktig perspektiv er de et bedre valg enn kjemiske kuldemedier. Forutsetning for levetid, COP energidekningsgrad og nødvendig brønnantall for de ulike løsningene er gjengitt i Tabell 2. Det presiseres at energidekningsgraden må estimeres med sikkerhet i detaljprosjekt, og endelig fordeling kan vise seg å avvike fra forutsetningene i foreliggende notat. Tabell 2 Levetid og COP Levetid COP Energidekningsgrad Antall brønner (Varme/kjøling) (Oppvarming/tappevann) Propan 15 4/4,5 90%/60% 19 Ammoniakk 25 4,5/5 90%/40% 16 CO2 15 3,5/4 90%/90% 24 Det presiseres at det må gjøres detaljerte beregninger av grunnforholdene for å med sikkerhet estimere brønnantall. Foreliggende beregninger forutsetter varmeopptak på 30 W/m og 80 kWh/m for borehullene og det forutsettes at anlegget dimensjoneres etter varmebehovet. Foreliggende beregninger må ikke benyttes for dimensjonering, da det hovedsakelig er ulikhetene mellom løsningene som undersøkes her. Bruk av energibrønner gjør det mulig å unytte brønnparken for frikjøling om sommeren. Det forutsettes at brønnparken kan dekke 90 % av kjølebehovet med en forutsatt effektfaktor på 70. Arealbruk Bruk av varmepumpe med energibrønner krever plass til varmesentral med tilstrekkelige installasjoner for lekkasjedeteksjon og lekkasjesikring. Det avsettes plass til dette i sykehjemmet. Energibrønnene etableres rundt på tomten, og knyttes til varmesentralen ved hjelp av rørføringer i bakken. Rørføring fra brønnene vil samle kollektorslanger i en kum, som utstyres med topplokk tilsvarende kumlokk og vil følgelig ikke være plasskrevende. Det presiseres at bruk av CO2- varmepumper for romoppvarming medfører driftstekniske utfordringer ved at systemet krever lav temperatur inn på fordamperen. Dette betyr at oppvarmingssystemet i bygget må ha lave temperaturer og varmeavgiverne må ha store dimensjoner for å senke returtemperaturen tilstrekkelig. Dette medfører at CO2 stiller større krav til drift og plass. Samtidig er bruk av CO2 i romoppvarmingssystemer fortsatt en lite brukt løsning, noe som igjen medfører at systemet ikke er hyllevare. Dette kan være kostnadsdrivende. Støy Det vil ikke produseres sjenerende støy hverken til rom i bygget eller til arealer utenfor bygningen fra denne varmepumpeløsningen. Tilstrekkelig støydempende tiltak vil utføres i energisentral. Luft-vann varmepumpe Den største fordelen ved å benytte uteluft som varmekilde er lett tilgjengelighet–samt at det er en rimeligere løsning enn å bore energibrønner. Ulempen er at varmepumpen er mindre effektiv ved lave utetemperaturer, som oppstår når effektbehovet til oppvarming vil være størst. Dette medfører at luft-vann varmepumper er mer sensitive for økning i strømpris, og særlig overgang til et mer effektstyrt tarifferingssystem. Nettopp fordi luft-vann varmepumpen yter dårligst når været er kaldt, kan man risikere store energikostnader som følge av effekttariffer. 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 5 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning Estimert energidekningsgrad for en luft-vann varmepumpe på sykehjemmet er ca. 80 %. Estimert levetid for en luft-vann varmepumpe er ca. 15 år og COP er estimert til 3,5 og 4 for hhv. varme og kjøledrift. Arealbruk En luft-vann varmepumpe vil oppta areal på utsiden av bygget for plassering av varmepumpens utedel. Denne kan typisk plasseres på tak eller langs yttervegg. Plassering på tak vil medføre større krav til takflatens bæreevne, noe som potensielt kan ha store konsekvenser i bygg av massivtre. Samtidig er byggets varmesentral plassert i kjelleretasjen, noe som medfører økt behov for innvendige rørføringer fra tak til varmesentral. Støy Utedelen til varmepumpen vil generere noe støy. Plassering på tak kan skape vibrasjoner i konstruksjonen, noe som potensielt vil kunne ha store konsekvenser i massivtrebygg. Avbøtende tiltak for å unngå dette vil være kostnadsdrivende. Eventuelle vurderinger knyttet til lydisolasjon, skjerming, vibrasjonsstøy og lydkrav iht. byggeteknisk forskrift må gjøres i detaljeringsfasen. Lokal produksjon med fast biobrensel Fast biobrensel er tilgjengelig i form av flis, briketter eller pellets. Lokal forbrenning av fast brensel, med tilhørende skorstein, utslipp av partikler med mer, betydelig transportbehov av brensel og betydelig arealbehov anses som lite aktuelt i dette området. Ved bruk av fast biobrensel som energikilde vil det uansett i tillegg være behov for reservelast som sikkerhet. Bruk av fast biobrensel vurderes følgelig ikke som en egnet oppvarmingsløsning for sykehjemmet og er ikke vurdert videre. Lokal produksjon med flytende biobrensel Bioolje kommer i ulike kvaliteter. På sikt vil fornybarandelen i biooljen forbedres, med nye kilder og redusert transportbehov. Med dagens kvalitet og leveringssikkerhet anses flytende biobrensel ikke som aktuelt som hovedbidragsyter i en lokal varmesentral. Som for fast biobrensel vil det være behov for skorstein og spiss- og reservelastkjeler. Bruk av flytende biobrensel vurderes følgelig ikke som en egnet oppvarmingsløsning for sykehjemmet og er ikke vurdert videre. Lokal produksjon av solvarme Solfangere omdanner energiinnstrålingen fra solen til ren varmeenergi som kan benyttes til varmtvannsproduksjon. I sykehjemsbygg er varmtvannsbehovet høyt hele året, også om sommeren når solinnstrålingen er på sitt høyeste. Dette medfører at solvarmeanlegg kan være godt egnet for sykehjem. For FFM sykehjem er det gjort en overordnet vurdering av potensialet for utnyttelse av solvarme på egnede takflater. Vurderingene er gjort i simuleringsprogrammet T*SOL. Det presiseres at vurderingen er overordnet og innledende og at mer detaljerte undersøkelser må gjennomføres i senere fase dersom solvarme skal benyttes for bygget. Figur 2 viser mulig utforming av solvarmeanlegg der pilene representerer rader av solfangere installert i stativ på flate tak. Med forutsetning om 1 meter høye solfangere installert med en helningsvinkel på 30 0, er det behov for 5,5 meter mellom solfangerrekkene for å unngå skyggevirkninger rekkene imellom. Endringer i solfangerhøyde og helningsvinkel medfører endret behov for avstand mellom rekkene. Det kan videre vurderes om skyggevirkninger om vinteren kan aksepteres, da solenergiproduksjonen på dette tidspunktet uansett er liten. Optimal utforming må avdekkes i detaljfasen. 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 6 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning Figur 2 Potensiell utforming solvarme Undersøkte anlegg er utformet iht. Figur 3. Det presiseres at produksjonen avhenger av systemdesign, og at forutsatte design kun er ment som et eksempel. Utforming og sammenkobling av solfangeranlegg, buffertanker og øvrig system er vesentlig for konklusjonen. Optimal utforming, også med hensyn på øvrig varmesystem, må undersøkes i detaljfasen. Det forutsettes bruk av vakuumrørsolfangere. Akkumulatortanker (varmelager) bør plasseres i varmesentral. Ved en eventuell anskaffelse må det tidlig avklares om det er nok plass til akkumulatortankvolumet anbefalt av leverandør. Som en tommelfingerregel bør det installeres 50-70 liter akkumulatorvolum per m2 solfanger. Trasé for føring av rør mellom solfangere og teknisk rom bør etableres mest mulig innendørs. Dette for å minimere varmetap. 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 7 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning Figur 3 Systemutforming ment som eksempel Tabell 3 viser nøkkeltall for undersøkte solfangeranlegg. Tabell 3 Nøkkeltall solfangeranlegg Flate tak Teknologi Vakuumrør Orientering [°]* 18/-20 Helning [°] 30 Modulareal [m2] 413 Installert effekt [kW] 289 Total varmeproduksjon [kWh/år] 120 000 Produksjon/solcelleareal [kWh/m2] 300 *Omtrentlig orientering Ytelsen til solvarmeanlegg er særlig avhengig av varmebehovet i bygget. For nye FFM sykehjem forutsettes det at solvarme benyttes for å dekke deler av tappevannsbehovet. Det er svært viktig å merke seg at solvarme ikke kan dekke hele tappevannsbehovet. Dette er fordi behovet er jevnt fordelt over året, mens størstedelen av solvarmen produseres gjennom sommermånedene. Med andre ord, hvis man installerer solfangere tilsvarende hele energibehovet, vil man ha et svært stort overskudd av varme om sommeren. Dette må på annen måte utnyttes eller kjøles bort for å unngå problemer med stagnasjonstemperatur og koking i solfangerne. Solfangeranlegg må følgelig dimensjoneres etter sommerbehovet. Det presiseres at det knytes usikkerhet til tappevannsbehovet i bygget. Tappevannsbehovet for FFM sykehjem er estimert basert på normerte verdier for sykehjemsbygg fra NS 3031:2014 som forutsetter drift hver dag, og daglig variasjon som illustrert i Figur 4. Dette reflekterer et døgnbehov på ca. 1000 kWh. 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 8 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning Figur 4 Døgnvariasjon- timesbehov tappevann Profiler for forutsatt tappevannsbehov og varmeproduksjon fra solfangeranlegget er illustrert i Figur 5. Forutsatt solfangeranlegg dekker 27 % av byggets energibehov for tappevann. Figur 5 Energiproduksjon og tappenvannsbehov Simuleringene viser at solfangere på sykehjemmet kan være en egnet løsning da solfangerne viser god ytelse. Samtidig vil årlig energiproduksjon begrenses av plass på tak og behovet for avstand mellom solfangerrekkene, noe som kan medføre at solceller er en bedre løsning for bygget. Tilskuddsordninger/subsidier Tilskudd til termisk energiforsyning for denne type bygg tildeles i hovedsak gjennom støtteprogrammene til Enova. Enovas støtteprogram Varmesentraler kan være aktuelt for prosjektet dersom prosjektet benytter fast biobrensel, væske-vann varmepumpe og/eller solfangere. 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 9 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning 4 Lokal kraftproduksjon Uavhengig av valgt av type lokal kraftproduksjon bør det legges til rette for eksport av overskuddselektrisitet. Solstrøm Solceller omdanner solenergien til elektrisk energi som transporteres til forbruker via strømnettet eller den kan lagres i batterier. Avhengig av type solcellepanel kan effektiviteten forventes å ligge mellom 10 – 20 %. Solcellepanelene vil ha størst produksjon i sommerhalvåret. Dersom det oppstår et overskudd i produksjon av strøm vil man gjennom plusskundeordningen kunne overføre overskuddsenergien inn på strømnettet. Plusskundeordningen fordrer at det ikke på noen tidspunkt mates inn mer enn 100 kW på strømnettet. Dersom eksportert elektrisitet overskrider 100 kW må det betales en innmatingstariff som per dags dato er på 1,3 øre/kWh. Solceller vurderes som en egnet løsning for nytt Frieda Fasmer sykehjem. Solcellene plasseres på flate tak, og vil bidra til å dekke deler av det elektriske energibehovet i bygget. Overskuddsenergi kan eksporteres på nettet, og det avdekkes ingen barrierer for å oppnå dette. 4.1.1 Simuleringer For flate tak på FFM sykehjem er øst-vest orienterte moduler i stativ med en helning på 10° vurdert som den mest hensiktsmessige løsningen. For å vurdere skyggetap er det laget en 3D-modell av bygget i PVsyst, se Figur 6. Det er benyttet klimadata for et normalår generert av Meteonorm basert på byggets geografiske koordinater. Nøkkeltall benyttet i simuleringene er gjengitt i Tabell 4. Figur 6 PVsyst-modell Tabell 4 Solcelleytelse Flate tak Moduleffekt [Wp] 310 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 10 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning Virkningsgrad [%] 18,96 Orientering [°]* 87/-69/111/-93/49/-131 Helning [°] 10 Modulareal [m2] 1735 Antall moduler 1061 Installert effekt [kWp] 329 Total elproduksjon [kWh/år] 210 000 Produksjon/solcelleareal [kWh/m2] 121 Spesifikk ytelse [kWh/kWp/år] 651 PR [%] 85 Figur 7 viser produksjonsprofilen for foreslått solcelleanlegg gjennom året. Figuren viser også forutsatt behovsprofil, som bygger på energiberegninger med normerte verdier. Kun direkte elektriske laster er medtatt, noe som betyr at elektrisitet for å drive en eventuell varmepumpe ikke er inkludert i grafen. Figuren viser at elektrisitetsproduksjonen sjelden er større en elektrisitetsforbruket i bygget, noe som gjør bygget egnet for plusskundeordningen. Det presiseres at modellene tar utgangspunkt i normerte verdier for elektriske laster og det knytes usikkerhet til byggets reelle elektrisitetsbehov. Figur 7 Overordnet produksjon og forbruk Bruk av solceller for strømproduksjon vurderes som en egnet løsning for sykehjemmet, og er forenelig med prosjektets miljøambisjon. Årlig energiproduksjon er iht. disse innledende beregningene høyere ved bruk av solceller sammenlignet med bruk av solfangere. I videre utredninger forutsettes det at solceller benyttes på takflatene, da høy energiproduksjon er nødvendig dersom bygget skal klassifiseres som nær-nullenergibygg, Vindkraft Vindkraft kan utnyttes i bygninger ved bruk av vindturbiner. Vindturbiner utnytter den kinetiske energien i vinden, og omdanner denne til elektrisitet. Turbiner kan plasseres på tak, eller integreres i konstruksjonen på ulike måter. Det er forsket lite på vindkraft i bygninger i Norge, og de fleste 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 11 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning installerte anleggene er oppført som forskningsprosjekter. Vindkraftverk i bygninger er følgelig et fagområde som krever mer kunnskap. Studier har til nå vist at lønnsomheten av vindturbinene sterkt avhenger av plassering, størrelse og utforming. Det knyttes utfordringer til støy og vibrasjoner, og effektiviteten til turbinene er generelt lav. Vindprofilene rundt bygg i sentrale strøk er generelt svært varierende, noe som vanskeliggjør det å gjøre vindkraft til en substansiell del av levert energi til et bygg. Utnyttelse av vindenergi vurderes som lite hensiktsmessig. Det finnes få plasseringer egnet for vindturbiner, og det vil medføre problematikk med sikkerhet, støy og vibrasjoner. Vannkraft Verken småskala vannkraft, tidevannskraft eller bølgekraft vurderes som aktuelt for bygget på grunn av byggets beliggenhet. Kraftvarmeverk I kraftvarmeverk genereres varme og elektrisitet i én enkelt prosess. Kraftvarmeverk kan kjøre på brensel som biobrensel eller naturgass. Valg av brensel må sees i sammenheng med forskriftskrav om fornybare energikilder i bygg, og det stilles relative høye kvalitetskrav til rensing av brenselet. Grunnet forskriftskrav som forbyr utstrakt bruk av fossilt brensel er det i hovedsak biobrensel, fast eller flytende, som ville vært aktuelt å benytte. Med tanke på transportbehov og leveringssikkerhet av brensel i dagens marked er biobrensel vurdert som lite aktuelt som hovedbidragsyter i en lokal varmesentral. I tillegg anses lokal forbrenning med tilhørende skorstein og utslipp av partikler som ugunstig. Løsningen er følgelig ikke vurdert videre. Dette begrunnes særlig med byggets plassering i et område der det ikke er ønskelig med høy lokal forurensing. Tilskuddsordninger Det avdekkes ingen støtteordninger som direkte vil gi støtte til aktuelle systemer for lokal kraftproduksjon. Enova har den siste tiden gått bort fra å gi støtte til solcelleanlegg, dette hovedsakelig fordi anleggene i større grad er lønnsomme uten støtte. Enova vil derimot kunne gi støtte til innovative energisystemer. 5 Vurdering av alternativer Mulige løsninger 5.1.1 Termisk energibruk Basert på løsningene presentert i Kapittel 3 er det for bygget utført beregninger av levert energi for fire ulike hovedalternativer for termisk energiforsyning. Bruk av termiske solfangere er ikke inkludert, da solceller viser større årlig energiproduksjon, noe som er nødvendig dersom bygget skal utformes som nær-nullenergibygg. Følgende hovedalternativer for termisk energiforsyning er vurdert som aktuelle løsninger for utbyggingen: 1. Propan væske-vann varmepumpe fra energibrønner 2. Ammoniakk væske-vann varmepumpe fra energibrønner 3. CO2 væske-vann varmepumpe fra energibrønner 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 12 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning 4. Luft-vann varmepumpe Levert energi til oppvarming og kjøling for de fire alternativene er gitt i Tabell 5. Lavest behov for levert elektrisitet oppnås ved bruk av CO2-varmepumpe med energibrønner. Denne løsningen vil følgelig medføre lavest klimagassutslipp. Tabell 5 Levert energi til oppvarming og kjøling Beregnet levert energi til oppvarming og kjøling [kWh/år] Alternativ 1 – Propan 290 000 Alternativ 2 – Ammoniakk 340 000 Alternativ 3 – CO2 217 000 Alternativ 4 – Luft-vann 369 000 Lønnsomhetsanalyse 5.2.1 Termisk energiforsyning Uavhengig av valgt system vil det benyttes el.kjel som spisslast og back-up løsning. Denne kostnaden inkluderes ikke i lønnsomhetsberegningen, da den er lik for alle alternativene. Benyttede kostnader i foreliggende beregninger er ikke basert på innhentede priser, men grove erfaringstall. Levetid for bygningen er satt til 50 år. I beregning av utskiftingskostnader er det forutsatt levetider på 20 år for Propan og CO2-varmepumpen 25 år for ammoniakkvarmepumpen og 15 år for luft-vann varmepumpen. Levetiden til brønnparken er 50 år. Lønnsomhetsberegningen skal inkludere investeringskostnader og livssykluskostnader for bygget. Livssykluskostnader, også kalt årlige kostnader, er summen av kapitalkostnad fra investeringen, kostnader knyttet til drift, vedlikehold, utskifting og utvikling, samt kostnad for energi. Energiprisen for elektrisitet er satt til 0,8 kr/kWh. Tabell 6 Oversikt kostnader termisk energiforsyning Alternativ 1- Alternativ 2- Alternativ 3- Alternativ 4- Propan Ammoniakk CO2 Luft-vann Investeringskostnad [kr] 1 870 000 1 878 000 2 468 000 150 000 Kapitalkostnad [kr/ år] 80 000 80 000 105 000 9 000 Drift-/ vedlikehold [kr/ år] 37 000 38 000 49 000 3 000 Utskiftingskostnad [kr/ år] 17 000 11 000 27 000 7 000 Energikostnad [kr/ år] 231 707 272 000 173 000 295 000 Årskostnad [kr/ år] 365 000 400 000 355 000 314 000 Lønnsomhetsberegningene viser at alternativet med luft-vann varmepumpe har lavest årskostnad. Bruk av væske-vann varmepumpe vurderes likevel som en mer egnet termisk energiforsyningsløsning, særlig på grunn av plass- og støyhensyn. Samtidig er en løsning med luft- 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 13 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning vann varmepumpe mer sensitiv for økinger og endringer i strømpris. Dersom tarifferingen for strøm blir mer rettet mot effekt vil dette medføre økte årskostnader for luft-vann varmepumpen. Væske- vann varmepumpe vurderes følgelig som en mer robust løsning. Væske-vann varmepumpe med Propan eller CO2 som kuldemedium har lik årskostnad og har lavere årskostnad enn bruk av ammoniakk som kuldemedium. Årsaken er hovedsakelig høyere energidekningsgrad for tappevann ved bruk av Propan og CO2, noe som er særlig gunstig i sykehjem med stort tappevannsbehov. 5.2.2 Elektrisk energiproduksjon Det er gjennomført en overordnet lønnsomhetsvurdering for å avdekke om nye FFM sykehjem er egnet for installasjon av solceller. Den økonomiske analysen er avhengig av investeringskostnader og avkastningskrav, samt anleggets levetid. Normalt vil solcellepaneler ha en garantert levetid på 25 år, men erfaring viser at de også kan fungere godt etter 40 år. Årlige besparelser ved installasjon av et solcelleanlegg vil være knyttet til reduserte energikostnader i form av kjøpt energi og nettleie, eventuell salg av energi på nettet og el-sertifikater. I lønnsomhetsberegningene er følgende lagt til grunn: • Reduksjon 0,4%/år degradering i solcelleproduksjon. • Påslag av 0,5%/år av investeringskostnad for vedlikehold. • 25 års økonomisk levetid. • Elsertifikater i 15 år, lik pris på 18,7 øre/kWh. • Eventuell strøm eksportert på nettet selges til spotpris (2018). • Bytte av vekselretter halvveis i levetiden. Tabell 7 viser netto nåverdi for foreslåtte anlegg med ulike avkastningskrav og med forutsetning om investeringskostnad på 10 kr/Wp. Kostnadsestimat for systemet er for dagens marked (eks. mva) basert på tilbud innhentet for tidligere kunder, men man må være bevisst på at systemkostnaden i stor grad avhenger av systemet som til slutt blir levert. For et anlegg som bygges ett år fra nå eller lengre frem i tid vil investeringskostnadene sannsynligvis være lavere. Kostnaden for solcelleanlegg har vært synkende de siste årene, og utviklingen er forventet å fortsette. Endelig systemkostnad forbundet med innkjøp av denne type anlegg kan først fastsettes i det øyeblikket man sitter med en kjøpskontrakt. Scenarier med positiv nåverdi er lønnsomme over levetiden. Tabell 7 Nåverdiberegning solceller Avkastningskrav og investeringskostnad Scenario 2% 4% 6% Systemkostnad 10 kr/Wp 10 kr/Wp 10 kr/Wp Nåverdi Kr. 1 449 000 Kr. 424 000 Kr. -313 000 Beregningene viser at et solcelleanlegg på FFM sykehjem vil kunne være lønnsomt over levetiden med forutsetningene som ligger til grunn. 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 14 av 15 Nytt Frieda Fasmer sykehjem multiconsult.no Analyse energiforsyning 6 Konklusjon Foreliggende foranalyse er utført for å komme fram til den beste lokale lav-/ nullkarbonløsningen for nye FFM sykehjem. Flere alternativer er evaluert, eksempelvis varmepumpe, bioenergi, CHP, vindkraft og solenergi. Det er gjennomført en overordnet mulighetsstudie for solceller og solfangere som viser at bygget i utgangspunktet er egnet for begge teknologiene. Som følge av begrenset plass på taket og behov for stor avstand mellom solfanger-rekker oppnås en vesentlig høyere årlig energiproduksjon ved bruk av solceller sammenlignet med solfangere. Denne økte energiproduksjonen er nødvendig dersom bygget skal oppnå standard som nær- nullenergi. Fire termiske energiforsyningsløsninger vurderes som egnet for sykehjemmet, og har blitt undersøkt mer detaljert med tanke på lønnsomhet og levert energi: 1. Propan: Væske-vann varmepumpe med energibrønner og el.kjel som spisslast 2. Ammoniakk: Væske-vann varmepumpe med energibrønner og el.kjel som spisslast 3. CO2- Væske-vann varmepumpe med energibrønner og el.kjel som spisslast 4. Uteluft-vann varmepumpe med el.kjel som spisslast Lønnsomhetsanalyse viser at bruk av luft-vann varmepumpe kommer best ut økonomisk, med vesentlig lavere årskostnad enn en løsning med væske-vann varmepumpe. Det anbefales likevel ikke bruk av luft-vann varmepumpe, hovedsakelig på grunn av plass, støy og redusert mulighet for å utnytte frikjøling. Bruk av luft-vann varmepumpe er særlig utfordrende dersom bygget konstrueres i massivtre. Samtidig er luft-vann varmepumpe sensitiv for økning i strømpris, og særlig sensitiv for en mer effektbasert strømtariffering, som kan innføres i nær framtid. Væske-vann varmepumpe vurderes som en mer robust løsning. Væske-vann varmepumpe med borehull vurderes som en god løsning for Frieda Fasmer Sykehjem. Her kan også energibrønnene benyttes for frikjøling. Undersøkelser av en løsning med hhv. propan, ammoniakk og CO2 som kuldemedium viser lavest behov for levert energi, og følgelig lavest klimagassutslipp ved bruk av propan eller CO2. Lønnsomhetsberegninger i tillegg lavest årskostnader ved bruk av propan eller CO2. Bruk av væske-vann varmepumpe med energibrønner og propan eller CO2 som kuldemedium vurderes som den mest egnede klimavennlige termiske energiforsyningsløsningen. Solceller anbefales benyttet for å dekke deler av det elektriske energibehovet i bygget. 10211240-RIBfy-NOT-003 10. januar 2020 / Revisjon 00 Side 15 av 15 "
}