{
  "dokument_id": "255ea04f-c841-5c9f-8737-f5393c23eda1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 26.01.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9782682/Fagnotat-datert-26-01-2023",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2023/16528-9 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 26.01.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 70670000 Bergenhus. Bybanen fra sentrum til Åsane, Fløyfjellstunnelen - rigg- og anleggsområde Det er mottatt 17 klager som gjelder alle de syv planvedtakene for Bybanen til Åsane, og det er mottatt 17 klager på områdereguleringsplan 70670000, Saken gjelder Fløyfjelltunnelen – Rigg og anleggsområde. Nærmere opplisting av klagene fremgår av vedlagt oversendelsesbrev under punkt 4. Vedtaket Bergen bystyre vedtok planen i møte 27.09.2023. Klagene anfører i hovedsak at lovens krav til utredning og medvirkning og tilrettelegging ikke er ivaretatt. Dette gjelder både forholdet til trafikk, støy, Klagegrunner vibrasjoner, helserisiko og konsekvenser av planforslagene for øvrig. Plan- og bygningsetatens saksutredning ble først oversendt Statsforvalteren i Vestland den 18.01.2023, da fagetaten ikke finner at klagene bringer på banen forhold som er egnet til å endre forutsetningene Oppfølging for planvedtaket. Plan- og bygningsetatens saksutredning følger av oversendelsesbrev datert 16.01.2023. Behov for ytterligere Nei. saksbehandling ved eventuell omgjøring Vedtaket datert 27.09.2023 opprettholdes. Klagene tas ikke til følge. Anbefalt vedtak Med hilsen Plan- og bygningsetaten Tarje I. Wanvik Etatsdirektør Ulf Sæterdal Avdelingsleder Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Bystyret i Bergen vedtok i møte 31.05.2023, sak 161/23 - Bybane til Åsane, forlenget Fløyfjellstunnel, hovedsykkelrute og rigg- og anleggsområde. Bystyresaken inneholdt syv ulike enkeltvedtak av syv ulike reguleringsplaner. På grunn av gjensidig avhengighet mellom reguleringsplanforslagene ble det fremmet en felles sak for de syv reguleringsplanene. I forbindelse med forberedelser til kunngjøring av reguleringsplanene om Bybane til Åsane, forlenget Fløyfjellstunnel, hovedsykkelrute og rigg- og anleggsområde, ble det avdekket at det forelå avvik mellom noen av vedleggene omtalt i vedtaket og de vedleggene som var tilknyttet til bystyresaken. Saken ble derfor fremmet på nytt i møte 27.09.2023, sak 287/23, hvor det ble fattet følgende vedtak: 1.2. Opplysninger av vesentlig betydning for behandling av klagen Det gjøres oppmerksom på at det er bedt om utsatt iverksetting i saken. Anmodning om utsatt iverksetting er ikke tatt til følge. Vedlagt ligger dokumentliste over alle dokumenter i saken, og relevante saksdokumenter. Saken har et svært stort dokumentomfang. Vi imøteser derfor forespørsler om oversendelse av andre dokumenter av betydning for behandlingen. Merk at dokumentene som følger vedlagt dette brev er de dokumentene som ikke ligger tilgjengelig i planregisteret eller i Miljøløftets dokumentoversikt. Saksdokumenter som har fulgt som vedlegg til saksframlegg i plansaken er tilgjengelig digitalt via kommunens planregister: arealplaner.no. Ytterligere sentrale dokumenter er tilgjengelig på miljøløftet.no: Dokumenter (miljoloftet.no). Saksnummer KLAGE-2023/16528 Side 2 av 4 2. Om klagene Det er mottatt flere klager som gjelder alle de syv reguleringsplanen for Bybanen til Åsane, i tillegg er det mottatt flere klager på det planvedtaket som er til behandling her. I vedlagt oversendelsesbrev under punkt 4 gis det en oversiktlig fremstilling av alle klagerne og deres anførsler. Det vises for øvrig til klagene i sin helhet. 3. Vurdering av klagen Saken gjelder klage på bystyrets planvedtak etter plan- og bygningslovens § 12-12. Det er Statsforvalteren som er klageinstans for vedtak etter plan- og bygningsloven. Klagen skal fremsettes for kommunen (underinstansen) som skal foreta de undersøkelser som klagen gir grunn til, jf. forvaltningslovens § 33(2). Dersom klagen ikke fører frem, skal underinstansen sende klagesaken til Statsforvalteren for endelig avgjørelse. Klagene som har kommet inn i sakene om reguleringsplanene for Bybanen til Åsane er omfattende. En rekke av klagene retter seg i det vesentlige mot valg av løsninger. Enten det gjelder overordnede løsninger om valg av trase for anlegget, eller mer detaljerte forhold som plassering av avkjørsler, eller hensynet til landskapsestetikk og bebyggelsesstruktur. Planmyndighetene skal etter plan- og bygningslovens § 3-1 utforme planer som ivaretar og balanserer en rekke forskjellige hensyn, samtidig som planer skal virke som sektorovergripende koordineringsverktøy gjennom samordning av relevante offentlige interesser innenfor det enkelte planområdet. For kommunale planer er planmyndigheten tillagt kommunestyret jf. pbl. § 3-3(2). Planprosessen skal tilfredsstille de prosessuelle krav som framgår av lovens kap. 10 til 12, samt ivareta krav til utredning og medvirkning som framgår av lovens kapittel 4 og 5. Kommunenes adgang til å vedta planer om arealbruken er vid. For større bygge- og anleggstiltak (slik som bybaneanlegget) er det lovfestet plikt til å regulere tiltaket før man kan gjennomføre utbyggingen jf. pbl. § 12-1(3). Kommunens vedtak av reguleringsplan er et uttrykk for det kommunale selvstyret. Dette selvstyret kan utøves innenfor de gjeldende nasjonale rammer jf. koml. § 2-1. Statsforvalteren har full prøvingsrett ved klager på kommunale planvedtak1, mens adgangen til oppheving av planer begrenser seg til tilfeller av åpenbart ugyldige vedtak, altså hvor det er fattet vedtak om forhold som er klart lovstridig, eller hvor det foreligger klare feil ved saksbehandlingen2 . Planmyndigheten har en vidtrekkende omgjøringsadgang mht. tidligere vedtatt arealbruk ved vedtak av reguleringsplan3. En rekke av klagene fremmer at planene gir tap av rådighet eller utnyttelsesverdi for deres eiendommer. Reguleringsplaner får virkning for framtidige tiltak og aktiviteter jf. pbl. § 12-4, og får ikke direkte virkning for igangværende virksomheter. Det klare utgangspunktet er at grunneiere må tåle de rådighetsbegrensingene som en vedtatt plan medfører uten at dette 1 Rundskriv T-8/86 2 Brev fra Miljøverndepartementet til fylkesmennene av 16.01.2004 3 NOU 2019:5 kap. 25.2.6 beskriver omgjøringsadgangen etter pbl. § 12-14 om endring og oppheving av reguleringsplaner som «helt fri». Tilsvarende utgangspunkt legges til grunn ved vedtak av nye planer. Saksnummer KLAGE-2023/16528 Side 3 av 4 medfører erstatning eller oppreisning4. Det finnes lovfestede regler i pbl. Kap. 15 og 16 om grunneiers rett på innløsning og erstatning som følge av reguleringsplan. Det vil primært være forhold som retter seg mot de rettslige rammene for den kommunale bygningsmyndighetens virkeområde etter pbl. Kap. 12, samt særlige krav til utredning, medvirkning og etterlevelse av kommunens planoppgaver jf. pbl. Kap. 3-5 som kan få virkning for vedtakets gyldighet. Rene uenigheter med de løsninger som kommunestyret har vedtatt er ikke i seg selv egnet til å påvirke gyldigheten av planvedtaket. Fagetaten har ved vurdering av klagene lagt til grunn de planfaglige vurderingene som Bystyret har gjort med hensyn til trasé for Bybanen til Åsane. Klagevurderingen som følger av oversendelsesbrev datert 16.01.2023 utgjør en lovlighetskontroll av bystyrets planvedtak. Planvedtaket er etter gjennomgangen ikke beheftet med feil eller mangler som kan påvirke vedtakets gyldighet. Det vises til fagetatens vurdering av klagernes anførsler funder punkt 5 i vedlagte oversendelsesbrev. 4. Konklusjon Det anbefales at klagene ikke tas til følge. Vedtak datert 27.09.2023 opprettholdes. Vedlegg: 1. Oversendelse av klagesak til Statsforvalteren i Vestland datert 16.01.2023 2. Dokumentliste 1 3. Dokumentliste 2 4. Sakens dokumenter 4 KDDs reguleringsplanveileder kap. S. 180, se også Rt. 1970 s. 67 om at inngrep i eierrådigheten kun i særtilfeller vil innebære erstatningsansvar for det offentlige. Saksnummer KLAGE-2023/16528 Side 4 av 4 "
}