{
  "dokument_id": "240b716d-b81d-5999-94c8-93e9a7353075",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Tilbakemelding på oppfølging av eierskapskontroll av arbeidsmarkedsbedriften 5.11.24",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11477684/Tilbakemelding-pa-oppfolging-av-eierskapskontroll-av-arbeidsmarkedsbedriften-5-11-24",
  "tekst": " BYRÅDSAVDELING FOR FINANS Eierskap konsern Sekretariat for kontrollutvalget (Arbeidssted) Vår referanse: 2023/239640-27 Postboks 7700 Saksbehandler: Bodil Sulebakk Opsvik 5020 BERGEN Dato: 5. november 2024 Deres ref.: Tilbakemelding på oppfølging av eierskapskontroll av arbeidsmarkedsbedriftene Det vises til intern korrespondanse den 6. september d.å. der byrådet er bedt om å følge opp og rapportere tilbake til kontrollutvalget på oppfølgingen av eierskapskontrollen av arbeidsmarkedsbedriftene i Bergen kommune. Bergen bystyre behandlet i møte 04.09.2024, sak 290/24 - Eierskapskontroll av arbeidsmarkedsbedriftene, og fattet følgende vedtak: «1. Bystyret tar Deloittes rapport «Eierskapskontroll av arbeidsmarkedsbedriften» til orientering. 2. Bystyret ber byrådet følge opp anbefalingene til tiltak som framgår av eierskapskontrollen. 3. Bystyret ber byrådet rapportere til kontrollutvalget om hvordan revisors anbefalinger er fulgt opp innen utgangen av desember 2024.» Kontrollutvalget bestilte eierskapskontroll av arbeidsmarkedsbedriftene i Bergen kommune fra kommunens forvaltningsrevisor, Deloitte AS, den 04.10.2023 - sak 97/23. Oppdraget ble i hovedsak gjennomført i tidsrommet desember 2023 til april 2024. Formålet med eierskapskontrollen var å undersøke om Bergen kommune har etablert en eierstyring av arbeidsmarkedsbedriftene i samsvar med lovkrav og etablerte normer for eierskapsforvaltning, samt egne vedtak og rutiner. I kontrollutvalget sitt saksfremlegg til behandlingen av saken i bystyret fremkom bl.a.: «Sekretariatet vurderer at denne eierskapskontrollen er god og tydelig, og svarer på bestillingen. Den har nyttige anbefalinger som kan bidra til større åpenhet og effektivitet i eierstyringen. Sekretariatet har notert seg at byrådsavdeling for finans er enig i de fleste - men ikke alle - anbefalingene fra revisor. Når det gjelder anbefalingen om registrering i KS sitt styrevervregister, ble dette også anbefalt i forbindelse med eierskapskontroll av eierskapsmeldingen i 2022. Byrådsavdeling for finans ved eierskap konsern ønsket heller ikke da å følge opp denne anbefalingen. I høringssvaret viser de til at styremedlemmene er registrert i kommunens «utvalgsregister.» Vi antar at byrådsavdelingen med dette mener registeret som er opprettet i henhold til reglement for frivillig registrering av økonomiske interesser. Dette registeret har en lav registreringsprosent og har ikke fungert tilfredsstillende. Det er foreslått nedlagt fra 01.06.24 og erstattet av KS styrevervregister, se saksframlegget til bystyrets sak 153/24. Det vil da være en naturlig følge av dette at det heretter stilles krav til kommunalt eide selskaper om å følge opp at styremedlemmene registrerer seg i KS sitt styrevervregister.» Når det gjelder «utvalgsregister» som nevnes i kontrollutvalgets vurdering ovenfor, og registrering av styremedlemmer i dette, så var det ikke fra Byrådsavdeling for finans (BFIN) sin side ment det «registeret som er opprettet i henhold til reglement for frivillig registrering Postadresse: Telefon: Postboks 7700, 5020 BERGEN E-post: Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 av økonomiske interesser». Det som henvises til i høringssvaret fra BFIN er den oversikten som viser «Politiske utvalg», herunder «Andre utvalg», under «Politikk» og «Møter og sakskart politiske utvalg» på kommunens nettside: https://www.bergen.kommune.no/politikk/politiskeutvalg. Her vises bl.a. selskaper kommunen har eierinteresser i samt kommunens representanter i styrene i disse selskapene. Dette utvalgsregisteret vedlikeholdes av Byrådsleders avdeling (BLED) på bakgrunn av byrådets vedtak i saker om forslag til kandidater til styrene i selskapene. Se for øvrig kommentarer under Deloittes anbefaling nr. 9 i matrisen nedenfor. Deloitte kom med flere innspill til kommunens eierskapsforvaltning som det har vært naturlig å vurdere i tilknytning til det videre arbeidet med eieroppfølgingen av arbeidsmarkedsbedriftene. Oppfølgingen av anbefalingene fra Deloitte er fra BFINs side kommentert i matrisen nedenfor. Deloitte anbefaler Våre kommentarer 1. Skriftliggjøre roller og ansvar i BFIN viser til de rutinebeskrivelser og eierstyringen til byrådsavdeling for risikovurderinger som Eierskap konsern (EK) finans har utarbeidet for eierskapsoppfølgingen, og som er lagt inn i BkKvalitet og BkStyring. Finansbyråden har fullmakt fra byrådet til å ivareta generalforsamlingsfunksjonen (byrådets fullmakter), og administrasjonen er byrådens verktøy i den løpende eierskapsforvaltningen. Kommunaldirektøren og EK har en naturlig og fleksibel fordeling av oppgavene som ligger til denne eierstyringen. EK, med sine tre ansatte, ivaretar alle løpende oppgaver, mens eventuelle problemstillinger som må løftes, blir drøftet med kommunaldirektør/finansbyråden. Basert på ovennevnte anses det lite hensiktsmessig å utarbeide skriftlige, detaljerte rolle- og ansvarsbeskrivelser som kan bidra til å gjøre oppgavefordelingen i EK mindre fleksibel. Det påpekes imidlertid at det er leder for EK, i kraft av sin stilling, som har ansvaret for tjenesteområdet - herunder de skriftlige rutinene som er referert til innledningsvis. 2. Utarbeide rutine for På bakgrunn av Deloittes anbefaling er det blitt informasjonsdeling etter utarbeidet en prosedyre/rutine for generalforsamlinger informasjonsdeling i etterkant av generalforsamlingene i samtlige selskap der byråden selv ikke møter. Dette er lagt inn/oppdatert i eksisterende prosedyre i BkKvalitet (Eierskap konsern) under prosedyre for gjennomføring av generalforsamlinger. 3. Gjennomføre risikovurderinger av BFIN har vurdert at den oppfølgingen av eierskapsporteføljen, samt vurdere AMB’ene som finner sted ifm. om det er behov for å innhente generalforsamlinger (årsberetninger/ ytterligere dokumentasjon fra årsregnskap) anses tilstrekkelig for å ivareta arbeidsmarkedsbedriftene i den risikovurderinger av denne årlige rapporteringssaken til bystyret. selskapsporteføljen. Årsrapporteringssaken – «Årsregnskap for 20xx m/oppfølging av mål og målekriterier for Bergen kommunes største porteføljebedrifter» bygger på bestilling fra Side 2 av 4 bystyret i sak 107-15, og gjelder i hovedsak rapportering på selskaper med avkastningskrav. I denne saken er det kun rapportering på nøkkeltall hva gjelder mindre selskaper, og den dokumentasjon som er nevnt innledningsvis i dette punktet anses som tilstrekkelig. 4. Utarbeide rutiner for gjennomføring BFIN har etter anbefaling utarbeidet en og dokumentering av uformelle prosedyre/rutine for dokumentering av eiermøter. uformelle eiermøter, og som er lagt inn i under Eierskap konsern i BkKvalitet. 5. Tydeliggjøre eierstrategien for I nåværende eierskapsmelding er det omtalt arbeidsmarkedsbedriftene slik at den felles formål og eierstrategi for AMB’ene. stiller klare forventninger til Anbefalingen om en tydeliggjøring av arbeidsmarkedsbedriftene og eierstrategien for AMBene og klarere formålet med eierskapet. forventninger til formålet med eierskapet vil bli vurdert ifm. utarbeidelse av ny eierskapsmelding. 6. Utarbeide rutiner for oppfølging av Deloittes anbefaling vil bli vurdert ifm. mål, krav og forventninger i utarbeidelse av ny eierskapsmelding. eierstrategi og eierskapsmeldingen. 7. Utarbeide rutiner for BFIN mener at dagens rekrutteringsprosess valg/nominasjoner av ivaretar både kommunens og selskapenes styremedlemmer. Slike rutiner bør interesser på en god måte. sikre at kommunen innhenter og Rekrutteringsprosessen skjer i samspill mellom legger til grunn informasjon om hva fagbyråden og byrådet som helhet. Når forslag slags kompetansebehov styrene til til styrekandidater er på plass skrives det en arbeidsmarkedsbedriftene har. omtale av respektive kandidater, hvorpå det utarbeides en byrådssak der forslag til styremedlemmer vedtas. Dette basert på kravene i kommunens eierskapsmelding. 8. Vurdere innføring av valgkomite ved Bergen kommune har deleierskap i kun to styrevalg for selskap med flere eiere. AMB’er. Disse er Grønneviken AS og A2G Gruppen AS, med hhv. 78,14% og 55, 45%. Sistnevnte selskap har allerede en valgkomite. For Grønneviken AS er fordeling og valg av styremedlemmer for respektive aksjeeiere utfyllende regulert i vedtektenes § 6 – Styre. BFIN anser det således lite hensiktsmessig å etablere en valgkomite for Grønneviken AS så lenge generalforsamlingen vurderer at kravet til kompetanse, kapasitet og mangfold er ivaretatt. Side 3 av 4 9. Stille krav til selskapene om Bergen kommunes styremedlemmer er registrering i KS sitt styrevervregister. registrert i kommunens oversikt over «Andre utvalg» som er å finne under «Politikk»/«Møter og sakskart politiske utvalg» på kommunens hjemmeside. Dette registeret vedlikeholdes av BLED, og her registreres de styremedlemmer som representerer Bergen kommune i selskap kommunen har eierinteresser i. Videre kan en ved å søke på navn i det offentlige tilgjengelige registeret Proff.no e.l., finne alle styreverv vedkommende person innehar, samt relasjoner til andre personer med ulike roller knyttet til ulike virksomheter. Her kan en også søke på selve selskapet og finne oppnevnte styremedlemmer. Denne type registre er knyttet opp til Brønnøysundregistrene, og er slik sett fortløpende oppdatert basert på formelle vedtak i selskapene. Dette har EK gjort oppmerksom på tidligere ved tilsvarende anbefalinger fra Deloitte. Ved oppslag i KS sitt styrevervregister 31.10.2024, finner en nå også følgende kunngjøring: «Avvikling av KS Styrevervregister KS Styrevervregister avvikles i sin nåværende form fra 1.1.2025. KS avvikler Styrevervregisteret fordi det ikke lenger imøtekommer kommunesektorens og allmennhetens behov, verken teknisk og funksjonelt. KS vil fremover vurdere hvilke løsninger som kan være aktuelle for å ivareta åpenhet om roller, verv og interesser hos folkevalgte og ledere i kommunesektoren. Informasjonen som er registrert på personer i styrevervregisteret er offentlig tilgjengelig på ulike nettsider.» Med hilsen Jacob Mæhle Byråd for finans Dokumentet er godkjent elektronisk. Side 4 av 4 "
}