{
  "dokument_id": "ebc058a8-fb45-5183-9081-12fb02d125d1",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppfølging av høring om økonomi, sykefravær og bemanning i barnehagene",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11978762/Framstilling-Oppfolging-av-horing-om-okonomi-sykefravaer-og-bemanning-i-barnehagene",
  "tekst": " Utvalg for barnehage, skole og idrett Saksframstilling Vår referanse: 2024/03856-63 Saksbehandler: Tina Omdahl Hayes Oppfølging av høring om økonomi, sykefravær og bemanning i barnehagene Hva saken gjelder: Utvalg for barnehage, skole og idrett har den 21.01.2025 gjennomført høring om økonomi, sykefravær og bemanning i barnehagene. Høringen følges opp av utvalget i utvalgsmøte 04.02.2025, jf. reglement for Bergen bystyre og utvalgene 2023-2027, §. 4.8 som sier at: «Utvalgene avgjør i ordinært møte hvilke konklusjoner som skal trekkes og hvordan høringen skal følges opp.» Høringen ble vedtatt i utvalgets møte 17.09.2024. Utvalg for barnehage, skole og idrett behandlet sak om forslag om høring (sak 89/24, eventuelt) og fattet følgende vedtak: «Ansatte i barnehager og foreldre av barnehagebarn har i lengre tid meldt bekymringer knyttet til bemanningssituasjonen, sykefravær, tilgang på vikarer og den overordnede budsjettsituasjonen. 22. august vedtok byrådet fordeling av innsparingskrav knyttet til oppgavegjennomgangen. Byrådsavdeling for barnehage og skole er pålagt å spare inn 20,4 millioner kroner i 2024. Barnehagene skal spare 4,3 millioner kroner. Utvalget vil gjennomføre en høring for å belyse situasjonen i barnehagene, få klarhet i hvordan byrådsavdelingen har arbeidet med oppgavegjennomgangen og hvordan barnehagene går frem for å redusere ressursbruken. Detaljer og opplegg for gjennomføring av høringen fastsettes i neste ordinære utvalgsmøte. Opplegget forberedes av en arbeidsgruppe bestående av AU og en representant for hvert av de øvrige partiene i utvalget.» Forslag til vedtak: Utvalg for barnehage, skole og idrett trekker følgende konklusjoner fra høring om økonomi, sykefravær og bemanning i barnehagene: 1. ............... 2. ............... 3. ................ Dato: 27. januar 2025 Øivind Hauge Støle - fagleder 1 Tina Hayes - rådgiver Dokumentet er godkjent elektronisk. 2 "
}