{
  "dokument_id": "5ba6a0ff-fe85-58fa-9a84-7a7b102b3024",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Sak Bergen Kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11456517/Sak-Bergen-Kommune",
  "tekst": "Saken i korte trekk • Boligen ble bygget i 1936 med leiligheter i 1. og 2.etg., med felles kjeller og loft. • Tidligere eier gjorde endringer av fellesareal slik at leilighet i 2.etg. ikke lenger hadde adkomst til hagen, samt at deler av kjeller og tørkeloft ble omgjort til soverom. Dette ble omsøkt i ettertid, men ikke godkjent. • Min kone og jeg kjøpte huset i 2019, og fikk da ikke informasjon om at det kunne bli en tung og kostbar prosess å få godkjent ombyggingen. • Det eneste vi ønsker er å få godkjent de endringer som er gjort, slik at vi kan bo lovlig. • Søknadsprosessen har allerede kostet oss mer enn 175.000kr og totalbeløpet vil med sprinklerkravet sannsynligvis komme langt over 500.000kr. • Sprinklerkravet er kommet fordi loftet har fått 2 i stedet for 1 soverom, men kommunen vil ikke frafalle sprinklerkravet, selv om vi fjerner det ene soverommet. • Vi sitter fast i denne situasjonen og vi mener at dette er urimelige høye krav og kostnader for et vanlig rekkehus (som det finnes mange av i byen uten sprinkler- krav) og derfor ber vi om dispensasjon fra dette sprinklerkravet. Fra salgsoppgave: Kostnader • For å unngå å bo ulovlig, bestemte vi oss for å søke godkjenning, selv om mange frarådet oss å søke godkjenning. • Uten at en eneste skrue ble endret i huset, har hele prosessen og alle krav kommunen stilte, allerede kostet oss mer enn 175.000kr • Brannsikkerhetsrapport 35.000kr • Uavhengig kontroll av rapporten 22.000kr • Søknadsgebyrer fra kommunen 75.000kr • Vi får fantastisk hjelp av en arkitekt som har fakturert bare 1/3 del av kostnadene: 47.000kr Sprinkling Sprinklerkravet inneholder: • Installasjon på alle 4 etasjer: omtrent 250.000kr (mye mer enn tidligere kommunisert). • Det inneholder synlige rør i taket i hvert eneste rom i huset; å få skjult rørene vil øke prisen betydelig. • I tillegg må betales for årlig kontroll av sprinkleranlegget. • Før vi får igangsettingstillatelse kreves det formelt sett miljøteknisk grunnundersøkelse og eventuelt vedtak om godkjent tiltaksplan for forurenset grunn. • I tillegg trengs det uttalelse fra vann-etaten, da vanntrykket kanskje ikke er godt nok for sprinkleranlegget, noe som vil føre til enda høyere kostnader. Forespørsel 1. Vi mener disse kostnadene og kravene er urimelige for et vanlig rekkehus og en familie med begrenset økonomi. Derfor ber vi om dispensasjon fra sprinklerkravet. 2. Hvis ikke 1: la oss endre loftet fra 2 til 1 soverom og la da sprinklerkravet frafalles. 3. Hvis ikke 2: godkjenne brannstigen (som byantikvaren ikke vil ha) og gi oss et valg mellom de to dyre alternativene: a) Sprinkler b) Brannklassifiserte vinduer som ikke kan åpnes og selvlukkende dører langs brannstigen Alternativ 2: loftet fra to til ett soverom Alt. 3: godkjenne brannstigen med nye tiltak á Vedle E1 r- - - -1 I E0# I i 3000 I I I I I I E I li I 3⁄4 Y' : t ! i \"AIN.I C2 . n \" Wl f i t9 I ! Sov1 8pp•cld3m 8 It S:Je <ja kken 0•1 I A:13,6rr2 - -- - - - -- I • I A·142rn2 A:12,8m2 (i I tt--,--.------,,----' :I I 27E 14:11elJ 27 C o, 8 Il 00 Inrtaksledning 32mm PEM seoto) •. .1 I I Sov2 I M T tc9,3 s. I A:«9.01 2 1 n.•,r: I 1 l en ......,.._....,iL..-..,__i ____.......!J LL...L..-----J--J I PJnk,ellw.1U-&+ H=2J3rn sje 1eta 53rn2BR4 H=2 Mm 54,5m2BRA ETTER Pa l nu-etg.og1.etg. 00:lllfHTMSl[(HII;;1·n ; - J1HDS 11GII NC NllUr61Wttt - ml lOO.TITE QIK- 191- 01-0 f{lil]JR ITINIK: Vede l ggE2 8(H)) acoo i t 1 ·:ni;i: I =- - \"\"\"\"'!l\"'\" -i;.... .....,.J..;..,_ ........,,..... Ji.......&....-. 1 Slæ Kø j kken DI 21C A:14.2m A:12,911' 2 I 9 27 E Ul Cl Ol I !I kiw. '3 4 i uC i1b/) skI et E - - 'T\"'\"\"t......&....!iiii iiiiiiil!... ------.--r I ..1:iiiiiiii iiil!..- ----l :iiiiiiiiiiiiii :!.,__ ....J I I li I 2elasje Ldt H=262m H=2 27 m 5A,5i28RA 30m2 BRA ETTER t----- - - - - - - - - - - - - - - - ------1- ------0 -1arr2etr og-loftsetg -- DOKUMENTASU . OMSTESNW5 [ .e [ 1Es AAD milIT,II HC ».Ill[{]_TST[QtN, - 1948-020 FRELS EGH W "
}