{
  "dokument_id": "b958d648-95b9-5f37-b355-3958a46c8636",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vestland fylkeskommunes uttalelse datert 19.12.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12386313/Vestland-fylkeskommunes-uttalelse-datert-19-12-2024",
  "tekst": " Avdeling for Kultur og folkehelse (KFO) Dato 19.12.2024 Vår referanse 2022/58170-5 Dykkar referanse 74544fbb-c4a5-4953-a625- NORGES VASSDRAGS- OG ENERGIDIREKTORAT Sakshandsamar 308e971af301 (NVE) E-post Berit Vik Postboks 5091 Majorstua Telefon Berit.Vik@vlfk.no 0301 OSLO 41321036 Gjeld høyring av detaljplan - nedlegging av dam Storediket - Bergen kommune Vestland fylkeskommune ved seksjon for kulturarv, viser til Norges vassdrags- og energidirektorat (NVE) sitt brev, datert 29.11.24., der ein ber om tilbakemeldingar på Bergen kommune sin detaljplan for miljø og landskap i samband med nedlegging av dam ved Storediket. Vi har vurdert saka som regional kulturmiljøstyresmakt. Det ligg ikkje føre ein konsesjon for det noverande vassdragsanlegget, og oppdemminga av Storediket, men i vedtak datert 19.12.23. gir NVE Bergen kommune løyve etter vassressurslova til å legge ned dam i Storediket. NVE ber no kun om innspel på endringar av tiltaket som ikkje har vore gjort greie for gjennom den tidlegare konsesjonsprosessen. Detaljplanen for miljø og landskap skildrar korleis bygginga av det konsesjonsgitte anlegget er planlagt gjennomført. Tiltaket Storediket er ikkje lenger nytta som drikkevasskjelde og eksisterande jorddam, som utgjer ein del av dammen i vest, tilfredsstillar ikkje damsikkerhetsforskriften sine krav til tryggleik. Jorddammen, som har sentral betongtetting, er i brotkonsekvensklasse 4. Dette er den høgste konsekvensklassen. På bakgrunn av at kostnaden og klimagassutsleppa for å behalde og oppgradere dammen hadde vore mykje høgre enn det no omsøkte alternativet, ynskjer Bergen kommune å legge ned dammen. Tiltaket inneber å legge ned dam Storediket som vassdragsanlegg, og senke vasstanden ved å fjerne jorddammen. For å handtere vann blir det etablert eit såkalla forbiledningsarrangement, med forlenging av eksisterande kulvert og etablering av permanent grøft. Når magasinet er nedtappa, og forbiledningsarrangementet er etablert, rivast jorddammen. Murdammen blir vareteke som teknisk kulturminne. Det skal etablerast eit nytt permanent avløpsarrangement i form av eit bekkeløp som sprengast/gravast frå oppstrøms side og gjennom ein eldre, mura torvdam inne i magasinet, og om lag 115 meter ned til eksisterande bekk i sør. Vasstanden vil bli senka med omkring 12 meter i delar av magasinet, mens i andre delar kan vasstanden bli senka meir eller mindre avhengig av botntilhøve. Nord for den gamle stemmen blir det etablert ny gangforbindelse gjennom magasinet, som erstattar eksisterande gangveg over jord/murdammen. NVE har definert ei rekke vilkår for fjerning av dammen. Det blir vektlagt at vassdraget, så langt det er mogleg, skal tilbakeførast til slik det var før anlegget blei bygd. Riggplassen som skal etablerast vest for jorddammen må tilbakeførast til naturstilstand etter avslutta anleggsdrift, og dei to deponia som skal etablerast må tilpassast landskapet. Kulturminne og kulturmiljø Damanlegget er bygd i 1919, ifølgje Byantikvaren, og er ein kombinert natursteinsmur- og jorddam (i vest) på totalt 130 meter der den 16 meter høge og 100 meter lange natursteinsmuren dominerer. Murdammen er kommunalt listeført, og er ein del av utvidinga av Mulevannverket som opphavleg blei etablert i 1877, i eit 1900 meter langt elveløp frå Rundemanen gjennom Store og Lille Tindevann, Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Askedalen 2 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 6863 Leikanger Saksnr: 2022/58170-5 Side 2 av 2 Storediket, Nyediket og Nedrediket i Skredderdalen. Inne i magasinet ligg ein mura torvdam som blei demma ned når dam Storediket blei bygd. Som det blir vist til i detaljplanen for miljø og landskap så er Storediket ein av dei største oppdemma innsjøane i byfjella, og er godt synleg frå Rundemannen og fjella omkring. Storediket er sentralt lokalisert i byfjella, som er definert som eit kulturmiljø og landskap av nasjonal interesse i form av å vere eit bynært rekreasjonslandskap (K417). I nasjonal samanheng er byfjella eit framståande og i sjeldan grad gjennomført døme på eit rekreasjonslandskap som sprang ut av nasjonalromantiske førestillingar og visjonar om folkehelse, som vaks seg sterke mot slutten av 1800-talet. Byfjella har stor opplevings- og bruksverdi, og vannspegla i området – herunder Storediket – er særs viktige i denne samanheng. For folk i dag representerer dei ein naturleg del av landskapet, og Vestland fylkeskommune hadde helst sett at dette ikkje blei endra. Når det likevel ikkje blir slik, ser vi oss nøgd med føringane for nedlegginga slik dei kjem fram i detaljplanen for miljø og landskap. Som det blir vist til i planen så har Vestland fylkeskommune og Byantikvaren i Bergen målt inn dammen, og den gamle torvdammen med meir, våren 2024. Eitt av vilkåra som er sett for nedlegginga er at fylkeskommunen og Byantikvaren skal kontaktast for å avklare behovet for fotodokumentasjon av dammen før arbeidet startar. Konklusjon Vestland fylkeskommune skulle helst sett at dam Storediket blei vareteke slik den no står fram. Vi ser oss jamvel nøgde med dei føringane som er lagt i plan for miljø og landskap. NVE har sett som eitt vilkår at fylkeskommunen og Byantikvaren skal kontaktast for å avklare behov for fotodokumentasjon av dammen før arbeidet startar. Vi ber om at slik kontakt blir oppretta. Det er også ønskeleg at denne fotodokumentasjonen blir nytta i framtidig formidling av dei industri- og kulturhistoriske aspekta som dette viktige kulturmiljøet representerer. Med helsing Karoline Hareide Breivik Berit Vik leiar seniorrådgjevar KFO - Arealplan KFO - Arealplan Brevet er elektronisk godkjent og har difor inga handskriven underskrift "
}