{
  "dokument_id": "0538a2a6-6b8b-5ba3-b4a0-de7d8ed6b356",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse, datert 07.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11390201/Planbeskrivelse-datert-07-06-2024",
  "tekst": "PLANBESKRIVELSE Datert: 07.06.2024 Bergen kommune Fana, gnr. 13, bnr. 366 mfl. Paradis S2 og S3 Arealplan-ID 70400000 INNHOLD: 1 Sammendrag og nøkkelopplysinger .............................................................................. 3 2 Bakgrunn.......................................................................................................................... 5 3 Planområdet – dagens situasjon..................................................................................... 6 4 Planstatus og rammebetingelser .................................................................................. 28 5 Beskrivelse av planforslaget ......................................................................................... 37 6 Planprosess og medvirkning....................................................................................... 107 7 Konsekvensutredning.................................................................................................. 109 8 Virkninger og konsekvenser av planforslaget .......................................................... 110 9 Avsluttende kommentar ............................................................................................. 133 10 Vedlegg. ........................................................................................................................ 134 Forside: Illustrasjon av planlagt offentlig torg i Paradis sentrum Ill: Henrik Boye Sætre, PART Side 2 av 134 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Planområdet utgjør 15,7 daa og er lokalisert i sentrum av Paradis, i Fana bydel i Bergen kommune. Planområdet ligger i en etablert bebyggelsesstruktur og grenser mot fv. 5200 i vest og fv. 582 i sør. Mot nord og øst finnes eldre villabebyggelse med tilhørende hageanlegg. Området kan karakteriseres som et transformasjonsområde som allerede er et etablert lokalt knutepunkt med tilhørende småskalerte urbane funksjoner og i hovedsak boliger. Nærhet til bybane og gode gangforbindelser i alle retninger gir området et potensiale for en videre kvalitetsmessig urban utvikling med boliger og næringslokaler som ikke er bilbaserte. Sør i planområdet åpnes det for utbygging av boliger og areal for næringsvirksomhet i kombinert formål for boliger, forretning, kontor og tjenesteyting. Bebyggelsen etableres rundt et planlagt offentlig torg som åpner seg mot sør, og felles uteoppholdsareal i gårdsrom bak bebyggelsen. Torget er svært viktig for utviklingen av Paradis sentrum, og skal utformes med et gjennomgående grønt preg med flere trær og tilrettelegges for opphold, beplantning og synlige vannelement. Mot torget og store deler av offentlig fortau skal det være åpne og aktive fasader med publikumsrettede funksjoner. Planen regulerer for omlegging av eksisterende vei Paradisleitet med avkjørsel i vest fra Storetveitvegen. Denne veien blir atkomstvei for ny bebyggelse og eksisterende eiendommer i Paradisleitet. Det legges til rette for miljøgate i deler av Paradisleitet. Miljøgaten skal utformes med en annen materialbruk enn tilgrensende kjøreveger, og gis en opparbeiding som bidrar til lav kjørehastighet. På høydedraget nord i planområdet åpnes det for småskala boligbebyggelse rundt grønne felles uteareal og møteplasser. Det legges til rette for fellesrom både i 1. etasjer og i en romslig underetasje med multirom/verksted som åpner seg ut mot miljøgaten. Side 3 av 134 1.2 Nøkkelopplysninger 13/366. 13/367, 13/537, 13/554, 13/542, 13/1132, 13/59, 13/788, 13/590, Bydel: Fana Gårds- og bruksnummer: 13/592, 13/456, 13/19, 13/1130, 13/282, 13/168, 13/432, 13/507 Gårdsnavn/adresse: Paradisleitet 1 m. fl. Multiconsult Norge AS i Forslagsstiller: Opphus AS Plankonsulent: samarbeid med Link arkitektur AS Sentrale grunneiere: Opphus AS Bolig, forretning, kontor, Planens hovedformål: tjenesteyting, torg, miljøgate, Planområdets størrelse: 15,7 dekar turvei KBA1: 348 %BRA (Reelt tall for KBA1 medregnet felles torg: 323 %BRA) KBA2: 335 %BRA KBA3: 220% BRA Nytt bruksareal / Grad av utnytting: 11998 m2 / 50 boenheter BK1: 309 % Antall nye boenheter: BK2: 104 % BK3: 100 % (Reelt tall for BK1-3 medregnet uteoppholdareal: 95 %BRA) Konsekvensutredningsplikt Nei Varsel om innsigelse: Nei Kunngjort oppstart: 23.09.2020 Offentlig ettersyn: Problemstillinger: Sentrumsutvikling, bo- og bykvalitet, støy og mobilitet Side 4 av 134 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Forslag til detaljregulering er utarbeidet av Multiconsult Norge AS i samarbeid med Link arkitektur AS. Forslagsstiller er Opphus AS. 2.2 Hensikten med planforslaget Planområdet er i gjeldende områdereguleringsplan for Paradis sentrum (plan-id 60760000), regulert til sentrumsformål S2 og S3, offentlig torg o_T1, turvei o_TV1, boligformål BK2 og tilhørende veganlegg med kjøreveger og fortau. Stripeareal langs veganlegg og turveg er regulert til boligformål BB4, BB5 og BB6. Områdereguleringsplanen ble vedtatt i bystyret 19.11.14 (sak 280-14). I gjeldende kommuneplan (KPA 2018) er planområdet i hovedsak avsatt til sentrumsformål S25, definert som et større lokalsenter. Nordlig del av planområdet er avsatt til byfortettingsområde BY. Hensikten med planen er å legge til rette for ny bolig- og sentrumsbebyggelse med utgangspunkt i vedtatt områdeplan for Paradis sentrum. Sentrum av Paradis med det offentlige torget skal utvikles med sentrumsrettet næringsvirksomhet og boliger. Side 5 av 134 3 Planområdet – dagens situasjon 3.1 Beliggenhet og avgrensning Planområdet er lokalisert på Paradis i Fana bydel, ca. 6 km sør for Bergen sentrum. Planområdets plassering er i et skjæringspunkt mellom Nesttunvegen, Storetveitvegen, Sandbrekkevegen og Statsminister Michelsens veg. En andel av planområdet er i dag veiareal som frigjøres ved omlegging av veianlegget. Paradis bybanestopp ligger like sørøst for planområdet. Planområdet ligger ca. 2 km nord for bydelssenteret Nesttun, der en finner de fleste private og offentlige servicetilbud. Paradis har også en del butikker og servicetilbud i dag. Både innenfor planområdet og like over veien mot sør er det noen mindre butikker, restauranter og servicebedrifter. I første etasje av leilighetsbygget i Jacob Kjødes veg 2, vis-a-vis planområdet, er det en større dagligvareforretning. Planområdet er del av Paradis som har betydning som et mindre, historisk lokalt senter. Figur 3-1 Oversiktskart. Planområdet er omtrentlig markert med rød sirkel. Kilde: Kommunekart Side 6 av 134 Planområdet utgjør 15,7 daa og omfatter hovedsakelig feltene S2, S3 og BK2 i områdeplan for Paradis, plan-id 60760000. I tillegg er torget, T1, nødvendig areal for tilkomstveg, fortau og turveg tatt med. I sør ligger en del av Sandbrekkevegen innenfor plangrensen, og planen grenser til plan for Tunvegen - Jacob Kjødes veg, plan-id 65020000. Til planoppstart utgjorde planområdet 8,9 daa. Planområdet ble varslet utvidet med brev til naboer, berørte parter samt private og offentlige høringsinstanser i to runder 21.06.2021 og 07.04.2022. Etter de begrensede høringene ble planområdet ytterligere utvidet i et mindre område på 0,2 daa for å inkludere areal til midlertidig bygge- og anleggsområde langs Sandbrekkvegen (felt SF). Figur 3-2 Flyfoto over planområdet med eksisterende veier markert. Kartkilde: geocachebasis Side 7 av 134 Figur 3-3 Varselkart oppstart 30.06.2021. Figur 3-4 Varselkart ved utvidet plangrense 21.06.2021. Figur 3-5 Varselkart 06.04.2022. Ny utvidelse av planområdet er vist med blå stiplet strek. 3.2 Arealbruk Området rundt Paradiskrysset er et transformasjonsområde der man i dag kan se møtet mellom nyere og eldre bebyggelse. Det er et uttalt mål både i kommuneplanen KPA2018 og områdeplanen for Paradis at området skal fortettes, og det står i dag ferdig en ny boligblokk på 6 etasjer på sørsiden av krysset. Sørøst for planområdet er det eldre, småskala næringsbygg på 3 etasjer, og på høyden nordøst for planområdet er det villabebyggelse hovedsakelig fra perioden 1910-1930. Vest for planområdet ligger felt S1 i områdeplanen for Paradis der det er pågående reguleringsplanarbeid med mål om å rive eksisterende eneboliger og transformere Side 8 av 134 området til kombinert formål forretning, kontor og boliger. Det er flere reguleringsplaner med planer om fortetting i prosess i nærområdet, og området kommer til å gjennomgå store endringer i de neste årene. Figur 3-6 KPA18, planområdet og pågående planer. Ill: Link arkitektur Flere hovedveier orientert i alle retninger har sitt møtepunkt ved planområdet. Fra tidligere å ha vært hovedveier til og fra Bergen med tverrforbindelse mot vest og øst, er disse nå å anse som et sekundært veinett. Lokalt på Paradis, utenom hovedveiene, finnes også eldre, historisk infrastruktur med lav trafikkmengde. Områdeplanen for Paradis med omlegging av Paradiskrysset har satt premissene for allerede utbygde områder, som boligblokken på sørsiden av krysset som er tilpasset ny veiføring. Side 9 av 134 Figur 3-7 Illustrasjon av fremtidige bygningsvolumer i nærområdet som vist i områdeplan for Paradis sentrum. 3.3 Stedets karakter og landskap Området er lokalisert mellom Nattlandsfjellet i øst og Nordåsvannet i vest, og er et betydelig småkupert landskap som henvender seg mot sørvest. I norddelen av området går det to markante høydedrag, med en smal forsenkning mellom seg, kalt Marmordalen. Mot nordøst stiger landskapet bratt opp mot Birkelundstoppen og Nattlandsfjellet, mens området rundt Paradiskrysset preges av større og mindre koller som gradvis heller mot Nordåsvannet i vest. Mellom kollene er det flere mindre vann. Den særegne topografien gir gode forhold for flekkvis lokal artsrik vegetasjon, eksempelvis varmekjære tresorter. Området rundt Paradiskrysset domineres av veisystemet der flere veier møtes: Nesttunvegen fra sør, Storetveitvegen fra nord, Statsminister Michelsens veg fra vest og Sandbrekkevegen fra øst. Det er stedvis store høydeforskjeller og bratte stigningsforhold for hovedveier og lokalveier. Innenfor selve planområdet er terrenget relativt plant ved næringsbyggene og veien i sør, mens eneboligene i nord ligger på en kolle. Fra Paradisleitet stiger terrenget bratt opp mot boligene som ligger på Paradishøgda, og det er en bratt skrent øst for Paradisleitet 5. Planområdet henvender seg mot sørvest og har gode solforhold. Landskapet er kupert med større og mindre koller på alle sider, og er ikke spesielt vindutsatt. Området er heller ikke spesielt utsatt ved temperaturinversjon. Side 10 av 134 Figur 3-8 Landskap og historie. Ill: Link arkitektur Side 11 av 134 Områdets bebyggelsesstruktur og bygningstyper gir et innblikk i den historiske utviklingen. Paradis sin sentrale beliggenhet nært historiske hovedveier mellom Fana og Bergen, gjorde at Paradiskrysset utviklet seg til et lokalsenter med mindre næringsbygg og villastrøk rundt. Næringsbygningene i Sandbrekkevegen 1 og Paradisleitet 1 viser den tidlige urbaniseringen av Paradisområdet på 1930-tallet. Paradisleitet 1 var opprinnelig to separate bygg og ble bygget sammen til ett bygg på 1960-tallet. Det fikk da sin karakteristiske hesteskoform. Villaområdet på høyden nord for Paradiskrysset er enhetlig i det bebyggelsen er relativt homogen med store villaer fra perioden 1910 -1930. Noen av disse har høye kvaliteter, enten som tidstypiske eller med arkitektoniske særpreg. Her finnes eksempel både på hus inspirert av bergenske 1700-talls hus, samt eksempler på villaer i jugendstil (Byantikvaren 2008). Sør for krysset har det i nyere tid blitt oppført en boligblokk. Flere av villaene sør og sørøst for boligblokken er fra slutten av 1800- og tidlig 1900-tallet og representerer noen av de første villaene i området. Paradisområdet har høye arkitektoniske kvaliteter, både i bygninger og hageanlegg. Både området rundt selve Paradiskrysset og villastrøkene rundt er under betydelig transformasjon, og det er flere reguleringsplaner som er godkjent og under arbeid her. Nevnte planer legger til rette for en bebyggelse med en vesentlig større skala enn eksisterende bebyggelse, hovedsakelig leilighetsbygg. I tillegg til boligblokken på sørsiden av Paradiskrysset, er det oppført flere andre større og mindre leilighetsbygg i nærområdet. Bebyggelseskartet under viser planområdet med dagens bebyggelse og friluftsområder. Figur 3-9 Bygningstypologi. Ill: Link arkitektur Side 12 av 134 Figur 3-10 Bebyggelseskart. Ill: Link arkitektur. Side 13 av 134 Figur 3-11: Planområdet sett fra øst. Foto: Multiconsult. Figur 3-12 Leilighetsbygg i Paradis S5, rett sør for planområdet. Foto: Multiconsult. Side 14 av 134 Figur 3-13 Paradis er i dag et trafikknutepunkt. Paradiskrysset sett mot vest. Foto: Multiconsult. Figur 3-14 En av villaene fra tidlig 1900-tallet, Fagerhaug i Paradisleitet 4. Foto: Link arkitektur AS. Side 15 av 134 3.4 Kulturminner og kulturmiljø Paradis var opprinnelig en husmannsplass under Storetveit gård, og ble ryddet omkring 1780 og skilt ut som eget bruk i 1858. Gårdstunet antas å ha ligget midt i planområdet, men våningshuset ble flyttet til dagens Paradishøgda 1 på slutten av 1800-tallet. I siste halvdel av 1700-tallet var området på Paradis et populært område for de rikes utflukter og selskapeligheter. I 1860-63 ble det bygget ny vei mellom Nesttun og Bergen, og den fulgte samme trasé gjennom Paradiskrysset som Statsminister Michelsensvei og Nesttunveien i dag. Da veien var ferdig bygget, ble den gamle veien fra Midtun over Nattland til Bergen lagt ned som hovedvei. Etter åpningen av jernbanen i 1883 begynner den første betydelige utbyggingen på Paradis og Storetveit. Ettersom veinettet etter hvert blir utbedret fulgte boligutbyggingen på. Da Storetveitvegen ble anlagt i 1927 ble denne den nye hovedvegen mellom Nesttun og Bergen via Paradis og Hopsbroen. Ikke lenge etter, i 1935, ble Sandbrekkevegen omlagt med tilkomst til Paradis. Utbyggingen av villabebyggelsen foregikk stort sett fra 1900 til 1940, og Paradiskrysset ble det lokale senteret. De interne veiene i boligområdene er bygget ut i takt med boligbebyggelsen, og flere steder preges de av opprinnelige murer og alléer. Dette gjelder blant annet Paradishøgda og Paradisleitet. Under krigen og i årene etter var det hele 7 butikker i selve Paradiskrysset. Etter en lengere periode med kun mindre endringer i området ble bybanen åpnet på strekningen Bergen sentrum - Nesttun i 2010, og videre til Bergen Flesland lufthavn i 2016. Plasseringen av bybanestoppet på Paradis var startskuddet for den fortettingsprosessen som nå pågår i området. Figur 3-15 Paradiskrysset 1925-1930. Kilde: BS-samlingen, Billedsamlingen. Området rundt Paradiskrysset er i dag et transformasjonsområde der kommuneplanen og gjeldende områdeplan legger føringer for at området skal fortettes. Det er en ny boligblokk på 6 etasjer på sørsiden av krysset. Innenfor planområdet på nordsiden av krysset og mot sørøst er det eldre småskala næringsbygg på 3 etasjer. På høyden nordøst for planområdet er det villabebyggelse hovedsakelig fra perioden 1910-1930. Vest for planområdet ligger felt S1 i Side 16 av 134 områdeplanen for Paradis, der det er pågående reguleringsplanarbeid med mål om å rive eksisterende eneboliger og transformere området til kombinert formål forretning, kontor og boliger. Det er også flere andre planer med mål om fortetting i prosess i nærområdet. Bygninger innenfor planområdet: Adresse Gnr./bnr. Byggeår Beskrivelse Paradisleitet 1 13/366 1924, 1931, «Hesteskobygget». Opprinnelig to separate bolig- 1960 /forretningsbygg i tre som ble bygget i 1924 og 1931. I 1960 ble trebygningene bygget sammen med et nybygg i bakkant og framstår i dag som et enhetlig næring- /forretningsanlegg. Paradisleitet 2 13/59 1954 Mindre forretningsbygg på en etasje. Paradisleitet 2A 13/168 1917 Villa bygget i jugendstil med tidstypiske vinduer og mansardtak. Paradisleitet 4/ 4B 13/19 1900 Opprinnelig enebolig, senere påbygg til tomannsbolig. \"Fagerhaug\". Ligger i nærheten av der det opprinnelige tunet på Paradis gård lå. Trær og murer kan også ha verdi. Paradisleitet 5 13/590 1945 Boligbygg på tre etasjer i mur. Paradisleitet 6 13/456 1932 Enebolig med garasje Paradisleitet 8 13/282 2005 Enebolig Paradisleitet 10 13/432 1931 Enebolig Storetveitvegen 13/286 Usikkert Villa/ enebolig med uthus/bod 184 Figur 3-16 Skråfoto av Paradiskrysset. Kilde: 1881.no. Planområdet ligger innenfor hensynssone H570_3 for kulturmiljø Paradis - Brennhaugen i KPA 2018. I hensynssonen skal den kulturhistoriske bebyggelsens egenart og områdets Side 17 av 134 særpregete kulturmiljø sikres og opprettholdes. Det er laget retningslinjer for det konkrete området, som sier at: • «Tiltak innenfor området må ivareta de høye arkitektoniske verdiene i bestående bebyggelse, samt videreføre de stedegne farge- og materialkvalitetene i området». • «Nye tiltak må forholde seg til volum og høyder på eksisterende bebyggelse og terreng». • «I plan- og byggesaker som berører kulturminner eller kulturmiljøer skal Byantikvaren gi en vurdering av tiltakets konsekvens med hensyn til kulturminneverdi». Det er ikke registrert automatisk fredede kulturminner, vernede- eller SEFRAK-bygninger i området. Figur 3-17 Kartutsnitt av hensynssone for kulturmiljø Paradis i KPA 2018. Planområdet er vist med lilla strek. Kilde: Bergen kommune. 3.5 Landbruk Det opprinnelige gårdstunet til Paradis gård antas å ha ligget midt i planområdet frem til det ble flyttet på slutten av 1800-tallet. Området har deretter blitt utbygd med boliger, forretningsbygg og veier. Det er ingen landbruksarealer i området i dag. 3.6 Naturverdier I henhold til naturbase er det ingen registreringer av viktige naturtyper eller arter innenfor planområdet. Det er heller ingen verneområder eller utvalgte kulturlandskap i planområdet. Side 18 av 134 Gråstrost, som er en ansvarsart for Norge, samt tyrkerdue som er rødlistet som nær truet (NT) er registrert i hhv. Naturbase og Artskart i et område rett nord for planområdet. I forbindelse med planarbeidet er det gjennomført feltundersøkelse i planområdet, se vedlagt naturmangfoldsvurdering (Multiconsult 2021). Det ble ikke registrert viktige naturtyper iht. Håndbok 13 i det undersøkte området. Det ble heller ikke registrert rødlistede naturtyper. Det ble registrert noen relativt små eksemplarer av det rødlistede treet ask (VU-sårbar), enkelte av disse var angrepet av askeskuddsjuke. Det ble også registrert to store og noen mindre individer av det rødlistede treet alm (VU-sårbar). Planområdet huser også et par store bøketrær. Det ble derimot ikke registrert hule eiker der, selv om det er ganske mange slike andre steder på Paradis. Naturen i planområdet består i hovedsak av hageanlegg. Enkelte av disse er stelt og er preget av «villniss». Det ble registrert flere fremmede skadelige arter i området. Figuren nedenfor viser registreringene av fremmede og rødlistede arter som er gjort innenfor planområdet. Figur 3-18 Registreringer av rødlistede og fremmede arter i planområdet. Kartkilde: geocachebasis Side 19 av 134 Det er ingen markerte blågrønne verdier innenfor planområdet i temakart sammenhengende blågrønne strukturer fra KPA 2018. De som ligger nærmest, er en økologisk korridor som går over kollen i nord og en langs Birkelundsbakken i øst. Området er ikke nevnt som et eget viltområde i rapporten «Viltet i Bergen – Kartlegging av viktige viltområder og status for viltartene», utarbeidet av Bergen kommune og Fylkesmannen i Hordaland 2005. Figur 3-19 Kart som viser blågrønne strukturer i nærområdet. Fremmede arter Artsdatabanken har utarbeidet liste over fremmede arter og vurdert økologisk risiko av disse. Det er ingen fremmede arter registrert i Vegkart, Artskart eller Naturbase. Det er i Artskart registrert parkslirekne i nærliggende områder rett sør for planområdet. I forbindelse med feltundersøkelsen til planarbeidet ble det gjort funn av flere fremmede arter, bl.a. Parkslirekne, Platanlønn, Bulkemispel m.fl. Se naturmangfoldsvurdering (Multiconsult 2021). Side 20 av 134 3.7 Rekreasjonsverdi- og bruk De nærmeste kartlagte friluftsområdene er Eikelundstjørna og Dødehavet som begge er leke- og rekreasjonsområder, og Fantoft stavkirke som er betegnet som et særlig kvalitetsområde. Alle er registrert som svært viktige friluftsområder med ganske stor og stor brukerfrekvens. Figur 3-20 Kartlagte friluftsområder (naturbase). 3.8 Skole og barnehage Planområdet er i opptaksområdet for Paradis barneskole og Storetveit ungdomsskole. Det er 300 meter til Paradis skole, og rundt 1 km til Storetveit skole. Paradis skole har en total kapasitet på 550, jf. Skolebruksplanen 2021-2030 høringsutkast. Grunnet kapasitetsutfordringer og lite hensiktsmessige arealer på Paradis disponerer skolen arealer på Fana gymnas. På bakgrunn av boligbygging i skolekretsen er det vurdert at skolen i årene fremover fortsatt vil ha behov for å disponere arealer på Fana gymnas, i tillegg til å kunne ha erstatningsarealer ved planlagt rehabilitering. Ut fra prognosene forventes det de nærmeste årene å være behov for en kapasitet for ca. 550 elever, og rundt 500 elever i 2030 for Paradis skole. Storetveit ungdomsskole har 393 elever skoleåret 2020/2021, jf. Skolebruksplanen 2021-2030 høringsutkast. Skolen har en normalkapasitet på 450 elever. Elevtallet forventes å øke til å ligge på mellom 440 og 450 elever frem mot 2030. Tallet er ventet å øke ytterligere etter 2030. Skolen har behov for rehabilitering og økt kapasitet til en normalkapasitet på 600 elever. Det er satt i gang reguleringsplanarbeid for utvidelse av skolen. Den nærmeste barnehagen er Akasia Paradis barnehage som ligger 4-500 meter øst for planområdet, og er en privat barnehage. De nærmeste kommunale barnehagene er Storetveit barnehage og Hop oppveksttun barnehage som begge ligger litt over 1 km fra planområdet. Det er i tillegg flere private barnehager innenfor 1-2 kilometers avstand. Dekningsgraden i Side 21 av 134 barnehageområdet (nr. 10) var pr. 31.12.2015 på 125%, jf. Barnehagebruksplanen 2016-2030. På bakgrunn av planlagt boligbygging er det forventet en økning i antall barnehagebarn frem mot 2030. Det er god dekning i bydelen og en del ledig/ubenyttet areal i barnehagene. Med enkle grep vil en derfor kunne øke kapasiteten etter behov. Figur 3-21 Kart over skoler og barnehager i området. 3.9 Barn og unges interesser Planområdet brukes ikke av barn og unge i dag. Nærmeste idretts- og lekeplass er å finne på Paradis skole som ligger 300 meter nordvest for planområdet. Her er det lekeområder rundt skolen og en fotballbane. Det er en tennisbane i Brennhaugen 500 nord for planområdet, og en fotball- og basketbane ved Myravatnet på Tveiterås 1 km mot sørøst. 3.10 Veg og trafikkforhold 3.10.1 Kjøreadkomst Veiene gjennom Paradis er viktige ferdselsårer i veisystemet i Bergen sør og Fana. Paradis har historisk ligget ved hovedveien ut av Bergen, og Paradiskrysset var lenge en flaskehals i vegsystemet frem til søndre innfartsåre ble bygget langs Nordåsvannet. Paradis er fremdeles et viktig knutepunkt og binder sammen innfartsåren og kollektivkorridoren mellom Nesttun og sentrum med tverrforbindelsen fra Sjølinjen til Birkelundstoppen. Side 22 av 134 Dagens adkomstvei til planområdet er Paradisleitet som har avkjørsel fra hovedveien Storetveitvegen. Det er også mulig å kjøre inn i området fra sør via Sandbrekkevegen. Trafikksituasjonen her er uklar, og bilister kjører inn og ut av området rett fra Paradiskrysset og/eller Paradishøgda. Storetveitvegen Statsminister Michelsens vei Sandbrekkevegen Nesttunvegen Figur 3-22 Kjøreveger i nærområdet. Hentet fra vegkart.no. 3.10.2 Trafikkmengde Paradiskrysset har stor trafikkmengde, og veikapasiteten i kryssområdet er overbelastet i rushperiodene. Nesttunvegen har en ÅDT på 11 500. Storetveitvegen har en ÅDT på 12 000. Statsminister Michelsensvei har en ÅDT på 4500, mens Sandbrekkevegen har en ÅDT på 8400. Dette er tall fra 2019. Det finnes også nyere tall fra 2021 som viser at Storetveitveien har en ÅDT på 6603, Statsminister Michelsens veg har en ÅDT på 4600, Birkelundsbakken har en ÅDT på 9200, Sandbrekkevegen har en ÅDT på 8200 og Nesttunvegen en ÅDT på 11500. Det er antatt at de lavere trafikktallene kan være påvirket av stegningen av Statsminister Michelsens veg pga. anleggsarbeid. 3.10.3 Trafikksikkerhet Paradiskrysset er sterkt trafikkert, og veikapasiteten er overbelastet i rushperiodene. Det er per i dag dårlige forhold for gående og syklende. Hovedbarrieren for fotgjengertrafikken er de gjennomgående trafikkårene på Paradis. Veiene har dårlig teknisk standard på fortauene mht. bredder, barrierer, universell utforming, trygghetsfølelse og trafikksikkerhet. Trafikksikkerheten vil i stor grad bedres når veitiltakene i områdeplanen for Paradis og detaljplanen for Tunvegen - Jacob Kjødes veg (Arealplan-ID 65020000), realiseres. Side 23 av 134 Dagens adkomstveier er uklare, og spesielt trafikksituasjonen sør i planområdet er lite trafikksikker. Bilister kjører inn og ut av området rett fra Paradiskrysset og/eller Paradishøgda. Området ved fotgjengerovergangen kan oppfattes som en innkjørsel. Området foran Paradisleitet 1 brukes både til parkering og som fortau. 3.10.4 Kollektivtilbud Bybanestoppet på Paradis er 100 meter fra planområdet. Bybanen går hyppig, med 4-5 minutters avganger i rushtiden. Bussrutene 21 og 83 går også gjennom Paradis. Rute 21 er bussen fra Lagunen, via Haukeland universitetssjukehus til Bergen sentrum. Bussholdeplassen som betjener rute 21 ligger like ved krysset i Sandbrekkevegen. Rute 83 er bussen fra Nesttun, via Wergeland og sentrum, til Øyjorden. Bussholdeplassen som betjener rute 83 ligger midt i Paradiskrysset. Det er høy frekvens på bussavgangene. 3.10.5 Myke trafikanter Det er fortau på begge sider av Nesttunvegen/Storetveitvegen gjennom planområdet, og det er fortau videre langs Statsminister Michelsens vei og Sandbrekkevegen. Fortauene har varierende bredde og teknisk standard, og er langs Statsminister Michelsens vei særlig smal. Fortauene er ikke universelt utformet. Fotgjengertrafikken på Paradis følger i dag stort sett dagens hovedvegnett, langs Statsminister Michelsens veg til Paradis skole. I tillegg er det gangtrafikk langs Nesttunvegen, mellom Tennis Paradis og bybanestoppet. Hovedbarrieren for fotgjengertrafikken er de gjennomgående trafikkårene på Paradis. Det er dårlig teknisk standard på fortauene, mht. bredder, barrierer, universell utforming, trygghetsfølelse og trafikksikkerhet. Enkelte strekninger mangler fortau. Plassdannelsen rundt, tilkomsten til og utformingen av og ved bybanestoppet er uferdig og uoversiktlig. Det har i mange år vært et uttalt ønske fra FAU ved Paradis skole og fra Statens vegvesen om å etablere gangbro over Nesttunvegen, mot Tunvegen og Tennis Paradis-området. I detaljreguleringsplanen for Tunvegen – Jacob Kjødes veg (Arealplan-ID 65020000) blir løsningene for myke trafikanter særlig vektlagt, med blant annet ny gang- og sykkelbro over bybanen og Nesttunvegen. Denne vil sikre en sykkelforbindelse og en tryggere skolevei utenom hovedkryssområdet på Paradis. Detaljplanen utvider også regulert fortau på østre side av Statsminister Michelsens vei. Det er også planlagt fortau og gang- og sykkelveg langs Storetveitvegen. Det er ingen kjente gangveger eller snarveger gjennom planområdet. 3.11 Universell utforming Paradis sentrum fremstår i dag som et lite tilrettelagt område etter kriterier for universell utforming. Variasjon i bredder, kanter og uoversiktlighet gir en dårlig situasjon. Eksisterende veg gjennom planområdet, Paradisleitet, har en stigning på ca. 12 - 13 % og tilfredsstiller dermed ikke kravene til universell utforming. Side 24 av 134 3.12 Vannforsyning og avløp Til områdeplanen for Paradis sentrum (plan-id 60760000) er det utarbeidet overordnet VA- rammeplan som danner grunnlag for detaljprosjektering av ny infrastruktur. Denne, og VA- norm for Bergen kommune, er lagt til grunn for utarbeidelse av VA-rammeplan til planforslaget. Det ligger i dag kommunalt VA-nett med tilhørende anlegg i planområdet. Vannet i området leveres fra Espeland Vannbehandlingsanlegg og avløpet i området føres til Flesland renseanlegg. De kommunale avløpsledningene i planområdet er ikke separert. Deler av eksisterende kummer for slokkevann oppfyller ikke krav i TEK17. Det er stor andel harde flater i planområdet med flere sluk og drensrenner, der overvann ledes i kommunal avløp fellesledning (AF-ledning) til samlekum utenfor Sandbrekkevegen 1 og antatt AF-ledninger langs veiene. Det er fire flomveier gjennom planområdet. De er vist i VA-rammeplan som er vedlagt. 3.13 Energi Planområdet ligger innenfor konsesjonsområde for fjernvarme. Det er ingen større kraftlinjer eller trafostasjoner i nærheten av planområdet. Det er et elektrisk skap like nord for plangrensen, nord for Paradisleitet 5. 3.14 Støyforhold Planområdets nærhet til trafikkerte veier gir støybelastning. Det er utarbeidet støyfaglig utredning for kartlegging av framtidig støy med planforslaget. Figur 3-23 Støysonekart. Kilde: Statens vegvesen. Side 25 av 134 3.15 Risiko og sårbarhet – eksisterende situasjon I ROS-analysen som er utarbeidet til planen er det avdekket 15 aktuelle uønskede hendelser som både er tilknyttet eksisterende forhold og planforslaget. Blant disse er følgende hendelser knyttet til eksisterende forhold: • Urban flom/overvann. Det er flere eksisterende flomveier gjennom planområdet. • Store nedbørsmengder. Det er generelt en forventet økning i nedbør og nedbørsintensitet i framtiden uavhengig av planforslaget. • Naturlige terrengformasjoner som utgjør fare (stup, vann, etc.). Stedvis bratte skjæringer/skråninger i området. • Sårbar flora, fauna eller fisk, eller verneområde. Det er registrert noen relativt små eksemplarer av det rødlistede treet ask (VU-sårbar) i planområdet, der enkelte av disse er angrepet av askeskuddsjuke. Det er også registrert to store og noen mindre individer av det rødlistede treet alm (VU-sårbar). • Samferdselsårer som vei, jernbane, luftfart, skipsfart, bru, tunnel og knutepunkt. Planområdet ligger midt i Paradis sentrum, som er under utvikling med mange store pågående utbyggingsprosjekter inkludert utbedring av hovedvegsystemet. • Møteulykker/generell trafikkulykke. Trafikkulykke kan forekomme på grunn av uoppmerksomhet. Uoversiktlig vegsystem i dag. • Ulykke med syklende/gående. Mindre trafikkulykker kan inntreffe. Skoleveg i området. • Fare for forurenset grunn. Eksisterende veggrunn gjør funn av forurensede masser sannsynlig. • Støv og støy fra trafikk. Planområdet ligger i gul og rød støysone for vegtrafikkstøy. • Ulykker i forbindelse med anleggstrafikk. Anleggsvirksomhet over mange år i et svært trafikkert område. Det er skoleveg for barn. • Skred. For steinsprang vurderes sannsynligheten til å være <1/5000. De sprengte skjæringene bak Paradisleitet 1 er sikret og sikringstiltakene er i generelt god stand. Det er ikke funnet partier som krever umiddelbar sikring. Sprengte skjæringer vil være utsatt for kontinuerlig utvikling og det anbefales kvalifisert ettersyn hvert 5. år. 3.15.1 Grunnforhold Ifølge NGU sitt berggrunnskart består berggrunnen i området av amfibol- granatglimmerskifer, stedvis med lag av amfibolitt, grønnstein og kiselstein og ganger av trondhjemitt, og er en del av Hardangerfjorddekket. I NGUs løsmassekart er området merket som bart fjell, da det er relativt lite løsmassedekke/tynt løsmassedekke, og mye innslag av bart fjell. Det er ifølge aktsomhetskart fra NVE ikke registrert områder med fare for skred i eller i nærheten av planområdet. Det er ingen registrerte skredhendelser. I planområdet er det stedvis bratte skjæringer/skrenter mot nord og øst. Til planen er det utført skredfarevurdering iht. TEK17. Konklusjonen er at samlet sannsynlighet for skred er <1/5000. Det betyr at krav til sikkerhet mot skred er ivaretatt, og det er ikke behov for å gjøre avbøtende tiltak. Side 26 av 134 3.15.2 Luft- og grunnforurensning Deler av planområdet er i dag eksisterende veggrunn. Det tilsier at det kan være forurensede masser, jf. notat om grunnforurensning utarbeidet til planforslaget (RIGm-NOT-001, Multiconsult 2021). Det er ingen andre kjente kilder til grunnforurensning i området. Luftforurensning er utredet i egen rapport (RILU-RAP-001, Multiconsult 2021). Beregningene viser at luftkvaliteten for planområdet vil være tilfredsstillende iht. nasjonal retningslinje for behandling av luftkvalitet i arealplanlegging T-1520. Side 27 av 134 4 Planstatus og rammebetingelser 4.1 Overordnende planer 4.1.1 Kommuneplanens arealdel ev. kommunedelplaner Av § 2 i bestemmelsene til KPA fremgår det at områdeplanen som er vedtatt i 2014 gjelder foran KPA på de fleste tema (unntak: byggegrenser langs sjø og vassdrag, handel og støy). Planområdet er i kommuneplanens arealdel (2018) avsatt til sentrumsområde S25 og byfortettingssone (BY). Området omfattes også av hensynssone H570_3 for kulturmiljø Paradis. Relevante føringer for området fra bestemmelsene til KPA 2018, og planens forhold til dette: Formål S25 åpner for sentrumsformål (bolig, næring, handel, kultur og tjenesteyting). Det tillates ikke industri, lager eller annen arealkrevende og støyende virksomhet. Støy Kommuneplanens bestemmelse om støy vil gjelde foran bestemmelsene i områdereguleringsplanen. Planområdet inngår delvis i gul- og rød støysone (jf. figur under) i gjeldende KPA. Disse støysonene tar utgangspunkt i dagens vegsystem som er planlagt lagt om. Handel Handelsvirksomhet skal tilpasses bystrukturen og ha åpne fasader mot sentrale gater og byrom. For ny eller samlet handel med bruksareal over 3000 m2, kreves det samtykke fra fylkeskommunen før tiltaket kan tillates (gjennom regulerings- eller byggesaksbehandling). I sentrumskjerner kan ny handelsvirksomhet etableres etter følgende kriterier: Bydelssentrene (S2-S8): Alle typer handel tillates. Omfanget skal tilpasses handelsomlandet. Det skal utarbeides handelsanalyse før det gis tillatelse til ny handelsvirksomhet. I byfortettingssonen kan ny handelsvirksomhet etableres dersom: Handelsarealet skal være i samsvar med i reguleringsplan vedtatt etter 1.1.2013. Det tillates dagligvareforretninger med bruksareal på inntil 1500 m2. Handel knyttet til næring/håndverksbedrifter kan tillates. Annen type handel kan tillates dersom det er i samsvar med handelsanalyse. Slik handel skal som hovedregel legges i randsonen mot sentrumskjernen. Side 28 av 134 Figur 4-1 Kartutsnitt fra kommuneplanens arealdel (KPA 2018). Planområdet er vist med hvitstiplet strek. 4.1.2 Regionale planer Aktuelle regionale planer er Fylkesplan for Hordaland, Klimaplan for Hordaland, Fylkesdelplan for kulturminne, Fylkesdelplan for idrett, fylkesdelplan for senterstruktur og lokalisering av service og handel, fysisk aktivitet og friluftsliv, fylkesplan for deltaking for alle – universell utforming, og regional plan for attraktive senter i Hordaland. 4.2 Reguleringsplaner Områdeplan Paradis, arealplan-ID 60760000 Områdeplanens formål er en helhetlig transformasjon og fortetting av sentrumsområdet, med hovedvekt på boliger og gode bykvaliteter. Områdeplanen gir rammer for byggehøyder, etasjetall, etasjehøyde og setter kvalitetskrav til bebyggelse, boliger og utearealer. Planen har blant annet bestemmelser om byrom og bygg, uteoppholdsareal for bolig, universell utforming, parkering, støy, energi, renovasjon og stiller krav om bidrag og gjennomføring av infrastruktur. Rekkefølgekravene omfatter vegareal og torgareal. I områdeplanen er planområdet regulert til sentrumsformål (S2 og S3), offentlig torg (o_T1), boligbebyggelse BK2 og turveg o_TV1, samt en mindre stripe til boligformål BB4, BB5 og BB6 og kjøreveg o_KV/GS1 i gjeldende områdeplan for Paradis, ikrafttrådt 19.11.14. Det åpnes for bolig, forretning og tjenesteyting innen sentrumsformålet. Det er satt plankrav til S2, S3 og o_T1. Planen detaljregulerer S2, o_T1, S3 og BK2 i områdeplanen. I S2 har områdeplanen en utnyttelsesgrad på %-BRA=250%, S3 har %-BRA=300% og BK2 har %-BRA=100%. Maks høyde i områdeplanen er k+57m i S2, k+52m i S3 og maks bh+10 m i BK2. Maks Side 29 av 134 etasjetall for S2 og S3 i områdeplanen er 4 etasjer, der øverste etasje skal være inntrukket. Det er krav om at 1. etasje skal ha etasjehøyde på minimum 4,5 m. Planområdet har adkomst via offentlig veg o_KV6, og det er stilt krav om minimum 7 m2 privat og 15 m2 felles uteoppholdsreal per boenhet for S2 og S3, og minimum 50 m2 privatareal og 15 m2 felles uteoppholdsareal pr. boenhet i BK2. Figur 4-2 Kartutsnitt fra områdeplanen for Paradis (Arealplan-ID 60760000). Kilde: Bergen kommune. Andre gjeldende reguleringsplaner i området: Arealplan-ID: 19150000 Plannavn: Fana gnr. 12, 13, Rv585 Gang- og sykkelveg for del av Birkelundsbakken Vedtatt: 28.06.2010 Arealplan-ID: 62230000 Plannavn: Fana gnr. 12, bnr. 72, 204, Eikåsen 1 Vedtatt: 25.03.2015 Side 30 av 134 Arealplan-ID: 64690000 Plannavn: Fana, gnr 13 bnr 18, Statsminister Michelsens veg Vedtatt: 19.09.2018 Arealplan-ID: 62570000 Plannavn: Fana gnr. 13, bnr. 54,68 mfl. Ny-Paradis, felt KB4 Vedtatt: 21.10.2015 Arealplan-ID: 16990003 Plannavn: Bybane Bergen, delstrekning 4 Wergeland – Hopsbroen Vedtatt: 06.11.2007 Arealplan-ID: 15640000 Plannavn: Fana, gnr. Bnr. 14 – 134 mfl. Ny Paradis Vedtatt: 06.11.2007 Side 31 av 134 Arealplan-ID: 15640004 Plannavn: Fana, gnr. 13, bnr. 101, Montessoriskolen Vedtatt: 05.12.2013 Arealplan-ID: 15645100 Plannavn: Fana, del av gnr 13 bnr 101 og 615 m.fl., KB6, Storetveit, Paradisalleen 20 Vedtatt: 23.10.2008 Arealplan-ID: 65560000 Plannavn: Fana. gnr 13 bnr 200 mfl., Jacob Kjødes Veg Vedtatt: 15.12.2021 Side 32 av 134 Reguleringsplaner under arbeid Arealplan-ID: 65020000 Plannavn: Fana, gnr. 13 bnr. 1132, Tunvegen - Jacob Kjødes veg, gang- og sykkelveg. Detaljplanen skal sikre gjennomførbarhet for de første byggetrinn knyttet til områdeplanen for Paradis sine regulerte samferdselsformål. Planen ble lagt ut til offentlig ettersyn i 2017. Senere har plangrensen blitt utvidet, og planen har vært på begrenset høring for til sammen 7 ulike delområder i 2020 og 2021. Arealplan-ID: Plannavn: Fana, gnr. 13 bnr. 105 mfl., Statsminister Michelsens veg Boligbebyggelse-blokkbebyggelse og vegareal. Planen var til offentlig ettersyn i 2017. I 2018 ble det varslet om utvidet plangrense med begrenset høring. Arealplan-ID: 64230000 Plannavn: Fana, gnr. 13 bnr. 143 mfl. Paradis Hage Kombinert bebyggelse og anleggsformål, bolig, forretning, offentlig og privat tjenesteyting og garasje for bolig -/ fritidsbebyggelse Planen var til offentlig ettersyn i 2017. Side 33 av 134 Arealplan-ID: 65460000 Plannavn: Fana, gnr. 13 bnr. 133 mfl. Paradis sentrum BK3 Boligbebyggelse- blokkbebyggelse lavblokker Planen var til offentlig ettersyn i 2020. Arealplan-ID: 63100000 Plannavn: Fana/Årstad, gnr. 13 bnr. 355, 1132, Storetveitvegen, sykkelanlegg Kjøreveg og sykkelanlegg. Planen var til offentlig ettersyn i 2021. Arealplan-ID: 70050000 Plannavn: Fana, gnr. 13 bnr. 434, Sandbrekkevegen Boliger – blokkbebyggelse. Planoppstart kunngjort 23.11.2019. Side 34 av 134 Arealplan-ID: 70740000 Plannavn: Fana, gnr. 13 bnr. 535, 70, 636, 539, 485, 484, 954 og 57, del av S10, Paradis Boliger – blokkbebyggelse, småhusbebyggelse og næring. Planoppstart kunngjort 12.10.2021. 4.3 Temaplaner • Hovedplan for vannforsyning 2015-2024 • Hovedplan for avløp og vannmiljø 2015-2024 • Trafikksikkerhetsplan 2019-2021 • Handlingsplan for trafikksikkerhet 2019-2021 • Strategiplan mot fremmede skadelige arter i Bergen kommune • Grøntmiljøplan 2010-2020 • Grønn strategi. Klima- og energihandlingsplan for Bergen • Tiltaksutredning for bedre luftkvalitet i Bergen • Identitet med særpreg — kulturminnestrategi for Bergen • Arkitektur- og byformingsstrategien for Bergen • Sykkelstrategi for Bergen 2020-2030 • Gåstrategi for Bergen 2020-2030 Side 35 av 134 4.4 Statlige planretningslinjer, rammer og føringer Statlige planretningslinjer for samordnet bolig-, areal og transportplanlegging 2014: Målsetting er å oppnå samordning av bolig-, areal- og transportplanlegging og bidra til mer effektive planprosesser. Areal og transportsystem skal planlegges slik at de fremmer samfunnsøkonomisk effektiv ressursutnyttelse, god trafikksikkerhet og effektiv trafikkavvikling. Planlegging skal bidra til å utvikle bærekraftige byer og tettsteder, legge til rette for verdiskaping og næringsutvikling, og fremme helse, miljø og livskvalitet. Utbyggingsmønster og transportsystem bør fremme utvikling av kompakte byer og tettsteder, redusere transportbehovet og legge til rette for klima- og miljøvennlige transportformer. I henhold til klimaforliket er det et mål at veksten i persontransporten i storbyområdene skal tas med kollektivtransport, sykkel og gange. Planen er utarbeidet i tråd med KPA og med utgangspunkt gjeldende områdeplan for Paradis som har lagt føringer for fortettingen ved Paradiskrysset. De rikspolitiske retningslinjene for barn og planlegging har som mål å sikre et oppvekstmiljø som gir barn og unge trygghet mot fysiske og psykiske skadevirkninger. Det skal sikres at oppvekstmiljøet har de fysiske, sosiale og kulturelle kvaliteter som til enhver tid samsvarer med eksisterende kunnskap om barn og unge sine behov, og stiller krav til erstatningsareal dersom areal egnet brukt til lek blir fjernet. Barn og unges interesser omtales i kap. 3.9 og 8.9. Rikspolitisk retningslinje for universell utforming: Universell utforming er en strategi for planlegging og utforming av produkt og omgivelser for å oppnå et inkluderende samfunn med full likestilling og deltagelse for alle. Universell utforming defineres slik: Universell utforming er utforming av produkt og omgivelser på en slik måte at de kan brukes av alle mennesker, i så stor utstrekning som mulig, uten behov for tilpassing og spesiell utforming. Universell utforming omtales i kap 3.11, 5.9 og kap. 8.13. Retningslinjer for behandling av støy i arealplanleggingen skal legges til grunn ved planlegging og byggesaksbehandling etter plan- og bygningsloven. Retningslinjene anbefaler at anleggseier beregner to støysoner rundt viktige støykilder, en rød og en gul sone. I rød sone skal en unngå støyutsatte bygg. I gul sone skal det vurderes hvor nye bygg skal føres opp og sikre avbøtende støytiltak. Støy var tema i arbeidet med områdeplanen for Paradis sentrum og er tema i dette planarbeidet. Det er utarbeidet støyrapport til planarbeidet. Støy beskrives i kap. 3.14, 5.13.1 og kap. 8.14 Side 36 av 134 5 Beskrivelse av planforslaget 5.1 Planlagt arealbruk Hensikten med planen er å legge til rette for ny bolig- og sentrumsbebyggelse med utgangspunkt i vedtatt områdeplan for Paradis sentrum. Sentrum av Paradis rundt det offentlige torget skal utvikles, med sentrumsrettet næringsvirksomhet og boliger. Bebyggelsen i planområdet er todelt; sentrum av Paradis i sør som får boliger med urban karakter i kombinasjon med kontor, forretning og tjenesteyting, og boligområde rundt eksisterende villa Fagerhaug/Paradisleitet 4 i nord med småskala boligbebyggelse. Det legges til rette for varierte uteoppholdsarealer og fellesløsninger i planen. Rundt det offentlige torget (o_TO1) reguleres bebyggelse med kombinert formål boliger, kontor, forretning og tjenesteyting (KBA1-3) for å kunne oppnå et attraktivt sentrum med aktivitet gjennom døgnet. Publikumsrettede funksjoner med aktive fasader skal etableres på bakkeplan mot det offentlige torget og mot Storetveitvegen og Sandbrekkeveien. De aktive fasadene skal vise aktiviteten innenfor, blant annet med forretning, kontor med publikumsadgang, visningsrom, bevertning, undervisning og fellesareal for beboere og brukere. Det er ikke tillatt med etablering av plasskrevende handel i feltene. Kvalitet i utformingen av det offentlige torget (o_TO1) og gode felles uteområder er et sentralt plangrep. Torget utvikles for opphold og aktivitet knyttet til nærmiljøet og næringsvirksomhetene som skal drives i byggene ved torget. Uteoppholdsareal løses med private areal på ulike typer balkonger, terrasser og innglassing inntrukket i fasadeliv der det er støyutsatt, og større, felles uteoppholdsareal med lekeplass skjermet for støy i gårdsrom bak bebyggelsen. Det er planlagt for en felles takterrasse i KBA3. I tillegg til det offentlige torget og felles uteoppholdsareal legger planen til rette for at det skal opparbeides et felles torg/møteplass i felt f_TO2. Plassen er felles for BK1-3 og KBA1-3, og skal utformes med høy kvalitet på materialer og tilrettelegges med møblering for opphold og beplantning. Bestemmelsene har satt krav om at plassen skal beplantes med trær. Planen regulerer for miljøgate i deler av Paradisleitet (o_SK1), som er atkomsten til området. Miljøgaten skal utformes med en annen materialbruk enn tilgrensende kjøreveger med bruk av storgatestein eller lignende, og gis en opparbeiding som bidrar til lav kjørehastighet. Miljøgaten skal utformes med høy romlig og estetisk kvalitet, og kjøring skal foregå på myke trafikanters premisser. Utdypende beskrivelse av miljøgaten er omtalt i kap 5.8.1 «Miljøgate o_SK1». Miljøgaten kobler forbindelsen mellom det offentlige torget og Storetveitvegen. I norddelen av planområdet (BK1-3) etableres konsentrert småhusbebyggelse i mindre bygningsvolum og fellesrom som omkranser felles uteoppholdsareal, lekeareal og møteplasser. I tillegg planlegges det rause fellesarealer i underetasjen med multirom og verksted ut mot miljøgaten. Private uteoppholdsareal løses i balkonger, altaner og terrasser innenfor byggefeltene. Det er ikke utarbeidet illustrasjonsprosjekt for felt BK4. Her videreføres derfor bestemmelsene fra områdeplanen. Det skal etableres felles parkeringsplasser for bil og sykkelparkering innendørs, i kjeller i KBA1-2 og i underetasjen innenfor felt BK1 og f_UTE med heis til fellesareal. Det etableres sykkelparkering under bakken i del av 1. etasje i KBA3. Det er stilt krav om at minimum 75% Side 37 av 134 av sykkelparkeringsplassene skal løses innendørs, for å benytte arealene under bakken på en god måte og gi mer plass til andre funksjoner og kvaliteter i uteoppholdsareal. Den sentrale plasseringen og den svært korte avstanden til bybanestoppet på Paradis gjør at planforslaget ønsker å legge opp til lav parkeringsdekning for bil. Etter krav fra Vestland fylkeskommune til oppstart av planarbeidet omfatter planen regulering av deler av offentlig veganlegg i sør. Løsningen bygger på vegløsning i områdeplan for Paradis sentrum og revideringer på vegløsningen gjort i pågående detaljregulering for Tunvegen – Jacob Kjødesveg (plan-id 62050000). Planforslagets forhold til områdeplanen er omtalt i kapittel «8.1.1 Eksisterende reguleringsplaner». Figur 5-1 Plankartet Side 38 av 134 5.1.1 Reguleringsformål §12-5. Nr. 1 – Bebyggelse og anlegg Areal (m2) 1112 – Boligbebyggelse- konsentrert småhusbebyggelse (BK) BK1 378 BK2 287 BK3 310 BK4 2846 Sum BK 3821 1113 – Boligbebyggelse- blokkbebyggelse (BB) BB 605 1130 – Sentrumsformål (SF) SF 409 1550 – Renovasjonsanlegg (RA) f_RA1-RA2 72 Uteoppholdsareal f_UTE 748 Annet uteoppholdsareal f_AUT 148 1800 – Kombinert bebyggelse og anleggsformål (KBA) KBA1 849 KBA2 1269 KBA3 1375 Sum KBA 3493 1900 – Angitt bebyggelse og anleggsformål kombinert med andre angitte hovedformål (BAA) BAA1-2 19 Sum areal denne kategori: 9314 §12-5. Nr. 2 – Samferdselsanlegg og teknisk infrastruktur 2010 – Veg (V) V 15 2011 – Kjøreveg (KV) o_KV1 1961 o_KV2 83 o_KV3 278 f_KV4 62 Side 39 av 134 f_KV5 161 Sum KV 2545 2012 – Fortau (FO) o_FO1 180 o_FO2 552 o_FO3 266 o_FO5 280 o_FO6 29 f_FO7 27 f_FO8 67 o_FO9 205 o_FO10 89 Sum FO 1694 2013 – Torg (TO) o_TO1 728 f_TO2 66 Sum TO 794 Gangveg/gangareal/gågate (o_GG) o_GG 15 2018 – Annen veggrunn – tekniske anlegg (AVT) o_AVT1 69 o_AVT2 59 o_AVT3 86 f_AVT4 8 f_AVT5 21 f_AVT6 4 f_AVT7 4 o_AVT8 73 Sum AVT 324 2019 – Annen veggrunn – grøntareal (AVG) o_AVG1 115 o_AVG2 23 o_AVG3 74 o_AVG4 34 Sum AVG 246 Side 40 av 134 2800 - Kombinerte formål for samferdselsanlegg og/eller teknisk infrastrukturtraseer (SK) o_SK1 575 o_SK2 21 o_SK3 121 Sum SK 717 Sum areal denne kategori: 6351 3031 – Grønnstruktur o_TV 94 Sum denne arealkategorien 94 Totalt alle kategorier: 15 759 Bestemmelsesområde Areal (m2) #1 Parkeringskjeller KBA1-2 1408 #2 Parkeringskjeller BK2 534 #3 Gangforbindelse 151 #4 Trær og gangbredde 33 #5-8 Midlertidig bygge- og anleggsområde veganlegg 630 #9-11 Midlertidig bygge- og anleggsområde turveg 685 Planforslaget legger opp til totalt 11 998 m2 BRA fordelt på: Felt Tillatt BRA (m2) KBA1 2955 KBA2 4254 KBA3 3014 BK1 1166 BK2 299 BK3 310 BK4 %-BRA=100%. I samsvar med områdeplan. BB Ikke relevant (ingen planlagt bebyggelse). SF Ikke relevant (ingen planlagt bebyggelse). Side 41 av 134 5.2 Gjennomgang av reguleringsformål Utbyggingskonseptet baserer seg på sentrums- og boligbebyggelse rundt offentlig torg og felles gårdsrom. Det er planlagt for 50 boenheter i området. Figur 5-2 Ny planlagt bebyggelse i planområdet. Ill: Link arkitektur 5.2.1 Boligbebyggelse – konsentrert småhusbebyggelse BK1-4 Felt BK1-3 reguleres til konsentrert småhusbebyggelse for etablering av boliger. Det legges til rette for deling av felles rom i underetasjen og 1. etasje, og uteareal innenfor felt f_UTE. Felt BK4 reguleres til boligbebyggelse for etablering av konsentrert småhusbebyggelse i tråd med områdeplan for Paradis sentrum. 5.2.2 Boligbebyggelse – blokkbebyggelse BB Felt BB reguleres i tråd med områdeplan for Paradis sentrum og omfattes av midlertidig bygge- og anleggsområde knyttet til veganlegg og turveg. 5.2.3 Sentrumsformål SF Felt SF reguleres i tråd med områdeplan for Paradis sentrum, fordi arealet omfattes av midlertidig bygge- og anleggsområde knyttet til veganlegg. 5.2.4 Kombinert bebyggelse- og anleggsformål KBA1-3 Felt KBA1-3 reguleres til kombinert formål for etablering av boliger (inkl. felleslokaler), forretning, kontor og tjenesteyting. Det skal være åpne og aktive fasader ut mot offentlig torg og fortau i Sandbrekkevegen og Storetveitvegen. Boligformål og innadrettede kontorformål tillates ikke på bakkeplan der det skal være aktive fasader. Her skal det etableres publikumsrettede funksjoner med fasader som viser aktiviteten innenfor, blant annet forretning, kontor med publikumsadgang, visningsrom, bevertning, undervisning og Side 42 av 134 fellesareal for beboere og brukere. Dette gjøres for å legge til rette for byliv med tilbud på gateplan og mot torg. Innenfor feltene KBA1-3 skal det etableres felles uteoppholdsareal. Som en del av uteoppholdsarealet skal det etableres lekeareal for varierte aldersgrupper, samt sykkelparkering hvor minimum 75% av sykkelparkeringsplassene løses innendørs (sykkel er omtalt under kap. 5.8.6.). Bilparkering og innendørs sykkelparkering løses i kjeller under bygg og uteareal i felt KBA1- 2 (#1). Innendørs sykkelparkering løses også under bakken i del av 1. etasje i felt KBA3. 5.2.5 Renovasjonsanlegg f_RA1-2 Innenfor felt f_RA1-2 skal det etableres renovasjonspunkt for avfallshåndtering for KBA1-3 og BK1-3. Feltene er felles for KBA1-3 og BK1-3. 5.2.6 Uteoppholdsareal f_UTE Området skal være felles uteoppholdsareal for felt BK1-3 og KBA1-3, og skal ha grønn opparbeiding. 5.2.7 Annet uteoppholdsareal f_AUT Området er uteareal ved innkjøringen til BK1-3 som skal tilrettelegges for gjennomgang og opphold. Gjennom området tillates det etablert atkomstveg til parkeringsgarasje under felt BK1 og f_UTE. Det tillates å etablere trafo innenfor området og inntil 1 HC-parkeringsplass. 5.2.8 Angitt bebyggelse og andre anleggsformål med andre angitte hovedformål BAA1-3 Områdene er kombinert byggeområde og område til fortau, der det tillates at nytt bygg i KBA3 krager ut over fortau. Det stilles krav om minimum 3,5 meter fri høyde. 5.2.9 Kjøreveg o_KV1-KV3 og f_KV4-KV5 Felt o_KV1-o_KV3 er utbedrede offentlige kjøreveger. Felt f_KV4-5 er utbedret felles kjøreveg. Det vises til kap. 5.8.1 for nærmere beskrivelse av eierform. 5.2.10 Fortau o_FO1-FO3, o_FO5-FO6, f_FO7-FO8 og o_FO9-FO10 Felt o_FO1-FO3, o_FO5-FO6 og o_FO9-FO10 er nye offentlige fortau. Felt f_FO7 og f_FO8 er nye felles fortau. Det vises til kap. 5.8.5 for nærmere beskrivelse av eierform. 5.2.11 Torg o_TO1 og f_TO2 Felt o_TO1 er nytt offentlig torg som skal utformes som en allment tilgjengelig møteplass. Torget skal tilrettelegges med beplantning, uteservering, annen møblering for opphold og synlige vannelement, som er sikret gjennomført i planens bestemmelser. Det er krav om at situasjonsplan for torget skal utformes i samarbeid med Bergen kommune og skal godkjennes av kommunen før igangsetting. Felt f_TO2 er felles torg/møteplass for BK1-3 og KBA1-3. I feltet er det krav om å etablere minimum tre trær, og tilrettelegging med møblering for opphold og beplantning. 5.2.12 Kombinert formål – kjøreveg og gang- og sykkelveg o_SK1-3 Felt o_SK1 er miljøgate fra o_KV2 inn forbi felt KBA1 og KBA2 til torget er passert. Miljøgaten skal gis en opparbeiding som bidrar til lav kjørehastighet. Miljøgaten skal utformes med høy romlig og estetisk kvalitet og gis en materialbruk som skiller seg fra tilgrensende kjøreveg med bruk av storgatestein eller lignende. Kjøring skal foregå på myke Side 43 av 134 trafikanters premisser – og formålet er benyttet for å tydeliggjøre at ferdsel innenfor feltet er basert på deling mellom ulike trafikanter. Langs miljøgaten etableres det fortau som trafikksikringstiltak, selv om utformingen tydeliggjør delt bruk og lav hastighet. Felt o_SK2 er kombinert formål for offentlig kjøreveg og fortau ved avkjørsel o_KV2. Feltet skal utformes som gjennomgående fortau i opphøyd gangfelt. Felt o_SK3 er kombinert formål for offentlig kjøreveg og gang- og sykkelveg som kobler seg til turveg o_TV. 5.2.13 Annen veggrunn – tekniske anlegg o_AVT1-AVT3, f_AVT4-AVT7 og o_AVT8 Felt o_AVT1-AVT3, f_AVT4-AVT7 og o_AVT8 er nødvendig sideareal til veg. 5.2.14 Annen veggrunn – grøntareal o_AVG1-4 Felt o_AVG1-4 er nødvendig offentlig sideareal til veg. Arealene skal gis en grønn og tiltalende utforming. I o_AVG1-4 på begge sider av o_KV1 skal det plantes trerekker som er sikret i planens bestemmelser. 5.2.15 Grønnstruktur Felt o_TV reguleres til offentlig turveg som forbindelse mellom Paradisleitet og Storetveitvegen. Sideareal reguleres til midlertidig bygge- og anleggsområde. Side 44 av 134 5.3 Bebyggelsens plassering og utforming Ny bebyggelse er fordelt på seks felt; KBA1, KBA2 og KBA3 i et kvartalsmønster, og konsentrert småhusbebyggelse i felt BK1, BK2 og BK3. Felt BK4 inngår også i planområdet med regulering ihht. områdeplanens krav. Figur 5-3 Utsnitt fra illustrasjonsmodell som viser omtrentlig feltinndeling og plassering av bebyggelse. Ill: Link arkitektur Figur 5-4 Illustrasjon som viser feltinndeling i planen. Ill: Link arkitektur Side 45 av 134 KBA1, KBA2 og KBA3 KBA1 og KBA2 ligger i vestdelen av planområdet og er trukket ut til gatelivet, inntil offentlig fortau i Storetveitvegen og Sandbrekkevegen. Dette danner en tydelig innramming av gatestrukturen. Bebyggelsen er trukket noe tilbake i hjørnet ved krysset mellom veiene, for å gi mer rom til inngangssone, opphold og bevegelse for myke trafikanter. Overgangen mellom KBA1 og KBA2 legges på en lavere høyde, slik at det kan plasseres en støyskjerm på toppen i ytterkanten mot krysset og at støyskjermet uteoppholdsareal kan legges på dekke over 1. etasje i bygget. Her legges det til rette for et større gårdsrom med lekeplass, oppholdssoner og noen utendørs sykkelparkeringsplasser. Støyskjermen som etableres i KBA2 skal ha høy arkitektonisk kvalitet og utformes i transparent materiale, slik at den og bygningsmassen åpner for siktlinje fra gatelivet via uteoppholdsarealet og til villahagene i boligområdet bak. Det er også sikt fra uteoppholdsarealet til Nordåsvannet, som også ivaretas ved utvikling av senterområdet utenfor planområdet. Siktlinjen går over område avsatt til bevaring i områdeplanen (BF2 med hensynssone H570_2) hvor det ikke kan bygges nye boliger. Det vil derfor ikke komme opp høy bebyggelse som bryter sikten. Figur 5-5 Illustrasjonen viser siktaksen mellom KBA1 og KBA2. Til venstre: Sikt nordøstover fra krysset Storetveitvegen-Sandbrekkevegen. Til høyre: Sikt sørvestover fra åsen via åpning i bebyggelsen mot Nordåsvannet. Ill: Link arkitektur KBA3 ligger i østdelen av planområdet. Feltets utstrekning mot sør er satt med bakgrunn i områdeplanen som regulerer plass til nytt offentlig torg. Bygningsfasaden i KBA3 og del av KBA2 danner innrammingen av torget. Det er lagt opp til variert byggehøyde mot torget, der laveste bygg utgjør tre etasjer i øst. Gjennomsnittlig etasjeantall er fem etasjer mot torget, men det legges opp til variasjon i takutforming mellom flatt tak og en type inntrekning med skråtaksetasjer øverst som gir en lavere gesimshøyde sett fra bakkeplan. Hovedandelen av bebyggelsen skal ha skråtaksetasjer. Det er satt krav om at det skal etableres minimum 570 m2 grønne tak til sammen i felt KBA1- 3, som utgjør en andel på ca. 30 % av alle takarealene i de tre feltene. De grønne takene vil da løses på flatt tak og øverste del av skråtaksetasjene, som vist i illustrasjonsplan og øvrige illustrasjoner. I hovedsak er det etablert 4,5 meter høy første etasje i KBA1-3. En mindre del i KBA2 mot torg innehar 4 meter, dette pga. omsluttende veier er plassert på forskjellig høyder. Valgt løsning gir en bedre kobling av fellesarealer på baksiden mot ny miljøgate. Forslaget med ny bebyggelse i KBA1-3 og veganlegg i planen innebærer at sju eksisterende bygninger må rives, inkludert «hesteskobygget» rundt dagens torg. I tråd med områdeplanens Side 46 av 134 regulering av nytt offentlig torg, og for å videreføre noe av fotavtrykket til dette bygget danner bebyggelsen i KBA2 og KBA3 en ny, utvidet hesteskoform. Gjennom torget åpner prosjektet videre opp for den andre viktige aksen i området. Aksen går fra bybanestoppet i sørøst gjennom torget og videre langs den skarpe åsryggen i retning Marmordalen. Langs baksiden av byggene planlegges det for en miljøgate som ytterligere vil forsterke opplevelsen av et byrom på myke trafikanters premisser. Figur 5-6 Illustrasjon av felt KBA3 mot det offentlige torget. Ill: Link arkitektur Side 47 av 134 Figur 5-7: 3D-perspektiv som viser planområdet sett fra sørøst. Første bilde er en illustrasjon av fremtidig bebyggelse. Det andre er et bilde av eksisterende situasjon. Ill: Link arkitektur Side 48 av 134 Figur 5-8 3D-perspektiv som viser planområdet sett fra Sandbrekkevegen i øst. Første bilde er en illustrasjon av fremtidig bebyggelse. Det andre er et bilde av eksisterende situasjon. Ill: Link arkitektur Nordøst for miljøgaten legges den siste bygningskroppen i KBA3, med fasade inntil fortau og innramming av et felles gårdsrom i øst. Dette gårdsrommet ligger inntil fjellskjæring og åsside. Bygningsvolumet i denne delen av KBA3 er nedskalert og trukket litt tilbake fra fjellskjæringen for å gi mer luft og plass til trapp fra fortau og opp til gårdsrommet. Det skal etableres en felles takterrasse i området, som tilfører oppholdskvaliteter til feltet og utbyggingsområdet som helhet. Side 49 av 134 Figur 5-9 Illustrasjon som viser KBA3 (til venstre) sett fra nordvest. Ill: Link akritektur Det er utarbeidet egen formingsveileder til planforslaget som skal legges til grunn for utforming av arealene innenfor planområdet. Formingsveileder for Paradis sentrum, som er utarbeidet til områdereguleringsplanen, gjelder for samferdselsanlegg, inklusiv beplantning og belysning. Videre er illustrasjonsplanen retningsgivende for disponering av planområdet. Alle bygg, byrom og øvrige utomhusanlegg skal ha høy kvalitet i formgivning og materialbruk, og det er tatt inn krav fra kvalitetsprogrammet til områdeplanen, der tradisjonelle bygningsmaterialer som mur og tre skal etterstrebes. For KBA1-3 er det videre krav om at bebyggelsen skal ha ulike typer teglsteinsfasader og fasader med trekledning. Materialene er valgt fordi de er naturnære og materialer med høy sanselighet. I motsetning til fasader i plater eller annen «flat» kledning, har både tegl og tre en detaljrikdom som gir variasjon i uttrykket. Det tillates innslag av andre materialer i god kvalitet, som kan differensiere fasadeuttrykket. For KBA1-3 er byggegrenser mot offentlig torg og fortau i Storetveitvegen og Sandbrekkevegen i hovedsak lagt i formålsgrensen. Byggegrensen er trukket noe tilbake ved krysset mellom veiene for å gi mer plass på bakkeplan og der formålsgrensen gir rom for en kantsone utenfor bygget. Mot nordsiden av KBA1 og KBA2 er grensen trukket noe tilbake fra vegen, for å gi rom for deler av felles uteoppholdsareal og inngangspartier. BK4 For felt BK4 er byggegrensene satt likt som i områdereguleringsplanen for Paradis. Det innebærer en generell byggegrense på 4 m fra formålsgrensen samt rundt enkelte eksisterende bygg. Det er i bestemmelsene åpnet for at enkelte tiltak kan etableres utenfor byggegrensene slik som for eksempel trapper, ramper og lignende. Slike elementer skal ikke være til hinder for fremkommelighet eller frisikt. BB og SF Felt BB og SF reguleres i tråd med områdeplan for Paradis sentrum, fordi arealet omfattes av midlertidig bygge- og anleggsområde knyttet til veganlegg. For del av felt BB som vender ut mot Storetveitvegen er grensen trukket noe lenger unna vegen med 8 meters avstand. Side 50 av 134 BAA1-2 Det er åpnet for utkraging over fortau i formålene BAA1-2. Det er krav om fri høyde på minst 3,5 meter over bakken. Figur 5-10 Illustrasjon av alle feltene sett fra sørvest. Ill: Link arkitektur BK1-3 Nord for miljøgaten ligger felt BK1-3. Området ligger i overgangen mellom de større leilighetsbyggene i KBA1-3 med urbane byrom og de småskala, eldre villaene på høyden i det grønne landskapet. I området ligger Villa Fagerhaug. Denne har fått plass som et historiefortellende element, og er planlagt rehabilitert. Ny bebyggelse har tilpasset seg skala, høyde og volum og legger seg rundt bygningen, slik at det dannes gode, felles mellom- og uterom. Samtidig bringes moderne formspråk inn i området. Figur 5-11 Villa Fagerhaug fra tidlig 1900-tallet som en integrert del av det nye boligprosjektet. Foto og illustrasjon: Link arkitektur Side 51 av 134 Boligbebyggelsen er samlet i tre boligfelt som samlet fremstår som et felles tun: • BK1 består av tre boliger som ligger oppå et felles garasjeanlegg. Uteoppholdsarealet etableres også på taket av garasjen. Boligene ligger noe tilbaketrukket og gir god skjerming og solfylte uteplasser i front. • BK2 består av tre boliger i den eksisterende villaen. Det er to vertikaldelte boenheter i hovedhuset og en minibolig i uthuset/annekset. • BK3 består av to boliger som er plassert sør på tomten og har siktlinjer mot det offentlige torget. Figur 5-12 Bygningsvolumene forholder seg til eksisterende boligtypologi. Ill: Link arkitektur Det er lagt vekt på å beholde åpenheten i området med siktlinjer sørover og mot det grønne høydedraget i bakkant, samtidig som det skapes mer intime uterom og møteplasser med ulik karakter mellom husene. Figur 5-13 Uterom og siktlinjer i felt BK1-3. Ill.: Link arkitektur Det har vært fokus på å skape et trygt og inkluderende boligområde rettet spesielt mot barnefamilier. Det legges til rette for nye boformer med større fellesarealer som «limer sammen» området og gir rom for ulik samhandling og opplevelser mellom bygningene, og dermed skaper et bærekraftig bomiljø og nabolag. Det vil være fellesrom både direkte i forbindelse med leilighetene innendørs og i uterommet, og i underetasjer der det planlegges Side 52 av 134 multirom / verksted med fasade ut mot miljøgaten. Underetasjen er trukket tilbake fra gaten for å etablere en tydelig adkomstsone til «verkstedstunet» og multirommet, der det også er sykkel- og bilparkering. Slik vil dette området være en alternativ boform i forhold til leilighetene ved Paradis torg, og dermed skape et mer mangfoldig bomiljø. Hovedadkomsten vil være fra miljøgaten opp trapp eller rampe til høyden der leilighetene har inngangssoner, eller gjennom underetasjen og opp med heis. Figur 5-14 Atkomst til felt BK1-3. Ill: Link arkitektur For å sikre noe fleksibilitet er det tillatt at byggegrensen kan justeres med inntil 0,5 m i byggesak innenfor bebyggelses- og anleggsformålene. Justeringen skal behandles gjennom søknad om tillatelse til tiltak dersom hovedtrekkene i planen ikke endres, og endringene ikke har nevneverdig betydning for andre parter eller interesser. Det tillates at ny garasje på gnr/bnr 13/456 som skal erstatte garasje som rives, kan plasseres utenfor regulert byggegrense i felt BK4. 5.3.1 Byggehøyder Tabell 5-1 Byggehøyder (gesimshøyder og mønehøyder) Felt Maks mønehøyde Maks gesimshøyde Antall etasjer (kotehøyde m.o.h.) (kotehøyde m.o.h.) KBA1 +56-57 +53 4 + kjeller KBA2 +54-56 +40,5-54 1-6 + kjeller KBA3 +52 +40-50,5 1-5 BK1 +55,6, +55,7 og +55,8 Ikke regulert gesimshøyde 3 + kjeller BK2 +55 og +53 Ikke regulert gesimshøyde 3 BK3 +53 og + 53,2 Ikke regulert gesimshøyde 3 Felt Mønehøyde (målt fra gjennomsnittlig planert terreng Antall etasjer BK4 +10 m 3 Byggehøyder er for KBA1-3 og BK1-3 angitt som maksimal mønehøyde og/eller gesimshøyde i plankartet, oppgitt i kotehøyde (+ m.o.h.). Der det er planlagt skråtak/skråtaksetasjer er høyden vist både med maksimal mønehøyde og maksimal Side 53 av 134 gesimshøyde. Gesimshøyden vil i disse tilfellene sikre hvor takene senest kan begynne å skrå seg innover, og er slik sett viktig for opplevelsen fra bakkeplan. Der det er planlagt flatt tak er høyden vist med maksimal gesimshøyde. Byggehøydene i KBA1-3 varierer mellom kote +40 m og +57 m. Laveste bygg i feltene er vestlig del av KBA2 på kote +40,5 og østlig og nordlig del av KBA3 der byggehøyden på kote +40-40,5 m utgjør en høy 1. etasje. Over deler av byggene planlegges det uteoppholdsareal på dekke, der tilstrekkelig jorddybde på 0,5-0,8 m er ivaretatt i maks byggehøyde. Videre er del av bygg på østsiden av det offentlige torget i KBA3 gitt maks byggehøyde på kote +46,5 m, som utgjør ca. 3 etasjer. Resterende del av bygningene i feltene varierer mellom 4-6 etasjer, og utgjør i gjennomsnitt 5 etasjer. De fleste av byggene har inntrukne skråtaksetasjer øverst, som starter i varierende etasjehøyder. Figur 5-15 Illustrasjonen viser hvilke maksimale byggehøyder som er regulert i plankartet, og plasseringen av høydelinjer (blå farge). De fastsatte byggehøydene er i tråd med maks byggehøyde i kotehøyde satt i områdeplanen, men avviker fra områdeplanens krav om maks 4 etasjer der øverste etasje skal være tilbaketrukket. Det er vurdert at bygningsvolumer med reell variasjon i bygningshøyder og Side 54 av 134 gesimshøyder som i planforslaget bidrar positivt til byromsopplevelsen i større grad enn en lineær etasjehøyde med inntrukket øverste etasje som i områdeplanen. Det er planlagt kjeller under deler av byggene i KBA1-2, både for etablering av parkeringsgarasje, boder og lagerareal. Byggehøyder for BK1-3 er trappet ned mot sør med høyeste kotehøyde i BK1 på kote +55,8. Det legges til rette for 3 etasjer i byggene, samt kjeller under BK1. Figur 5-16 Byggehøyder i snittoppriss vist for KBA1-3. Maks byggehøyde i kotehøyde fra områdeplanen er vist med rød linje. Ill: Link arkitektur Figur 5-17 Byggehøyder i snitt vist for BK1. Ill: Link arkitektur Side 55 av 134 I bestemmelsene er det satt krav om at tekniske installasjoner skal integreres i bygningskroppen og det er ikke tillatt med takoppbygg over maksimal byggehøyde. Det er imidlertid gitt noen unntak fra maksimal byggehøyde: - Støyskjerm i KBA2, som gis maks byggehøyde på kote +43,5. - Piper og ventilasjonshetter som kan etableres på opptil 1,5 m over maksimal byggehøyde. Det er krav om minimum 1 meter tilbaketrekking fra gesims. - Rekkverk som kan etableres på opptil 1,2 m over maksimal byggehøyde. - Pergola, lekeinstallasjoner og møblering som kan etableres på opptil 3 m over maksimal byggehøyde. Det er krav om minimum 1 meter tilbaketrekking fra gesims. Figur 5-18 Byggehøyder vist i snittoppriss. Maks byggehøyde i kotehøyde fra områdeplanen er vist med rød stiplet linje. Ill: Link arkitektur Plasseringen av juridiske høydelinjer i plankartet er sikret en fleksibilitet på inntil 2 meter horisontalt, under forutsetning at hovedtrekkene i planen ikke endres, og det ikke har nevneverdig betydning for andre parter eller interesser. Dette gir en viktig fleksibilitet for nøyaktig plassering av nedtrappinger og opptrappinger i bygg i videre detaljprosjektering. For felt BK4 er maksimal mønehøyde i plankartet satt som meter målt fra gjennomsnittlig planert terreng rundt bygningen. Høyden er satt likt som i områdereguleringsplanen for Paradis med maks mønehøyde +10 m. 5.3.2 Grad av utnytting Utregningene er utført etter veileder for grad av utnytting (H-2300), utgitt av Kommunal- og Moderniseringsdepartementet i 2014 (sist endret i 2019). Parkeringsareal inngår i utnyttingsgraden. I BRA-tallet det er tatt utgangspunkt i er det lagt til ca. 5% buffer for å ta høyde for eventuelle behov for justeringer av prosjektet i etterkant. Det gir følgende maksimale grad av utnytting i m2-BRA for de ulike feltene: KBA1: 2955 KBA2: 4254 KBA3: 3014 BK1: 1166 BK2: 299 BK3: 310 Totalt KBA1-3 og BK1-3: 11 998 m2 Side 56 av 134 Omregnet til %BRA utgjør grad av utnytting (BRA m2 / feltstørrelse = %BRA): KBA1: 2955 m2 / feltstørrelse 849 m2 x 100 = 348 %BRA KBA2: 4254 m2 / feltstørrelse 1269 m2 x 100 = 335 %BRA KBA3: 3014 m2 / feltstørrelse 1370 m2 x 100 = 220 %BRA BK1: 1166 m2 / feltstørrelse 377 m2 x 100 = 309 %BRA BK2: 299 m2 / feltstørrelse 287 m2 x 100 = 104 %BRA BK3: 310 m2 / feltstørrelse 310 m2 x 100 = 100 %BRA For å få et reelt tall på utnyttingsgraden for KBA1 må også felles torg (f_TO2) i nordenden regnes med i feltstørrelsen. En får da følgende regnestykke for KBA1: 2955 m2 / 915 m2 (feltstørrelsen for bebyggelsesformål KBA1 (849 m2) + felles torg f_TO2 (66 m2)) x 100 = 323 %BRA. Sammenligning med områdeplanen for KBA1-3: KBA1/KBA2 (tilsvarende felt S2 i områdeplan) er regulert til 250 %BRA i områdeplanen KBA3 (tilsvarende felt S3 i områdeplan) er regulert til 300 %BRA i områdeplanen. En veldig liten del av KBA3 ligger i felt BB4 i områdeplanen, der maks grad av utnytting er 150% i områdeplanen. Omregnet til et gjennomsnitt for S2 og S3 i områdeplanen er grad av utnytting maks 275 %BRA samlet. Omregnet til et gjennomsnitt for KBA1-3 i planforslaget er grad av utnytting maks 301 %BRA samlet. Forskjellen mellom områdeplanen og planforslaget for KBA1-3 utgjør med andre ord en økning på 26 %BRA. Den lille økningen i utnyttelsesgrad begrunnes med at planforslaget inkluderer areal under bakken i kvadratmetertallet for byggeformål og store deler av areal under bakken skal benyttes til kombinasjon av sykkelparkering, bod til boliger, lagerareal til næringsvirksomhetene og parkering for bil. Dette er ikke tilstrekkelig hensyntatt i områdeplanen. I tillegg er det vurdert som fornuftig arealpolitikk å tillate god utnyttelse av sentrumsarealene, fremfor arealer som ligger mer perifert til. Når det gjelder utnyttingsgrad for felt BK1-3 er det viktig å få fram at tallene er regnet ut fra feltstørrelse på bebyggelsesformålet, som er stramt regulert rundt bygningene. For å få et reelt bilde av utnyttingsgraden må feltene for felles uteoppholdsareal og annet uteoppholdsareal regnes med. En får da følgende regnestykke for BK1-3: 1775 m2 / 1871 m2 (feltstørrelsen for bebyggelsesformål BK1-3 (975 m2) + uteoppholdsareal f_UTE (748 m2) og annet uteoppholdsareal f_AUT (148 m2)) x 100 = 95 % BRA. For sammenligning med områdeplanen for BK1-3: BK1-3 (tilsvarende felt BK2 i områdeplan) er regulert til 100 % BRA i områdeplanen. For felt BK4 legges det ikke inn buffer i planforslaget, da feltet reguleres som i områdeplanen. Det er lagt til grunn 100 %BRA for feltet. Felt BB og SF har ikke avsatt utnyttelsesgrad i plankartet, siden feltene kun er inkudert i planen fordi de omfattes av midlertidig bygge- og anleggsområde knyttet til veganlegg. Feltene reguleres i tråd med områdeplan for Paradis sentrum. Side 57 av 134 5.4 Boligmiljø og bokvalitet Boligkvartalene skal være gode bomiljø, og er tilrettelagt for alle aldersgrupper og beboersammensetninger. For å unngå mange små leiligheter er det satt krav til at minst 50 % av boenhetene skal være over 80 m2 BRA, eksklusiv bodareal. Det settes krav i bestemmelsene til at maksimum 20 % av boenhetene kan ha bruksareal under 50 m2. Minste tillatte m2 BRA pr. boenhet i KBA1-3 er 35 m2, eksklusiv bodareal. Det planlegges for flere fellesarealer og tilrettelegging for deling i planområdet. Illustrasjon under viser mulig plassering for ulike funksjoner i planområdet. Figur 5-19 Mulige fellesfunksjoner og plassering i planområdet. Ill: Link arkitektur Det planlegges for flere møteplasser for beboerne innenfor planområdet, fordelt mellom de ulike feltene. For boligene i felt BK2 planlegges det et mindre lokalt tun (verkstedstunet). Tunet skal bidra til et funksjonelt mangfold med; inngang, sykkelparkering, sosialt opphold, lokalt verkstedsrom for beboere, møteplass for kjøretøy inn og ut av området, (samt plass for brann og redning). Verkstedstunet vil inneha en stor variasjon av aktive berøringspunkter som bidrar til at tunet oppleves som et viktig og attraktivt uterom. Alle adkomstveier opp til tunet vil møtes i et uterom som er direkte tilknyttet til boligområdets fellesrom hvor det kan etableres kjøkken, bad/WC, arbeidsstasjon, internett og annen sosial møblering. Bruken er knyttet til beboere i boligområdet, og kan benyttes til uformelle- og formelle samlinger for alle aldersgrupper. Her kan det arrangeres bursdager, familieselskap, nabolagsfester, dåp, konfirmasjon, fellesmåltid og leksehjelp. I tillegg kan rommet benyttes som overnattingsmulighet for gjester, som kan rulleres på etter behov blant beboerne. Side 58 av 134 5-20 Illustrasjonen viser Verkstedtunet med plassering- og fordeling av funksjoner. Ill: Link arkitektur I BK1 legges det til rette for et møtested/samlingsrom på gateplan. Rommet kan brukes til ulike aktiviteter, som spill, filmvisning og andre arrangementer. Utenfor de tre husene i vest, oppå parkeringskjelleren, er det muligheter for å anlegge en felles hage. Opphøyde bed kan gi tilgang til grønnsaksdyrking for store og små i fellesskap, eller de kan parselleres ut til hver enhet. Et lite drivhus med hagebod langs husveggen utvider vekstsesongen. Videre kan grunnplanet i et av husene åpnes til et felles minikjøkken, og det kan etableres sittegrupper på gårdsplassen og i hagen for å tilrettelegge for variert bruk av de grønne uteområdene. Enhetene i KBA1-2 har sin adkomst fra gårdsplassen som strekker seg rundt hele Fagerhaug og binder prosjektet sammen på tvers av miljøgaten. Gårdsplassen er ment å være en sosial arena for hele nabolaget, hvor beboerne naturlig vil møte og oppholde seg. KBA3 har en felles bakgård som gir anledning til trygt og skjermet opphold. Samtidig kan det ha funksjon som et uorganisert treffpunkt mellom naboer. Den felles takterrassen i KBA3 er tilgjengelig for alle beboerne. Offentlig/privat sone Det reguleres for to torg og en miljøgate gjennom boligområdet som bidrar til å sikre offentlig tilgjengelighet og kvalitet for nærområdet. Tilrettelegging for funksjoner som tiltrekker seg folk til området igjennom ulike tider av døgnet (som kontor, bolig, handel, servering mv.) Side 59 av 134 bidrar til sirkulasjon i området, som igjen fører til økt sosial kontroll- og trygget i planområdet. En strategisk plassering av bolig- og næringsareal bidrar også til økt bokvalitet og aktive fasader i planområdet. Næringsareal er plassert i områder hvor mange myke trafikanter ferdes, som bygningene mot torget og offentlige gater sør-vest for planområdet. Boliger er trukket opp fra 1. etasje for økt privatisering og redusert innsyn. Illustrasjonene under viser planlagt plassering av boliger og næringsareal. Figur 5-21 Planlagt fordeling av bolig vist i rødt, og næringsareal i blått. Ill: Link arkitektur Formingsveilederen som følger planforslaget, gir føringer for plasseringen av ulike typer fasader. Figur 5-22 Plassering av ulike typer fasader. Ill: Formingsveileder, Link arkitektur Side 60 av 134 Ulike typer sykkelparkering skal etableres innendørs i alle bygg, og det åpnes for noen utendørs ved torg og noe på felles uteareal. Det er i bestemmelsene stilt krav om at minimum 75% skal løses innendørs. 5.5 Uteoppholdsareal 5.5.1 Privat og felles uteoppholdsareal I samsvar med gjeldende områdereguleringsplan stiller planforslaget krav om at det skal etableres minimum 7 m2 privat uteoppholdsareal og minimum 15 m2 felles uteoppholdsareal pr. boenhet for felt KBA1-3. For felt BK1-4 er det stilt krav i henhold til kommuneplanens arealdel (KPA 2018) for byfortettingssone. Det omfatter minimum 40 m2 uteoppholdsareal pr. boenhet, der maksimum 50 % kan være på tak/altan. Minimum 50% av arealet skal være felles uteoppholdsareal. Minst 50 % av enhetene skal ha privat uteoppholdsareal. Til uteoppholdsarealene er det stilt krav om helning, skjerming, sol på halve arealet i gjennomsnittlig 4 timer ved vårjevndøgn, hensiktsmessig utforming og god og varig kvalitet. Dette er kvalitetskrav som er videreført fra kommuneplanens arealdel (KPA 2018). Private uteoppholdsarealer iht. kravene kan løses med ulike typer balkonger, terrasser og innglassing inntrukket i fasadeliv der det er støyutsatt. Det er planlagt for at felles uteoppholdsareal for feltene KBA1-3 og BK1-3 ses i sammenheng med hverandre. Ved felt KBA1 og KBA2 er det lagt opp til et stort gårdsrom mellom byggene (på dekke over del av 1. etasje). Den nye bebyggelsen og støyskjerm i KBA2 vil gjøre at uteområdet blir skjermet mot støy. Uteområdet vil kunne få gode grønne kvaliteter og er romslig nok til å kunne opparbeides med lekeplass og innredes med ulike fellesfunksjoner for ulike typer opphold. Side 61 av 134 Figur 5-23 Illustrasjon som viser gårdsrommet mellom KBA1 og KBA2. Ill: Link arkitektur Side 62 av 134 Figur 5-24 Felles uteoppholdsareal mellom bygg i KBA1 og KBA2. Illustrasjonsplan. Ill: Link arkitektur Figur 5-25 Felles uteoppholdsareal mellom bygg i KBA1 og KBA2. Snitt BB’. Ill: Link arkitektur Side 63 av 134 Bak KBA3 er det planlagt for et mindre gårdsrom, der også bebyggelsen skjermer for støy. Det er tilkomst til gårdsrommet fra flere sider av bebyggelsen med trapp i nordenden og via heis. Figur 5-26 Illustrasjon som viser gårdsrommet i KBA3. Ill: Link arkitektur Figur 5-27 Felles uteoppholdsareal i gårdsrom bak bygg i KBA3. Illustrasjonsplan. Ill: Link arkitektur Side 64 av 134 Figur 5-28 Felles uteoppholdsareal i gårdsrom bak bygg i KBA3. Snitt DD’. Ill: Link arkitektur Figur 5-29 Tilkomst med trapp fra nordlig ende til gårdsrom i KBA3. Bebyggelsen er trukket unna eksisterende fjellskjæring for å gi luft og plass til trapp her. Ill: Link arkitektur Som et supplement til de felles uteoppholdsarealene er det lagt til rette for å etablere en takterrasse på toppen av bygg i nordlig del av KBA3. Det er krav om at denne skal være minimum 50 m2 til maksimum 70 m2, og skal møbleres og gis en kvalitetsmessig utforming. Minst 20 % av takterrassen skal ha plantekasser el.l. som har tilstrekkelig jorddybde for å plante busker, klatreplanter, blomster eller annen vegetasjon (minst 40 cm). Takterrassen har tilkomst via trapp og svalgang fra bakkeplan og vil være tilgjengelig for alle beboerne. Deler av takterrassen vil være tilegnet privat uteoppholdsareal for boenhetene i KBA3, og resten vil være tilgjengelig for alle boenhetene i prosjektet. Side 65 av 134 TAKTERRASSE Figur 5-30 Plassering av takterrasse i nordlig ende av KBA3. Ill: Link arkitektur Ved felt BK1-3 er felles uteoppholdsareal (f_UTE) planlagt som et sammenhengende grønt uterom fra nedre terrengnivå ved miljøgate og møteplass i f_AUT, adkomstveg til parkering og felleslokale til øvre terrengnivå med innganger til boligbebyggelsen. Det er planlagt gangforbindelse med trapp og gangveg mellom terrengnivåene, i tillegg til heis. Det er stilt krav om at uteoppholdsareal som etableres på dekke skal opparbeides med bæreevne og utforming slik at permanente vegetasjonssoner kan etableres med jorddybde på minimum 0,5-0,8 m. Dette vil gjelde både for uteoppholdsareal i KBA1-3 og f_UTE. Side 66 av 134 Figur 5-31 Felles uteoppholdsareal i nord ved felt BK1-3. Illustrasjonsplan. Ill: Link arkitektur Figur 5-32 Felles uteoppholdsareal i nord ved felt BK1-3. 3d-illustrasjon. Ill: Link arkitektur Side 67 av 134 Figur 5-33 Soldiagram for vårjevndøgn (21.mars) i ny situasjon, kl. 12, 15 og 17. Ill: Link arkitektur Figur 5-34 Oversikt over alle felles uteoppholdsarealer i prosjektet. Ill: Link arkitektur Side 68 av 134 Figur 5-35 Uteoppholdsarealer ved felt KBA1-3 Figur 5-36 Uteoppholdsarealer ved felt BK1-3 Side 69 av 134 Illustrasjonene ovenfor viser mengde uteoppholdsareal prosjektet kan oppnå i forhold til mengdekravene som er stilt i bestemmelsene med utgangspunkt i områdeplanen for Paradis sentrum og kommuneplanens arealdel (KPA 2018), samt kvalitetskrav i kommuneplanen. Totalt i prosjektet er det lagt til rette for inntil 50 boenheter, hvorav 42 boenheter i KBA1-3 og 8 boenheter i BK1-3. For felt KBA1-3 er det lagt til grunn mengdekravet som vil gjelde ved 42 boenheter iht. områdeplanen for Paradis sentrum. Det tilsvarer minimum 630 m2 felles uteoppholdsareal (42 x 15 m2 per boenhet = 630 m2) og minimum 294 m2 privat uteoppholdsareal (42 x 7 m2 = 294 m2). I felt KBA1-3 oppfylles kravene med privat uteoppholdsareal og totalt 684 m2 felles uteoppholdsareal, der 162m2 er på felles takterrasse og 522 m2 er på bakkeplan. For felt BK1-3 er det lagt til grunn mengdekravet fra KPA for 8 boenheter. Det tilsvarer minimum 320 m2 uteoppholdsareal (8 x 40 m2 per boenhet = 320 m2). I felt BK1-3 og f_UTE oppfylles kravene med totalt 632 m2 uteoppholdsareal. Av uteoppholdsarealet skal minimum 50 % avsettes til felles uteoppholdsareal. I feltene er det avsatt 373 m2 til fellesareal, noe som utgjør 59 %. Videre er det krav om at av minstekravet til MUA på bakkeplan skal minimum halve arealet være solbelagt gjennomsnittlig 4 timer ved vårjevndøgn. For BK1-3 utgjør minstekravet for solbelagt areal 283 m2, mens det for KBA1-3 utgjør 261 m2, dvs. til sammen krav om at minimum 544 m2 uteoppholdsareal skal være solbelagt. Kravet oppfylles med 50,6 % soldekning med til sammen 550 m2 solbelagt areal i prosjektet, dvs. 6 m2 mer enn kravet. Dekningen er da på 299 m2 (53 %) i norddelen av området og 251 m2 (48 %) i sørdelen av området. Uteoppholdsarealene må ses på som en samlet kvalitet for alle feltene. Figur 5-37 Illustrasjon av felles uteoppholdsareal som oppnås sammenliknet med mengdekrav i områdeplanen og kvalitetskrav i KPA 2018. Ill: Link arkitektur Side 70 av 134 I planarbeidet er det jobbet grundig med å få til en bebyggelse som både danner gode vegger mot byrommene, skjermer fasader og uteoppholdsareal for støy og har en tetthet som gir flere folk til området. Det er landet på en utnyttelsesgrad og plassering av bebyggelse som gir best mulig svar på disse problemstillingene vurdert under ett. Bygningene bidrar i stor grad til støyskjerming for uteoppholdsarealer. 5.5.2 Andre uteoppholdsarealer Offentlig torg Nytt offentlig torg er plassert midt i sentrum av Paradis. I planforslaget er torget innrammet av bygg i felt KBA2 og KBA3, og er åpnet ut mot veganlegget i sør med gangfelt over Sandbrekkevegen og videre gangforbindelse til bybanestoppet på Paradis. Videre er det mot nordvestsiden av torget planlagt en åpning i bygningene for sikt og gangforbindelse til miljøgaten bak. Denne aksen mot Marmordalen leder fotgjengere helt opp på åsen, der reguleres for ny turveg. Turvegen blir en kobling fra åsen til Storetveitvegen. Torget er svært viktig for utviklingen av Paradis sentrum. Det er derfor utarbeidet detaljerte tegninger for hvordan utformingen kan løses, og illustrasjonsplanen er førende for videre detaljprosjektering. I Figur 5-38 Illustrasjon av det fremtidige torget i bestemmelsene til planen er det satt flere Paradis sentrum, sett mot nordvest. kvalitetskrav, der noe av det viktigste er Ill: Link arkitektur utforming med et gjennomgående grønt preg der det skal plantes flere trær, og høy kvalitet på materialer. Torget skal være en møteplass, et sted for opphold, med møblering, beplantning, overvannshåndtering med synlige vannelement og tilrettelegging for uteservering. Kombinasjonen av kvalitetskrav til bygg- og torgutformingen, aktive fasader på bakkeplan vil kunne skape en attraktiv møteplass. Det er stilt krav om at Bergen kommune skal godkjenne situasjonsplan for torget før det kan gis igangsettingstillatelse for felt KBA3, som er tettest opptil torget. Side 71 av 134 Figur 5-39 Illustrasjon av det fremtidige torget sett mot nordvest. Ill: Henrik Boye Sætre, PART Figur 5-40 Illustrasjon av det fremtidige torget sett fra Paradisalleen mot nordøst. Ill: Link arkitektur Side 72 av 134 Figur 5-41 Utsnitt fra illustrasjonsplanen viser forslag til utforming av torget med beplantning, lekeareal, vannelement og plass til uteservering. Snittet nederst er et øst- vestgående snitt gjennom torget. Ill: Link arkitektur Side 73 av 134 Torget er sørvendt, og det oppnås derfor svært gode solforhold her. Se tabellen nedenfor som viser solbelagt areal. Torget ligger også vindskjermet til. Torg o_TO1 (21. mars vårjevndøgn) Klokkeslett Størrelse Solbelagt 50 % Kl13 764 679 89 % Kl14 764 757 99 % Kl15 764 720 94 % Kl16 764 618 81 % Kl17 764 513 67 % Gjennomsnitt 657,4 86 % Figur 5-42 Utsnitt fra illustrasjonsplan over torget og sammenhengen med øvrig veger og gangnett. Ill: Link arkitektur Siden torget er åpent mot Sandbrekkevegen i sør, vil det i henhold til utførte støyfaglig utredning, ikke kunne oppnås areal under grenseverdi for støy Lden ≤ 55 dB. Demping av støy kan i noen grad gjøres ved plassering av flerfunksjonelle utemøbler og beplantning, men det er ikke nok til å være under grenseverdien. Side 74 av 134 Lekeplass Som en del av felles uteoppholdsareal er det i planforslaget satt krav om at det skal etableres en lekeplass for varierte aldersgrupper i feltene KBA1-3. Lekeplassen er foreslått plassert bak støyskjerm i KBA2 med utforming iht. illustrasjonsplanen. Lekeplassen skal inneholde beplantning og installasjoner som fremmer aktivitet for barn, samt være universelt utformet. Videre er det også i tilknytning til Figur 5-43 Illustrasjon av hjørnet ved KBA2, uteoppholdsarealet i nord ved BK1-3 tatt sett fra sørvest. Lekeplassen plasseres over inn krav om at det skal tilrettelegges for bygget. Ill: Link Arkitektur lek, blant annet med beplantning som fremmer lek (eksempelvis klatretrær, pilhytte og bærbusker). Lekearealene vil supplere hverandre og gi tilbud til ulike aldersgrupper. Figur 5-44 Utsnitt fra illustrasjonsplanen som viser foreslått plassering av lekeplass i KBA2. Ill: Link arkitektur 5.6 Kulturminner og kulturmiljø Planområdet ligger i skjæringspunktet mellom den urbane bebyggelsen med store leilighetsbygg ved Paradiskrysset og den eldre villabebyggelsen i nord og øst. Volumer, form og materialitet er utformet som et møte mellom de ulike bygningstypologiene i nærområdet. Side 75 av 134 Både Byantikvaren og Vestland fylkeskommune har i sine merknader til oppstart av planen uttalt at de rådet imot rivning av Paradisleitet 1 i forbindelse med utarbeidelse av områdeplanen. Begge ønsker at rivning revurderes selv om bygget i områdeplanen er merket med rivekryss. Dette siden det er kommet nye overordnete føringer i kulturminnestrategien etter at områdeplanen ble vedtatt. Videre bemerkes det at eksisterende bebyggelse med tilhørende strukturer er viktige element som definerer områdets særpreg, og derfor bør være styrende for utforming av ny bebyggelses materialbruk, skala, form og struktur. Andre viktige elementer er blant annet eksisterende siktlinjer, strukturer, terreng og murer. Områdeplanen for Paradis setter premissene for plassering av bebyggelsen der torget og den nye veiføringen er styrende. Det planlagte torget gjør at dagens tilkomstveg til Paradisleitet må stenges for biltrafikk, og det må etableres ny tilkomst fra vest. Tilkomsten videreføres for myke trafikanter, og det vil være en åpning i bebyggelsen mot torget og dagens siktlinje fra Paradisleitet mot Paradiskrysset vil beholdes. Dagens torg ved «hesteskobygget» (nærings- /forretningsbygg fra 1924, 1931 og 1960) er ikke mulig å videreføre med gode kvaliteter på grunn av størrelsen og lysinnslippene med rekkverk rundt som begrenser bruken av arealet. For å kunne etablere et større offentlig tilgjengelig og grønt torg er det vurdert at «hesteskobygget» bør rives. Kvalitet i utformingen av det offentlige torget og gode felles uteområder er sentralt i planen. Ny bygningsstruktur rundt torget er utformet for å gjenspeile formen på det tidligere hesteskobygget. Det er bebyggelse mot vest, nord og øst og åpning mot sør som i dag, selv om hesteskoformen er litt mer oppløst enn i dag. Det er lagt opp til variert byggehøyde mot torget. Gjennomsnittlig etasjeantall er fem etasjer mot torget, men det legges opp til variasjon i takutforming mellom flatt tak og en type skråtaksetasjer øverst som gir en lavere gesimshøyde sett fra bakkeplan. Bygget lengst sørøst er på 3 etasjer, og er i plassering, størrelse og grunnflate ment å referere til næringsbygget som er del av dagens «hesteskobygg». Den nye veiføringen langs Sandbrekkevegen og Storetveitvegen setter premissene for plasseringen av byggene i sørvest, slik dagens veg har gitt føringer for næringsbyggene i dagens sentrum. Det må i tillegg etableres ny tilkomstveg til planområdet fra vest. Dette gjør at dagens bygninger i den vestlige delen av planområdet må rives. Det dreier seg om et mindre forretningsbygg fra 1954 og en villa fra 1917. De nye veiene med fortau medfører også at en garasje og et uthus/bod må rives. Nybyggene i vest (KBA1-2) er på fire til fem etasjer og er trukket ut til gatelivet. Overgangen mellom KBA1 og KBA2 legges på en lavere byggehøyde (1 etasje), og det plasseres en gjennomsiktig støyskjerm i ytterkanten mot krysset i sørvest. Støyskjermen og bygningsmassen åpner for siktlinje fra gatelivet via uteoppholdsarealet og til villahagene på åsen bak. Det er også sikt fra uteoppholdsarealet til Nordåsvannet. Tiltaket medfører at utbyggingsområdene KBA1, 2 og 3, torg og ny tilkomstveg vil planeres og terrengtilpasses, og eldre murer fjernes innenfor disse områdene. Dette inkluderer muren langs Paradisleitet 6 og langs Storetveitvegen. Muren rundt Paradisleitet 4/4B vil bli berørt av veianlegget, men deler av denne vil bli tatt vare på dersom det er mulig. Eksisterende eneboliger innenfor felt BK4 vil bli videreført. Dagens boligbygg i Paradisleitet 5 ble bygget i 1945, og var opprinnelig et kombinert bolig- og næringsbygg. Bygget er planlagt revet. De nye byggehøydene er lagt mellom byggehøydene på Paradis hage/ Paradisalleen og villabebyggelsen på åsen i bakkant. Bebyggelsen er også i typologi, form og materialitet utformet som et møte mellom de ulike bygningstypene i nærområdet. Bygningene er organisert i en kvartalsstruktur, et gjenkjennelig motiv med urban karakter. Øverste etasjer er Side 76 av 134 tilbaketrukne saltaksetasjer, med tydelige gesimser og karnapper. Uttrykket er moderne, men med formlikheter til eldre bebyggelse i området. Det er i bestemmelsene sikret at øverste etasje av byggene skal «utformes med variasjon mellom skråtaksetasje med tydelige gesimser og karnapper, og flate tak.» Illustrasjonsplanen er retningsgivende for disponering av planområdet. Formingsveileder er førende for utforming. Bebyggelsen skal ha trekledning og ulike typer teglsteinsfasader, men det tillates innslag av andre materialer i god kvalitet. Fagerhaug (Paradisleitet 4) er en av villaene fra tidlig 1900-tallet. Den er ombygget en rekke ganger, både i eksteriør, rominndeling og interiør, men hovedform og uttrykk viser historien. Villaen er inkludert i det nye byggeprosjektet i felt BK1-3 med rom rundt samtidig som det skapes nye sammenhenger og forhold mellom ute – inne. Volum, skala og høyde på ny bebyggelse planlegges tilpasset villa Fagerhaug. Figur 5-45 Eldre fotografi av Fagerhaug av Aterlier K. Knudsen og foto tatt av Link arkitektur i 2022. Figur 5-46 Illustrasjon av planlagt bebyggelse i felt BK1-3 sett mot nord, med villa Fagerhaug i midten. Ill: Link Arkitektur. Nye bygg som er foreslått har varierende skala, og det er i henhold til bestemmelsene krav om at ny bebyggelse skal ha «... høy kvalitet i formgivning og materialbruk. Elementer fra strøket skal brukes for å gi historisk forankring og samtidig skal det være et urbant formspråk. Tradisjonelle bygningsmaterialer som mur og tre skal etterstrebes. Farger på bygg skal være harmoniske og i tråd med omkringliggende omgivelser. Det skal ikke benyttes reflekterende materialer på fasademateriale og tak.» Ved søknad om tillatelse skal det sendes inn en arkitektonisk redegjørelse som redegjør for byggenes utforming. Videre skal ubebygde arealer gis en estetisk tiltalende form og behandling. Side 77 av 134 Tabell 5-2 Oversikt over bygg som planlegges revet innenfor planområdet. Adresse Gnr./bnr. Byggeår Beskrivelse Forutsatt revet i områdeplan Paradisleitet 1 13/366 1924, 1931, 1960 Forretningsbygg, Ja «Hesteskobygget» Paradisleitet 2 13/59 1954 Mindre forretningsbygg Ja Paradisleitet 2A 13/168 1917 Villa Ja Paradisleitet 5 13/590 1945 Boligbygg Nei Paradisleitet 6 13/456 1932 Garasje Ja Storetveitvegen 13/286 Ukjent Uthus/bod Nei, men 184 berøres av regulert fortau. Riving er også nærmere vurdert i klimagassberegning til planforslaget, se oppsummering i kap.8.12. 5.7 Miljøtiltak Planforslaget sikrer: - Jord fra området skal håndteres i tråd med plan for håndtering av fremmede arter og notat «Vurdering av naturmangfold» er retningsgivende. - Ved opparbeiding av uteområder tillates ikke bruk av fremmede arter med spredningsrisiko. - All beplantning skal så langt som mulig skje ved bruk av stedegne planter, og inkludere bruk av pollinatorvennlige planter. - Til sammen i felt KBA1-3 skal det etableres minimum 570 m2 grønne tak, dvs. minimum 30 % av takarealet. Grønne tak skal beplantes med stedegne arter. - Støvforebyggende tiltak i bygge- og anleggsperioden og notat «Lokal luftkvalitet» er retningsgivende. - Plan for massehåndtering og deponering av masser. - Avfall og overskuddsmasser skal transporteres bort til godkjent fyllplass. - Krav til tiltaksplan for evt. forurenset grunn som må godkjennes av Bergen kommune før eventuelle grunnarbeider kan starte. Figur 5-47 Illustrasjonen viser mulig fordeling av grønne tak innenfor felt KBA1-3. Ill: Link Side 78 av 134 5.8 Samferdsel 5.8.1 Veg og adkomst Paradisleitet - miljøgate o_SK1 og kjøreveg o_KV2-3 og f_KV4-5 I områdeplanen er Paradisleitet planlagt omlagt med ny avkjørsel fra vest i Storetveitvegen nord for Paradiskrysset, og dagens atkomst rett ut i Paradiskrysset blir stengt. Den nye veitraséen knyttes sammen med dagens vegtrasé for Paradisleitet på nordsiden av det nye offentlige torget. I planforslaget er vegtraséen fra områdeplanen videreført med noen justeringer. Paradisleitet foreslås regulert som en miljøgate fra gangfelt i kryss ved Stortveitvegen og frem til forbi offentlig torg. I arealet mellom krysset Paradisleitet-Storetveitvegen og gangfelt reguleres veien som kjørevei der vegen opprampes til gangfeltet. Tilsvarende reguleres del av veien nord for torget som kjørevei hele veien opp til toppen av Paradisleitet med eksisterende boligeiendommer. Miljøgate er valgt som formål for å sikre en annen utforming, og bruk på myke trafikanters premisser. Miljøgaten har en antatt trafikk på 200 til 300 ÅDT, med atkomst til utbyggingsprosjektet og til noen få eksisterende boligeiendommer. Den lave trafikken og gatens sentrale plassering nært det offentlige torget med medfølgende potensiale for å videreføre bymessige kvaliteter, gjør miljøgate til et passende formål. Fartsgrensen bør settes til minimum 30 km/time i gaten for å ivareta dette (gater med blandet funksjon krever et lavt fartsnivå (30-40 km/t), jf. håndbok N100. I planen er det stilt krav om at miljøgaten skal ha en utforming som gir prioritet til fotgjengere og syklister, selv om det også reguleres fortau på minimum 2,5 meter langs gaten. Boligene har i hovedsak inngang fra miljøgaten, slik at det blir et naturlig sted å møte naboer på vei ut eller inn, eller unger som leker i gaten. Biltrafikken i miljøgaten består av tilkomst til boligenes parkeringskjellere, samt renovasjon og varelevering, og vil være svært begrenset. Parkeringskjeller i KBA2 nås via parkeringsheis, noe som er en plassbesparende løsning og frigjør areal til gatelivet. Miljøgaten skal utformes med høy romlig og estetisk kvalitet, gis en materialbruk som skiller seg fra tilgrensende kjøreveg med bruk av storgatestein eller lignende og opparbeides for å bidra til lav kjørehastighet. Nødvendig bredde og manøvreringsareal til brannbil, bossbil og syketransport skal innpasses. Paradisleitet er planlagt regulert som delvis offentlig og delvis felles privat. Den offentlige delen foreslås fra krysset Storetveitveien til forbi snuhammer ved renovasjonsområde f_RA1- 2 og KBA3, slik at offentlig snuareal sikres. Innenfor det offentlige formålet ivaretas hele snubevegelsen for lastebil på 12 m. Alle innkjøringer til felles parkeringskjellere er tilknyttet offentlig vei. Videre oppover Paradisleiet foreslås en overgang fra offentlig eierform til felles privat. Felt f_KV4 reguleres som felles for KBA1-3, BK1-3 og eksisterende eiendommer som bruker vegen. Felt f_KV5 reguleres som felles for eksisterende eiendommer som bruker vegen. Trafikkmengden og bruken av vegstrekningen (f_KV4-5) er vurdert å være mer egnet til felles privat eierform enn offentlig, da veien i liten grad berøres av tiltaket som foreslås i planforslaget, samt at det gjennom planforslaget sikres offentlig snuareal lenger nede. Det er ikke grunnlag for å regulere snuhammer lenger oppe i Paradisleitet i planforslaget, da det er trange forhold og terreng som krever større arealbruk. Dette må da tas dersom det senere blir aktuelt å regulere utbygging i felt BB med atkomst øverst i Paradisleitet. Side 79 av 134 Figur 5-48 Utklipp fra illustrasjonsplan som viser avgrensning av miljøgaten. Ill: Link arkitektur Figur 5-49 Normalprofil for Paradisleitet. Ill: Multiconsult Veien i Paradisleitet reguleres med 5,5 bredde inkludert skulder. Sørsiden av veien bygges opp med kantstein med tilhørende fortau. Veien vil ha et fall på 7,85 % frem til et lavbrekk ovenfor torget, og deretter en stigning på 2 % før den treffer den eksisterende veien med stigning 13,67 %. De to horisontalkurvene i veien er på 12 meter. Forslag til siktkrav i SVV- Side 80 av 134 håndbok er basert på en fartsgrense på 30 km/t på Storetveitvegen sør for krysset og 50 km/t nord for krysset, samt vikepliktsregulering av Paradisleitet. Både forslag til lengdeprofil og horisontalkurver avviker fra veinormalenes krav (N100) for veiklassen, «Øvrige lokalveier», som er mest sammenlignbar med reguleringsforslaget. Regulert sikt (6x24 til begge sider) i krysset med Storetveitvegen forutsetter at dagens fartsgrense på 50 km/t endres på strekningen forbi krysset. Dette er vurdert i forbindelse med pågående reguleringsplanarbeid for Tunvegen- Jacob Kjødes veg, plan-id 65020000. I planforslaget er det stilt rekkefølgekrav om sikret opparbeidelse av Paradisleitet med tilhørende fortau knyttet til de ulike feltene. Ny adkomst til BK1-3: Forslaget regulerer ny avkjørsel til boligene i BK1-3 på nordsiden av Paradisleitet med siktkrav i forhold til fartsgrensen på 30 km/t (4x20 m). Avkjørselen vil knyttes på nedkjøring til parkeringskjeller under BK1. Avkjørselen vil erstatte dagens avkjørsel til boligen på gnr/bnr 13/19 som foreslås stengt. Kjøreveg – o_KV1 (Sandbrekkevegen-Statsminister Michelsens veg) Kjørevegen i Sandbrekkevegen-Statsminister Michelsens veg er regulert i tråd med områdereguleringsplanen og tilgrensende geometri i pågående reguleringsplan for Jacob Kjødes veg – Tunvegen (planforslag – planID 65020000). Fra Sandbrekkevegen til Statsminister Michelsens veg mellom 3-armet kryss til firearmet kryss planlegges firefelts gate som blir hovedgaten og den mest sentrale delen av Paradis sentrum. Gaterommet mellom kryssene forutsettes å ha en høyere kvalitet på gatedekket, med brede fortau av granittheller og storgatestein i vegbanen. Områdeplanen forutsetter at det skal være miljøprioritert gjennomkjøring gjennom sentrumsområdet av planen. Det er flere fartsdempende og identitetsskapende elementer som kan tas i bruk ved miljøprioritert gjennomkjøring. Mellom de to vegkryssene skal vegbanen rampes opp. En overgang i belegget fra asfalt til storgatestein vil kunne vise at dette er en sentrumssone. Brostein kan gi en annen kjørefølelse enn asfalt og får derfor bilistene til å senke farten. Brede fortau blir en viktig del av den nye gateutformingen gjennom Paradis sentrum. Det skal plantes trær langs fortauet på begge sider av vegen for å myke opp gaterommet. Ettersom vegbanen vil bli ganske bred, med fire kjørefelt, vil disse virkemidlene være viktige for å skape et godt gaterom i sentrum og dempe områdets uttrykk med gjennomkjøringsveger. Utformingen av det offentlige veganlegget er sikret i planforslaget med henvisning til landskapstegning (o-tegning) i byggeplan for vegen, krav til type stein i dekke og trerekker på begge sider av vegen i annen veggrunn grøntareal i 1,5 meters bredde. Krav til type trær går fram av formingsveileder og o-tegning. I tillegg er det stilt et generelt krav til planområdet at ved plantevalg for trær og busker i planområdet skal det tilstrebes årstidsvariasjon. Side 81 av 134 Figur 5-50 Gatesnitt – Sandbrekkevegen-Statsminister Michelsens veg Østligste del av o_KV1 i Sandbrekkevegen reguleres til kjøreveg i detaljplanen og er tilpasset veglinjer i områdeplanen (planID60760000) og Tunvegplanen (planforslag – planID 65020000), jf. utsnitt av plankartet under. Side 82 av 134 Figur 5-51 Utsnitt fra plankartet – østlig del av Sandbrekkevegen Østlige del av Sandbrekkevegen er regulert med to kjørefelt og fortau langs begge sider av kjørevegen. Det er planlagt for sanering av avkjørsler over fortau. Figur 5-52. Normalprofil for Sandbrekkevegen i østlig del av planområdet - i strekket fra avkjørsel Tunvegen til før utvidelse av kjørebanen ved sentrumsområdet. Det er viktig for vegmyndighet å oppnå en byggetrinnsløsning som ivaretar tilkomst til eksisterende boliger i områdeplanens felt S4. For Sandbrekkevegen har vegmyndighet sett på mulig byggetrinnsløsning som ivaretar eksisterende adkomstveg via Paradishøgda til eksisterende boliger. Statens vegvesen / Vestland fylkeskommune har utarbeidet to løsninger, med redusert tofelt inn mot krysset og uten to felt inn mot kryss. Regulert løsning for Sandbrekkevegen er fremtidig vegløsning når områdeplanens område S4 skal bygges ut og ny veg (områdeplanens o_KV8) etableres. Områdeplanens regulerte veg o_KV8 er planlagt med en kotehøyde slik at den ikke gir adkomst til eksisterende boliger i område S4 og BK1. Det er stilt krav i planforslaget om at veger/avkjørsler som skal stenges, ikke kan stenges før tilfredsstillende alternativ atkomst er etablert. Side 83 av 134 Figur 5-53. Utsnitt fra områdeplan. 5.8.2 Varelevering og adkomst for store kjøretøy Det er planlagt snuhammer ved KBA3, der det kan foretas renovasjonshåndtering og varelevering. I utklippene nedenfor er sporing for lastebil illustrert. Det er lagt til grunn lastebil (12 m), som er gjeldende for kranbil. Det er lagt til grunn kjøremønster der lastebilen kjører inn litt forbi henteområdet og foretar en rygging møt høyre inn i snuhammeren. Figur 5-54: Utsnittet viser sporing for lastebil (12 m) fra avkjørsel i Storetveitvegen til forbi snuhammer der ryggebevegelse kan starte. Side 84 av 134 Figur 5-55. Utsnittet viser sporing for lastebil (12 m) med ryggebevegelse til høyre inn i snuhammer, og kjøring ut av snuhammer. Ill: RTP Multiconsult Varebiler kan ved behov også benytte torget. 5.8.3 Parkering Planforslaget legger til grunn følgende parkeringsdekning: Formål Enhet Bil (minimum - Sykkel maksimumskrav) (minimumskrav) Bolig felt BKA1-3 Per 100 m2 BRA 0,3-0,4 3 Bolig felt BK1-3 Per 100 m2 BRA 0,6-0,7 3 Bolig felt BK4 Per 100 m2 BRA 0,6-1,2 2,5 Bil (maksimumskrav) Sykkel (minimumskrav) Restaurant/pub/kafé Per 1000 m2 BRA 1 6 Annen tjenesteyting Per 1000 m2 BRA 4,5 12 (service) og forretning Kontor Per 1000 m2 BRA 3 12 Parkeringsdekningen gir maksimalt 9 bilparkeringsplasser for felt BK1-3 og maksimalt 29 bilparkeringsplasser for felt KBA1-3. Parkeringsdekningen gir minimum 159 sykkelparkeringsplasser for KBA1-3 og minimum 32 sykkelparkeringsplasser for felt BK1-3.I tillegg er det planlagt 15 sykkelparkeringsplasser på terreng. Side 85 av 134 Bilparkeringsdekning for annen tjenesteyting (service) og forretning ligger godt under maksimumskravet i parkeringsnormen i KPA, som har maks. 10 pr. 1000 m2 BRA. Bakgrunnen er at planforslaget definerer forretning som «detaljhandel med for eksempel salg av apotekvarer, bakevarer, blomster, interiørvarer o.l.». Planen sikrer også at «Det er ikke tillatt med etablering av plasskrevende handel, som for eksempel salg av biler, store maskiner, trelast eller lignende store varetyper». Det legges med andre ord ikke til rette for dagligvarehandel med stor besøksfrekvens, og derunder et behov for mange parkeringsplasser. Nærhet til bybane er et viktig premiss for den foreslåtte lave parkeringsdekningen. Fordelingen av parkeringsplasser for bil- og sykkel er fordelt som vist i illustrasjonene under (illustrasjonene er vist i full størrelse i arkitektonisk redegjørelse): Figur 5-56 Fordeling- og plassering av bilparkering i planområdet. Ill: Link arkitektur Side 86 av 134 Figur 5-57 Fordeling- og plassering av sykkelparkering i planområdet. Ill: Link arkitektur Figur 5-58 Samlet oversikt over nye parkeringsanlegg. Ill: Link arkitektur Side 87 av 134 Bilparkering tilrettelegges i parkeringsgarasje under felt BK1 og parkeringsgarasje under felt KBA2 (felles for KBA1 – 3). Adkomster til parkeringsanleggene løses fra offentlig miljøgate (o_SK1) til BK2 og KBA2. Innkjøring til garasjeanlegget under BK1 går via felt f_AUT. Deler av kjelleren vil være tilrettelagt for felles funksjoner som sykkelbod, verksted og multirom. Garasjeanlegget under KBA2 er foreslått utstyrt med bilheiser som fører ned til underetasjen. Bilheisene tilpasses i videre prosjektering, men med maks mål b3xd6xh2,7 er de romslige og dekker behovet for HC-brukere. Bilheisene styres med fjernkontroll fra bil ved inn og utkjøring. Det er satt krav til at alle bilparkeringsplasser skal tilrettelegges for lading av el-bil. Det er satt krav om at minimum 75% av sykkelparkeringsplassene skal løses innendørs. Øvrige kvalitetskrav for sykkelparkering i kommuneplanens arealdel § 17.2 er gjeldende. Det er satt om at krav minimum 10% av parkeringsplassene skal avsettes til gjesteparkering. Figur 5-59 Bil- og sykkelparkering i garasje under felt BK1. Ill: Link arkitektur Side 88 av 134 Figur 5-60 – Bil- og sykkelparkering i garasje i felt KBA2. Ill: Link arkitektur Figur 5-61 Sykkelparkering i etasje i felt KBA2. Ill: Link arkitektur Side 89 av 134 Figur 5-62. Sykkelparkering i felt KBA2 ute, markert med oransje sirkel. Ill: Link arkitektur Figur 5-63. Sykkelparkering i 1. etasje i felt KBA3. Ill: Link arkitektur Side 90 av 134 5.8.4 Kollektivtilbud Det er 2 busstopp i planområdet i dag. Disse er regulert ut i områdeplanen. Figur 5-64 Utsnitt fra kart som viser eksisterende busstopp i området. Kartgrunnlag: Kommunekart 5.8.5 Gangtraseer og snarveger Planforslaget forbedrer eksisterende ganglinjer og skaper nye, trafikksikre ganglinjer. I dag går de gående midt i adkomstvegen; det er blandet trafikk mellom de kjørende og de gående. Planforslaget tilrettelegger for fortau langs adkomstveien gjennom hele planområdet. I tillegg legges det opp til en miljøgate som skal utformes på myke trafikanters premisser med høy materialkvalitet. Planforslaget bygger opp om og kompletterer overordnede kommunikasjonslinjer til sentrale målpunkt på Paradis (jf. illustrasjon under). Det sentrale målpunktet på Paradis blir det offentlige torget. En kan komme seg til torget fra alle retninger, jf. illustrasjonene under. Side 91 av 134 Figur 5-65 Oversikt over bevegelseslinjer i området. Ill: Link arkitektur Side 92 av 134 Figur 5-66 Oversikt over bevegelseslinjer i området. Ill: Link arkitektur Planforslaget legger også til rette for å etablere turvei som ekstra forbindelse mellom Paradisleitet og Storetveitvegen, ved å opprettholde trasé i områdereguleringen, og å regulere midlertidig anleggsområde langs traséen for gjennomføring. Det er planlagt nye fortau (o_FO5-6, f_FO7-8) langs Paradisleitet for å bedre forholdene for myke trafikanter. Felt f_FO7 er felles for KBA1-3 og BK1-3 og øvrige eiendommer som bruker eller har rettigheter til vegen. Felt f_FO8 er felles for eiendommer som bruker eller har rettigheter til vegen. 5.8.6 Sykkel Hovedsykkelrute for sykkel går i Sandbrekkevegen og bydelsrute langs Storetveitvegen. Det er planlagt ny bro over Nesttunvegen med sykkelvei på begge sider. Planforslaget tilrettelegger gode koblinger mot eksisterende og planlagte sykkelforbindelser. 5.9 Universell utforming Planforslaget legger til rette for universell utforming, både i boliger og i offentlige- og felles byrom. Det skal tilrettelegges for bebyggelse og uterom som inkluderer alle brukergrupper. Det er sikret i bestemmelsene at alle boliger i BK1-3 og KBA1-3 skal ha universell utforming i minst ett område for felles uteopphold og/eller lek (dette kan både løses i byggeformål og i uteoppholdsareal). Universell utforming i de ulike byggeområdene er beskrevet under. Side 93 av 134 KBA1 og KBA2: Tilkomst til boenhetene i KBA1 kan foregå via terskelfri hovedinngang i KBA2 og via heis ved trappeoppgang opp til nivå med uteoppholdsarealet, og videre trinnfritt bort til innganger i KBA1. Tilkomst til KBA1 kan også gå via miljøgate/fortau (o_SK1), men det er stigning på o_SK1 fra innkjøring til parkeringsheisen og vestover er på 1:14, og helningen tilfredsstiller ikke krav til universell utforming. Figur 5-67 Oversikt over bevegelseslinjer i området. Ill: Link arkitektur Tilkomst til boenhetene i KBA2 kan enten foregå terskelfritt via hovedinngang (fra torget) og heis, eller via felles uteoppholdsareal (#1) og deretter via trapper eller heis til boligene. En kan komme seg trinnfritt til KBA2 om en skal gå via KBA1, men stigning på o_SK1 fra innkjøring til parkeringsheisen og vestover er på 1:14, og tilfredsstiller ikke krav til universell utforming. Østligste del av KBA2 planlegges som leiligheter og oppfyller kravene til universelt utformet boenhet med heis i bygget. Det er tilrettelagt for 1 HC-bilparkeringsplasser i Felt KBA2. Innkjøring til garasjeanlegg går via miljøgate for garasjeanlegget (KBA2) og er utstyrt med bilheiser som fører ned til garasjeanlegget i underetasjen. Bilheisene tilpasses i videre prosjektering, men med maks mål Side 94 av 134 b3xd6xh2,7 er de romslige og dekker behovet for HC-brukere. Bilheisene styres med fjernkontroll fra bil ved inn og utkjøring. KBA3: Alle leilighetene i KBA3 oppfyller kravene til universelt utformet boenhet. Grepet i KBA3 gir anledning til å etablere en felles/privat takterrasse på bygningens tak, med direkte trappeadkomst fra terreng i tillegg til universell adkomst med heis. Tilkomst til de 2 sydligste byggene i KBA3 kan enten gå via torg og til terskelfri hovedinngang på vestsiden av bygg, og videre til heis, eller fra torget og opp trapp mellom byggene til inngang trappehus/heis, eller direkte til innganger på østsiden. Figur 5-68 Oversikt over bevegelseslinjer i området. Ill: Link arkitektur Tilkomst til det nordligste bygget i KBA3 går fra fortau til terskelfri hovedinngang i bygget, samt utvendig trapp som går opp til uteareal i norddelen av KBA3. Det er også tilgang via det vestligste bygget i KBA3 med heis opp til uteareal. De øverste etasjene i både KBA2 og KBA3 har noen leiligheter over to plan med hovedplanet i underetasjen hvor alle hovedfunksjonene løses. Side 95 av 134 Det er tilrettelagt for 1 HC-bilparkeringsplass i KBA3. BK1-3 Bebyggelsen ligger på en høyde med bratt gangadkomst. Det er derfor lagt til rette med heis fra fellesareal og parkering i kjeller. Det tilrettelegges for 1 HC-parkering i parkeringskjelleren til BK1, og 1 HC-parkering på bakkeplan (f_AUT) i tilknytning til boligene. Figur 5-69 Snitt som viser parkering i kjeller med heis til 1. etasje i BK1. Ill:Link arkitektur Side 96 av 134 Figur 5-70 Oversikt over bevegelseslinjer i område BK1-3. Ill:Link arkitektur Tilkomst fra bybane og torg Stigning fra fortau Bybanestoppet og nordover mot overgangsfeltet i Sandbrekkevegen er brattere enn 1:20 men slakere enn 1:15 på størstedelen av strekket, og slakere eller lik 1:20 rett før overgangsfeltet. Side 97 av 134 Figur 5-71 Stigningsforhold på vegene i området. Kilde: Byggeplan Paradis sentrum, Vestland fylkeskommune Fra overgangsfeltet over torget er stigningen på 1:30, og vestover mot KBA1 er stigningen på 1:14. Nordover mot nordligste bygg i KBA3 er stigningen på ca. 1,5%, og denne stiger kraftig videre oppover mot eksisterende boliger med en stigning på ca. 13%. 5.10 Vannforsyning- og avløp Det er utarbeidet VA-rammeplan til planforslaget (Multiconsult, datert 19.10.2022) Løsningene følger Bergen kommunes gjeldende VA-norm og overordnet VA-rammeplan knyttet til områdereguleringsplan for Paradis sentrum (plan-id 60760000). VA-rammeplanen ble godkjent av VA-etaten 15. november 2022. Etter at VA-rammeplanen ble godkjent er det gjort endringer i planforslaget som reduserer boligtallet noe og erstatter dette med kontor/næring. Med bakgrunn i at næring- og kontorarealer krever mindre vannbehov enn boliger, og at øvrige VA-løsninger står seg er det vurdert til ikke behov for å oppdatere VA-rammeplanen datert 19.10.2022. Løsninger i overordnet VA-rammeplan (plan-id 60760000): I den overordnede VA-rammeplanen ligger det til grunn vesentlige endringer på dagens situasjon for både vann, avløp og overvann. Det er prosjektert nytt VA-anlegg langs vegsystemet som vil erstatte det gamle VA-ledningsnettet i området. Side 98 av 134 Løsninger i VA-rammeplan til planforslaget: I VA-rammeplanen til planforslaget fortsetter omleggingen av kommunalt VA-anlegg fra Sandbrekkevegen og opp gjennom Paradisleitet, i henhold til overordnet plan. Den nye kommunale traséen nordover langs Paradisleitet avsluttes ved felles veg og tilknyttes eksisterende ledninger. For utbyggingens tilkobling til kommunalt vann er det planlagt tre nye vannkummer. For å sikre brannvannsdekningen på området vil alle tre kummer ha mulighet for brannvannsuttak. I tillegg er det lagt opp til at det vil være mulig med uttak av slokkevann i en eksisterende kum (SID78181) like utenfor planområdet i nordøst. Det er lagt til grunn at de nye byggene skal sprinkles og at splitting mellom sprinkler- og vannforsyning skjer utomhus. Det er lagt opp til egen sprinkler- og vannforsyning inn til tekniske rom. Dersom det i senere detaljering kommer frem at det skal være splitting innomhus, justeres stikkledningene etter det. Eksisterende fellesledninger for avløp skal erstattes med separat system for overvann og spillvann. Overvannsledningene vil ligge parallelt med spillvannsledningene gjennom planområdet. Spillvannsmengde er beregnet på samme måte som vannforbruket, ved hjelp av sanitærforskriften. For overvannshåndtering legges det opp til: • At overvannet fra Sandbrekkevegen vil samles i sandfang og gå inn på ledning som går ned Nesttunvegen. • Drenering av adkomstvegen til planområdet løses ved hjelp av infiltrasjonssandfang langs vegen. • Økte overvannsmengder fra bygninger, flater og torget håndteres lokalt. Det er behov for fordrøyning på grunn av begrenset kapasitet på kommunal overvannsledning. • Beplantning av flere trær langs fortau. • Det planlegges areal på torg og felles uteoppholdsareal med beplantning av trær og permeable flater som gress og bed. • Taket på bygg er planlagt med vegetasjon på deler av takarealet. Vannmengden som kan fordrøyes på takene vil påvirke fordrøyningsvolumene i bakken. Endelig fordrøyningskapasitet på takene fastsettes i detaljprosjekteringen. Flomveien fra Paradisleitet vil være forholdsvis uendret fra dagens situasjon da det foreslåtte tiltaket vil beholde den samme flomveien. I detaljprosjektering må flomveien som krysser området fra Paradisleitet føres sikkert gjennom planområdet via planlagt torgplass, før den føres videre i eksisterende flomvei ned Nesttunvegen. 5.11 Renovasjon Det er avsatt areal til renovasjonspunkt i felt f_RA1-2. Det tilrettelegges for en moderne kildesortering med nedgravde, bunntømte containere for avfallstypene restavfall, papp/papir, glass og metall, plast og matavfall. Det legges opp til at henting av avfall løses med at renovasjonsbilen kjører inn i Paradisleitet litt forbi det planlagte henteområdet og foretar en høyrerygging inn i planlagt snuhammer. De bunntømte containerne har plassering på begge sider av snuhammeren, og er dermed tilgjengelig med kran. For å forbedre trafikksikkerheten er det prioritert å lede myke trafikanter til å krysse snuhammeren på et tydelig definert sted fremfor spredning over et Side 99 av 134 større område. Snuhammeren er gjort tilstrekkelig dyp slik at det er plass til både renovasjonsbilen og gangkryssing fra fortau til fortau. Det gjør at fotgjengere kan krysse uhindret mellom fortauene samtidig som tømming pågår. Lengdefall og tverrfall på oppstillingsplass for renovasjonsbil imøtekommer kravene slik det fremkommer av renovasjonsteknisk veileder. Det skal benyttes kranbil ved henting av containere. Det er avsatt tilstrekkelig areal for manøvrering av renovasjonsbil slik de fremgår av sporingsanalyser i RTP, vedlagt planbeskrivelsen. Figur 5-72 Sporingsanalyse høyrerygging med renovasjonsbil fra Paradisleitet og inn i snuhammer. Kjøring til venstre etter tømming. Hentet fra RTP, Multiconsult Side 100 av 134 Figur 5-73 Detaljutforming av renovasjonspunkt. Hentet fra RTP, Multiconsult 5.12 Energiløsninger Planområdet ligger innenfor konsesjonsområdet for fjernvarme i Bergen. Det er satt krav til tilrettelegging for tilknytning til denne. Det er satt krav til redegjørelse for energibruk ved søknad om byggetillatelse. Planforslaget tilrettelegger for grønne tak, lav parkeringsdekning for biler, og høy andel sykkelparkering, noe som bidrar til redusert energibruk. 5.13 Risiko og sårbarhet – avbøtende tiltak I ROS-analysen er det avdekket 15 mulige uønskede hendelser som gjelder liv og helse, økonomiske/materielle verdier og miljø. Alle disse uønskede hendelser er vurdert etter Bergen kommunes akseptkriterier og risikomatrise. Det er avdekket risiko i gul risikosone for flere av de uønskede hendelsene. Dette gjelder Urban flom/overvann (1) og store nedbørsmengder (2), Ulykke i av-/påkjørsler /Møteulykker/generell trafikkulykke (8 og 9), Ulykke med syklende/gående (10), Andre ulykkespunkt – Renovasjonspunkt (11), Støv og støy fra trafikk (13), Ulykker i forbindelse med anleggstrafikk (14) og Tap av historiske objekter (15). En hendelse kommer innenfor rød risikosone. Det gjelder Ulykker i forbindelse med anleggstrafikk (14). Denne hendelsen kan medføre dødsfall og kommer følgelig i rød sone for liv og helse. Side 101 av 134 Det er vurdert behov for risikoreduserende tiltak for alle de aktuelle uønskede hendelsene. De tiltakene som sikres i reguleringsplanen er listet opp nedenfor i tabell 5-3. Noen tiltak ligger på bygge- og virksomhetsnivå, og er vist i tabell 5-4. De risikoreduserende tiltakene sikrer at risikoforholdene kommer innenfor akseptabelt nivå etter Bergen kommunes akseptkriterier og risikomatrise. Tabell 5-3 Avbøtende tiltak sikret i reguleringsplanen TILTAK - Reguleringsplan Uønsket hendelse: Tiltak i planen: Naturgitte forhold/naturhendelser 1 og 2 Urban flom/overvann og store • Bestemmelse om at VA-rammeplan må legges til grunn for videre detaljprosjektering. nedbørsmengder VA-rammeplanen følger opp overordnet plan for overvann i området. • Bestemmelse om bruk av grønne tak for å forsinke overvannet. • Bestemmelse om bruk av vegetasjon på felles uteoppholdsarealer og offentlig torg. 3 Skred (kvikkleire, stein, jord, • Bestemmelse med krav om oppdatert geologisk vurdering av byggetomt før fjell, snø, inkl. igangsetting. Både nye skjæringer og eksisterende skjæringer skal vurderes av geolog sekundærvirkning, flomras, med tanke på behov for stabilitetssikring. steinsprang, områdestabilitet/fare for utglidning 5 Sårbar flora, fauna eller fisk, • Bestemmelse med krav om massehåndteringsplan. eller verneområde • Bestemmelse om at store trær i felt BK1-4 så langt som mulig skal bevares. Dersom trærne må fjernes skal stammene bevares av naturmangfoldhensyn. Kritiske samfunnsfunksjoner og kritisk infrastruktur 6 Samferdselsårer som vei, • Regulering av løsning i tråd med tilgrensende reguleringsplaner. jernbane, luftfart, skipsfart, bru, • Bestemmelse om utbyggingsavtale og rekkefølge for utbygging av veganlegget. tunnel og knutepunkt 7 Infrastruktur for forsyning av • Bestemmelse om at VA-rammeplan må legges til grunn for videre detaljprosjektering. vann, avløps- og VA-rammeplanen følger opp overordnet plan for VA-anlegg i området. overvannshåndtering, energi/el, gass og telekommunikasjon Menneske- og virksomhetsbaserte farer 8 og 9 Ulykke i av-/påkjørsler/ • Regulering av løsning i tråd med tilgrensende reguleringsplaner. Møteulykker/generell • Regulering av fortau og frisikt i plankartet trafikkulykke • Bestemmelse om utbyggingsavtale og rekkefølge på utbygging av veganlegget. 10 Ulykke med syklende/gående • Regulering av løsning i tråd med tilgrensende reguleringsplaner. • Bestemmelse om utbyggingsavtale og rekkefølge på utbygging av veganlegget. 11 Andre ulykkespunkt - • Regulere inntrukket fortau ved snuhammer i plankart Renovasjonspunkt • Bestemmelse om at renovasjonsløsning skal etableres i henhold til renovasjonsteknisk plan. • Bestemmelse som sikrer at det benyttes dekke som skiller seg fra tilgrensende fortau for å tydeliggjøre hvor det er krysningspunkt for myke trafikanter. • Rekkefølgekrav for utbygging av fortau i tilknytning til atkomstvei og snuhammer. 12 Fare for forurenset grunn • Bestemmelse med krav om massehåndteringsplan. 13 Støv og støy fra trafikk • Bestemmelse med støykrav iht. støyfaglig utredning. Farer relatert til anleggsarbeid 14 Ulykker i forbindelse med • Ingen tiltak på reguleringsplannivå. anleggstrafikk Andre uønskede hendelser 15 Tap av historiske objekter • Bestemmelse om at illustrasjonsplan er førende for videre detaljprosjektering, der plasseringen av bygg bidrar til å forsterke torget. • Bestemmelse om at formingsveiledere skal legges til grunn for utforming. • Bestemmelse med krav om materialbruk og takform som tilpasser seg eksisterende bebyggelse i området. • Legge byggegrense tett inntil eksisterende bygningsliv for Villa Fagerhaug i plankartet. Side 102 av 134 Tabell 5-4 Avbøtende tiltak for gjennomføringsfase og driftsfase TILTAK - Gjennomføringsfase og driftsfase Uønsket hendelse: Tiltak i gjennomføringsfase og driftsfase Naturgitte forhold/naturhendelser 4 Naturlige terrengformasjoner • Sikring av nivåforskjeller ivaretas gjennom TEK17. som utgjør fare (stup, vann, etc.) Menneske- og virksomhetsbaserte farer 11 Andre ulykkespunkt - • Skilting og belysning av område for renovasjonshåndtering. Renovasjonspunkt 12 Fare for forurenset grunn • Tiltaksplan ved funn av forurensede masser. Dette ivaretas av forurensningsloven. Farer relatert til anleggsarbeid 14 Ulykker i forbindelse med • SHA (sikkerhet, helse og arbeidsmiljø) og SJA (sikker jobbanalyse) vil bidra til å anleggstrafikk minimere risiko knyttet til anleggsgjennomføring. Arbeid med SHA-plan må starte tidlig i anleggsprosjektet. Det vises til krav om SHA-plan etter byggherreforskriften. • Inndeling i trygge soner, og soner for anleggstrafikk/byggeområde. 5.13.1 Støytiltak Området er utsatt for støy i dag fra vegtrafikk. Det er utarbeidet en egen støyfaglig vurdering av området og planens tiltak. Bygg A By gg Bygg B C Figur 5-74 Beregnet støyutbredelse i 1,5 m høyde. Hentet fra støyfaglig utredning Side 103 av 134 50 51 54 II-III 61 53 46 II-III 58 50 52 52 II-III 59 43 6462 61 52 44 67 I-III 68 40 I-V 66 54 50 68 54 41 54 69 53 IV-V 66 I-III 69 41 44 48 69 49 48 41 44 52 49 50 39 IV-V I-III 63 69 69 44 I 50 57 45 57 53 Bygg A 40 54 52 69 42 40 53 53 45 I-III 68 68 43 I-V 67 45 39 47 43 44 44 68 46 48 43 39 I-IV 66 67 66 38 38 53 40 53 44 44 I-IV 67 6340 63 46 44 42 I-III 67 43 By I-II 67 43 43 44 42 41 46 66 67 44 gg 42 IV 57 54 44 C II-IV 67 67 Bygg B I-IV 67 70 IV-V 69 67 67 47 67 71 71 48 71 69 I-II 71 I-III 71 70 66 44 45 I-II 69 6861 63 I-II 69 69 Figur 5-75 Beregnet lydnivå (Lden) ved fasader, 1. boligetasje. Hentet fra støyfaglig utredning Støyberegninger viser at lydnivå ved noen av de støyutsatte fasadene vil overskride øvre grense iht. KPA. Dette gjelder vestre fasade på nordre del av bygg A langs Storetveitvegen, som ligger i byfortettingssone BY og derfor har lavere grenseverdi på Lden ≤ 65 dB iht. KPA, og på søndre fasade på bygg B i de to nederste boligetasjene, som ligger i sentrumssone der grenseverdien er på Lden ≤ 70 dB iht. KPA. Når det gjelder bygg A, så ligger det i hovedsak i sentrumssonen, mens en mindre del ligger i byfortettingssonen. Siden bygget inngår som en del av en helhetlig og sentral sentrumsbebyggelse er det vurdert at 70 dB bør settes som grenseverdi her tilsvarende resterende felt KBA1-3. Dette er tatt inn i planens bestemmelser. Når det gjelder del av fasade for bygg B som overskrider grenseverdi på 70 dB, er det i bestemmelsene åpnet for en økt grense til Lden ≤ 73 dB. Dette er gjort tilsvarende bestemmelse som i gjeldende områdeplanen der grensen er Lden ≤ 73 dB. Som kompenserende tiltak er det sikret i bestemmelsene at der støybelastningen er større enn Lden = 70 db skal innendørs lydnivå fra utendørs støykilde tilfredsstille lydklasse B i NS8175:2012 og det skal være balansert ventilasjon med mulighet for kjøling. Utvendig solskjerming skal vurderes. Det er vurdert at en endring av bygningsstrukturen for å overholde grenseverdiene i KPA kan få betydelige konsekvenser for prosjektet, siden bygningene med sin plassering ut mot gaten bidrar til å få støyskjermede utearealer og stille side på baksiden av bebyggelsen, og det er derfor åpnet for de nevnte unntakene, i samsvar med områdeplanen for Paradis sentrum. For BK1-3 overholdes alle grenseverdiene for byfortettingssone iht. KPA. Alle byggene vil ha en side der lydnivå ikke overskrider grenseverdien Lden ≤ 55 dB. For bygg A gjelder dette fasaden i øst, for bygg B og C gjelder dette fasaden i nord. I tillegg til Side 104 av 134 baksiden av byggene vil noen sidefasader også ha lydnivå under grenseverdier i noen av etasjene. Fasader der lydnivå er under grenseverdiene kvalifiserer som stille side i henhold til kravene i KPA2018. Ved å utforme planløsninger slik at alle boenheter får tilstrekkelig antall oppholdsrom og 1 soverom med vindu mot stille side kan dermed krav i KPA §22.2 a oppfylles. Private utearealer i form av balkonger/terrasser som vender mot baksiden av byggene vil få lydnivå som ikke overstiger grenseverdien Lden ≤ 55 dB og vil oppfylle KPA §22.2 c. Private uteoppholdsarealer som vender mot de trafikkerte vegene Nesttunvegen, Storetveitvegen og Sandbrekkevegen må innglasses for å oppfylle kravet. Ved innglassing er det krav om at glasset plasseres inntrukket i fasadeliv og integreres sømløst i fasaden. Utearealer på bakkeplan på baksiden av bebyggelse og støyskjerm har lydnivå under grenseverdien Lden ≤ 55 dB og vil oppfylle KPA §22.2 c. Støyskjerm For å oppnå stille side på fasade og støyskjermede uteoppholdsarealer er det lagt til grunn å etablere 3 varianter av støyskjermer, en over KBA2, en i KBA3 og en foran uteoppholdsareal i f_UTE. Støyskjermen i KBA2 etableres som en del av fasaden i overgangen mellom KBA1 og KBA2. Støyskjermen får en høyde på ca. 3 m målt fra dekket på uteoppholdsarealet, og skal utformes i gjennomsiktig materiale for å ha en åpen siktakse mellom gateplan og åsen bak bebyggelsen. Illustrasjonene nedenfor viser hvordan støyskjermen kan plasseres og utformes. Figur 5-76 Illustrasjonene viser plassering og mulig utforming av støyskjerm i felt KBA2. Ill: Link arkitektur Støyskjermen i f_UTE etableres på varierende høyde 1,50 m til 1,20 m. Side 105 av 134 Figur 5-77 Illustrasjon av støyskjerm i f_UTE. Ill: Link arkitektur 5.14 Terrenginngrep og massehåndtering Planforslaget og områdeplanen innebærer store omlegginger av eksisterende offentlige veganlegg med tilhørende infrastruktur. Utbygging av byggefeltene med tilhørende kjeller krever også større terrenginngrep. Det er behov for skjæring/mur langs nordsiden av miljøgaten o_SK1. Muren får varierende høyde fra 0,5 med til 2,5 meter på det høyeste. Det er krav om at murer i hovedsak skal utføres i naturstein, eller ved gjenbruk av materialer fra planområdet, etter prinsipp i formingsveileder. Intensjonen i formingsveilederen er å sikre en videreføring av stedets karakter og gode kvaliteter i muranlegg og utomhusområder. Behovet for masseutskifting er ikke avklart på dette stadiet. Ifølge NGUs løsmassekart er det relativt lite løsmassedekke/tynt løsmassedekke, og mye innslag av bart fjell. Siden deler av planområdet i dag er eksisterende veggrunn, kan det være forurensede masser, jf. notat utarbeidet til planforslaget (RIGm-NOT-001). En annen viktig problemstilling ved håndtering av masser er risikoen for spredning av fremmede arter. I bestemmelsene er det med denne bakgrunn stilt krav om: • Plan for massehåndtering og deponering av masser. • Avfall og overskuddsmasser skal transporteres bort til godkjent fyllplass • Krav til tiltaksplan for evt. forurenset grunn som må godkjennes av Bergen kommune før eventuelle grunnarbeider kan starte 5.15 Rekkefølgebestemmelser Det er tatt inn rekkefølgekrav som følger opp krav fra områdereguleringsplanen knyttet til offentlig infrastruktur på Paradis. Utbyggingsavtale kan benyttes for å innfri rekkefølgekrav om å opparbeide eller sikre opparbeidelse av teknisk infrastruktur og offentlige byrom i planområdet. Det er tatt inn at rekkefølgekrav knyttet til tiltak som alternativt kan være \"sikret opparbeidet\" anses oppfylt dersom tiltakshaver/grunneier har inngått utbyggingsavtale med Bergen kommune og eventuelt andre offentlige instanser, og oppfylt sine forpliktelser til gjennomføringen av tiltaket i henhold til avtalen. Side 106 av 134 6 Planprosess og medvirkning Oppstartsmøte Det ble gjennomført oppstartsmøte med Bergen kommune 30.06.2020. Forslagsstiller Opphus AS og plankonsulent Multiconsult og Link arkitektur var til stede. Fra Bergen kommune stilte representanter fra Byplan, Bymiljøetaten, Byantikvaren og Byarkitekten. I oppstartsmøtet ble det avklart at planen ikke krever behandling etter Forskrift om konsekvensutredninger. Oppstartsvarsel og utvidelser av planområdet Varsel om oppstart ble sendt som brev til naboer, berørte parter samt private og offentlige høringsinstanser 23.09.2020. Planoppstarten ble varslet i Bergens Tidende 29.09.2020. Frist for merknader og uttalelser ble satt til 13.11.2020. I løpet av varslingsperioden kom det inn totalt 21 uttalelser, hvorav 5 private merknader. Planområdet ble varslet utvidet med brev til naboer, berørte parter samt private og offentlige høringsinstanser 21.06.2021 og 06.04.2022. Endringen i planområdet var fra 8,9 daa som varslet ved oppstart til 15,9 daa. Totalt kom det inn 42 uttalelser i forbindelse med de tre varslingene (første oppstartsvarsel og de påfølgende to varslingene for utvidet planområde). Det vises til Figur 6-1 Kunngjøringsannonse til merknadsskjema datert 03.12.2020, 23.08.2022 og varsel om oppstart i BT, sept. 2020 01.09.2022. Prosess Det ble avholdt merknads- og arbeidsmøte med Bergen kommune 05.02.2021 for gjennomgang av merknadene fra oppstart og videre dialog om føringer for planarbeidet. Det ble avklart behov for å utvide planavgrensningen for å regulere deler av Sandbrekkevegen like langt øst som tilgrensende plan for Tunvegen- Jacob Kjødes veg, plan- id 65020000, iht. uttalelse fra Vestland fylkeskommune. Planmaterialet som grunnlag for arbeidsmøte ble første gang sendt inn til Bergen kommune 03.11.2021. Det ble Figur 6-2 Varslet utvidet avholdt arbeidsmøte med Byplan i Bergen kommune planområde, april 2022 15.12.2021 for gjennomgang av planmaterialet. Planarbeidet ble utvidet til å inkludere prosjekt for del av felt BK2 (i områdeplanen) etter veiledningsmøte med Bergen kommune 10.03.2022, da kommunen ikke ønsket to parallelle planarbeid. Det ble avholdt et rådgivningsmøte med byarkitekten 23.05.2022, og planmaterialet ble bearbeidet noe i etterkant av dette. Side 107 av 134 Planmaterialet for regulering av både S2-S3 feltene og BK2 ble levert inn til Bergen kommune 01.09.2022. I etterkant av dette ble det avholdt to arbeidsmøter med Byplan, henholdsvis i desember 2022 og 22.02.2023. Prosjektet ble deretter revidert etter ønske fra forslagsstiller til å inneha noe mindre bolig og mer kontor/næring. Oppdatert planmateriale ble levert til Bergen kommune 07.07.2023. I planarbeidet har det vært utfordrende å få til positiv uttalelse fra BIR til renovasjonsteknisk plan, i hovedsak grunnet prosjektets ønske om ikke å beslaglegge store arealer til renovasjonsløsning på en sentral tomt. BIR har særlig vært skeptisk til løsning som legger opp til høyrerygging. Det har vært jobbet med ulike løsninger og avbøtende tiltak uten å klare å imøtekomme BIR, og for å komme videre ble det avholdt et avklaringsmøte om renovasjon med Byplan 06.12.2023. Byplan innhentet uttalelse fra Bymiljøetaten, og vi fikk signal om at vi kunne gå videre med løsning som innebærer høyrerygging i planarbeidet. Løsningen er i etterkant av møtet tegnet ut i detalj i vegtegninger og RTP, og skisseprosjekt og planforslag er revidert ihht. dette. 6.1 Krav om konsekvensutredning? I henhold til plan- og bygningsloven §§ 4-1 og 4-2 er planen vurdert etter forskrift om konsekvensutredninger (KU) i planinitiativ. I oppstartsmøtet konkluderte Bergen kommune med at planen ikke utløser krav om konsekvensutredning etter forskriften. Det planlegges med hovedformål bolig, tjenesteyting, kontor og næring i tråd med overordnede planer, gjeldende områdeplan og kommuneplanens arealdel. Side 108 av 134 7 Konsekvensutredning Ikke aktuelt. I oppstartsmøte konkluderte Bergen kommune med at planen ikke utløser krav om konsekvensutredning etter forskriften. Side 109 av 134 8 Virkninger og konsekvenser av planforslaget 8.1 Overordnede planer Gjeldende overordnede planer er kommuneplanens arealdel (KPA 2018) og områdeplan for Paradis sentrum. Konsekvenser for områdeplanen er beskrevet under pkt. 8.1.1. Kommuneplanens arealdel (KPA 2018) Planforslaget bygger på arealformål avsatt i kommuneplanens arealdel. I Kommuneplanens arealdel 2018 (KPA) er største del av planområdet avsatt til sentrumsformål S25, definert som større lokalsenter. Øvrig del av planområdet er avsatt til Byfortettingsområde BY. Sentrumsbebyggelse med kombinasjon av boliger, forretning og tjenesteyting er i tråd med den overordnete arealpolitikken. For de fleste tema gjelder områdereguleringsplanen for Paradis sentrum foran KPA, men for handel og støy vil kommuneplanen gjelde foran områdereguleringsplanen. Handel Bestemmelse § 21 i KPA angir kriterier for når det kan etableres handelsvirksomhet i større lokalsentre som området er definert som (S25). I disse områdene er det tillatt med detaljhandel tilpasset handelsomlandet. Det er krav om at det skal utarbeides handelsanalyse før det gis tillatelse til ny handelsvirksomhet. Planforslaget legger opp til kombinasjon av detaljhandel, publikumsrettede kontor og tjenesteyting i deler av 1. etasje mot torg og fortau. Planområdet benyttes i dag til noe detaljhandel, og planforslaget legger kun opp til en begrenset økning av dette, kombinert med tjenesteyting, kontor og boliger. Det legges opp til handel i liten skala og det er derfor vurdert at det ikke kreves handelsanalyse. Støy Bestemmelse § 22 i KPA angir støykrav. Det fremgår at den til enhver tid gjeldende versjon av retningslinje T-1442 med tilhørende veileder skal legges til grunn. Grenseverdier i områder innenfor gul støysone kan fravikes dersom det gjennom støyfaglig utredning kan dokumenteres at gitte kriterier er oppfylt. Til planforslaget er det utarbeidet en støyfaglig utredning iht. til gjeldende T-1442. Ifølge denne viser lydnivå ved noen av de støyutsatte fasadene at øvre grense overskrides. En endring av bygningsstrukturen for å overholde disse grenseverdiene kan få betydelige konsekvenser for prosjektet, siden bygningene med sin plassering ut mot gaten bidrar til å få støyskjermede utearealer og stille side på baksiden av bebyggelsen. Planforslaget har derfor avvik fra kommuneplanen. Det ene avviket gjelder del av bygg i felt KBA1 (bygg A) som ligger i byfortettingssonen og dermed har lavere grenseverdi på Lden ≤ 65 dB enn resterende del av feltet som ligger i sentrumssonen i KPA. Siden bygget inngår som en del av en helhetlig og sentral sentrumsbebyggelse er det vurdert at 70 dB bør være grenseverdi her tilsvarende resterende felt KBA1-3. Dette er tatt inn i planens bestemmelser. Det andre avviket gjelder del av støyutsatt fasade i felt KBA2 (bygg B). For dette feltet er det tatt inn bestemmelser som tillater høyere nivåer på støyutsatt side enn grenseverdiene som er gitt i bestemmelsene til KPA2018. Dette er gjort tilsvarende bestemmelse til gjeldende områdeplan, der grensen er Lden ≤ 73 dB for felt KBA1-3. Som kompenserende tiltak er det sikret i bestemmelsene at der støybelastningen er større enn Lden = 70 db skal innendørs Side 110 av 134 lydnivå fra utendørs støykilde tilfredsstille lydklasse B i NS8175:2012 og det skal være balansert ventilasjon med mulighet for kjøling. Utvendig solskjerming skal vurderes. For alle boenheter i planområdet er det krav om at minimum halvparten av oppholdsrom og minst 1 soverom ha vindu mot stille side. Støyskjermet felles takterrasse i KBA3 er et ytterligere kompenserende tiltak som er sikret i planen. For BK1-3 overholdes alle grenseverdiene for byfortettingssone iht. KPA. Sidene som vender mot nord i bygg B og bygg C vil få lydnivå som ikke overskrider grenseverdien Lden ≤ 55 dB. Bygg A vil få lyydnivå som ikke overskrider grenseverdien på byggets østre fasade. I tillegg til baksiden av byggene vil noen sidefasader også ha lydnivå under grenseverdier i noen av etasjene. Sider der lydnivå er under grenseverdiene kvalifiserer som stille side i henhold til kravene i KPA. Ved å utforme planløsninger slik at alle boenheter får tilstrekkelig antall oppholdsrom med vindu mot stille side kan dermed krav i KPA §22.2 a oppfylles. Private utearealer i form av balkonger/terrasser som vender mot nord (bygg B og C) og øst (Bygg A) vil få lydnivå som ikke overstiger grenseverdien Lden ≤ 55 dB og vil oppfylle KPA §22.2 c. Private uteoppholdsarealer som vender mot vegen må innglasses for å oppfylle kravet. Ved innglassing er det krav om at glasset plasseres inntrukket i fasadeliv og integreres sømløst i fasaden. Utearealer på bakkeplan på baksiden av bebyggelse og støyskjerm har lydnivå under grenseverdien Lden ≤ 55 dB og vil oppfylle KPA §22.2 c. Andre føringer Bestemmelse § 17 i KPA angir parkeringskrav. Parkeringsbestemmelsene for biler i planforslaget er satt som maksimumskrav. I planforslaget er det regulert for minimum 0,3 til maksimum 0,4 bilparkeringsplasser per 100 m2 bolig i KBA1-3 og minimum 0,6 til maksimum 0,7 per 100 m2 bolig i BK1-3, mens KPA har krav om 0,4-1 plasser per 100 m2 bolig. For restaurant/pub/kafé setter planforslaget et maksimumskrav på 1 plass per 1000 m2 BRA i tråd med KPA. For annen tjenesteyting og forretning setter planforslaget et maksimumskrav på 4,5 plasser per 1000 m2 BRA. KPA har et maksimumskrav på 10 plasser. Her er det vurdert at et strengere maksimumskrav passer til områdets nærhet til bybane, samt at det ikke planlagt for større dagligvarehandel i planområdet. For kontor setter planforslaget et maksimumskrav på 3 plasser per 1000 m2 BRA, som er det samme som kravet i KPA. Antall sykkelparkeringsplasser er i tråd med KPA. For BK1-3 og KBA1-3 er sykkelandelen i tillegg økt til minimum 3 plasser per 100 m2 bolig. Felt BK4 har tilsvarende krav til sykkelparkering og bilparkering som KPA. I planforslaget er det lagt til grunn krav til mengde uteoppholdsareal fra områdeplan for Paradis for KBA1-3 og KPA for BK1-4, samt med kvalitetskrav (§ 14) fra KPA. Kommuneplanen stiller krav om sol på minst halve utearealet vårjevndøgn. Samtidig åpner kommuneplanen for at uteoppholdsareal kan løses i privat, felles og offentlig areal. Planforslaget har mer felles uteoppholdsareal enn kravet i områdeplanen, og det oppnås sol på minimum halvparten av felles uteoppholdsareal gjennomsnittlig 4 timer ved vårjevndøgn. Nærmere beskrivelse av dette er gitt under kap. 8.1.1. Side 111 av 134 Arkitektur+ Begrunnelse i forhold til arkitektur+ er omtalt i kap. 8.2. Kulturminnestrategi Kulturminnestrategi for Bergen - Identitet med særpreg har som mål at: 1. Vern av kulturminneverdier skal sikre kvalitet, identitet og særpreg i byutviklingen. Planforslaget stiller strenge utformingskrav til ny bebyggelse og anlegg, der det skal være referanser til omgivelsene. Det er utarbeidet formingsveileder til planen som er førende for utforming, i tillegg til formingsveileder for Paradis sentrum. 2. Kulturminneverdier skal ivaretas og forvaltes gjennom ansvarlig og klimavennlig bruk, gjenbruk og transformasjon. Planforslaget bygger på løsning for veg, torg og bebyggelse i områdeplanen, og dette er førende for at noen bygg må rives. Den transformasjonen som foreslås i planen innebærer plass til et stort offentlig torg på Paradis som er viktig for å få til et godt sentrum. Samtidig bidrar forslaget til fortetting i området, gjennom tilrettelegging for boliger, kontorer, forretning og tjenesteyting med høyere utnyttelse enn eksisterende bebyggelse. Den økte tettheten blir viktig for å få til et aktivt sentrumsområde med aktivitet gjennom døgnet og utnytte nærheten til bybanen. Det legges til rette for økt gå- og sykkelandel og mindre bilbruk, som er sentralt i et bærekraftsperspektiv. 3. Forvaltning av kulturminner skal baseres på kunnskap og forståelse. Planforslaget svarer på dette punktet gjennom utarbeidet kulturminnedokumentasjon, og gjennom å bygge videre på løsning i områdeplan for Paradis. 4. Bryggens universelle verdier som verdensarv, og middelalderbyen som helhet, skal sikres. Dette punktet er ikke aktuelt for planen. 5. Innsatsen skal styrkes for å verne om og sikre vår kulturarv. Gjennom planforslaget vil eksisterende villa på Fagerhaug bli tatt vare på. Øvrige bygg i planområdet som er foreslått revet, rives for å sikre et stort torg og få til nye vegløsninger i området, basert på løsning i områdeplanen. 8.1.1 Eksisterende reguleringsplaner Områdeplan Paradis sentrum (plan-id 60760000) Planforslaget er utarbeidet med utgangspunkt i prinsipp og løsninger i områdeplanen for Paradis sentrum, og er tilpasset vegløsninger i tilgrensende detaljreguleringsarbeid for Tunvegen - Jacob Kjødesveg (plan-id 62050000). Når det gjelder arealformål, så viderefører planforslaget formål sentrumsbebyggelse til mer detaljert formål for kombinert bolig, forretning, kontor og tjenesteyting (KBA1-3). En del av arealet mot nordøst er i områdeplanen regulert til boligformål BB4. Del av dette arealet endres i planforslaget til kombinert formål KBA3. Se illustrasjoner i Figur 8-1 under. Side 112 av 134 Figur 8-1 Områdeplanen til venstre, planforslaget til høyre Regulert veganlegg i planforslaget endres iht. veggeometri utarbeidet i pågående planarbeid for Tunvegen - Jacob Kjødesveg (plan-id 62050000). Dette innebærer noen små justeringer sammenliknet med områdeplanen, blant annet endring på regulert fortau i sving vest for felt KBA2, som vist i Figur 8-2 nedenfor. Figur 8-2 Utsnittet viser regulert fortau i områdeplanen sammenliknet med ny regulert linje (rosa strek) Frisiktlinjer i krysset Storetveitvegen – Paradisleitet er justert ift. områdeplanen, med utgangspunkt i fartsgrense 30 km/t i Storetveitvegen med forkjørsregulering, som etter Statens vegvesens håndbok gir siktkrav på 6x24 i begge retninger. Videre er det gjort endringer på snuhammeren som er regulert i områdeplanen (del av o_KV6), siden løsningen ikke var gjennomførbar. Snuhammeren er endret for å kunne benyttes av renovasjonsbiler (iht. krav i renovasjonsteknisk veileder, BIR) og for å sikre mulighet for gangkryssing samtidig som tømming pågår. Avkjørsel som områdeplanen regulerer inn til felt BK2 er i planforslaget flyttet ca. 50 meter lenger nord. Dette er en gjennomførbar løsning for adkomstveg som kobler seg på parkeringsgarasje. Side 113 av 134 Når det gjelder byggehøyder er planforslaget i samsvar med områdeplanen, og har lik eller lavere byggehøyde enn det som er regulert i områdeplanen. Områdeplanen regulerer felt S2 til maks byggehøyde k+57 m, og S3 til k+52 m. Felt S2 (KBA1-2) er i planforslaget regulert til maks byggehøyde i variasjon mellom k+40,5 til k+57. Felt S3 (KBA3) er regulert til maks byggehøyde i variasjon mellom k+40 til k+52. For felt BK2 (BK4) er maks byggehøyde videreført likt som områdeplanen. Områdeplanen har videre et krav om maks 4 etasjer, der øverste etasje skal være inntrukket. Planforslaget er ikke i tråd med dette kravet, da det legges opp til en større variasjon i etasjetallet og løsning for inntrekning varierer. I planforslaget varierer etasjetallet mellom 1, 3, 4, 5 og 6 etasjer. Inntrekning løses med en type skråtaksetasjer. Det er vurdert at planforslaget i større grad enn områdeplanen tilpasser høydene til eksisterende villabebyggelse og nyetablerte byggeprosjekt i nærområdet. Løsningen bidrar positivt til byromsopplevelsen i større grad enn en lineær etasjehøyde med inntrukket øverste etasje som i områdeplanen. I områdeplanen er det videre et krav om at 1. etasje skal være høy med minimum 4,5 m høyde. Dette kravet ivaretas for KBA1 og KBA3, men ikke for KBA2. Der er kravet satt til 4 m høyde for å få til koblingen med omsluttende veier og fellesarealer på baksiden mot ny miljøgate. Figur 8-3 Snittet viser byggehøyder i felt KBA1 sett i forhold til maks byggehøyde i områdeplanen. Ill: Link arkitektur Områdeplanen tillater en utnyttelsesgrad på inntil %-BRA=250% for S2 og 300%-BRA for S3. En veldig liten del av KBA3 ligger i felt BB4 i områdeplanen, der maks grad av utnytting er %-BRA=50% i områdeplanen. I planforslaget er utnyttingsgraden for S2 foreslått til %-BRA=348% (KBA1) og %- BRA=335% (KBA2). For S3 er planforslagets utnyttingsgrad på %-BRA=220% (KBA3). Det er med dette gjort en omfordeling av utnyttingsgraden mellom delfelt S2 og S3, der den er satt høyere i S2 og lavere i S3 i planforslaget. Den endrede utnyttelsesgraden begrunnes med noe endret feltstørrelse på KBA3, samt at planforslaget inkluderer mer areal under bakken i kvadratmetertallet for byggeformål. Store deler av areal under bakken skal benyttes til kombinasjon av sykkelparkering, bod til boliger, lagerareal til næringsvirksomhetene og parkering for bil. Dersom vi ser S2 og S3 under ett blir utnyttelsesgraden på %-BRA=301 % Til sammenlikning er gjennomsnittet for S2 og S3 i områdeplanen på %-BRA=275%. Vi vurderer endringen for å være en mindre endring fra områdereguleringsplanen, og som en konsekvens av en detaljreguleringsplan. BK2 i områdeplanen (felt BK1-4) reguleres med utnyttelsesgrad i tråd med områdeplanen. I områdeplanen er maksimalt tillatt utnyttingsgrad %-BRA=100 %BRA. Regner man ut Side 114 av 134 utnyttingsgrad for felt BK1-3 basert på både bygningsmasse og uteoppholdsareal får man en samlet utnyttingsgrad på %-BRA=95%BRA. Felt BK4 reguleres med utnyttingsgrad på %- BRA=100%. I planforslaget er det lagt til grunn krav til mengde uteoppholdsareal fra områdeplan for Paradis for område KBA1-3 med kvalitetskrav (§ 14) fra KPA. Mengdekravet er minimum 7 m2 privat uteoppholdsareal og 15 m2 felles uteoppholdsareal per boenhet. Ved 42 boenheter tilsvarer det minimum 630 m2 felles uteoppholdsareal. Mengdekravene iht. områdeplanen og KPA oppfylles. For felt BK1-4 er det lagt til grunn krav fra KPA med minimum 40 m2 uteoppholdsareal pr. boenhet. Maksimum 50 % på tak/altan. Minimum 50% av arealet skal være fellesareal. Minst 50 % av enhetene skal ha privat uteoppholdsareal. Mengdekravene i KPA oppfylles. Til sammenlikning stiller områdeplanen krav om minimum 50 m2 privatareal og 15 m2 felles uteoppholdsareal pr. boenhet i feltene. Det vil si 65 m2* 8 boenheter som gir et krav på 520 m2 til sammen. I prosjektet oppnås til sammen 632 m2 uteoppholdsareal, og den samlede mengden er dermed oppfylt ihht. områdeplanen. Prosjektet avviker fra områdeplanen når det gjelder mengden privat uteareal. Kravet i områdeplanen vil ved 8 boenheter* 50 m2 privat uteareal utgjøre 400 m2. I prosjektet oppnås 259 m2 privat uteareal. Det er lagt opp til en større andel deleløsninger og felles uteoppholdsareal i prosjektet fremfor privat uteareal på grunn av den sentrale tomten. Krav i KPA om at halve arealet (50%) på bakkeplan skal være solbelagt er oppfylt samlet for KBA1-3 og BK1-3 med en prosent på 50,6 %. Isolert oppnår KBA1-3 48 % og BK1-3 53% gjennomsnittlig solbelagt areal. I områdeplanen er det videre et krav knyttet til renovasjon. For formål bolig og kontor/tjenesteyting skal det tilrettelegges for rørbasert avfallsbehandling i alle delområder med unntak av BF1-2. Planforslaget oppfyller ikke dette kravet, da det legges opp til løsning med bunntømte containere. Dette begrunnes med kompliserte vegforhold og manglende felles løsninger å koble seg til. Rekkefølgekrav og utformingskrav til offentlig infrastruktur fra områdeplanen er videreført i planforslaget. 8.2 Arkitektur og byform Bergen kommunes gjeldende arkitektur- og byformingspolitikk med Arkitektur+ har fokus på at byen skal være inkluderende, vakker, særpreget og grønn. Planforslaget legger opp til en bebyggelse som er plassert med hensyn til framtidige gatestrukturer. Et forsterket gangnett og aktive fasader vil bidra til å skape et inkluderende sted med byliv og sosial interaksjon. Det planlagte offentlige torget er utvidet sammenliknet med dagens uterom, og gir dermed rom for større bruk med variasjon mellom beplantning, vannelement, sitteplasser, lek og arealer der næringsvirksomheter i 1. etasje kan trekke sine funksjoner ut på torgarealet, for eksempel med uteservering. Det nye torget har også fått en form som åpner seg mer opp enn dagens uterom, og gir dermed en bedre visuell og fysisk forbindelse til bybanen på sørøstsiden av Sandbrekkevegen og virker inkluderende. Videre åpning i bebyggelsen på nordvestsiden av torget gir siktlinje til bakenforliggende ås og mot den mer småskala bebyggelsen rundt Fagerhaug. Her er det lagt spesielt vekt på gode, felles uterom som gir Side 115 av 134 fellesskapsfølelse og legger til rette for inkludering. Dette prosjektet har større fokus på delekultur og en annen boform enn leilighetene rundt Paradis torg. Prosjektet åpner også opp for en siktlinje gjennom KBA2, som forbinder Nordåsvannet visuelt med åsen. Denne sikten ivaretas også ved utvikling av senterområdet utenfor planområdet. Siktlinjen går over område avsatt til bevaring i områdeplanen (BF2 med hensynssone H570_2) hvor det ikke kan bygges nye boliger. Det vil derfor ikke komme opp høy bebyggelse som bryter sikten. De viktigste uterommene er lagt i aksene, slik at disse rommene får godt utsyn. Åslandskapet bak torget har markante kvaliteter, med sterke grøntdrag og en tydelig retning langs den skarpe åskammen innover mot Marmordalen. For å styrke disse kvalitetene er bebyggelsen trukket unna åsene, og følger åskammens retning. Det er lagt opp til beplantning i uteoppholdsareal, på takterrasse og torg, samt grønne tak på minimum 30% av takarealene i KBA1-3. Sikt og forbindelse til grønnstruktur og planlagt ny beplantning i prosjektet bidrar samlet sett til en grønn utvikling. 8.2.1 Estetikk Det er lagt opp til en bebyggelse som legger seg på høydenivå mellom nylig bygde boligprosjekt på andre siden av krysset og villabebyggelsen på åsen bak. Planforslaget ligger med dette under maks byggehøyde i områdeplan, med regulert variasjon i høyden. Det er avvik fra maks antall på 4 etasjer i områdeplanen, som omtalt i kap. 8.1.1. Planforslaget har i stedet for å legge seg på ett fast etasjetall lagt opp til variasjon i etasjer mellom 1 til 6 etasjer. Den variable høyden i prosjektet gjøres i kombinasjon med at takformer mot torg og vei er trukket skrått nedover mot fasadelivet en eller to etasjer. Dette gir en varierende gesimslinje som i sammenheng med fasadelivet gir en dynamisk rytme i kvartalsstrukturen og god opplevelse fra bakkeplan. Det er i bestemmelsene stilt krav om høy arkitektonisk kvalitet. Elementer fra strøket skal brukes for å gi historisk forankring og samtidig skal det være et urbant formspråk. Tradisjonelle bygningsmaterialer som mur og tre skal etterstrebes. Farger på bygg skal være harmoniske og i tråd med omkringliggende omgivelser. Det er sikret at illustrasjonsplan er retningsgivende for disponering av planområdet og formingsveileder er førende for utforming. Dette skal bidra til særpreg og vakre løsninger i området. Ved søknad om tillatelse skal det sendes inn en arkitektonisk redegjørelse som redegjør for byggenes utforming. For felt KBA1-3 er det videre stilt krav om tre- og teglsteinsfasader i ulike variasjoner og med innslag av andre materialer, mens det for felt BK1-3 er lagt vekt på trefasader. Øverste etasje av byggene skal utformes med variasjon mellom skråtaksetasje med tydelige gesimser og karnapper, og flate tak. Det skal ikke benyttes reflekterende materialer på fasademateriale og tak. Det er stilt utformingskrav til uteoppholdsareal, offentlig torg og miljøgate. 8.3 Levekår og folkehelse Reguleringsplanen regulerer for et nytt område med boliger og næringsformål, men nærhet til bybane og daglige attraksjoner- og målpunkt. Det er lagt vekt på å skape gode boliger og trivelige uterom for flere brukergrupper, gjennom ulike tider av døgnet og til ulike årstider. Bebyggelsen skal tilrettelegge for gode bomiljø, og tilrettelegges for alle aldersgrupper og flere beboersammensetninger. For å unngå mange små leiligheter er det satt krav til at minst Side 116 av 134 50 % av boenhetene skal være over 80 m2 BRA, eksklusiv bodareal. Det settes krav i bestemmelsene til at maksimum 20 % av boenhetene kan ha bruksareal under 50 m2. Minste tillatte m2 BRA pr. boenhet i KBA1-3 er 35 m2, eksklusiv bodareal. Det åpnes for flere uformelle møteplasser i planområdet som kan bidra til en følelse av tilhørighet med mål om å redusere ensomhet. For eldre som i hverdagen beveger seg med kort avstand fra hjemmet vil planområdet være godt tilpasset, da det ligger nær kollektivtransport og det åpnes for daglige funksjoner som dagligvare, apotek, frisør, bakeri mv. både i- og i nærområdet rundt planområdet. Gangaksene i planområdet er tydelig definert, og det tilrettelegges for en miljøgate på mye trafikanters premisser. Miljøgaten vil med sine materialkvaliteter og tilrettelegging for myke trafikanter kunne bidra til å øke den sosiale interaksjonen mellom beboere og besøkende i boligområder og Paradis sentrum. I tilknytning til miljøgaten finnes uteoppholdsareal, fellesfunksjoner og innganger til boliger som tilrettelegger for uformelle møter mellom naboene. Ved å foreslå at miljøgaten reguleres til offentlige areal vil en sikre offentlig tilgjengelighet, i tillegg til å sikre brannredningsareal og et grønt preg. Ved torgene, uteoppholdsareal og i miljøgaten skal det beplantes bla. trær, annen vegetasjon og møblering, med en utforming som inviterer til aktivitet, lek og opphold. Bestemmelsene sikrer at det i KBA2 skal etableres felles uteoppholdsareal som inneholder lekeareal for alle aldersgrupper. Lekearealet skal inneholde beplantning og installasjoner som fremmer aktivitet for barn og som er universelt utformet (illustrasjonsplanen er førende for utformingen av lekearealet). Nærmeste idretts- og lekeplass er å finne på Paradis skole som ligger 300 meter nordvest for planområdet. Her er det lekeområder rundt skolen og en fotballbane. Det er en tennisbane i Brennhaugen 500 nord for planområdet, og en fotball- og basketbane ved Myravatnet på Tveiterås 1 km mot sørøst. Tilbud for barn- og unge er dermed å finne i gangavstand fra planområdet. For hovedtorget i felt o_TO1 er det i bestemmelsene sikret at torget skal utformes som en allment tilgjengelig møteplass med høy kvalitet på materialer og skal utformes med et gjennomgående grønt preg med flere trær. Området skal tilrettelegges for, og gis en møblering for opphold, helhetlig belysning, beplantning og synlige vannelement, for eksempel åpen vannrenne eller regnbed som dekorativt og funksjonelt element for overvannshåndtering. Planområdet grenser mot Sandbrekkevegen og Storetveitvegen, og en del boliger og uteoppholdsareal ligger med nærhet til veiene. Det er i forbindelse med planarbeidet utarbeidet en vurdering av luftkvalitetsvurdering (2021) og støyfaglig utretning (2023). Beregningene viser at luftkvaliteten for planområdet vil være tilfredsstillende iht. nasjonal retningslinje for behandling av luftkvalitet i arealplanlegging, T-1520. Det er foreslått avbøtende tiltak i støyutredningen som er ivaretatt i bestemmelsene. Planen legger til rette for økt gange og sykkel i planområdet. I tillegg bedres tilkomsten på tvers øst-sør gjennom planområdet ved å etablere av miljøgate mellom torgene, og tursti mellom Paradisleitet og Storetveitvegen. De nærmeste kartlagte friluftsområdene er Eikelundstjørna og Dødehavet som begge er leke- og rekreasjonsområder, og Fantoft stavkirke som er betegnet som et særlig kvalitetsområde (alle innenfor en radius på ca. 500 meter). Alle er registrert som svært viktige friluftsområder med ganske stor og stor brukerfrekvens, det vises til kap 3.7 for kart. Side 117 av 134 8.4 Uterom Planforslaget legger til rette for en kombinasjon av private uteoppholdsareal på balkonger, terrasser, altaner og felles uteoppholdsareal i gårdsrom imellom og bak bebyggelsen og på felles takterrasse, samt et stort offentlig torg. Til alle uterom er det stilt kvalitetskrav som skal sikre både funksjon og estetikk. Planforslaget tilfredsstiller områdeplanens krav til mengde uteoppholdsareal for KBA1-3 og KPAs for BK1-4. Minimumskrav når det gjelder størrelse og sol er tilfredsstilt. Det offentlige torget er støyutsatt og er ikke medregnet i krav til felles uteoppholdsareal for boligene. 8.5 Kulturminner og kulturmiljø BRA En realisering av planen vil innebære å rive seks eksisterende bygninger. Det er et nærings- /forretningsbygg fra 1924, 1931 og 1960 («Hesteskobygget»), et mindre forretningsbygg fra 1954, en villa fra 1917, et boligbygg fra 1945, en garasje fra 1932 og et uthus/bod med ukjent byggeår. Mesteparten av byggene er forutsatt revet i områdeplan for Paradis, med unntak av boligbygget i Paradisleitet 5 og uthus/bod i Storetveitvegen 184. Uthuset/boden er ikke satt rivningskryss på i områdereguleringsplanen, men det er regulert fortau på det samme arealet, slik at bygget må fjernes. Det planlegges ikke å gjenbruke eller transformere noen av de nevnte bygningene. Rivning og bevaring er også nærmere vurdert i klimagassberegning til planforslaget, se oppsummering i kap.8.12. De resterende bygningene innenfor planområdet vil ikke påvirkes direkte av planlagt tiltak. Muren langs Paradisleitet 6 og langs Storetveitvegen vil fjernes. Muren rundt Paradisleitet 4/4B ligger innenfor midlertidig bygge- og anleggsområde. Den sørvestre enden av muren vil muligens fjernes midlertidig ved anleggsarbeidet, men det er stilt krav om reetablering med tørrmur. Planområdet ligger i skjæringspunktet mellom den urbane bebyggelsen med store leilighetsbygg ved Paradiskrysset og den eldre villabebyggelsen i nord og øst. De nye BRA byggehøydene er derfor lagt mellom byggehøydene på Paradis hage/ Paradisalleen og villabebyggelsen på åsen i bakkant. Bebyggelsen er også i typologi, form og materialitet utformet som et møte mellom de ulike bygningstypene i nærområdet. Byggene er inndelt i kvartaler med hovedsakelig tre- og teglsteinsfasader, og øverste etasje utformes med variasjon mellom skråtaksetasje med tydelige gesimser og karnapper, og flate tak. Elementer fra strøket skal brukes for å gi historisk forankring og samtidig skal det være et urbant formspråk, f.eks. i materialvalg, proporsjoner og utforming. Farger på bygg skal være harmoniske og i tråd med omkringliggende omgivelser. Både farger, materialbruk og øvrig utforming ivaretas av formingsveileder som følger planforslaget. Ny bygningsstruktur rundt torget er utformet for å gjenspeile formen på det tidligere hesteskobygget, og er satt med utgangspunkt i områdeplanens regulering av offentlig torg. Bygget i sørøst er to etasjer lavere enn resten av bygningene rundt torget, og refererer til det tidligere næringsbygget i størrelse og grunnflate. Det er en åpning i bebyggelsen mot torget og dagens siktlinje fra Paradisleitet mot Paradiskrysset videreføres. I sørvest opprettholdes siktlinjen fra gatelivet via uteoppholdsarealet og til villahagene på åsen bak. Villaene og uteoppholdsarealet vil også ha sikt til Nordåsvannet. Den nye veiføringen langs Sandbrekkevegen og Storetveitvegen setter premissene for plasseringen av byggene i sørvest, slik dagens veg har gitt føringer for næringsbyggene i dagens sentrum. Villa Fagerhaug fra tidlig 1900-tallet, har vært gjennom flere store endringer, og foreslås derfor ikke regulert til bevaring, men blir tatt vare på som del av bebyggelsen i felt BK1-3. Side 118 av 134 8.6 Blågrønne verdier og infrastruktur 8.6.1 Sammenhengende blågrønn struktur I strategiprogrammet for Paradis fra 2008 er deler av planområdet satt av til «Viktig landskapsrom», se utsnitt under. Planforslaget bygger opp under dette ved å opprettholde koblinger i nord-sør og øst-vest retning. Planlagt høyde på bebyggelsen har større variasjon enn i områdeplan, og er noe lavere stedvis for å åpne opp og gi en bedre opplevelse av landskapsrommet. Imidlertid vil innsynet mot Marmordalen fra hovedvegsystemet forringes ved planlagt utbygging, da deler av planlagt bebyggelse ligger lenger fremme enn dagens bebyggelse og dagens bebyggelse er lavere. Figur 8-4. Utdrag fra Strategiprogram for Paradis (2008). 8.6.2 Jordressurser Ikke aktuelt. 8.6.3 Naturmangfold Vurdering etter naturmangfoldloven §§ 8-12 er gjort i eget vedlagt notat (10214216-01- RIMNOT-001). Det er ikke registrert viktige naturtyper innenfor planområdet, men det er registrert to store almetrær, tre store bøketrær og noen må eksemplarer av ask og alm, alle innenfor felt BK1-4. Både ask og alm er rødlistet og viktige trær i edelløvskoger. De vurderes som sterkt truet, og kan være habitat for truede arter av lav, sopp og mose både som levende trær og død ved. Enkelte av asketrærne er angrepet av askeskuddsjuke. Side 119 av 134 Det vil være vanskelig å bygge ut felt BK1-4 iht. vedtatt områderegulering, dersom de store trærne skal bevares. De ligger utsatt til for vind på høyden, og vil ligge tett på anleggsområdet og ny bebyggelse. Dette kan medføre risiko for trevelt eller -brekk. Det er foreslått bestemmelser om at de store trærne skal bevares så langt som mulig, men dersom det vurderes at disse må hugges ved gjennomføring av reguleringsplanen, skal det gjøres følgende avbøtende tiltak: • Hoveddelen av stammene til de to store, kartlagte almetrærne, skal bevares på bakken som del av naturmangfoldet og utomhusanlegget. • Minimum to av de kartlagte, mindre almetrærne som ikke kan bevares på sitt nåværende voksested, flyttes til egnet sted i utomhusanlegget. Der skal det settes av tilstrekkelig areal til at de kan utvikle seg til større trær. Det er registrert fremmede arter innenfor planområdet, bl.a. parkslirekne, spirea og skogskjegg. For å fjerne og hindre spredning av de fremmede artene, er det foreslått følgende tiltak: • Jord fra området skal håndteres i tråd med plan for håndtering av fremmede arter. • Ved opparbeiding av uteområder tillates ikke bruk av fremmede arter med spredningsrisiko. Det skal brukes stedegne arter ved reetablering av grønnstruktur. 8.7 Rekreasjon og friluftsliv Planforslaget legger opp til ny bebyggelse på arealer som i hovedsak er bebygd i dag. Det er ingen kartlagte friluftslivsområder som berøres. I registreringskart for gangakser og viktige målpunkt utført til områdeplanen ble det avdekket viktige ganglinjer og gjennomgangstrafikk gjennom planområdet. Planforslaget vil med tilrettelegging for et større offentlig torg, regulerte fortau og miljøgate bedre allmennhetens tilgang til Marmordalen og videre nordvest gjennom tydeligere og tryggere gangakser. Videre vil både nye felles uteoppholdsarealer og et nytt offentlig torg bli nye områder som kan benyttes til lek og opphold. 8.8 Sosial infrastruktur 8.8.1 Skole og barnehage Planområdet er i opptaksområdet for Paradis barneskole og Storetveit ungdomsskole. Det er i underkant av 300 meter til Paradis skole, og ca. 1 km til Storetveit skole. Paradis skole disponerer (midlertidig) arealer i Fana gymnas. Inklusive midlertidig areal er normal-kapasitet i dag 600 elever (og 400 uten tilleggsareal). Normalkapasitet er foreslått justert ned fra 500 til 400 elever. Det forventes økt boligbygging i skolekretsen i årene fremover, (pga. pågående reguleringsplaner). Skolebruksplan (2021-2030) opererer med prognoser på forventet behov for kapasitet til ca. 550 elever de nærmeste årene og rundt 500 elever i 2030 for Paradis skole. Storetveit skole hadde 393 elever skoleåret 2020/21, dvs. noe under normalkapasitet på 450. Ifølge skolebruksplan (2021-2030), forventes elevtallet å øke til ca. 440 elever i 2023 og ca. 440-450 elever frem mot 2030. Storetveit skole skal utvides og rehabiliteres. I forbindelse med prosjektering av rehabilitering økes skolekapasiteten til 600 elever, pga. nye elever fra utbyggingsområder på Mindemyren og Slettebakken. Det er usikkerhet knyttet til den faktiske elevtallsutviklingen. Side 120 av 134 Den nærmeste kommunale barnehagen er Paradis barnehage som begge ligger ca. 500m fra planområdet. Det er i tillegg flere private barnehager innenfor 1-2 kilometers avstand. Fana bydel er en av de bydelene hvor gapet mellom behov for barnehageplasser og antall plasser har vært minst. I høringsutkast til Barnehagebruksplan 2022-2035 oppgis forventet dekningsgrad for barn 1-5 år i 2022 å være på 93 %. Det ble oppnådd full bydelsvis dekning i Fana bydel i hovedopptaket 2022. Skoleveg Skolevegen til Paradis skole er kort (ca. 300 meter). Strekningen mellom skolen og planområdet har nylig blitt utbedret i nylige planer, med bred gang- og sykkelveg og lysregulert overgangsfelt. Skolevegen til Storetveit skole går via Storetveitvegen, som er relativt oversiktlig, med opparbeidet fortau på vestsiden av veien hele strekningen. Figur 8-5 Offentlige og private tjenester i nærheten av planområdet. Kart fra områdereguleringsplanen for Paradis sentrum (planID: 60760000). 8.8.2 Annen sosial infrastruktur Det er flere butikker, kafe/restaurant i planområdet i dag. Ny plan tilrettelegger for videreføring og utvidelse av denne bruken. 8.9 Barn og unges interesser Det er ikke registrert bruk av barn og unge i området i dag. Planforslaget vil med regulering av lekeplass og uteoppholdsarealer til de nye boligene og offentlig torg gi nye områder til bruk for barn og unge. Tilrettelegging for fortau langs hovedgatene og i Paradisleitet gir nye ferdselsforbindelser. Side 121 av 134 8.10 Samferdsel og mobilitet 8.10.1 Veg og adkomst Planforslaget legger til rette for oppgradering av det offentlige vegsystemet på Paradis til standard etter vegnormalene, og følger opp gjeldende områdeplan og pågående reguleringsplan for Tunvegen. Planforslaget legger opp til ny adkomst som gir en stor forbedring ift. dagens adkomst direkte fra Sandbrekkevegen ved Paradiskrysset. Det er avvik fra vegnormalstandarden på adkomstvegen (beskrevet i kapittel 5). Det viktigste avviket er stigning som gjelder for den eksisterende vegtraséen der omlagt veg kobles på. Planforslaget legger opp til ÅDT på mellom 200 og 300 i ny adkomstveg (o_SK1). Fremkommelighet for utrykningskjøretøy forbedres ved ny adkomstløsning til området (o_KV1) som ivaretar krav til utrykningskjøretøy. 8.10.2 Parkering Planforslaget forbedrer parkeringsforholdene som ligger i planområdet i dag, med gateparkering og delvis fremmedparkering. Det blir en stor økning i antall sykkelparkeringsplasser, med utvidet krav sammenliknet med kommuneplanen. 8.10.3 Trafikksikkerhet Planforslaget forbedrer eksisterende ganglinjer og skaper nye, trafikksikre ganglinjer. I dag går de gående midt i adkomstvegen; det er blandet trafikk mellom de kjørende og de gående. I planforslaget er det regulert ny atkomstveg fra Storetveitvegen med en bredde på 5,5 m. Det er regulert langsgående fortau langs atkomstvegen gjennom hele planområdet, og deler av vegen reguleres som miljøgate. Det legges opp til snuhammer i øst, der snubevegelsen gjøres med høyrerygging fra veien og inn i snuhammeren. For å forbedre trafikksikkerheten i dette området er det prioritert å lede myke trafikanter til å krysse snuhammeren på et tydelig definert sted fremfor spredning over et større område. Snuhammeren er gjort tilstrekkelig dyp slik at det er plass til at en lastebil/renovasjonsbil kan stå der samtidig som gangkryssing fra fortau til fortau pågår. Fortauene er også trukket et stykke inn i snuhammeren (1,5 m fra vegkant) slik at krysningsbredden blir kortere, noe som er et viktig tiltak for trafikksikkerheten. Planforslaget tilrettelegger for forbedret trafikksikkerhet for Sandbrekkevegen og langs Storetveitvegen gjennom tydeliggjøring av trafikkarealets funksjon både for myke trafikanter og kjørende. 8.10.4 Kollektivtilbud Det er 2 bussholdeplasser i planområdet i dag. Disse er regulert ut i områdeplanen. Planforslaget endrer ikke på dette. Planforslaget legger opp til lav parkeringsdekning og høy andel kollektivreisende, og bygger opp under satsning på kollektivreiser, sykkel og gange. Side 122 av 134 8.10.5 Sykkel og gange Planforslaget forbedrer forholdene for gående og syklende ved etablering av nytt fortau med standard etter vegnormalen langs hovedadkomstveg og etablering av fortau etter vegnormal langs offentlige veger. Planforslaget legger opp til forbedring av kobling mellom bybanestopp og eksisterende og planlagte gangtrasèer i området, og legger til rette for å gjennomføre turveg som forbindelse mellom Paradisleitet og Storetveitvegen. 8.11 Vannforsyning og avløp Planen forutsetter omlegging av kommunalt VA-anlegg fra Sandbrekkevegen og opp gjennom Paradisleitet. Nødvendig VA-infrastruktur inkludert bedret slokkevannskapasitet løses i planen. I eksisterende situasjon er det beregnet at hele området vil ha en samlet avrenning på 206 l/s, i fremtidig situasjon er det beregnet en samlet avrenning på 203 l/s uten klimafaktor. Med klimafaktoren vil den totale avrenningen komme på 285 l/s. Overflatevann må håndteres med mer fordrøyning. Det vises til VA-rammeplan datert 19.10.2022. 8.12 Energi og klima Det er utført klimagassberegninger for planforslaget, se vedlagt rapport (Multiconsult, datert 23.06.2023). Planforslaget som omfatter boligblokker med nærings- og kontorlokale, samt småhusbebyggelse i reguleringsområdet S2, S3 og BK2 har et totalt klimagassutslipp på 11 900 tonn CO2-ekv. beregnet over 60 år levetid. Av dette utgjør riving av eksisterende bygninger et klimagassutslipp på 41 tonn CO2-ekv., som tilsvarer 14 kg CO2-ekv./m2 BTA. Prosjekterte bygg oppnår en 32 % reduksjon av klimagassutslipp sammenlignet med referansebyggene, som gir en total reduksjon på omtrent 5 700 tonn CO2-ekv. Tallet inkluderer som nevnt over både riving av eksisterende bygninger og oppføring av prosjekterte bygninger. I forbindelse med arealbruk er det positivt å gjenbruke en allerede opparbeidet tomt, i stedet for å beslaglegge arealer som medfører nedbygging av karbonlagre og reduksjon av biologisk mangfold. Valg mellom riving og rehabilitering Som en del av klimagassberegningene er det sett på alternativ mellom riving og rehabilitering av eksisterende bygg. Alternativene vurderes opp mot hverandre, med følgende scenario iht. veileder i KPA 2018: ⦁ Alternativ 1: Bevare og rehabilitere eksisterende bygninger ⦁ Alternativ 2: Rive eksisterende bygninger og oppføre nybygg Rehabilitering av eksisterende bygg har betydelig lavere klimagassutslipp totalt sett for livsløpet enn for oppføring av nybygg, hvor klimagassutslipp knyttet til rehabilitering er ca. 8 500 tonn CO2-ekv. lavere enn for riving og oppføring av nybygg. Dette er i hovedsak grunnet ulikt areal for de to alternativene (2 853 m2 BTA vs. 12 264 m2 BTA) og dermed ulike materialmengder og energi- og transportbehov i driftsfase. Totalt utslipp bør ikke benyttes som eneste faktor for valg mellom de to alternativene, da det er viktig å sammenligne alternativene per funksjonell enhet og per person. Vurderes alternativene opp mot hverandre per funksjonell enhet (per m2 BTA) vil klimagassutslippene Side 123 av 134 knyttet til nybygg være ca. 22 % lavere enn for alternativet med rehabilitering. Ser en på forskjell i klimagassutslipp per person per år vil oppføring av nybygg ha reduksjon i klimagassutslipp på ca. 416 % sammenlignet med rehabilitering, da utslippene fordeles på en høyere antall personer. For bevaring og rehabilitering er det forutsatt i beregningene at eksisterende klimaskall etterisoleres iht. krav i TEK 17, overflater utskiftes for å modernisere byggene, men at bærende konstruksjoner bevares. Faktisk tilstand til forutsatte bevarte konstruksjoner er ikke vurdert i disse beregningene. Prosjektet er endret noe etter at klimagassberegningene ble gjort. Det er gjort en faglig vurdering av at endringen ikke gir behov for å oppdatere klimagassberegningen. I en så tidlig fase er ikke underlaget modent nok for å eksportere mengder fra IFC (noe man typisk gjør i detaljprosjektfasen for bygg). Beregningen er utført med forenklet metode som grovt tar utgangspunkt i m2 BTA til byggene. Endringen vil derfor i praksis ikke medføre noen endring av resultatene ved eventuell ny beregning. I tillegg utgjør det en så liten del av et stort prosjekt. Resultatene fra klimagassberegning datert 23.06.2023 er dermed fortsatt gjeldende. 8.13 Universell utforming Planforslaget legger opp til forbedrede løsninger for krav til UU i området, der det er mulig å komme seg til bolig trinnfritt og ved bruk av heis, og der boliger med krav til UU-utforming innfrir dette i tråd med krav i TEK. Som beskrevet i kapittel 5.9 er deler av vegsystemet brattere enn krav til UU. Planforslaget legger opp til HC-parkeringsløsninger i tråd med kravene til dette i KPA. 8.14 Risiko og sårbarhet – konsekvenser Oppsummert vil planforslaget med risikoreduserende tiltak: • Redusere risiko for urban flom/overvann og store nedbørsmengder med bestemmelse om at VA-rammeplan skal legges til grunn for videre detaljprosjektering, bestemmelse om grønne tak og bruk av vegetasjon på felles uteoppholdsareal og offentlig torg. • Redusere fare for nedfall av stein ved bestemmelse om at det skal gjøres en oppdatert vurdering av geolog ifm. byggesak, der både nye skjæringer og eksisterende skjæringer skal vurderes med tanke på behov for stabilitetssikring. • Redusere fare for negative konsekvenser på sårbar flora, fauna eller fisk, eller verneområde gjennom bestemmelse om håndtering av masser og håndtering av trær. • Redusere risiko for påvirkning på kritiske samferdselsårer og infrastruktur gjennom regulering av løsning i tråd med tilgrensende planer, utbyggingsavtale og rekkefølgekrav for utbygging, og bestemmelse om at VA-rammeplanen legges til grunn for videre detaljprosjektering. • Redusere fare for trafikkulykker gjennom å sikre gjennomføring av planens løsning (krav i bestemmelsene), fortau og frisiktsoner i plankart og rekkefølgekrav om opparbeidelse. For gjennomførings- og driftsfasen er tiltak som strøing av vegbane, utforming av fortausareal rundt renovasjonsanlegg og skilting aktuelle tiltak. Side 124 av 134 • Redusere fare for forurenset grunn gjennom bestemmelse om massehåndteringsplan. For gjennomføringsfasen skal det utarbeides tiltaksplan ved funn av forurensede masser jf. forurensningsloven. • Redusere fare for støv og støy fra trafikk gjennom bestemmelser med støykrav iht. støyfaglig utredning. Det er ikke behov for særskilte bestemmelser eller tiltak mot luftforurensning. • Redusere fare for tap av historiske objekter ved at bestemmelsene omtaler materialbruk og takform, samt at formingsveileder og illustrasjonsplan er retningsgivende- og dermed førende for utforming i planområdet. • Redusere fare for ulykker i forbindelse med anleggstrafikk gjennom tiltak i gjennomføringsfase med særlig fokus på trygg gangferdsel i og langs området i anleggsperioden og at arbeid med SHA-plan må starte tidlig i anleggsprosjektet. De risikoreduserende tiltakene sikrer at risikoforholdene kommer innenfor akseptabelt nivå etter gjeldende akseptkriterier. 8.15 Juridiske og økonomiske konsekvenser for kommunen Offentlig infrastruktur skal finansieres delvis fra private og delvis fra det offentlige over et ukjent antall år. Til områdeplanens enkelte byggeområder knytter det seg rekkefølgekrav som løses ved inngåelse av utbyggingsavtaler med kommunen. Estimerte byggetrinn for gjennomføring av byggetiltak på offentlig infrastruktur pr. 13.05.2019 vises i figuren under. Figur 8-6 Illustrasjon av estimerte byggetrinn knyttet til områdeplanen. Kilde: Byggeplan for veganlegg Paradis, Vestland fylkeskommune Side 125 av 134 8.16 Konsekvenser for næringsinteresser Planforslaget legger til rette for næringsvirksomhet innen tjenesteyting og forretning. Det er potensiale for eksisterende virksomheter innen disse kategoriene å etablere seg i den nye bebyggelsen. 8.17 Konsekvenser for naboer Paradis er et område under transformasjon, og dette vil, spesielt i tidlig fase av utbyggingen, kunne påvirke både eksisterende virksomheter og nærliggende boligeiendommer. Dette dreier seg blant annet om adkomstløsninger og opplevelsen av å bo/drive i et anleggsområde. Planen forventes også å ha virkninger for nabolaget ved at det blir flere beboere, større byggetetthet og endrede utsiktsforhold. Nedenfor følger en oversikt over konsekvenser for enkeltvise naboeiendommer som berøres. Gnr/bnr 13/456 – Paradisleitet 6 På eiendommen legger planforslaget opp til rivning og flytting av eksisterende garasje. Garasjen kommer i konflikt med utbedring av offentlig veg Paradisleitet, og må derfor flyttes lenger inn på eiendommen. I bestemmelsene er det sikret at ny garasje kan plasseres utenfor regulert byggegrense i felt BK4. Langs sørsiden av eiendommen vil det etableres en skjæring med mur, som etableres veldig tett på boligen. For å sikre stabilitet til byggingen av muren må deler av tilbygg til boligen rives. Detaljerte løsninger for dette må ses nærmere på i forbindelse med endelig prosjektering og byggefase, i samråd med grunneier. Det vil også som følge av ny mur måtte etableres ny trapp til huset fra veien. I tillegg til permanente inngrep kan deler av eiendommen langs veganlegget benyttes til midlertidig i bygge- og anleggsperioden. Dette arealet skal etter at anlegget er avsluttet i størst mulig grad tilbakeføres til sitt opprinnelige arealformål og i den stand det var i før inngrepet, eller i samsvar med avtale med grunneier. Eiendommen vil videre få noe nærvirkning av ny bebyggelse. Dette er vist i Figur 8-6 med synspunkt fra hage mot sørøst. Figur 8-7 Utsyn mot torg fra uteplass på gnr/bnr 13/456. Ill: Link arkitektur Gnr/bnr 13/282 – Paradisleitet 8 Side 126 av 134 For eiendommen er det ingen direkte inngrep, men ny bebyggelse vil gi noe nærvirkning som vist i illustrasjonene nedenfor. Det er lagt opp til midlertidig bygge- og anleggsområde i ytterste del av eiendommen mot vei. Figur 8-8 Utsyn mot sør fra gnr/bnr 13/282. Ill: Link arkitektur Figur 8-9 Utsyn langs vei mot torg. Ill: Link arkitektur Side 127 av 134 Gnr/bnr 13/122 – Paradisleitet 7 For eiendommen er det ingen direkte inngrep, men ny bebyggelse vil gi noe nærvirkning som vist i illustrasjonene nedenfor. Det er lagt opp til midlertidig bygge- og anleggsområde i ytterste del av eiendommen mot vei. Figur 8-10 Utsyn fra gnr/bnr 13/122 mot sørvest. Ill: Link arkitektur Gnr/bnr 13/919 – Paradishøgda 2A Ny bebyggelse gir nærvirkning, der utsyn fra eiendommen er mot innganger og felles uteoppholdsareal i gårdsrommet bak bebyggelsen, se illustrasjonene nedenfor. Figur 8-11 Utsyn fra gnr/bnr 3/919 mot bakgård i sørvest. Ill: Link arkitektur Figur 8-12 utsyn sørover mot Paradisalleen. Ill: Link arkitektur Side 128 av 134 Gnr/bnr 13/286 Eiendommen berøres av areal avsatt til offentlig annen veggrunn langs Storetveitvegen. Gnr/bnr 13/282, 13/53 og 13/566 Alle disse eiendommene berøres av midlertidig bygge- og anleggsområde for utbedring av veger. For gnr/bnr 13/566 medfører etablering av nytt fortau langs Sandbrekkevegen riving av eksisterende terrasse, markert med rivesymbol i plankartet. Bygge- og anleggsområdet er her lagt 1 m unna boligfasaden. Gnr 13 bnr 507, 527 og 606 Eiendommene berøres av offentlig turvei o_TV1 mellom Paradisleitet og Storetveitvegen. Det er foreslått midlertidig anleggsområde med mulighet for å kunne justere traséen i samarbeid med grunneierne. Flere eiendommer Paradishøgda I planforslaget er eksisterende avkjørsel Paradishøgda markert som avkjørsel som skal stenges. Dette er tilkomstvei for flere eiendommer. Det er satt krav i bestemmelsene om at avkjørsler ikke kan stenges før tilfredsstillende alternativ adkomst er etablert. Sol- og skyggeforhold Planen forventes å gi noe endrede solforhold. Sol- og skyggeillustrasjonene i figurene nedenfor viser dette. Figur 8-13 Sol- og skyggeforhold 21. mars kl. 12. Eksisterende situasjon til venstre, planlagt situasjon til høyre. Illustrasjonen viser noe mer skygge på sørøstsiden av boligfasade på eiendommene gnr/bnr 13/282 og 13/456. Ill: Link arkitektur Side 129 av 134 Figur 8-14 Sol- og skyggeforhold 21. mars kl.15. Eksisterende situasjon til venstre, planlagt situasjon til høyre. Illustrasjonen viser noe mer skygge på sørsiden av boligfasade på eiendommen gnr/bnr 13/456. Ill: Link arkitektur Figur 8-15 Sol- og skyggeforhold 21. mars kl. 18. Eksisterende situasjon til venstre, planlagt situasjon til høyre. Illustrasjonen viser noe mer skygge på sørsiden av boligfasade og hage på eiendommene gnr/bnr 13/122 og 13/919. Ill: Link arkitektur Side 130 av 134 Figur 8-16 Sol- og skyggeforhold 21. juni kl. 18. Eksisterende situasjon til venstre, planlagt situasjon til høyre. Illustrasjonen viser litt mer skygge på vestsiden av hage på eiendommen gnr/bnr 13/456. Ill: Link arkitektur Figur 8-17 Sol- og skyggeforhold 21. juni kl. 20. Eksisterende situasjon til venstre, planlagt situasjon til høyre. Illustrasjonen viser noe mer skygge på sørsiden av boligeiendommene gnr/bnr 13/122 og 13/919. Ill: Link arkitektur Figur 8-18 Sol- og skyggeforhold 21. mars i felt BK1-3. Illustrasjonene viser at det nye prosjektet ikke medfører vesentlige endringer for nabobebyggelsen. Ill: Link arkitektur Side 131 av 134 8.18 Interessemotsetninger Ingen kjente. 8.19 Avveining av virkninger Samlede virkninger av utbyggingen avviker i liten grad fra områdeplanen. Det er avvik på etasjeantall, %BRA, etasjehøyde i 1. etasje på et av byggene og mindre justeringer på veganlegg. I planforslaget er det begrunnet hvorfor det er gode grunner til å gjøre de nevnte avvikene, blant annet for å sikre variasjon i bebyggelsen med ulike høyder, skråtak, åpninger og sikt, ha tilstrekkelig areal under bakken til boder, lager og bil- og sykkelparkering, og for å få løsningen til å gå opp med terreng på tilgrensende veier. Området vil endre karakter til sentrumsbebyggelse formet rundt gater med fortau og torg, med rom for mer blågrønt, aktivitet og folk. Området vil få høyere bebyggelse enn i dag, men med åpninger, kvaliteter i utformingen og variasjon i byggehøyde. Planforslaget innebærer rivning av flere eksisterende bygg, inkludert dagens «hesteskobygg» fra 1960, som er en videreføring av områdeplanen. De nye byggene sikrer at det oppnås et romslig offentlig torg. Hesteskoformen videreføres i formgrep rundt torget. Det er vurdert som positive konsekvenser på levekår, for sykkel og gange. Side 132 av 134 9 Avsluttende kommentar Hensikten med planen er å legge til rette for ny bolig- og sentrumsbebyggelse med utgangspunkt i vedtatt områdeplan for Paradis sentrum i kort gangavstand fra bybanestoppet. Ny bebyggelse i sør er regulert til kombinert formål for boliger, forretning, kontor og tjenesteyting for å kunne oppnå et sentrumsområde med aktivitet gjennom hele døgnet. Kombinasjonen av funksjonsinndeling med publikumsrettede funksjoner på bakkeplan og aktive fasader med vinduer og inngangsparti skal bidra til å forsterke byrommene og skape aktivitet. Forretninger og service-bedrifter skal kunne trekke deler av sine funksjoner ut på torget, for eksempel med uteservering. Ny bebyggelse i nord danner overgangen mellom leilighetsbyggene og villaområdet på høyden. Her legges det til rette for småskala bebyggelse som tar hensyn til eksisterende villa Fagerhaugs høyder og volum og siktakser, samtidig som det tilføres ny arkitektur og nye boformer med mer fokus på delekultur og fellesskap. Det er lagt spesiell vekt på fellesområdene, både i uterommene, mellom byggene og i fellesrom ved inngangsparti og i underetasjen. Kvalitet i utformingen av det offentlige torget og gode felles uteområder er et sentralt plangrep. Det er stilt krav om et grønt preg med vannelement på torget, og felles uteoppholdsareal skal tilrettelegges både med beplantning, sosiale soner og lekeareal. Bebyggelsen rammer inn torget mot nord, øst og vest og viderefører dermed noe av formgrepet og historien til dagens «hesteskobygg». Det er planlagt for en variasjon i bebyggelsen mellom 1-6 etasjer, der ulik takutforming og funksjoner på bakkeplan gir en menneskelig skala. Planforslaget bygger oppunder Bergen kommunes strategi om «Gåbyen Bergen», med styrket forbindelse fra bybanestoppet på Paradis via torg, fortau og miljøgate med siktakser mellom byggene. Miljøgate bak bygg gir fotgjengere muligheten for en snarvei/alternativ forbindelse i støyskjermede omgivelser bak bebyggelsen. Side 133 av 134 10 Vedlegg Plankart Bestemmelser ROS-analyse Merknadsskjema Kopi av alle innkomne merknader, varslingsannonser og kunngjøring Illustrasjoner og tegninger: Illustrasjonsplan 1:500 Illustrasjonsplan 1:750 3D-illustrasjoner Landskapssnitt Snitt og oppriss del 1 Snitt og oppriss del 2 Oppriss Soldiagram Mars Soldiagram Mai Soldiagram Juni Oversikt uteoppholdsarealer Oversikt kommunikasjon og parkering Arkitektonisk redegjørelse Formingsveileder Stedsanalyse 3d-modell Vegtegninger Paradisleitet – Plan, lengdeprofil og tverrprofil (normal) O-tegning Byggeplan Paradis sentrum O202, Statens vegvesen Illustrasjoner av byggegrenser, byggehøyder og bestemmelsesområder i plankartet Fagrapporter: Renovasjonsteknisk plan, Multiconsult VA-rammeplan m/vedlegg, Multiconsult Skredfarevurdering, Multiconsult Grunnforurensning vurdering, Multiconsult Naturmangfoldsvurdering, Multiconsult Kulturminnedokumentasjon S2 og S3, Multiconsult Kulturminnedokumentasjon BK2, Link arkitektur Luftkvalitetsvurdering, Multiconsult Støyfaglig utredning, Multiconsult Klimagassberegning, Multiconsult Side 134 av 134 "
}