{
  "dokument_id": "9bdafda8-35b0-5388-b3b2-4445fa68bd33",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat 05.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11461150/Fagnotat-05-11-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/14990-3 (Arbeidssted) Saksbehandler: Ingvild Bergan Dato: 05.11.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 13/398/0/0 Statsminister Michelsens veg 54. Klage på avslag. Oppføring garasje mm. Harris AS klager 12.07.2024, på vegne av tiltakshaver, Ståle Wågen Hvem klager? Hauge. Oppføring av garasje (41 m2) med forstøtningsmurer, trappeløp og Tiltaket terrenginngrep . Vedtaket Avslag 02.07.2024, med hjemmel i pbl § 29-2, jf KPA2018 § 8.2.9. Eiendommen er ikke regulert. KPA2018 viser eiendommen som byfortettingssone og den ligger Planstatus innenfor hensynssonene kulturmiljø, konsesjonsområde fjernvarme Flesland- Sentrum og deler innen veistøy gul sone Kommunen har gjort en mangelfull vurdering av pbl § 29-2. Tiltaket innehar gode visuelle kvaliteter. Klagegrunner Vilkårene for dispensasjon fra KPA2018 § 3.1 plankrav er oppfylt. Behov for ytterligere Søknad om dispensasjon fra KPA2018 § 3.1 plankrav må saksbehandling ved realitetsbehandles. eventuell omgjøring Anbefalt vedtak Vedtak om avslag opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Iversen Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1 Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og bekrefter at det ikke er mottatt noen merknader. Vestland fylkeskommune ga 19.06.2023 tillatelse til avkjørsel fra fylkesvei, og 12.04.2024 dispensasjon fra gjeldende byggegrense mot vei. Byantikvaren ga uttalelse i saken 06.06.2024, hvor de ikke kunne anbefale tiltaket. Hjemmelshaver til gnr 13 bnr 421 ga 11.07.2024 samtykke til oppføring av tiltak inntil 2 meter fra felles grense. 2. Om klagen Klager gjør gjeldende at tiltaket har tilstrekkelig gode visuelle kvaliteter, og at kommunen har gjort en mangelfull vurdering av pbl § 29-2. Det er særlig manglende vurdering av trafikale forhold som gjør at funksjonalitetskravet i bestemmelsen ikke er tilstrekkelig vurdert. Videre mener klager kommunen legger for lite vekt på at skjæringen vil bli skjult av garasjen, og finner det klart at tiltaket ikke vil få store negative konsekvenser hverken for kulturmiljøet eller landskapsverdiene, Klager viser til slutt til at det nå er innhentet samtykke fra nabo og sendt søknad om dispensasjon fra plankravet. Det vises til klagen i sin helhet. 3. Vurdering av klagen Vi kan ikke se det fremkommer nye, relevante opplysninger i søknaden som gjør at vårt vedtak om avslag skal omgjøres. 3.1 Visuelle kvaliteter I følge plan- og bygningsloven § 29-2 skal ethvert tiltak prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier. KPA2018 § 8.2.9 slår fast at store skjæringer og terrenginngrep skal benyttes i minst mulig grad. Saksnummer KLAGE-2024/14990 Side 2 av 6 Det omsøkte tiltaket ligger innenfor hensynssone H570_16 kulturmiljø i KPA2018, og området beskrives å ha «homogen bebyggelsesstruktur, med finere villaarkitektur i hage og god tilpasning til et kupert terreng (vår uthevelse)».Videre fremgår det at nye tiltak i hensynssonen må forholde seg til volum og høyder på eksisterende bebyggelse og terreng. Bilde 1. Dagens situasjon. Bilde fra søknaden. Tiltaket er tenkt utgravd med høyeste eksponerte skjæring mot sør angitt til å være 5,9 meter og 7,2 meter i bakre del av garasje. Inngrepet i landskapet er etter vårt skjønn unødvendig stort for etablering av en garasje til en enebolig. Klager viser til at garasjen vil dekke skjæringene. I klagen opplyses det at tiltakshaver vil gi skjæringen et preg av grønt ved å plante klatreplanter. Vi ser at tiltaket skal oppføres med massive murer som står i sterk kontrast til tomten for øvrig. Muren blir også forholdsvis bred, da det skal anlegges trappeløp på skrå opp til boligen. Etter vår vurdering vil beplanting med klatreplanter ikke være tilstrekkelig for å dempe virkningen av hverken skjæringen eller murene, blant annet på grunn av årstidssvingninger og for stor kontrast til omgivelsene. Klager mener kommunen ikke har tatt nok hensyn til tiltakets funksjon, som primært er å bidra til å bedre trafikksikkerheten. Vi finner det klart at tiltaket klart er vurdert etter sin funksjon som garasje i vedtaket. Etter vår vurdering er det imidlertid klart at en garasje på denne eiendommen kan og bør prosjekteres på en måte som i større grad er tilpasset kulturmiljøet og landskapet i området. Trafikksikkerheten dermed kan bedres uten at garasje med trappeløp blir ruvende og massivt. Saksnummer KLAGE-2024/14990 Side 3 av 6 Det er også forståelig at tiltakshaver ønsker en enklere gangvei til boligen. Slik det nå er utformet blir imidlertid det samlede uttrykket av tiltaket alt for massivt for et område av denne karakteren. Eiendommen ligger i hensynssone kulturmiljø, og det er eksplisitt nedfelt i KPA2018 at nye tiltak må forholde seg til volum og høyder på eksisterende bebyggelse og terreng. Vi opprettholder vår vurdering i vedtaket, av at dette tiltaket ikke innehar tilstrekkelig gode visuelle kvaliteter tilpasset sine bygde og naturlige omgivelser og plassering. Vi legger også stor vekt på Byantikvarens uttalelse som fagetat i saken. Også Byantikvaren uttaler forståelse for at det skal etableres en garasje på tomten, men mener det tiltaket som nå er omsøkt ikke ivaretar hensynet til kulturmiljøet, og medfører for store inngrep i landskapet. Bilde 2. Tegning fra søknaden 3.2 Dispensasjoner som ikke er behandlet Vi har i klageomgang mottatt søknad om dispensasjon fra KPA2018 § 3.1 plankrav. Som kjent behandles tiltaket i klageomgang slik det er omsøkt, og søknaden vil ikke bli realitetsbehandlet. I tilfelle en ved politisk behandling kommer til en annen konklusjon når det gjelder visuelle kvaliteter vil vi likevel gjøre en kort vurdering av dispensasjonssøknaden. Saksnummer KLAGE-2024/14990 Side 4 av 6 Det kan bare gis dispensasjon etter plan-og bygningsloven § 19-2 dersom hensynene bak bestemmelsen ikke blir vesentlig tilsidesatt ved en dispensasjon, og dersom fordelene ved at dispensasjon innvilges er klart større enn ulempene. Plankravet skal sikre en bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Det skal ikke tillates tiltak som kan vanskeliggjøre en fremtidig regulering. Søker har fremhevet at tiltaket ikke gjelder boligformål, men utbedring av eiendommens avkjørselspunkt med etablering av garasje for å oppnå parkering på egen eiendom, fremfor langs fylkesvei. Det er innvilget tillatelse til både etablering av avkjørsel og dispensasjon fra byggegrense mot fylkesvei, og ingen myndigheter har fremmet krav om regulering. Vi kan ikke se at tiltaket medfører noen betydelig endring av nåværende situasjon, og kan heller ikke se at det vil påvirke infrastruktur, grøntområder eller fremtidig regulering. Etter en samlet vurdering finner vi at en dispensasjon til oppføring av garasje i denne saken ikke i vesentlig grad tilsidesetter hensynene bestemmelsen skal ivareta. Søker oppgir at fordelene ved at dispensasjon innvilges er at tiltakshaver får parkerings- og snuareal på egen eiendom. Dette vil også være en fordel for trafikksikkerheten generelt. Ulempene ved tiltaket angis å være de høye skjæringene i fjellet. Søker finner likevel at denne ulempen liten, da garasjen dekker skjæringen, som også kan beplantes. Vi ser at parkering på egen grunn medfører en klar fordel for tiltakshaver. Det vil også kunne være trafikksituasjonen, men fordelene er likevel primært av karakter. Ulempene blir at dispensasjon er omsøkt med tanke på et ut fra sitt formål (garasje og ny trapp) svært overdimensjonert inngrep i natur- og kulturmiljø. Det skal gjøre et betydelig terrenginngrep, med synlige, bratte skjæringer. Dispensasjon vil medføre oppføring av godt synlig anlegg, som hverken har god tilpasning til det kuperte terrenget eller er i tråd med strøkskarakteren. For denne type prosjekter mener vi allmennheten bør gis informasjon og kunne uttale seg i forkant. En planprosess vil bedre kunne sikre dette. På bakgrunn av dette finner vi at fordelene ved at dispensasjon innvilges ikke er større enn ulempene, slik tiltaket nå er omsøkt. Dersom tiltaket blir prosjektert på en mindre ruvende og dominerende måte, for eksempel ved endring i materialbruk, størrelse eller uttrykk, vil denne vurderingen kunne endres. Vi finner at vilkårene for å gi dispensasjon fra plankravet ikke er oppfylt. 4. Konklusjon Vedtak om avslag 02.07.2024 opprettholdes. Saksnummer KLAGE-2024/14990 Side 5 av 6 Vedlegg: 1. Situasjonsplan 2. Situasjonskart 3. Flyfoto 4. Klage 5. Vedtak om avslag 6. Tegninger 7. Byantikvarens uttalelse 8. Tillatelse til etablering av avkjørsel fra fylkesvei 9. Dispensasjon fra byggegrense mot fylkesvei 10. Nabosamtykke 11. Følgebrev til søknaden 12. Stedsanalyse vedlagt søknaden Saksnummer KLAGE-2024/14990 Side 6 av 6 "
}