{
  "dokument_id": "01e3a4de-2df1-5275-b855-7a058c1e1ded",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 40 fra Joel Ystebø (KrF) om Rosa kompetanse - Utvalg for barnehage, skole og idrett",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10517932/Svar-pa-skriftlig-sporsmal-nr-40-fra-Joel-Ystebo-KrF-om-Rosa-kompetanse-Utvalg-for-barnehage-skole-og-idrett",
  "tekst": " Seksjon for strategi, utvikling og utredning (SUU) Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/82368-3 Bystyrets kontor v/ Tina Omdahl Hayes Saksbehandler: Sissel Hedvig Lilletvedt Dato: 30. mai 2024 Fra Byråd for barnehage og skole Svar på skriftlig spørsmål nr. 40 fra Joel Ystebø (KrF) om Rosa kompetanse - Utvalg for barnehage, skole og idrett Representanten Joel Ystebø (KrF) har 16.05.2024 sendt inn følgende skriftlige spørsmål: «Rosa kompetanse» er Foreningen for kjønns- og seksualitetsmangfold (FRI) sitt undervisningopplegg. På hvor mange skoler i Bergen inviteres Rosa kompetanse inn i dag? Svar fra byråden: I «Plan for seksuell helse, seksualopplysning og seksualitetsundervisning» er ett av tiltakene at alle ungdomsskoler hvert år skal få tilbud om besøk fra FRI Bergen og Hordaland. FRI har siden planen ble vedtatt i 2019 blitt tildelt midler fra kommunebudsjettet for å gjennomføre dette tiltaket. De skolene som ønsker besøk melder fra til FRI. Det er Byrådsavdeling for barnevern, sosiale tjenester og mangfold som administrerer denne tildelingen. Etat for skole har informert meg om at det var én ungdomsskole som ønsket besøk av Rosa kompetanse i 2023, men at det ikke har kommet noen henvendelser om skolebesøk så langt i 2024. FRI har sendt en invitasjon til et møte med aktuelle samarbeidspartnere – blant dem Etat for skole – 13. juni 2024, hvor de skriver : FRI har i oppdrag å tilby undervisning på ungdomsskoler i Bergen om kjønn og seksualitet. Dette er forankret i Plan for seksuell helse og i Plan for kjønns og seksualitetsmangfold. FRI har tatt kontakt med Bergen kommune for spørsmål om hvordan de i enda større grad kan gjøre undervisningen aktuell og knytte den til læringsmål i skolen. Samtidig har Bergen kommune en arbeidsgruppe for Spør Først! (sporforst.no) for å gjøre denne undervisningen mer helhetlig, og har nylig opprettet et kompetanseteam for kjønn og seksualitet ved Helsestasjon for ungdom og studenter. I denne anledning ser vi at det kan være nyttig med et møte der vi deler informasjon om hverandres arbeid på feltet, og for å se på mulige samarbeidsformer og - arenaer. Formålet er en mer helhetlig og treffsikker seksualitetsundervisning som fremmer god psykisk og fysisk helse, samt forebygger seksualisert vold og overgrep. Daniel C. E. Hägglund - Byråd for barnehage og skole Dokumentet er godkjent elektronisk. "
}