{
  "dokument_id": "e06c499a-9af1-581a-9e7f-16f8ad8cceb9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Even Sørland (A) om  evaluering av den bergenske byparlamentarismen ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9907517/Svar-pa-representantforslag-fra-Even-Sorland-A-om-evaluering-av-den-bergenske-byparlamentarismen-",
  "tekst": " Byrådsleders avdeling, stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/274319-7 Saksbehandler: Pål Bjørseth Fra Dato: 6. mars 2024 Byrådsleder Svar på representantforslag fra Even Sørland (A) om evaluering av den bergenske byparlamentarismen Forretningsutvalget behandlet saken i møtet 05.12.2023 sak 53/23 og fattet følgende vedtak: 1. Representantforlag fra Even Sørland (A) om evaluering av den bergenske byparlamentarismen oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest i møte 08.05.24. 3. Forretningsutvalget avgir innstilling i saken. Representanten Even Sørland (A) har fremmet følgende representantforslag: Representantforslaget handler om å evaluere byparlamentarismen i løpet av fireårsperioden, med sikte på å gi bystyret et godt felles grunnlag for å vurdere hvilken styringsform som best tjener byens innbyggere. Representantene ønsker et levende bergensk demokrati, med kort vei mellom innbyggere og folkevalgte. Vi mener det er viktig at demokratiet i byen vår styrkes, og at hver enkelt får større mulighet til å bli hørt og til å delta i beslutninger. Politisk medbestemmelse og tettere kontakt og dialog mellom innbyggere, folkevalgte og kommunen bidrar til bedre avgjørelser, et sterkere lokaldemokrati og økt tillit til politikerne. Det er gode argumenter som ligger bak innføring og videreføring av den parlamentariske styringsmodellen i Bergen. Modellen ansvarliggjør byens folkevalgte og plasserer ansvar politisk. Samtidig er det også noen utfordringer med hvordan bergenspolitikken fungerer. Avstanden mellom folkevalgte og publikum kan oppleves lang, og mange har etterlyst flere arenaer hvor innbyggerne kan møte politikere for å kunne gi innspill til aktuelle saker. Debatten i bystyrets konstituerende møte viste at det er behov for at bystyret får et felles grunnlag for en åpen diskusjon om videreutvikling av det bergenske demokratiet. Innleggene fra de ulike partiene tok opp perspektiver som alle er viktige å ha med i en slik diskusjonen. Flere tok til orde for at det burde gjøres en grundig utredning av byens styringsform, basert bl.a. på intervjuer med representanter som har innehatt ulike roller. Vi foreslår også at utredningen inkluderer erfaringer fra Ungdomsrådet, Eldrerådet, Ruspolitisk råd og Rådet for personer med nedsatt funksjonsevne. I tillegg til å gi et grunnlag for å diskutere de to alternative styringsformene (formannskap eller byparlamentarisme), bør utredningen omtale hvordan man innenfor de to ulike modellene kan sikre at våre folkevalgte er tilgjengelige for byens befolkning og er bevisste sin rolle som ombud for bergenserne, og hvordan det kan skapes arenaer hvor innbyggerne kan møte politikere for å kunne gi innspill til aktuelle saker. Utredningen bør også følge opp tidligere utredninger om bydelsutvalg. Forslag til vedtak: 1. Bystyret ber byrådet gjennomføre en evaluering av den bergenske byparlamentarismen, med sikte på å gi bystyret et godt felles grunnlag for å vurdere hvilken styringsform som best tjener byens innbyggere. Evalueringen skal foreligge senest våren 2025. 2. Det skal vurderes særskilt hvordan den politiske organiseringen på bydelsnivå kan utvikles, for å involvere enkeltpersoner, lag og foreninger på en bedre måte enn i dag. 3. Utredningen skal omfatte erfaringer fra tidligere folkevalgte i ulike roller, og fra Ungdomsrådet, Eldrerådet, Ruspolitisk råd og Rådet for personer med nedsatt funksjonsevne. Byrådets vurdering av representantforslaget: Kommunene er en grunnstein i velferdssamfunnet. Kommuneloven § 1 peker på at formålet med loven er å fremme det kommunale selvstyret og legge nødvendige rammer for det. Loven skal legge til rette for det lokale folkestyret og et sterkt og representativt lokaldemokrati med aktiv innbyggerdeltakelse. Loven skal legge til rette for at kommuner kan yte tjenester og drive samfunnsutvikling til beste for innbyggerne, og legge til rette for kommunenes utøvelse av offentlig myndighet. Videre skal loven bidra til at kommuner er effektive, tillitsskapende og bærekraftige. Formålsparagrafen i kommuneloven beskriver kjernen av samfunnsoppdraget til Bergen kommune. Styreformen skal understøtte samfunnsoppdraget, enten det er snakk om å levere tjenester av høy kvalitet til innbyggere, eller for å legge til rette for det lokale folkestyret. Valg av styreform endrer ikke på dette. I Klosterhagen-erklæringen viser byrådet til at utviklingen av Bergen er ikke resultat av sterk sentralstyring, men et samfunn bygget nedenfra med åpenhet for ideer og sterke, engasjerte innbyggere som brenner for byen sin. Vår rolle som byråd og politikere er å legge til rette for at Bergen fortsetter å utvikle seg gjennom at vi spiller på lag med folk, næringsliv, universitetene og høyskolene og ideell sektor. Til forslaget om evaluering av den bergenske byparlamentarismen Kommunelovens kapittel 10 omhandler parlamentarisk styreform. Innføring og oppheving av parlamentarisk styreform er regulert i kommunelovens § 10-1. Valg av styringsform for valgperioden 2023–2027 ble behandlet i bystyrets konstituerende møte 25.10.2023, sak 5/23. Med et overveldende flertall – 60 stemmer – ble det fattet vedtak om at Bergen kommune viderefører den parlamentariske styringsmodellen, mot 7 stemmer for at Bergen kommune skal innføre formannskapsmodellen. Som en del av den vedtatte folkevalgtopplæring i 2022 (UFPS-sak 41/21), vedtok utvalg for fullmakter og politisk styringssystem (UFPS) at den utsatte 20-årsmarkeringen av parlamentarismen i Bergen skulle avholdes i 2022. Arrangementet ble gjennomført 09.06.22, og siste del av programmet hadde tittelen «Veien videre - hva slags parlamentarisme trenger vi og trenger vi Parlamentarisme». Som oppfølging av samlingen etablerte UFPS en arbeidsgruppe som blant annet skulle komme med forslag til forbedringer i styringssystem med utgangspunkt i innspill om forbedringer fra parlamentarismedagen og vurderinger fra både bystyre- og byrådssiden. I tillegg vurderte arbeidsgruppen behovet for endringer av fullmakter og reglementer for bystyret, bystyreutvalgene og de folkevalgte. Dette arbeidet lå til grunn for bystyrets behandling av sak om reglement for bystyret og utvalgene 2023–2027 i møtet 18.10.2023, sak 368/2. Formålet med å referere til aktivitetene i forrige valgperiode, er å synliggjøre at videreutvikling av byparlamentarismen er et kontinuerlig og pågående arbeid. Sak om byrådets fullmakter skal fremmes for bystyret i løpet av våren 2024, og vil være en viktig avklaring av de kloke styringslinjer som bør ligge mellom byråd og bystyre, i tråd med prinsipper for parlamentarisk styreform. Byrådet er av den oppfatning at parlamentarisk styreform er best egnet for Bergen kommune. Representantforslaget viser sågar til at den parlamentariske modellen ansvarliggjør byens folkevalgte og plasserer ansvar politisk. I de to foregående valgperiodene har dette hatt konsekvenser med fratreden både for enkeltbyråder, og for byrådet som helhet. Formannskapsmodellen ville ikke gitt mulighet til å gi tilsvarende politiske konsekvenser, og er dermed klare eksempler på at styringssystemet fungerer som det skal. Byrådet er bekymret for at eventuell innføring av formannskapsmodellen skal kunne bety at valgresultatet i mindre grad skal reflektere folkeviljen for de nødvendige og ønskede endringene i styringen av byen. Dette byrådet har begynt en snuoperasjon for byen etter åtte år i opposisjon. Snuoperasjonen inkluderer en oppgavegjennomgang for å se på hvordan kommunen kan få et økt handlingsrom for å håndtere de langsiktige utviklingstrekkene vi ser blant annet i demografiendringene. Byrådet mener at det er avgjørende å ha tydelig politisk styring i dette arbeidet, for å «ha to hender på rattet». Motsatsen med formannskapsmodellen vil være å gi politiske bestillinger til kommunens administrasjon, og avvente oppfølging uten å ha løpende kontroll på om disse svarer fullt ut på bystyrets intensjon med bestillingen. Nettopp fordi byrådet har startet så mange viktige prosesser, blant annet med oppgavegjennomgangen og arbeidet med ny kommuneplan for å få fart på byen, vil et omfattende evalueringsarbeid ta ressurser fra disse viktige oppgavene. Selv om byrådet er kritisk til å bruke ressurser på det nåværende tidspunkt på en evaluering av styreformen som sådan, er byrådet positiv til grep for å videreutvikle den bergenske byparlamentarismen. Bystyrets kontor har i sitt opplegg for folkevalgtopplæring allerede foreslått å følge opp med ny samling om parlamentarisme for bystyret, byrådet og administrasjonen. Byrådet støtter helhjertet opp om dette initiativet, og mener det kan være en egnet arena til å drøfte hvordan styreformen skal videreutvikles for å best mulig understøtte kommunens samfunnsoppdrag og styringslinjen mellom byråd og bystyre. I tillegg vil byrådet fortløpende levere saker som har betydning for byens praktisering av parlamentarismen, enten det er sak om fullmakter, byens plansystem, eller de mange andre løpende sakene som steg for steg utvikler byen – og parlamentarismen. Til forslaget om å særlig vurdere hvordan den politiske organiseringen på bydelsnivå kan utvikles Selv om hovedspørsmålet i representantforslaget om evaluering av parlamentarismen er besvart over, er det grunn til å vise til arbeidet med bydelsreform de to foregående valgperiodene. I disse periodene har det vært vesentlig politisk aktivitet knyttet til spørsmålet om innføring av bydelsutvalg. I de to foregående valgperiodene ble følgende bystyresaker behandlet om temaet: • Sak 176/16 Mandat og fremdriftsplan for lokaldemokratireformen • Sak 231/17 Nærdemokratireform – vurdering av rapport fra Nærdemokratiutvalget • Sak 235/18 Et styrket nærdemokrati • Sak 144/19 Nye bydelsstyrer – mandat, oppgaver og fullmakter • Sak 127/22 Rammer for etablering av bydelsutvalg • Sak 344/22 Ulike modeller for bydelsutvalg og innbyggerinvolvering i bydelene Bystyrets vedtak i møtet 14.12.2022 sak 344/22 er som følger: «Bystyret tar saken til orientering, og legger til grunn at eventuelt videre arbeid med innføring av bydelsutvalg følger av budsjettvedtak.» Det ble ikke satt av midler til videre arbeid i budsjettvedtaket i samme bystyremøte. Dette byrådet ønsker å øke det økonomiske handlingsrommet i tiden fremover, ikke begrense det ytterligere gjennom innføring av et kostbart bydelsutvalg med usikker effekt, og ikke minst usikre fullmakter. Behovet for å øke det økonomiske handlingsrommet kan ytterligere begrunnes i bystyresak 286/23 Økonomiske perspektiver 2023. I saken pekes det blant annet på det følgende: Regjeringen varslet i Perspektivmeldingen 2021 at man må regne med at all økning i statens skatte- og fondsinntekter vil gå med til å dekke opp for demografirelaterte kostnader i kommuner og helseforetak. Handlingsrommet til å dekke nye satsinger vil dermed reduseres og eventuelt økt handlingsrom vil måtte komme gjennom effektiviseringstiltak eller kutt i eksisterende tiltak. Både Statsbudsjettet for 2022 og 2023 bærer preg av disse forholdene, hvor kommunenes handlingsrom etter kostnader til demografi er kraftig redusert, sett i forhold til tidligere år. Kommunens økonomiske handlingsrom framover vil avhenge av evnen til å innrette budsjettene etter den demografiske utviklingen. Som beskrevet tidligere, mener byrådet at et videre fokus på relevante spørsmål knyttet til parlamentarismen som styringssystem, kan adresseres under det foreslåtte opplegget for folkevalgtopplæring med en egen parlamentarismedag. Christine B. Meyer - Byrådsleder Dokumentet er godkjent elektronisk. "
}