{
  "dokument_id": "a95c783b-0ef5-5559-88a3-119f1b4576a7",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 29042025, Sak 137/25, Høyringsuttale - Forslag til endringar i lov og forskrift om ordning med brukarrom for inntak av narkotika",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12589868/Innstilling-vedtak-Hoyringsuttale-Forslag-til-endringar-i-lov-og-forskrift-om-ordning-med-brukarrom-for-inntak-av-narkotika",
  "tekst": "Høyringsuttale - Forslag til endringar i lov og forskrift om ordning med brukarrom for inntak av narkotika Bergen bystyre behandlet saken i møtet 29.04.2025 sak 137/25 og fattet følgende vedtak: Bergen kommune avgir høyringsuttale til forslag til endringer i lov og forskrift om ordning med brukarrom for inntak av narkotika slik han kjem fram av forslaget til byrådet. Bergen bystyres behandling Følgende representanter tok ordet: Kjersti Pettersen (H), Even Sørland (A), Ann Kristin Helland Ramstrøm (SV), Christine Henriksen Ødegaard (MDG), Joel Ystebø (KrF), Diane Alexandra Berbain (SV). Forslag fremsatt i bystyret: Joel Ystebø (KrF) fremsatte på vegne av KrF følgende alternative forslag: Bergen kommune viser til Helse- og omsorgsdepartementets høringsnotat og anerkjenner utfordringene knyttet til alvorlig rusavhengighet og behovet for helsefremmende tiltak for denne gruppen. Samtidig ser Bergen kommune med uro på utviklingen innen rusfeltet, hvor det i økende grad prioriteres tiltak som legger hovedvekten på skadereduksjon, mens det langsiktige arbeidet med forebygging, behandling og rehabilitering får for liten oppmerksomhet og for svake rammer. Kommunen er kritisk til å åpne for andre inntaksmåter i brukerrom. Dette vil gjøre tilbudet bredere og mer tilgjengelig, uten at det foreligger tydelig dokumentasjon på at det gir bedre helseeffekt. Det bør ikke utvikles tjenester som utilsiktet forlenger eller tilrettelegger for livsfarlig avhengighet. Slike utvidelser må ikke forskyve innsatsen bort fra langsiktig hjelp og behandling. Bergen kommune mener dagens ordning, hvor etablering av brukerrom forutsetter nasjonal dispensasjon, gir et nødvendig rammeverk og understøtter en helhetlig ruspolitikk med tydelige grenser og ansvar. Kommunen anbefaler derfor at gjeldende lov- og forskriftsregulering videreføres, og at innsatsen i rusfeltet i større grad rettes mot forebygging, behandling og hjelp til rusfrihet. Når det gjelder forslaget om at kommunene skal kunne tilby rusmiddelanalyser, viser kommunen til at det er behov for mer forskning på hvilken betydning slike analyser har for den enkelte, og om tiltaket faktisk bidrar til å forebygge overdosedødsfall. Kommunen viser til at SERAF ikke har funnet studier som direkte kobler slike tiltak til redusert dødelighet. Tiltakene må i så fall utformes med et klart formål om å overvåke og forstå rusmiddelsituasjonen, og ikke bidra til å legitimere eller trygge bruk av farlige stoffer. Ann Kristin Helland Ramstrøm (SV) fremsatte på vegne av SV følgende tilleggsforslag: 1. Vilkåra for å bli registrert som bruker skal også gjelde langvarig narkotikaavhengighet. Dette for å sikre og opprettholde tjenestens kapasitet og ivareta dagens brukergruppe. 2. Alle som har behov for å benytte seg av tilbudene ved brukerrommet, skal få anonymiteten sin ivaretatt. Derfor bør det opprettes et eget lukket journalsystem for brukerrom. 3. Faglig registrering og kartlegging skal utføres av ansatte med helse- og sosialfaglig. 4. Det bør arbeides med forebygging på brukerrommene, og brukerne av brukerrommet skal også kunne få hjelp til å søke behandling av helse- og sosialfaglig ansatte. 5. Brukerrom skal driftes av kommunen, og ikke av kommersielle eller frivillige aktører. Å drifte et brukerrom krever faglig kompetanse og eventuelle endringer må sees i sammenheng med den overordnede rusfaglige planen til Bergen kommune. 6. Leder av brukerrommet bør fortsette å ha helsefaglig utdanning eller sosialfaglig kompetanse. 7. Før det eventuelt innføres mobile løsninger må det på forhånd utredes hvordan HMS for ansatte og brukere skal ivaretas. 8. Rusmiddelanalyse er skadereduserende, bidrar til å monitorere det illegale markedet, og gir mulighet til å iverksette storskala varslingskampanjer raskt hvis farlig stoff er i omløp. Erfaringer fra andre land tilsier også at slike tjenester er en god mulighet til å komme i kontakt med brukergrupper man ellers i liten grad når. Bystyret ber nasjonale myndigheter legge til rette for ulike modeller for rusmiddelanalysetjenester i kommunene, som er tilgjengelig for alle i tillegg til brukerne i brukerrom. Votering: Alternativt forslag fra KrF, fremsatt av Joel Ystebø (KrF), fikk 2 stemmer (KrF), og var dermed falt. Innstillingen ble vedtatt med 55 stemmer (H, A, FrP, BL, MDG, V, INP, Sp, PP). Tilleggsforslag punkt 1, 3, 4 og 8 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), fikk 27 stemmer (A, SV, MDG, V, R), og var dermed falt. Tilleggsforslag punkt 2 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), fikk 13 stemmer (SV, V, R), og var dermed falt. Tilleggsforslag punkt 5-7 fra SV, fremsatt av Ann Kristin Helland Ramstrøm (SV), fikk 10 stemmer (SV, R), og var dermed falt. Utvalg for helse og sosial behandlet saken i møtet 09.04.2025 sak 40/25 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 03.04.2025 sak 75/25 Byrådet innstiller til bystyret å gjere følgande vedtak: Byrådets og utvalgets innstilling er likelydende. 2 "
}