{
  "dokument_id": "8a2331c2-d6f6-59a9-82d3-e6530f021b89",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 19062024, Sak 210/24, Oppfølging - forvaltningsrevisjon av beredskap - delrapport om beredskap for pågående livstruende vald (PLIVO) ved grunnskulane",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10720394/Innstilling-vedtak-Oppfolging-forvaltningsrevisjon-av-beredskap-delrapport-om-beredskap-for-pagaende-livstruende-vald-PLIVO-ved-grunnskulane",
  "tekst": "Oppfølging - forvaltningsrevisjon av beredskap - delrapport om beredskap for pågående livstruende vald (PLIVO) ved grunnskulane Bergen bystyre behandlet saken i møtet 19.06.2024 sak 210/24 og fattet følgende vedtak: Bystyret tek tilbakemeldinga frå byråd for eldre, helse og omsorg, om oppfølging av forvaltningsrevisjonsrapporten ««Forvaltningsrevisjon av beredskap: Delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene», til orientering. Bergen bystyres behandling Følgende representanter tok ordet: Caroline Sandven Taule (H), Sunniva Andresdottir Vik (R). Forslag fremsatt i bystyret: Sunniva Andresdottir Vik (R) fremsatte på vegne av R følgende tilleggsforslag i 2 punkt: 1. Bystyret mener det er et mål å installere 2-veis lyddistribusjonsanlegg (intercomanlegg) i skoler og barnehager som ikke har dette i dag. 2. Bystyret ber byrådet sette i gang arbeidet, og at installasjonene skal gjennomføres innen utgangen av 2026. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag fra R fremsatt av Sunniva Andresdottir Vik (R), fikk 12 stemmer (SV, R, KrF), og var dermed falt. Kontrollutvalet behandla saka i møtet 21.05.2024 sak 49/24 og fatta følgande vedtak: 1. Kontrollutvalet tek tilbakemeldinga og orienteringa frå byråd for barnehage og skule om oppfølging av forvaltningsrevisjonsrapporten «Forvaltningsrevisjon av beredskap: Delrapport om beredskap for pågående livstruende vold (PLIVO) ved grunnskolene,» og korleis PLIVO-hendinga i Fyllingsdalen bydel 12. januar blei handtert, til orientering. 2. Kontrollutvalet sender saka til bystyret til orientering. Innstilling til bystyret: Utvalgets innstilling er likelydende med bystyrets vedtak. Forslag til vedtak: Forslaget og Kontrollutvalgets vedtak er likelydende. Forslag til innstilling: Forslaget og Kontrollutvalgets innstilling til Bystyret er likelydende. Utvalg for helse og sosial hadde saken til orientering i møtet 05.06.2024 sak 76/24: Utvalg for helse og sosial tok saken til orientering. Kontrollutvalget innstiller til bystyret. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 04.06.2024 sak 59/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Kontrollutvalget innstiller til bystyret. 2 "
}