{
  "dokument_id": "8ff9bc8e-bbb2-59c1-b9bc-13c5b663ee4b",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 325/24, Halvårlig rapportering om vedtak i saker av prinsipiell betydning - 1. halvår 2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11270808/Innstilling-vedtak-Halvarlig-rapportering-om-vedtak-i-saker-av-prinsipiell-betydning-1-halvar-2024",
  "tekst": "Halvårlig rapportering om vedtak i saker av prinsipiell betydning - 1. halvår 2024 Bergen bystyre behandlet saken i møtet 02.10.2024 sak 325/24 og fattet følgende vedtak: Bystyret tar den fremlagte rapporteringen etter kommuneloven § 10-2, 6. ledd for første halvår 2024, til orientering. Bergen bystyres behandling Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Forretningsutvalget behandlet saken i møtet 24.09.2024 sak 314/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Utvalg for miljø og byutvikling hadde saken til orientering møtet 19.09.2024 sak 304/24: Utvalg for miljø og byutvikling tok saken til orientering. Forretningsutvalget innstiller til bystyret Utvalg for finans, kultur og næring hadde saken til orientering i møtet 18.09.2024 sak 132/24: Utvalg for finans, kultur og næring tok saken til orientering. Forretningsutvalget innstiller til bystyret. Utvalg for helse og sosial hadde saken til orientering i møtet 18.09.2024 sak 113/24: Utvalg for helse og sosial tok saken til orientering. Forretningsutvalget innstiller til bystyret. Utvalg for barnehage, skole og idrett hadde saken til orientering i møtet 17.09.2024 sak 87/24: Utvalg for barnehage, skole og idrett tok saken til orientering. Forretningsutvalget innstiller til bystyret Byrådet behandlet saken i møtet 29.08.2024 sak 240/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Bystyret tar den fremlagte rapporteringen etter kommuneloven § 10-2, 6. ledd for første halvår 2024, til orientering. "
}