{
  "dokument_id": "0a8763fb-6949-5163-894b-9791a6c2a8c8",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 05122024, Sak 427/24, Bergenhus gnr 168 bnr 1956 Hegrenesveien 12A-C. Klage over avslag på søknad om fradeling av én boligparsell",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11697620/Innstilling-vedtak-Bergenhus-gnr-168-bnr-1956-Hegrenesveien-12A-C-Klage-over-avslag-pa-soknad-om-fradeling-av-n-boligparsell",
  "tekst": "Bergenhus gnr 168 bnr 1956 Hegrenesveien 12A-C. Klage over avslag på søknad om fradeling av én boligparsell Utvalg for miljø og byutvikling behandlet saken i møtet 05.12.2024 sak 427/24 og fattet følgende vedtak: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 01.07.2024 i sak DELE-2024/11138. 2. Med hjemmel i plan- og bygningslovens § 26-1 og § 20-1 m) innvilges søknad om fradeling av parsell fra gbnr. 168/1956 og opprettelse av ny grunneiendom. 3. Fagetaten utferdiger underretning om vedtaket i tråd med reglene i forvaltningslov og plan- og bygningslov. Begrunnelse for vedtak: Plan- og bygningslovens vilkår for å kunne opprette en ny grunneiendom gjennom fradeling fremgår av § 26-1: «§ 26-1.Opprettelse og endring av eiendom Opprettelse av ny grunneiendom, ny anleggseiendom eller nytt jordsameie, eller opprettelse av ny festegrunn for bortfeste som kan gjelde i mer enn 10 år, jf. matrikkellova, eller endring av eksisterende eiendomsgrenser, må ikke gjøres på en slik måte at det oppstår forhold som strider mot denne lov, forskrift eller plan. Opprettelse eller endring som nevnt i første punktum, må heller ikke gjøres slik at det dannes tomter som er uegnet til bebyggelse på grunn av sin størrelse, form eller plassering etter reglene i denne lov.» Vurderingstema som UMBY skal ta stilling til er om den fradelte tomten vil være uegnet til bebyggelse eller ikke. Man skal ikke i fradelingsaken forestå byggesaksbehandling av et senere tiltak. UMBY har befart tomten, og ved selvsyn vurdert de lokale forhold. Kommuneplanens arealdel viser eiendommen som sentrumsformål, byfortettingssone. I planforslag for BERGENHUS. GNR 168 BNR 1091 MFL., HEGRENESET plan-ID 4601_70640000, som var på høring sommer 2023 med ny begrenset høring sommer 2024, er tomten regulert til boligformål. Kommunal vegmyndighet har innvilget unntak fra byggegrensen mot veg på 15 meter, jfr. veglovens § 30. Det er gitt også gitt tillatelse til utvidet bruk av avkjørsel til kommunal veg den 29.04.21. Søker har dokumentert at det foreligger erklæringer som kan tinglyses som sikrer lovlig rett til vann og avløp, jf. plan- og bygningsloven §§ 27-1 og 27-2. Veirett er også dokumentert. Et annet spørsmål er om tomten vil være for bratt til et den er egnet for bebyggelse. Tiltakshaver har til belysning av dette spørsmålet innhentet vurdering fra grunnentreprenørfirmaet Sartor & Drange. I denne uttalelsen heter det: «Tomta har bratt terreng, men sikringsarbeidet som er naudsynt framstår normalt for bygging i fortettingsomåder i skråande terreng. Vi ser ikkje at dette skil seg vesentleg frå ei rekke andre tilsvarande prosjekt vi har gjennomført i Bergen kommune. (...) Konklusjon: Vår vurdering er at tiltaket slik det er presentert i teikningsmatriell vil vere kurant teknisk gjennomførbart.» Det er også innhentet vurdering fra sivilarkitekt Elin Strandenes, som lyder: «Terrenget på tomten er ikke spesielt bratt. Har tatt ut to tverrsnitt som viser plassering av bygg på tomten i forhold til senter vei, tomtegrenser og terreng. Ganske normal tomtetilpasning.» UMBY legger med utgangspunkt i disse uttalelsene til grunn at tiltakshaver har sannsynliggjort at tomten ikke vil være uegnet til bebyggelse. UMBY legger til grunn at fradeling ikke vil komme i konflikt med KPA-bestemmelsene § 8.2.9. Her heter det at: «Nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer.» En fradeling er for det første ikke et byggetiltak, og KPA- § 8.9.2. kan følgelig ikke utgjøre avslagshjemmel. Tiltakshaver har under alle omstendigheter også dokumentert gjennom innsendte tegninger at fradelt tomt også vil kunne la seg bebygge på en måte som ikke er i strid med kommuneplanbestemmelsen. Det er kommet inn 3 uttalelser fra naboer som mener nytt bygg på den fradelte tomten vil komme for tett på dem. UMBYs vurdering er at bebyggelsen ikke vil bli tettere enn det som er påregnelig i et sentralt strøk i en by som Bergen. Alminnelige bestemmelser om avstand til nabogrense for bygg vil gjelde ved en fremtidig byggesøknad. UMBY mener derfor det er grunnlag for å gi tiltakshaver medhold i klagen. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Trond Tystad (BL), Kathrine Algrøy Dahle (A). Forslag fremsatt i utvalget: Trond Tystad (BL) fremsatte på vegne av H, FrP, BL, INP og Sp følgende alternative forslag: 1. Med hjemmel i forvaltningslovens § 33, 2. ledd oppheves plan- og bygningsetatens vedtak av 01.07.2024 i sak DELE-2024/11138. 2. Med hjemmel i plan- og bygningslovens § 26-1 og § 20-1 m) innvilges søknad om fradeling av parsell fra gbnr. 168/1956 og opprettelse av ny grunneiendom. 3. Fagetaten utferdiger underretning om vedtaket i tråd med reglene i forvaltningslov og plan- og bygningslov. Begrunnelse for vedtak: Plan- og bygningslovens vilkår for å kunne opprette en ny grunneiendom gjennom fradeling fremgår av § 26-1: «§ 26-1.Opprettelse og endring av eiendom Opprettelse av ny grunneiendom, ny anleggseiendom eller nytt jordsameie, eller opprettelse av ny festegrunn for bortfeste som kan gjelde i mer enn 10 år, jf. matrikkellova, eller endring av eksisterende eiendomsgrenser, må ikke gjøres på en slik måte at det oppstår forhold som strider mot denne lov, forskrift eller plan. Opprettelse eller endring som nevnt i første punktum, må heller ikke gjøres slik at det dannes tomter som er uegnet til bebyggelse på grunn av sin størrelse, form eller plassering etter reglene i denne lov.» 2 Vurderingstema som UMBY skal ta stilling til er om den fradelte tomten vil være uegnet til bebyggelse eller ikke. Man skal ikke i fradelingsaken forestå byggesaksbehandling av et senere tiltak. UMBY har befart tomten, og ved selvsyn vurdert de lokale forhold. Kommuneplanens arealdel viser eiendommen som sentrumsformål, byfortettingssone. I planforslag for BERGENHUS. GNR 168 BNR 1091 MFL., HEGRENESET plan-ID 4601_70640000, som var på høring sommer 2023 med ny begrenset høring sommer 2024, er tomten regulert til boligformål. Kommunal vegmyndighet har innvilget unntak fra byggegrensen mot veg på 15 meter, jfr. veglovens § 30. Det er gitt også gitt tillatelse til utvidet bruk av avkjørsel til kommunal veg den 29.04.21. Søker har dokumentert at det foreligger erklæringer som kan tinglyses som sikrer lovlig rett til vann og avløp, jf. plan- og bygningsloven §§ 27-1 og 27-2. Veirett er også dokumentert. Et annet spørsmål er om tomten vil være for bratt til et den er egnet for bebyggelse. Tiltakshaver har til belysning av dette spørsmålet innhentet vurdering fra grunnentreprenørfirmaet Sartor & Drange. I denne uttalelsen heter det: «Tomta har bratt terreng, men sikringsarbeidet som er naudsynt framstår normalt for bygging i fortettingsomåder i skråande terreng. Vi ser ikkje at dette skil seg vesentleg frå ei rekke andre tilsvarande prosjekt vi har gjennomført i Bergen kommune. (...) Konklusjon: Vår vurdering er at tiltaket slik det er presentert i teikningsmatriell vil vere kurant teknisk gjennomførbart.» Det er også innhentet vurdering fra sivilarkitekt Elin Strandenes, som lyder: «Terrenget på tomten er ikke spesielt bratt. Har tatt ut to tverrsnitt som viser plassering av bygg på tomten i forhold til senter vei, tomtegrenser og terreng. Ganske normal tomtetilpasning.» UMBY legger med utgangspunkt i disse uttalelsene til grunn at tiltakshaver har sannsynliggjort at tomten ikke vil være uegnet til bebyggelse. UMBY legger til grunn at fradeling ikke vil komme i konflikt med KPA-bestemmelsene § 8.2.9. Her heter det at: «Nye byggetiltak skal ha god terrengtilpasning med minst mulig bruk av store skjæringer, fyllinger og murer.» En fradeling er for det første ikke et byggetiltak, og KPA- § 8.9.2. kan følgelig ikke utgjøre avslagshjemmel. Tiltakshaver har under alle omstendigheter også dokumentert gjennom innsendte tegninger at fradelt tomt også vil kunne la seg bebygge på en måte som ikke er i strid med kommuneplanbestemmelsen. Det er kommet inn 3 uttalelser fra naboer som mener nytt bygg på den fradelte tomten vil komme for tett på dem. UMBYs vurdering er at bebyggelsen ikke vil bli tettere enn det som er påregnelig i et sentralt strøk i en by som Bergen. Alminnelige bestemmelser om avstand til nabogrense for bygg vil gjelde ved en fremtidig byggesøknad. UMBY mener derfor det er grunnlag for å gi tiltakshaver medhold i klagen. Votering: Alternativt forslag punkt 1-3 fra H, FrP, BL, INP og Sp, fremsatt av Trond Tystad (BL), ble vedtatt med 9 stemmer (H, FrP, BL, INP, Sp). Innstillingen fikk 8 stemmer (A, SV, MDG, V, R), og var dermed falt. 3 Utvalg for miljø og byutvikling behandlet saken i møtet 14.11.2024 sak 400/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 24.10.2024 sak 309/24 Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Plan- og bygningsetatens vedtak datert 01.07.2024 opprettholdes. Klagen tas ikke til følge. 4 "
}