{
  "dokument_id": "c876f276-482c-583b-85dc-fce3c7d2a1df",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse fra Byantikvaren, datert 05.07.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11030410/Uttalelse-fra-Byantikvaren-datert-05-07-2024",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Midt (Arbeidssted) v/Henriette Vår referanse: 2024/72599-14 Bakke Nielsen Saksbehandler: Tyra Vaagland Dato: 5. juli 2024 Fra Byantikvaren Byantikvarens tilbakemelding Starefossveien 35 Riving av bolig og garasje, nybygg bolig m/garasje og avkjørsel, samt ny avkjørsel, riving av garasje og to nye bilplasser hos nabo nr 33. Saken gjelder Søknad gjelder riving av eksisterende bolig og garasje, og oppføring av nybygg med tilhørende garasje Viser til tidligere uttalelser vedr eiendommen, datert 23.06.2023 og 22.08.2023. Den kulturmiljøfaglige tilbakemeldingen vil her være den samme som ved de forutgående. Kulturmiljøfaglig vurdering Eiendommen representerer en etterkrigsarkitektur som er godt representert i området. Boligen er oppført i 1963, sannsynligvis tegnet av arkitektene Myklebust og Simonnæs, i samspill med byggmester Knut Skarpenes, og fremstår som et tydelig tidsvitne i form av sin arkitektoniske stil og strøkskarakter. Bygningen har høy kulturmiljøverdi som del av et enhetlig boligområde bestående av flest eneboliger, svært karakteristisk for strøket. Eiendommen ligger innenfor hensynssonene ‘Bestemmelsesområde #4’, ‘Kulturmiljø – Fjellsiden og Historisk sentrum’ Innenfor hensynssone bevaring kulturmiljø skal vern og utvikling skje som bevaring og tilpasning til det eksisterende. Sammen med bestemmelsene i KPA 2018 og KDP, ønsker vi å vise til kulturminnestrategien for Bergen «Identitet med særpreg», som legges til grunn i alle våre faglige vurderinger. Vi viser her spesielt til punkt: • 1.2: «Ivareta viktige strukturer som vei, eiendom- og tomtestrukturer og forholdet mellom hus og hage.» • 1.3: «Ivareta eksisterende bygninger og bygningsmiljø i fortettingsområder og la typologi, form og materialitet i det eksisterende være førende for nye tiltak.» • 1.5: «La karakteristisk og stedegen materialbruk, skala, form og struktur være førende ved tiltak og områdeutvikling.» Byantikvaren ønsker og å vise til at det i Bergen kommune sin politiske vedtatte planstrategi for Arkitektur +, står hvordan vi best benytter denne strategien gjennom å: «Være bevisst omgivelsene og vise hvordan det nye samspiller med (sted, program, visjon) når det gjelder terreng, volum, skala, materialitet og takutforming» God arkitektur dreier seg derfor om å gi konkrete, helhetlige løsninger som gir økt kvalitet til stedet, og som gir merverdi for by og bruker. Det finnes svært gode arkitektoniske kvaliteter i bebyggelsen rundt omsøkte tiltak, og variasjoner av uttrykk og håndverksmessige elementer er svært viktig å bevare, eller gjenskape, for å opprettholde de arkitektoniske kvalitetene i området, jf. Kulturminnestrategiens pkt. 5.0 «I Bergen skal innsatsen styrkes for å verne om og sikre vår kulturarv» og underpunkt 5.5 «Dette gjør vi ved å bevare, reparere og gjenskape opprinnelige bygningsdetaljer med gode håndverk- og materialkvaliteter, og la historisk fargebruk være førende ved fargevalg». Det er videre nødvendig å legge stor vekt på å bygge videre på de landskapsmessige kvalitetene som finnes i området, både ved å tilpasse bebyggelsen til terrenget, og bevare grøntdrag og den svært karakteristiske bebyggelsesstrukturen i området. KDP Fjellsiden viser at området tiltaket befinner seg i har stor kulturmiljøverdi, og tiltak bør derfor sikre de fremragende arkitektoniske kvaliteter man finner i området. Gjenbruk av bygg har en langt større klimaeffekt enn å rive, og bevaring/ivaretakelse av et eksisterende bygg, vil alltid være det foretrukne alternativet for ivaretakelse av et kulturmiljø. Riving av eksisterende bygning Byantikvaren er i utgangspunktet negative til at eksisterende bygning rives. Prinsipielt vurderer vi i tilsvarende saker at en ombygging av eksisterende bygning er det foretrukne alternativ, såfremt dette er akseptabelt ifht bevaring og ivaretagelse av kulturmiljøverdier. På grunnlag av informasjonen vi har mottatt i saken, ser vi at eksisterende bygning langt på vei har mistet/har redusert arkitektonisk og kulturhistorisk egenverdi, og at det er bygningens miljøverdi som del av et homogent kulturmiljø, som bør vektlegges. Derfor har Byantikvaren tvilt seg frem til at man, i dette tilfellet, vil kunne akseptere riving, dersom man ikke finner annen utvei i form av ombygging. Nybygg Byantikvaren har mottatt et omarbeidet prosjekt som i langt større grad underordner seg sine omgivelser. Det benyttes færre arkitektoniske virkemiddel, og samspillet mellom bolig og terreng er harmonisk. Prosjektet går langt i å ivareta siktlinjer fra boligene rundt, og opprettholder grøntdrag på egen, og omkringliggende eiendommer. Det har vært avholdt rådgivningsmøter og forhåndskonferanse hvor Byantikvaren var representert, og råd gitt underveis, har blitt fulgt. Tiltaket benytter et formspråk som på en elegant måte balanserer særtrekk ved eksisterende bebyggelse og samtidsarkitektur. Ved at man knytter boligens to volum sammen under bakken oppnår man en godt skalert bygningskropp på eiendommens øvre del, i boligens andre etasje. Dette er et særdeles godt grep for å sikre samspill med terreng, landskap og omgivelsene. I tillegg oppnår man fine overganger mellom ute og inne. Bygningskroppen ivaretar således mellomrommet mellom bygningene, som er et svært viktig trekk ved eiendommen. utklipp fra søknad Oppsummering Det er avgjørende for vår vurdering at nybygget nå er omarbeidet, samt at man ved en eventuell tillatelse til oppføring av nybygg, stiller høye krav til utførelse i tråd med de intensjoner som er vist i søknad om tiltak, spesielt med henblikk til presisjon i detaljutførelsen, og ved endelig material- og fargevalg. Byantikvaren ber prosjektet ta ekstra hensyn til den grønne veggen, og sikre at denne lar seg utføre, når prosjektet videreutvikles mot gjennomføring. Ut over dette har vi ingen ytterligere kommentarer. Med hilsen Byantikvaren Johanne Gillow - Byantikvar Tyra Vaagland - Seniorarkitekt Dokumentet er godkjent elektronisk. Kopi: "
}