{
  "dokument_id": "b35bf117-9f36-5c9c-aeee-b5f0546c7174",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 14.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10954718/Fagnotat-datert-14-08-2024",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2024/14688-4 (Arbeidssted) Saksbehandler: Herman Grøm Dato: 14.08.2024 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ VEDTAK: 119/416/0/0 Skeielia 5. Klage på avslag. Bulkhall Harris Advokatfirma klaget på vedtaket, på vegne av tiltakshaver, i brev Hvem klager? av 01.07.2024. Oppføring av bulkhall/plasthall (300 m2) for mellomlagring av biomasse – treflis og etablering av virksomhet for kverning av treverk, etablering av Tiltaket mur (lengde ca. 75 m, høyde 2,2 m) og fylling ved støyvoll som støyskjerm, utelagringsplass. Det er søkt om dispensasjon fra regulert formål i KPA og reguleringsplanen. Det ble gitt avslag 11.06.2024, jf. KPA2018 og reguleringsplan 8380002 § Vedtaket 5. Eiendommen er regulert i plan 8380002 Fana/Ytrebygda. Gnr 119 bnr 217, Rå, Avfallsforbrenningsanlegg til parkbelte i industriområde (53,1 %), offentlig bebyggelse (46,8 %) og kjørevei (0,1 %). Tiltaksområde Planstatus ligger i helhet i offentlige bygninger. KPA2018 viser eiendommen i flere formål, hvor tiltaket er omsøkt plassert i kommunaltekniske anlegg, og i hensynssonene faresone – akutt forurensning (56,2 %), og støysone gul og rød sone. Klagen anfører at tiltaket ikke er i strid med plangrunnlaget eller Klagegrunner arealformål. Behov for ytterligere saksbehandling ved Ingen ytterligere behandling. eventuell omgjøring Anbefalt vedtak Avslag datert 11.06.2024 opprettholdes, klagen fører ikke fram. Med hilsen Plan- og bygningsetaten Ulf Sæterdal avdelingsleder Tarje I. Wanvik etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Søknad mottatt 26.09.2023 gjaldt nybygg bulkhall for mellomlagring og omlasting av biomasse (treflis) som utelager under tak og tilhørende tiltak. Lagerhallen har størrelse 25x12 meter, største mønehøyde på 8,12 m, hvorav én langside er åpen. Det er søkt om dispensasjon fra kommuneplanen og reguleringsplan for formålet. I tillegg er det søkt om mur og fylling og utelagringsplass. Søker har framlagt støyrapport fra Multiconsult datert 25.01.2024. Fagetaten avslo søknaden den 11.06.2024, ettersom det ikke kunne dispenseres fra formål i kommuneplanen og reguleringsplanens § 5 om forbud mot tiltak. Harris Advokatfirma klaget på vedtaket, på vegne av tiltakshaver, i brev av 01.07.2024. Plan- og bygningsetaten er kjent med at tiltaket allerede er gjennomført og virksomhet oppstartet. I sak ULOV-2023/17922 ble det etter tilsyn ilagt umiddelbar stoppordre på stedet, og den 20.12.2023 ble det skrevet stoppordre for virksomheten og pålegg om sikring av eiendommen. Stoppordren ble påklaget, og stadfestet av Statsforvalteren 25.03.2024. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3. Søknaden ble først nabovarslet ved førstegangs innsending av søknaden. Søknaden ble senere nabovarslet på nytt 13.03.2024, etter at søknaden var endret. Det er ikke opplyst at det ble mottatt merknader til nabovarslene. Plan- og bygningsetaten har likevel mottatt flere merknader direkte fra berørte både under og etter søknadsbehandlingen. Vi har inntatt en del merknader under, og i vedlegg Nabomerknader. Det er kun de merknadene som vurderes som mest relevante som er tatt med her. Gnr 118 bnr 49, Egil Hegge, mener at tiltaket er i strid med regulert situasjon. Det vises til at virksomheten vil være svært støyende, lite forenlig med omgivelsene og medfører økt tungtrafikk i det belastede området. Det vises også til at tiltaket er etablert ulovlig. Gnr 118 bnr 12, Marit og Leif Vigdel, registrerer at virksomheten på tidspunktet var igangsatt. Virksomheten medfører svært mye støy. Det bes om at virksomheten stoppes. Gnr 118 bnr 84, Espen Hansen, klager på støy og støv fra anlegget, og viser til at det er etablert hall og virksomhet. Det hevdes også at virksomheten er mer omfattende enn det søknaden omfatter. Det ønskes ikke slik virksomhet så nærme boligfelt. Gnr 188 bnr 9 og 10, Aud og Svein Utkilen, viser til at virksomheten er mer omfattende enn søknaden beskriver. Det klages over sjenerende støy for området rundt. Nabo mener ellers at virksomheten som omfattet av søknaden er akseptabel, men ønsker ikke øvrig virksomhet. Gnr 118 bnr 50, Ricky Falck, viser til at det er oppført en større rubbhall og to containere, og at virksomheten er igangsatt. Virksomheten medfører mye støy og er til stor sjenanse for beboerne. Det menes at denne type virksomhet bør legges med større avstand til boliger. Etter vedtaket har vi mottatt en merknad av 08.07.2024 fra nabo på bnr 49, Egil Hegge til klagebehandlingen. Det uttales at det er viktig at klagen ikke fører fram ettersom anlegget er Saksnummer KLAGE-2024/14688 Side 2 av 8 omsøkt plassert nær boligområder og mange barn bruker veien forbi til Bjarghallen. Området er ikke egnet både på grunn av støy, tungtrafikk og tømmerlunner. Det vises til at anlegget fremdeles på dette tidspunktet er i bruk og ikke sikret. Det menes videre at tiltaket er industrielt, og ikke kan omfattes av kommunalteknisk anlegg. Søker har ikke kommentert merknadene til nabovarselet. Plan- og bygningsetaten vurderer at tiltaket er til stor ulempe for omgivelsene. Merknader fra naboer som gjelder mulige ulovlige tiltak er overført til ulovlighetssaken for oppfølging. 2. Om klagen Harris Advokatfirma klaget på vedtaket, på vegne av tiltakshaver, i brev av 01.07.2024. Klagen anfører i hovedsak at tiltaket er i samsvar med plangrunnlaget, og dermed ikke krever dispensasjoner. For det første menes at formålene i reguleringsplanen og kommuneplanen er i strid med hverandre, og at kommuneplanen derfor gjelder foran, etter KPA2018 § 2.4. Det vises til at de to regulerte formålene ikke er underformål av hverandre, og det derfor ikke er tale om presisering av formålet mellom plannivåer. Videre anføres at virksomheten og omsøkte tiltak er i samsvar med kommuneplanens formål. Det vises til Departementets veileder til kommuneplanens arealdel, der det blant er omtalt at ulike energianlegg, støyvoller og massedeponier og andre typer kommunaltekniske anlegg er omfattet av samlekategorien. Det vises videre til at planbeskrivelse viser formålet i kommuneplanen er tiltenkt brukt blant annet til biogassanlegg. Omsøkt virksomhet omfatter produksjon av bioflis som brukes til varmeproduksjon. Videre at «kommunalteknisk anlegg» ikke forutsetter offentlig eierform. Det knyttes videre noen kommentarer til støy, og vises til støykartlegging utført av Multiconsult. Det presiseres at anbefalingene i kartleggingen om støyskjerming er omfattet av søknaden, selv om kartleggingen viser at tiltaket kan gjennomføres uten tiltak. Det er inntatt støykartlegging over boligfelt nord for eiendommen, Skeielia, der 3 naboer har stilt merknader, og som ikke var omtalt i kartleggingen. Kartleggingen viser ingen verdier over 55 dB. Det framheves at omsøkt tiltak forbedrer gjeldende støynivå, selv om støy ikke gir grunnlag for å avslå søknaden. Det framheves også at Bergen Bioenergi AS bidrar aktivt til å oppfylle klimamål for å redusere klimagassutslipp, og tilbyr et bærekraftig alternativ til fossil energi. De leverer varme til offentlige bygg, herunder Tertnes og Stend videregående skoler, samt Eviny til de offentlige forbrenningsanleggene. Det vises til klagen i sin helhet. Saksnummer KLAGE-2024/14688 Side 3 av 8 3. Vurdering av klagen 3.1 Plangrunnlag Klagen anfører i hovedsak at kommuneplanens bestemmelser er gjeldende for tiltaket, og at tiltaket er i samsvar med reguleringen. Det menes dermed at tiltaket ikke er avhengig av dispensasjon. Til venstre: Utklipp av plankart i reguleringsplan 8380002. Rød: offentlige bygninger. Til høyre: Utklipp av plankart i kommuneplanen. Oransje: kommunaltekniske anlegg. Skraverte felter viser båndleggingssone på begge kart, og hensynssoner i KPA. Fagetaten har vurdert at formålene i plan og kommuneplan ikke er i motstrid med hverandre, etter KPA2018 § 2.3 og § 2.2. I klagen argumenteres det blant annet for at offentlige bygninger (reguleringsplan) og kommunaltekniske anlegg (kommuneplan) tilhører ulike arealkategorier, og derfor er i motstrid. Offentlige bygninger tillå arealformålet byggeområder (tilsvarende bebyggelse og anlegg) i plan- og bygningsloven av 1985, mens kommunaltekniske anlegg tillå spesialområder, jf. § 25 nr. 6, i 1985-loven. Reguleringsplanen for Rå ble vedtatt med hjemmel i 1985-loven. Gjeldende kommuneplanens arealdel ble vedtatt med hjemmel i plan- og bygningsloven av 2008, hvor kommunaltekniske anlegg hører innunder hovedformålet bebyggelse og anlegg, jf. pbl. § 12- 5 nr. 1. Det tidligere hovedformålet spesialområder er ikke videreført i gjeldende lov, og de tidligere underformålene er videreført i ulike av de nye hovedformålene. Formålet kommunalteknisk virksomhet passer i lovens nye formålssystem best under nr. 1, bebyggelse og anlegg. Vi legger til grunn at kommuneplanen av 2018 forsøkte å videreføre reguleringen i reguleringsplanen for området. Offentlige bygninger i reguleringsplanen tilhørte Saksnummer KLAGE-2024/14688 Side 4 av 8 byggeområder, i nr. 1 i § 25 i 1985-loven. Det er derfor mest nærliggende å regne formålene som tilhørende hverandre. Klagen viser til at reguleringsplanen skiller mellom formålene offentlige bygninger og kommunalteknisk virksomhet. Etter vår vurdering skyldes dette at det er gitt ulike bestemmelser til formålene. Selv om disse to formålene er ulike i reguleringsplanen, vil ikke det automatisk medføre at offentlige bygninger i reguleringsplanen og kommunaltekniske anlegg i kommuneplanen er i motstrid. Tiltak og virksomheter innenfor de to formålene legger vi videre til grunn at samsvarer i hovedsak. Offentlige bygninger kan sies å være mer omfattende, men som også omfatter kommunaltekniske anlegg i det vesentlige. Forutberegneligheten av reguleringene er videre et argument for hvordan reguleringen bør håndheves. I denne saken ser vi at søker gjennom søknadsomgangen har ment at formålene er i motstrid. Vi vurderer likevel at reguleringene er tilstrekkelige klare, og antar at de fleste vil vurdere offentlige bygninger og kommunaltekniske anlegg til ikke å være i klar motstrid med hverandre. Vi viser videre til at søker har innsendt søknad om dispensasjon fra begge planene. Fagetaten har behandlet begge slik de er omsøkt, og vurderer ikke formålene som i motstrid med hverandre. Vi har vurdert at bestemmelsene ikke er i motstrid, og planene gjelder derfor parallelt. Vi går så over til å vurdere om tiltaket er i samsvar med regulerte formål. Klagen argumenterer for at søknaden er i samsvar med formålet kommunaltekniske anlegg i kommuneplanen. Det vises til at formålet er en samlekategori som omfatter en lang rekke tiltak, blant annet kommunaltekniske anlegg (vann, avløp, renovasjon med videre), ulike energianlegg, støyvoller, massedeponier og andre større terrenginngrep. Det vises til at planbeskrivelsen til KPA2018 på s. 58 viser til biogassanlegg, forbrenningsanlegg Rådalen som tiltenkt i kategorien. Det presiseres at eierform ikke er av betydning. Fagetaten er enig i at biogassanlegg kan være omfattet av formålene. Vi vurderer likevel at søknaden skiller seg fra kommunaltekniske anlegg i belastningen virksomheten vil ha for omgivelsene, og særlig i støybelastningen som virksomheten medfører, i tillegg til trafikk. Virksomheten vil i så måte ligne mer på industrielle formål, enn på kjernen i kommunaltekniske tjenester. Vi legger til grunn at det normalt ikke vil være påregnelig for omgivelsene at virksomhet i kommunalteknisk anlegg medfører støyverdier på opptil 55 dB. Dette underbygges av beskrivelsene av virksomheten i søknaden, av merknadene framsatt av naboer, samt i støyrapporten fra Multiconsult. Ettersom virksomheten allerede er etablert har vi kjennskap til den faktiske situasjonen. Støyrapporten påpeker blant annet: Støyen fra aktiviteten vil være hørbar over et stort område og vil potensielt kunne oppleves plagsom ved lydnivå langt under anbefalt grenseverdi. Det understrekes her at grenseverdien gjelder lydnivå midlet over døgnet. Lydnivåene ved boligene mens fliskuttingen pågår vil være høyere enn det døgnmidlede nivået. Saksnummer KLAGE-2024/14688 Side 5 av 8 Støyrapporten viser videre at det er svært begrenset antall timer per dag virksomheten kan drive ordinært før grenseverdiene for støy oppnås. Selv om regulerte formål er ment å være en samlekategori for et vidt omfang av virksomheter innenfor kommunaltekniske tjenester, vurderer vi at virksomheten som omsøkt her har en større belastning enn det som er påregnelig for omgivelsene av formålet. Biogassanlegg i samsvar med kommuneplanen legger vi til grunn at vil holde seg innenfor retningslinjene i T- 1442. Belastning for omgivelsene utover dette antar vi at må søkes løst gjennom andre bruksformål. Vi viser også for reguleringsplanen sin del til at denne skiller mellom offentlige bygninger og industri-formål. Et av hovedformålene i reguleringsplanen er å regulere industriell virksomhet og avfallsforbrenningsanlegg, og det er derfor ikke naturlig å legge til rette for nær industriell virksomhet utenfor industri-formålet. Vi vurderer derfor at søknaden er i strid med både formålene offentlige bygninger i reguleringsplanen og kommunaltekniske anlegg i kommuneplanen. 3.2 Dispensasjoner Det er søkt om dispensasjon fra formålene i begge planene. I reguleringsplanen er hallbygning, utelagring og andre utvendige tiltak omsøkt plassert i offentlige bygninger, i felt 01. Formålsgrensene i kommuneplanen samsvarer med grensene i reguleringsplan, hvor tilsvarende regulerte formål er kommunaltekniske anlegg. Det er videre søkt om dispensasjon fra reguleringsplanens § 5 nr. 1. Denne sier at i område 01 kan det oppføres bygg tilknyttet Statens Vegvesens maskinsentral. Felt 01 sammenfaller med regulert formål offentlige bygninger for eiendommen. Fagetaten vurderer at bestemmelsen medfører at området kan brukes til å realisere maskinsentral. Søknaden er i strid med denne bestemmelsen. Etter pbl. § 19-2 kan kommunen gi dispensasjon fra bestemmelser. Dispensasjon kan kun gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, ikke blir vesentlig tilsidesatt. I tillegg må fordelene ved å gi dispensasjon være klart større enn ulempene. Alminnelig fordelsovervekt er derfor ikke tilstrekkelig. Dispensasjonsadgangen utgjør en svært begrenset unntaksadgang fra bestemmelser gitt i eller i medhold av loven, og det bør derfor utvises forsiktighet med å gi dispensasjon. Lovens hovedregel er at areal- og ressursdisponering skal skje gjennom planinstituttet. Hensynet bak formålene offentlige bygninger i reguleringsplanen og kommunaltekniske anlegg i kommuneplanen er å legge til rette for virksomheter og byggetiltak innenfor formålet. Kommunaltekniske anlegg omfatter et vidt omfang av kommunale tjenester (uavhengig av eierform) som for eksempel tekniske anlegg som vann, renovasjon, veiforvaltning og tilhørende infrastruktur. Hensynet bak § 5 nr. 1 er å legge til rette for drift av Statens Vegvesens oppgaver. Saksnummer KLAGE-2024/14688 Side 6 av 8 Søknaden om dispensasjon fra § 5 er begrunnet i at Statens Vegvesen har solgt seg ut av eiendommen. Fagetaten vurderer ikke eierformen som omtalt i bestemmelsen som avgjørende. Det er reguleringen til maskinsentral som er bestemmende for tiltaket. Søknaden er videre begrunnet med at tiltaket er godt ettersom det forsyner bio-flis til blant annet forbrenningsanlegg til offentlige formål. I klagen er det ikke inngitt klagegrunner til dispensasjonene, ettersom de nå vurderer tiltaket som i samsvar med formålet. Fagetaten vurderer at virksomheten skiller seg fra kjernen i de regulerte formålene. Eiendommen vurderes som lite egnet til omsøkt bruk, og vi mener at tiltaket bør reguleres for å kunne realiseres. Dette gjelder særlig belastning for omgivelsene i form av støy, støv og trafikk. Støykartleggingen viser at driften kan pågå innenfor grenseverdiene med gjennomførte støytiltak. Fagetaten er likevel skeptisk til å legge til rette for belastende virksomhet som kan overskride grenseverdiene som varig situasjon. Vi ser videre at søker kun har til hensikt å opprettholde driften fram til ny regulering av området, selv om det søkes om varig tiltak. Vi vektlegger i den sammenhengen at relevante momenter ved vurderingen av dispensasjon er at tiltaket ikke skal være til hinder for framtidig realisering av plangrunnlaget, samt tiltakets virkning fram til realiseringstidspunktet. Virksomheten og tiltak vil vanskeliggjøre realisering av formålet i plangrunnlaget, i det den beslaglegger større deler av eiendomsområdet. Støybelastningen på omgivelsene vurderes som stor. Omsøkt tiltak omfatter videre andre tiltak enn maskinsentral. Fagetaten vurderer at en dispensasjon ville vesentlig tilsidesatt hensynene bak regulerte formål offentlige bygninger og kommunaltekniske anlegg og § 5. Fagetaten har gjort en ny vurdering av tiltakets fordeler og ulemper. I vedtaket har vi vurdert at tiltaket kun vil ha fordeler av privat karakter. Vi ønsker nå å utvide fordelene til å inkludere energiproduksjon til blant annet offentlige formål. Det er likevel en ulempe at realisering av plangrunnlaget vanskeliggjøres. Ulempene omfatter videre i hovedsak støy og støv fra virksomheten. Med bakgrunn i dette vurderer vi fordelene som større enn vi la til grunn i vedtaket, men likevel ikke slik at fordelene er klart større enn ulempene. 3.3 Støy Søker har innhentet støykartletting utført av Multiconsult datert 25.01.2024. Kartleggingen gjelder Bergen Bioenergi AS’ produksjon av bio-flis ved deres anlegg på Skeielia 5. Anbefalte grenseverdier for virksomheten er vurdert opp mot støyretningslinjene i T-1442, jf. KPA2018 § 22, 55 dB. For ny planlagt plassering av aktivitetene kan anlegget drives i høyst 2 timer og 20 minutter samme dag i mai-september før det gir overskridelser av anbefalt grenseverdi ved mest utsatte nabo med støyfølsomt bruksformål. Resten av året må driften tilpasses slik at grenseverdien ikke overskrides. Mest utsatt nabo som aktiviteten er vurdert opp mot er Skeievegen 45 og 46, hvorav 45 (gnr 118 bnr 12) har framsatt merknader knyttet til støy under nabovarsling av søknaden. 46 har ikke stilt merknad. Søker har opplyst at aktiviteten ved anlegget vil holdes til begrensningene som oppstilles i kartleggingen. Saksnummer KLAGE-2024/14688 Side 7 av 8 Utklipp av tabell 2 fra Støykartlegging Bergen Bioenergi AS datert 25.01.2024, utført av Multiconsult. Tabellen viser lydeffekter for de tre støykildene som vil være i drift på anlegget. Om mulige skjermingstiltak finnes allerede en viss terrengskjerming fra jordvoll langs veien mot vest, i tillegg til at søknaden omfatter en forsterking av skjermingen. Høyde på minst 2 meter høyere enn veien, slik søknaden omfatter, vil medføre at anbefalt grenseverdi ikke overskrides ved tre timers aktivitet samme dag. Det anbefales at ytterligere skjerming i form av tilpassede arbeidstider, i tillegg til forbedring av skjerming i form av voll. Fagetaten har ikke vurdert at tiltaket er i strid med støykrav. Etter KPA2018 § 22.4 gjelder 22.1 for nye støykilder og vesentlig endring av eksisterende støykilder. Støykravene er oppfylt gjennom støykartleggingen fra Multiconsult og forutsetningene som er inntatt der. Fagetaten mener likevel at tiltaket vil medføre store ulemper for naboer i form av støy, og mener at dette er ivaretatt gjennom avslaget som følge av strid med regulert formål. Vi anbefaler å regulere tiltaket dersom det ønskes realisert. 4. Konklusjon Avslag datert 11.06.2024 opprettholdes. Klagen fører ikke fram. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Situasjonsplan utelagring 5. Klage datert 01.07.2024 6. Avslag datert 11.06.2024 7. Nabomerknader 8. Støykartlegging datert 25.01.2024 9. Søknad 10. Tegninger Saksnummer KLAGE-2024/14688 Side 8 av 8 "
}