{
  "dokument_id": "c045a287-e771-5cc0-b379-1de7ca26df32",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 20.08.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10965161/Protokoll-forretningsutvalget-20-08-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 20. aug. 2024 holdt forretningsutvalget møte i Møtested Bergen Rådhus - Rådstuen, 14. etg.. Møtet startet kl. 09:00 og ble hevet kl. 09.25. Til stede: Marit Warncke (H) Chris Jørgen Knudsen Rødland (H) - vara Kjersti Pettersen (H) Rune Bakervik (A) Linn Kristin Engø (A) Martine Jordana Baarholm (FrP) Martin Jonsterhaug (FrP) Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Didrik Lexau (INP) - vara Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Kjartan Moi Andreassen (Sp) - vara Tom-Ove Koteng Monsen (PP) Forfall: Eivind Nævdal-Bolstad (H) Ann Jorun Hillersøy (INP) Thomas Flesland (Sp) Fra byrådet: Byrådsleder Christine Meyer Kommunaldirektør Trine Samuelsberg Møteleder: Ordfører Marit Warncke (H) Fra Bystyrets kontor: Fungerende bystyredirektør Øivind Hauge Støle 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257834-86 Innkalling forretningsutvalget 20.08.2024 267/24 2023/257839-65 Godkjenning av protokoll fra forretningsutvalgets møte 13.08.2024 268/24 2023/257835-63 Saker til gjennomsyn 20.08.2024 269/24 2023/257837-136 Høringssaker til forretningsutvalget 20.08.2024 270/24 2023/257830-53 Kjøreplan bystyrets møte 4. september 2024 271/24 2023/257838-64 Eventuelt forretningsutvalget 20.08.2024 Innkalling forretningsutvalget 20.08.2024 Forretningsutvalget behandlet saken i møtet 20.08.2024: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 267/24 Godkjenning av protokoll fra forretningsutvalgets møte 13.08.2024 Forretningsutvalget behandlet saken i møtet 20.08.2024 sak 267/24 og fattet følgende vedtak: Protokollen ble godkjent. Forretningsutvalgets behandling Ingen representanter tok ordet. [Lagre saksprotokoll] [Lagre vedtak] 268/24 Saker til gjennomsyn 20.08.2024 Forretningsutvalget behandlet saken i møtet 20.08.2024 sak 268/24: Det var ingen saker til gjennomsyn. [Lagre saksprotokoll] [Lagre vedtak] 2 269/24 Høringssaker til forretningsutvalget 20.08.2024 Forretningsutvalget behandlet saken i møtet 20.08.2024 sak 269/24 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring: Rundskriv Rettslige rammer for samarbeid mellom helse- og omsorgstjenesten og frivilligheten» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring - forslag om endring i regelverket for emballasje og drikkevareemballasje (avfallsforskriften 6 og 7)» på vegne av Bergen kommune. 3. Utvalg for helse og sosial avgir innspillssvar til «Innspill til stortingsmelding om allmennlegetjenesten» på vegne av Bergen kommune. Forretningsutvalgets behandling Følgende representanter tok ordet: Kjersti Pettersen (H) Byrådsleder Christine Meyer informerte om at Høring - Forslag til regler om bruk av fysisk inngripen for å avverge at en elev utsetter noen for psykiske krenkelser eller vesentlig forstyrrer undervisningen for andre elever er sendt over til Bystyrets kontor til fordeling til forretningsutvalget. Høringen vurderes til å være av prinsipiell karakter. Høringsfrist er 10. oktober. Votering: Forslag til vedtak punkt 1-3 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 270/24 Kjøreplan bystyrets møte 4. september 2024 Forretningsutvalget behandlet saken i møtet 20.08.2024 sak 270/24 og fattet følgende vedtak: Saken utsettes til neste møte i forretningsutvalget, 27. september. Forretningsutvalgets behandling Følgende representanter tok ordet: Mailiss Solheim-Åkerblom (R), Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Kjersti Pettersen (H), Mikkel Grüner (SV), Linn Kristin Engø (A), Thor Haakon Bakke (MDG) Ordfører Marit Warncke (H) ba partiene om å gi Bystyrets kontor en tilbakemelding på hvilke representantforslag som kan utsettes til bystyremøte i oktober, og om eventuelt tidspunkt for oppstart for møte i september skal justeres. Det anbefales at det også vurderes behov for et ekstramøte i oktober. Forslag til vedtak: 3 Vedlagte kjøreplan legges til grunn for avviklingen av bystyrets møte 4. september 2024 [Lagre saksprotokoll] [Lagre vedtak] 271/24 Eventuelt forretningsutvalget 20.08.2024 Forretningsutvalget behandlet saken i møtet 20.08.2024 sak 271/24: Ordfører Marit Warncke (H) informerte om: • Folkevalgtopplæring på Scandic Ørnen den 9. september. Fungerende bystyredirektør Øivind Hauge Støle informerte om: • Fremdrift på anskaffelse av politisk møteportal • Brannøvelse under bystyremøte 4. september [Lagre saksprotokoll] [Lagre vedtak] Marit Warncke (H) Ordfører Øivind Hauge Støle Fung. bystyredirektør 4 "
}