{
  "dokument_id": "f55b759e-54a5-5f16-ada5-becf62d32fa3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vestland fylkeskommune, kulturminne, uttale datert 08.06.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9320488/Vestland-fylkeskommune-kulturminne-uttale-datert-08-06-2023",
  "tekst": " Avdeling for Kultur og folkehelse (KFO) Dato 08.06.2023 Vår referanse 2023/58740-6 Dykkar referanse BYGG-2023/11415 BERGEN KOMMUNE Sakshandsamar Heidi Joki Postboks 7700 E-post Heidi.Joki@vlfk.no 5020 BERGEN Telefon Kulturminnefagleg fråsegn - Dispensasjon - bruksendring, fasadeendring - Kong Oscars gate 45 - gnr. 166 bnr. 536 - Bergen kommune Vi viser til brev frå Bergen kommune datert 12.05.2023 om ovanfor nemnde sak. Vestland fylkeskommune ved seksjon for kulturarv har vurdert saka som regionalt kulturminnemynde. Kva saka gjeld Saka gjeld søknad om løyve til oppføring av glassgard i bakgard, bruksendring, fasadeendring mv. i Kong Oscars gate 45, gnr. 166 bnr. 536, i Bergen kommune. Tiltaket inneber: Ombygging/bruksendring i større delar av underetasjen og østlig del av 1 etasje. Endring frå lager og handel til servering. Rivning/inngrep i berande konstruksjonar: Riving to eksisterande lager-tilbygg i bakgarden. Dekke mellom bakgard og underetasje skiftast ut, og får ny bering. Fasadeendringer: Glasstak over bakgård. Reetablering historiske lysgraver, nye dører, tilbakeføring av vindusflater m.m. Påbygg: Mindre påbygg i bakgård. Underbygg: Tidlegare portrom vert gjort om til servering, og fasaden vert lukka med ein glassfasade med dør. Tilbygg: Tilbygg med kjøkken i bakgard. Tekniske installasjonar. Plangrunnlag og kulturminne Eigedomen er i kommuneplanen sin arealdel (KPA 2018) avsett til Byfortettingssone i Sentrumsformål (BYl), og ligg innafor omsynssoner: #4 Bestemmelsesområde 4, bestemmelseshjemmel 5 H570_2 Kulturmiljø - Marken H570_7 Kulturmiljø - Historisk sentrum H730_1 Båndleggingssone - Båndlagt etter lov om kulturminner H390_3 Faresone – Brannsmitte. I kommunedelplan KDP Sentrum er eigendomen avsett til Blandet sentrumsformål, og ligg innafor omsynssoner: Spesialområde bevaring Verneverdig kulturmiljø og NB!-område. Kulturminneområde av nasjonal interesse. I eldre reguleringsplan for Marken (planid. 4620000) er eigedomen regulert til Forretning/kontor/erverv (område Kl), og ligg i omsynssone Spesialområde bevaring. Området ligg innafor det automatisk freda kulturminnet Mellomalderbyen Bergen, og er ein del av Riksantikvaren sitt NB!-register for bymiljø av nasjonal interesse – Mellomalderbyen Bergen. Vurdering Kulturmiljøet i området har regional kulturminneverdi knytt til eit av dei eldste bymiljøa i regionen, og Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Postboks 7900 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 5020 Bergen Saksnr: 2023/58740-6 Side 2 av 3 har ein svært godt bevart miljøkarakter og fleire verdifulle enkeltbygnadar, mellom anna Kong Oscars gate 45 som saka gjeld. Bygningen har mange originale detaljar bevart og har høg verneverdi som eit nybarokt byggverk i eit kvartal sett saman av bygningar frå ulike periodar. Tiltaka som gjeld glastak over bakgård, påbygg på eksisterande tilbygg i forlenging av glastak, tilbygg for kjøken i nordre bakgård og lukking av portrom, vesentlege fasadeendringar som utviding av vindaugsopningar og etablering av nye dørar, krevjar dispensasjon frå reguleringsplan for Marken, planid. 4620000, fordi bygningen ligg i eit område merka av som spesialområde for bevaring. Vår vurdering er at tiltaka som gjeld glastak, tilbygg i bakgård, og lukking av portrom med tilpassa materialbruk, ikkje set føremåla med spesialområde vern vesentleg til side. Tiltaka er relativt lite eksponerte og er til dels reversible. Dei gjev grunnlag for vidare bruk av areala i 1. etasje, slik at det finst klåre føremonar ved tiltaka. Når det gjeld riving og etablering av vindauge i full høgd ved hovudinngangen i Tverrgaten, vil vi rå i frå at det vert gjeve dispensasjon for dette tiltaket. Ei slik endring vil gje ein relativt vesentleg endring av bygningens karakter og vere svært eksponert visuelt, og vurderast ikkje som å vere i tråd med verneomsyn knytt til spesialområde vern. Tilbakeføring av lysgravar er positivt frå eit kulturmiljøståstad og forsterkar bygninga sin historiske karakter, og er innanfor rammene spesialområde bevaring gir. Tilbakeføringa utførast på historisk dokumentert grunnlag. Elles vil vi rå til at ein bevarer originale vindaugsrammer og dørar, og at eventuelle enøktiltak vert utført ved hjelp av varevindauge slik at ein ikkje må rive autentiske bygningsdelar, bygningselementa er en viktig del av strøkskarakteren som reguleringsplanen for Marken legg til grunn i og med § 3 i føresegner. Automatisk freda kulturminne Eigedomen ligg innafor det automatisk freda kulturminnet Mellomalderbyen Bergen, og ligg i nærleiken av Bergen domkyrkje, automatisk freda kyrkje frå mellomalderen, og saka har difor vore oversend Riksantikvaren for vurdering. Dei gir følgjande vurdering i saka, sjå også vedlegg: «Eigedomen ligg innanfor Mellomalderbyen Bergen. Kulturlaga i mellomalderbyen viser stor variasjon i samansetning, innhald, tjukne, bevaringstilstand og sårbarheit. Kulturminnemyndigheitene må derfor alltid vurdere dei lokale kulturlagstilhøva når ulike tiltak er planlagd gjennomført. Eventuell dispensasjon frå kulturminnelovas fredingsføresegner med vilkår vert vurdert ut frå dei stadspesifikke tilhøva. Det er noko uklart om og i kva omfang det finns intakte arkeologiske kulturlag i tiltaksområdet. Det er derfor på noverande tidspunkt ikkje mogleg å gjere ei reell vurdering av tiltaket sin verknad på slike kulturminne. For å kunne vurdere dispensasjon frå kulturminnelova for tiltak som følgje av bruksendring av Kong Oscars gate 45, er det derfor nødvendig å framskaffe eit sikrare kunnskapsgrunnlag. Riksantikvaren har mottatt ei fagleg tilråding frå NIKU i forbindelse med saken. NIKU tilrår at det vert gjennomført ei avklarande arkeologisk undersøking for å avgjere om det finns intakte kulturlag i tiltaksområdet, og eventuelt kva utstrekning og karakter desse kulturlaga har. NIKU foreslår ågraveto prøvehull, eitt der det er planlagd kjøken og eit der det er planlagd å anleggje pumpekummen i det eine toalettet. Det vert gravd ned til det vert evt. intakte arkeologiske kulturlag eller ned til dei omsøkte gravedjupnene. Arkeolog vil overvake gravearbeidet, og gravearbeidet kan utførast av ekstern part, evt. ved arkeolog frå NIKU. Riksantikvaren støtter denne anbefalinga. Det er NIKU som gjennomfører slike undersøkingar på vegne av Riksantikvaren. På grunn av fristen i saka har vi ikkje innhenta prosjektplan og budsjett for ei avklarande undersøking. Vi anbefaler imidlertid at undersøkinga vert gjennomført snarast mogleg, slik at nødvendig kunnskapsgrunnlag og grunnlaget for Riksantikvarens dispensasjonshandsaming ligg føre i god tid før Bergen kommune sin handsaming av saka etter plan- og bygningslova. Tiltakshavar skal bære kostnadar for nødvendige arkeologiske undersøkingar for å granske eller sikre automatisk freda kulturminner i samband med tiltak som kan virke inn på automatisk freda kulturminner. Dette går fram av kulturminnelova § 10. Tiltakshavar kan ta kontakt med Riksantikvaren for å planleggje gjennomføringa av ei arkeologisk avklarande undersøking. Riksantikvaren kan ikkje sjå at tiltaket vil verke inn på opplevinga av Bergen domkyrkje, og vi vurderer det slik at tiltaket ikkje krev dispensasjon frå kulturminnelova med omsyn til Bergen domkyrkje.» Konklusjon Saksnr: 2023/58740-6 Side 3 av 3 For den delen av tiltaket som dreier seg om dispensasjon frå reguleringsplan for Marken, rår vi til dispensasjon for tiltaka, unntatt det som er nemd over om etablering av vindauge i full høgd mot Tverrgaten. For å kunne vurdere dispensasjon frå kulturminnelova § 8 1. ledd vurderer Riksantikvaren at det er nødvendig å framskaffe eit sikrare kunnskapsgrunnlag i form av ei avklarande arkeologisk undersøking. Riksantikvaren anbefaler at undersøkinga vert gjennomført snarast mogleg. Dei ber om at nødvendig kunnskapsgrunnlag og grunnlaget for Riksantikvaren si dispensasjonshandsaming ligg føre i god tid før Bergen kommune si handsaming av saka etter plan- og bygningslova. Med helsing Karoline Hareide Breivik Heidi Joki og Peter Forras leiar seniorrådgjevar KFO - Arealplan KFO - Arealplan Brevet er elektronisk godkjent og har difor inga handskriven underskrift Vedlegg 1 Kong Oscars gate 45 - 166-536 - Tilbygg, fasadeendring, lysgraver - Riksantikvarens vurdering.PDF "
}