{
  "dokument_id": "03498718-da77-5554-a678-f6e5d22fc91d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Følgeskjema gjennomføringsvedtak rekkefølgekrav Varegghallen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9936877/Folgeskjema-gjennomforingsvedtak-rekkefolgekrav-Varegghallen",
  "tekst": "Veiledning for utfylling av felt i skjemaet Felt Forklaring Dette skjema registreres på samme nr. som saksnr. fra BK360. Nr. i BK360 (Dette i tråd med saksbehandlingsrutiner) Saksbehandler : Normalt samme person som har opprettet dokumentet i BK360 Dato : Samme dato som hoveddokumentet (saksdokumentet). Skriv inn byrådsavdelingens nummer og initialer. For eksempel: \"7 - Avdeling : BKKN\" eller \"2 - EFU\". Prosjektnavn : Navnet på prosjektet Prosjektnr. i årsbudsjettet : Prosjektnr (BUDPOST) i UBW/Agresso og Framsikt Prosjektleder : Dersom prosjektet har hatt flere prosjektnummer I de tilfeller prosjektet har flere prosjektnummer. Gjelder ikke oppgis disse her: underprosjekter. Unntaket er hvor prosjektet inngår i en sekkepost. Oppgi dato for når det først blir regnskapsført på prosjektet - oppgi Kostnader påløper fra (mnd/år): reell dato selv om det allerede tidligere er foretatt regnskapsføringer. Forventet ferdigstillelse (mnd/år): Prosjektets forventede levetid (år): Økonomisk levetid Brutto prosjektkostnad: Brutto kostnad ihht siste kalkyle Oppdatert prosjektkostnad pr (dato) : Dersom en har budsjettert med byggelånsrente, skal premisser og beregning dokumenteres i saksutredningen. Dersom det ikke er Er det budsjettert med byggelånsrenter i prosjektet? beregnet, skal dette begrunnes. Opplys dersom eventuell budsjettert (JA/NEI) : byggelånsrente er samlet ført opp i økonomiplan eller budsjett under eget prosjekt. Hvor i prosessen er man ved gjeldende Man velger den fasen man er i ved gjennomføringsvedtak. gjennomføringsvedtak Beløp pr år i eventuelle tidligere økonomiplanperioder og inneværende (vedtatt) økonomiplanperiode. Dessuten eventuelle justeringer og overføringer fra / til andre prosjekter som har funnet Budsjett (brutto utgift): sted i årsbudsjettene. NB. Pass på at en ikke tar med oppbudsjettering av beløp fra tidligere budsjettår som allerede er tatt med i \"Avsatt og ubrukt tidligere år\". Finansiering: All \"egenfinansiering\", dvs ikke sentral finansiering tas med Tidligere gjennomføringsvedtak: Her føres opp eventuelle gjennomføringsvedtak som tidligere er gitt. Alle kjente driftskonsekvenser skal tas med. For prosjekter i regi av EFU må de nødvendige opplysninger om driftskonsekvenser innhentes fra aktuell byrådsavdeling (prosjekteier). Dersom Driftskonsekvenser: driftskonsekvensene ikke er budsjettert, skal saken fremmes for byrådet selv om det i utgangspunktet - ut fra beløpsstørrelse - er en administrativ sak. Det skal fremkomme i saken hvorfor driftskonsekvenser ikke er innarbeidet. Driftskonsekvensene har helårsvirkning fra år : Delårsvirkning år : Beløp helårsvirkning: Cellen kan overskrives. (Innebærer at formelen overskrives.) Anslag beløp delårsvirkn.: Er driftskonsekvensene budsjettert? (JA/NEI) : Se kommentar under Driftskonsekvenser Er anskaffelsen vurdert ift lov om offentlige Alle anskaffelser skal vurderes i forhold til Lov om off. anskaffelser anskaffelser (JA/NEI) : Dokumentene i saken er forelagt egen Kontroll på at rutinen for lokal kvalitetssikring er fulgt økonomiavdeling for kvalitetssikring (initialer) : Skjemamalens BKSAK nr 2009xxxxx-xx Nr. i BK360 2023/51695 Saksbehandler : Ronny Lockert Dato : 2.2.2024 Avdeling : Byrådsavdeling for næring.kultur og idrett, seksjon for politiske saker Prosjektnavn : Rekkefølgekrav Varegghallen Prosjektnr. i årsbudsjettet : BUD1114 Tjeneste : Trafikksikkerhet Ansvarssted : 044940 Prosjektleder : Sondre Haugland Dersom prosjektet har hatt flere prosjektnummer oppgis disse her: Kostnader Forventet Prosjektets påløper fra ferdigstillelse forventede levetid (mnd/år): (mnd/år): (år): 05.24 09.24 30 Brutto prosjektkostnad: 34 450 000 Oppdatert prosjektkostnad pr (dato) : 12.12.2023 Er det budsjettert med byggelånsrente i prosjektet? (JA/NEI) : ja Beløp det søkes gjennomføringsvedtak (bevilgning) for: 34 450 000 Hvor i prosessen er man ved gjeldende gjennomføringsvedtak: Gjennomføring Økonomiplan Budsjettår Prosjektnr Tjeneste Budsjett Avsatt og ubrukt tildigere år: IDR123 38110 2 000 000 2024 BUD1114 33255 25 200 000 Avsatt i gjeldende VEDTATT 2024 IDR123 38110 5 000 000 økonomiplan ØKONOMI- PLAN 2025 BUD1114 33255 2 250 000 Referanse Budsjettår Prosjektnr Tjeneste Budsjett (saksnr.) Eventuelle budsjettjusteringer SUM Finansiering: Tilskudd fra private 0 + Statstilskudd (prosjektmidler) 0 + Tilskudd fra fylke 0 + Spillemidler 0 + Mva refusjon (gjelder bare ved privatfinansierte prosjekt) + Annen finansiering (må spesifiseres) = Netto kostnad - til sentral finansiering 0 Tidligere gjennomføringsvedtak: Saksnr: Beløp: Saksnr: Beløp: Beløp det søkes gjennomføringsvedtak for i denne sak: Endring (beløp) fra forrige gjennomføringsvedtak og gjennomføringsvedtak i denne sak: 0 Driftskonsekvenser: Byrådsavd. Tj.område Beløp Effekt på renter og avdrag (anslag) 46 400 000 + Andre driftsutgifter*) - driftskonsekvens parkanlegg For prosjekter i regi av + FDV-utgifter EFU må opplysninger - Inntekter (skrives med negativt fortegn) om driftskonsekvenser innhentes fra - Kostnadsbesparelser / effektivisering (med negativt fortegn) prosjekteier (oppdragsgivende = Sum driftskonsekvenser - (netto utgifter pr år): 46 400 000 byrådsavd.) Driftskonsekvensene har helårsvirkning fra år : 2025 Beløp : 50 000 Delårsvirkning år : 2024 Anslag beløp delårsvirkn.: 25 000 Er driftskonsekvensene budsjettert? (JA/NEI) : ja Beløp: Er anskaffelsen vurdert ift lov om offentlige anskaffelser (JA/NEI) : Ja Dokumentene i saken er forelagt egen økonomiavdeling for kvalitetssikring (initialer) : VG 9936877_2_0.XLS Skjemamalens BKSAK nr 2009xxxxx-xx Nr. i BK360 2018/24166 Saksbehandler : Kari Nordmann Dato : 21.6.2018 Avdeling : 2 - EFU Prosjektnavn : Bergen barnehage Prosjektnr. i årsbudsjettet : BUD1010 Tjeneste : 22110 Ansvarssted : 029100 Prosjektleder : Ola Nordmann Dersom prosjektet har hatt flere prosjektnummer oppgis disse her: Kostnader Forventet påløper fra ferdigstillelse Prosjektets forventede (mnd/år): (mnd/år): levetid (år): 09/18 08/20 1 Brutto prosjektkostnad: 100 000 Oppdatert prosjektkostnad pr (dato) : 21.6.2018 Er det budsjettert med byggelånsrente i prosjektet? (JA/NEI) : Ja Beløp det søkes gjennomføringsvedtak (bevilgning) for: 100 000 Hvor i prosessen er man ved gjeldende gjennomføringsvedtak: Detaljprosjektering Økonomiplan Budsjettår Prosjektnr Tjeneste Budsjett Avsatt og ubrukt tildigere år: Avsatt i gjeldende VEDTATT 2018 BUD1010 22110 40 000 økonomiplan ØKONOMI- PLAN 2019 BUD1010 22110 50 000 Referanse Budsjettår Prosjektnr Tjeneste Budsjett (saksnr.) Eventuelle budsjettjusteringer BY136/18 2018 BUD1010 22110 10 000 SUM 100 000 Finansiering: Tilskudd fra private + Statstilskudd (prosjektmidler) + Tilskudd fra fylke 20 000 + Spillemidler + Mva refusjon (gjelder bare ved privatfinansierte prosjekt) + Annen finansiering (må spesifiseres) = Netto kostnad - til sentral finansiering 80 000 Tidligere gjennomføringsvedtak: Saksnr: Beløp: Saksnr: Beløp: Beløp det søkes gjennomføringsvedtak for i denne sak: 100 000 Endring (beløp) fra forrige gjennomføringsvedtak og gjennomføringsvedtak i denne sak: 0 Driftskonsekvenser: Byrådsavd. Tj.område Beløp Effekt på renter og avdrag (anslag) 500 + Lønn 1 000 For prosjekter i regi av + FDV-utgifter 250 EFU må opplysninger - Inntekter (skrives med negativt fortegn) om driftskonsekvenser innhentes fra - Kostnadsbesparelser / effektivisering (med negativt fortegn) -75 prosjekteier (oppdragsgivende = Sum driftskonsekvenser - (netto utgifter pr år): 1 675 byrådsavd.) Driftskonsekvensene har helårsvirkning fra år : 2020 Beløp : 1 675 Delårsvirkning år : 2019 Anslag beløp delårsvirkn.: 838 Er driftskonsekvensene budsjettert? (JA/NEI) : JA Beløp**): Er anskaffelsen vurdert ift lov om offentlige anskaffelser (JA/NEI) : Ja Dokumentene i saken er forelagt egen økonomiavdeling for kvalitetssikring (initialer) : KN 9936877_2_0.XLS "
}