{
  "dokument_id": "b2e21cf3-03bc-597f-a53b-ae8e5ea7459d",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll FORUTV, 12032024, Sak 90/24, Representantforslag fra Per-Arne Larsen (V) og Thor-Haakon Bakke (MDG) vedr. Bergen kommunes ivaretakelse av samfunnets behov for havneinfrastruktur og videre arbeid med byutvikling på Dokken.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10079259/Innstilling-vedtak-Representantforslag-fra-Per-Arne-Larsen-V-og-Thor-Haakon-Bakke-MDG-vedr-Bergen-kommunes-ivaretakelse-av-samfunnets-behov-for-havneinfrastruktur-og-videre-arbeid-med-byutvikling-pa-Dokken-",
  "tekst": "Representantforslag fra Per-Arne Larsen (V) og Thor-Haakon Bakke (MDG) vedr. Bergen kommunes ivaretakelse av samfunnets behov for havneinfrastruktur og videre arbeid med byutvikling på Dokken. Forretningsutvalget behandlet saken i møtet 12.03.2024 sak 90/24 og fattet følgende vedtak: 1. Representantforslag fra Per-Arne Larsen (V) og Thor Haakon Bakke (MDG) vedr. Bergen kommunes ivaretakelse av samfunnets behov for havneinfrastruktur og videre arbeid med byutvikling på Dokken, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 4.9.24. 3. Utvalg for finans, kultur og næring avgir innstilling i saken. Saken sendes i tillegg til utvalg for miljø og byutvikling til orientering. Forretningsutvalgets behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Thor Haakon Bakke (MDG). Chris Jørgen Knudsen Rødland (H) fremsatte på vegne av H følgende alternative forslag til punkt 3: «Utvalg for finans, kultur og næring avgir innstilling i saken. Saken sendes i tillegg til utvalg for miljø og byutvikling til orientering». Votering: Alternativt forslag til punkt 3 ble enstemmig vedtatt. Innstillingen for øvrig ble enstemmig vedtatt. Forslag til vedtak: 1. Representantforslag fra Per-Arne Larsen (V) og Thor Haakon Bakke (MDG) vedr. Bergen kommunes ivaretakelse av samfunnets behov for havneinfrastruktur og videre arbeid med byutvikling på Dokken, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 4.9.24. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. "
}