{
  "dokument_id": "40a9958d-07fa-5210-8573-900361e1531a",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 10042024, Sak 110/24, Representantforslag fra Magne Hagesæter (Rødt) om lengre leiekontrakter for kommunale boliger",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10245606/Innstilling-vedtak-Representantforslag-fra-Magne-Hagesaeter-Rodt-om-lengre-leiekontrakter-for-kommunale-boliger",
  "tekst": "Representantforslag fra Magne Hagesæter (Rødt) om lengre leiekontrakter for kommunale boliger Bergen bystyre behandlet saken i møtet 10.04.2024 sak 110/24 og fattet følgende vedtak: Bystyret viser til byrådens svar og støtter revidering av retningslinjer for tildeling av kommunal bolig. Merknad Bystyret ber byrådet i dialog med Husbanken samarbeide med byens næringsliv for å tilrettelegge for leie-til-eie og andre boligsosiale ordninger. Bergen bystyres behandling Det var 66 representanter til stede. Følgende representanter tok ordet: Torstein Dahle (R), Kjersti Pettersen (H), Jeron Joseph (A), Hlin-Såga Brosvik Kyrkjeøy (SV), Christine Henriksen Ødegaard (MDG), Monika Nordland Yndestad (BL), Per Erik Gåskjenn (KrF), Anette Strand (H). Forslag fremsatt i bystyret: Torstein Dahle (R) fremsatte på vegne av R følgende alternative forslag: Bergen bystyre vedtar følgende endring av retningslinjene for tildeling av kommunale boliger: • For barnefamilier med barn mellom 0-14 gir førstegangs leie syv års leietid i kontrakten, og fem års leietid ved første fornyelse av kontrakten. • For søkere uten barn gir førstegangs leie fem års leietid i kontrakten og tre år ved fornyelse av kontrakten. Jeron Joseph (A) fremsatte på vegne av A og MDG følgende alternative forslag: Bystyret ber byrådet legge frem ny sak og utredning om retningslinjer for tildeling av kommunale boliger senest innen bystyremøtet i oktober 2024. Torstein Dahle (R) fremsatte på vegne av R følgende tilleggsforslag: Ved revidering av retningslinjene skal det arrangeres et innspillsmøte med relevante organisasjoner som f.eks jobber med fattigdomsbekjempelse og for barns rettigheter. Merknader fremsatt i bystyret: Monika Nordland Yndestad (BL) fremsatte på vegne av BL følgende merknad: Bystyret mener at fem år for andre periode bør vurderes videre. Per Erik Gåskjenn (KrF) fremsatte på vegne av KrF følgende merknad: Bystyret ber byrådet i dialog med Husbanken samarbeide med byens næringsliv for å tilrettelegge for leie-til-eie og andre boligsosiale ordninger. Votering: Alternativt forslag fra R fremsatt av Torstein Dahle (R), fikk 14 stemmer (SV, MDG, R), og var dermed falt. Alternativt forslag fra A og MDG fremsatt av Jeron Joseph (A), fikk 20 stemmer (A, MDG, R), og var dermed falt. Innstillingen ble vedtatt med 43 stemmer (H, FrP, MDG, BL, V(2), INP, KrF, Sp, PP). Tilleggsforslag fra R fremsatt av Torstein Dahle (R), fikk 29 stemmer (A, SV, MDG, V(2), R), og var dermed falt. Merknad fra BL fremsatt av Monika Nordland Yndestad (BL), fikk 8 stemmer (BL, INP, PP), og var dermed falt. Merknad fra KrF fremsatt av Per Erik Gåskjenn (KrF), ble vedtatt med 56 stemmer (H, A, FrP, MDG, BL, V(2), INP, KrF, Sp, PP). Utvalg for helse og sosial behandlet saken i møtet 20.03.2024 sak 32/24 og avga følgende innstilling: Med unntak av merknad er utvalgets innstilling og bystyrets vedtak likelydende. Forslag til vedtak: Bergen bystyre vedtar følgende endring av retningslinjene for tildeling av kommunale boliger: • For barnefamilier med barn mellom 0-14 gir førstegangs leie syv års leietid i kontrakten, og fem års leietid ved første fornyelse av kontrakten. • For søkere uten barn gir førstegangs leie fem års leietid i kontrakten og tre år ved fornyelse av kontrakten. 2 "
}