{
  "dokument_id": "3ac872cb-ab5c-53bb-934f-2fe4912cfe0a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage på vedtak av 22.03.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10637070/Klage-pa-vedtak-av-22-03-2024",
  "tekst": "Bergen kommune v/ seksjon for næring og landbruk Att. Svanhild Kambestad Sendt per e-post til: Byr.kultur.frivillighet.inkludering@bergen.kommune.no Kopi: Svanhild.Kambestad@bergen.kommune.no Bergen den 09.04.2024 Saksnr. 2023/278513-8 Klage på vedtak av 22.03.2024 Innledning Vi viser til vedtak av 22.03.2024 som med dette påklages. Bakgrunnen for at saken ble brakt inn for seksjon for Næring og landbruk er at det er søkt om fradeling av eiendommen etter plan- og bygningsloven. Som ledd i plan- og bygningsetatens behandling ble det inngitt uttalelse fra tidligere Etat for landbruk v/Svanhild Kambestad hvor etaten stilte seg negativ til fradeling med den begrunnelse at fradelingen ville forringe mulighetene for landbruksdrift på eiendommen. Plan og bygningsetaten fattet etter dette vedtak om avslag hvilket ble påklaget og tatt til politisk behandling i Utvalg for miljø og byutvikling (UMBY). Klagen ble tatt til behandling i UMBY hvor klagesaken ble stilt i bero med henvisning til at eiendommen ligger i område regulert til LNF i kommuneplanens arealdel og at det dermed ikke var hensiktsmessig å avgjøre klagesaken før det var søkt om fradeling etter jordlova. Tiltakshaver er ikke enig i at det er krav om delingstillatelse etter jordlova for deling av den aktuelle eiendommen. Til dette er eiendommen for liten og den mangler de nødvendige forutsetninger for selvstendig landbruksdrift med noen form for lønnsomhet. Den omstendighet at eiendommen ligger i et område avsatt til LNF i kommuneplanens arealdel er ikke i seg selv ensbetydende med at jordlova kommer til anvendelse ved søknad om deling av eiendommen. Det henvises til søkers brev til Seksjon for Næring og Landbruk av 22.01.2024 for redegjørelse om hvorfor man ber seksjon for Næring og landbruk om avklaring av behovet for delingstillatelse etter jordlova. Det er i samme brev framsatt søknad om delingstillatelse etter jordlova § 12 for det tilfelle at kommunen mente at loven kom til anvendelse. Det henvises også til begrunnelsen som her er gitt og øvrig dokumentasjon inntatt i saken, herunder fylkeslandbruksstyrets vedtak om fradeling av gjeldende eiendom av 14.08.1996. Jordlova kommer ikke til anvendelse og vedtaket mangler hjemmel i lov Søkers primære standpunkt om at delingssaken ligger utenfor jordlovas anvendelsesområde er ikke vurdert i foreliggende vedtak. Vedtakets rettslige og faktiske begrunnelse er på dette punkt fraværende i sin helhet hvilket er en vesentlig mangel ved vedtakets begrunnelse jf. fvl. ADVOKATFIRMA MÆLAND & CO AS § 25. Når det er fremsatt en begrunnet anførsel om hvorfor jordlova ikke kommer til anvendelse så kan det ikke fattes vedtak etter jordlova uten at forvaltningsmyndigheten først tar stilling til om loven kommer til anvendelse. Dersom jordlovas anvendelsesområde hadde vært vurdert skulle det vært slått fast at gjeldende eiendom etter sin karakter ikke kan defineres som «eigedom som er nytta eller kan nyttast til jordbruk eller skogbruk» jf. jordlova § 12. Som det er redegjort for i tiltakshavers brev av 22.01.2024 så følger det av vilkåret «kan nyttast til landbruk» forutsetter at «arealet må difor ha slike ressursar at det gir moglegheit for drift med noko lønnsemd». Det er altså et inngangsvilkår for krav om delingstillatelse at eiendommen har ressurser til å drives som en selvstendig landbrukseiendom. Det er ikke tilstrekkelig at en vil «kunne drive landbruksdrift av en begrenset karakter på eiendommen» slik det fremkommer av vedtakets side 3, 5. avsnitt. Hva kommunen legger i uttrykket «begrenset karakter» er ikke nærmere presisert. Det er imidlertid klart at eiendommen ikke gir forutsetninger for noen form for lønnsom gårdsdrift. Den mest åpenbare årsaken er eiendommens størrelse på under fem mål. I tillegg er den i stor grad bebygget og det er et naturlig behov for parkeringsplass og uteoppholdsarealer i tilknytning til bolighuset. Eiendommen er også bratt hvilket medfører at areal som kan utnyttes til landbruksdrift er svært små. Det vises til tiltakshavers brev av 22.01.2024 for en nærmere redegjørelse av forarbeidene og eiendommens karakter. Det fremheves imidlertid som et sentralt moment at Fylkeslandbruksstyret la til grunn at gnr. 48 bnr. 2 ved utskillelsen av gjeldende eiendom i 1996, at hovedeiendommen på 181 mål ikke hadde forutsetninger for selvstendig landbruksdrift i fremtiden. Dette på bakgrunn av terrengets beskaffenhet og de begrensede ressursene på eiendommen. Eiendommen er ikke og kan heller ikke brukes som landbrukseiendom og jordlova § 12 kommer følgelig ikke til anvendelse. Vedtaket mangler således hjemmel og må av denne grunn oppheves. Utsnitt av gjeldende eiendom hvor omsøkt fradeling er tegnet inn med lyserød strek. ADVOKATFIRMA MÆLAND & CO AS Utsnitt hentet fra kartverkets innsynstjensete som viser topografien på eindommen. Kotehøden er én meter. Fradeling vil ikke medføre drifts- og miljømessige ulemper Dersom man i klagebehandlingen mot formodning skulle legge til grunn at eiendommen utgjør en «landbrukseiendom» i jordlovas forstand og at det gjelder et krav om delingstillatelse etter jordlovas § 12, så er vedtaket om avslag i alle tilfeller fattet på feilaktig grunnlag. Dette ved at kommunen uriktig legger til grunn at eiendommen har ressursmessige forutsetninger for å eies og drives som gårdsbruk og at det dermed vil medføre drifts- og miljømessige ulemper å skille boligen fra øvrig areal. Det uttales følgende i begrunnelsen for vedtaket: «Eiendommen som er på 5 dekar, er tidligere skilt ut fra en landbrukseiendom i forbindelse med et arveoppgjør. Ved en tilbakeføring av jorden til dyrket mark, vil en kunne drive landbruksdrift av en begrenset karakter på eiendommen. Det er i dag viktig å kunne benytte alle arealer som er mulig, til landbruksdrift og matproduksjon. ADVOKATFIRMA MÆLAND & CO AS Dette er også i samsvar med føringer fra Storting og Regjering, jordloven og veiledning til denne. Ved en videre oppstykking av eiendommen vil det etter Seksjon for næring og landbruk sin vurdering, ikke være mulig å drive landbruk i fremtiden. Ved å beholde eiendommen som én enhet, vil en verne arealressursene til landbruksdrift, slik kravene er i jordloven.» I fremstillingen av dette nevnes det ikke at det ved utskillelsen av eiendommen i 1996 ble vurdert om det med hjemmel i jordlova § 12 kunne tillates at man skilte ut boligtunet og driftsbygningen fra landbruksarealet. Spørsmålet ble den gang løftet fra kommunalt nivå til fylkeslandbruksstyret som på side 5 i vedtaket uttalte følgende «Søknad om frådeling av det einaste bustadhuset på ein landbrukseigedom vert vurdert etter ein relativt streng praksis» Det er altså nettopp den samme vurderingen som ble gjort av fylkeslandbruksstyret hvor man til tross for utgangspunktet om at slik fradeling skal vurderes strengt, besluttet å tillate fradeling av en parsell rundt boligen og den nedlagte driftsbygningen på inntil 5 dekar. Dagens eiendom med sin utforming er altså tillatt fradelt med sin nåværende grense på bakgrunn av en vurdering om at det var tilrådelig å utskille boligtunet slik at landbrukseiendom og boligtun ikke lenger var en driftsenhet. Vedtaket bygger på en utførlig drøftelse av hensynene som gjorde seg gjeldende hvor det er lagt særlig vekt på at det heller ikke den gang var forutsetninger for selvstendig gårdsdrift på en langt større eiendom som eiendommen gnr. 48 bnr. 296 er utskilt fra. Som det fremgår av vedtaket så var denne eiendommen ca. 181 mål. I foreliggende vedtak legger kommunen derimot til grunn at den utskilte parsellen på 5 mål har forutsetninger for landbruksdrift som en egen driftsenhet og at bolighuset dermed ikke kan skilles fra øvrig areal. Landbruksdrift som ikke var ansett som påregnelig som selvstendig gårdsdrift på den 181 mål store eiendommen i 1996 er altså nå ansett å kunne drives på den 5 mål store parsellen som tidligere er tillatt fradelt fra denne. Hvorfor kommunen mener at det er grunnlag for et så avvikende standpunkt fremkommer ikke av vedtaket da fylkeslandbruksstyrets begrunnelse for vedtak om å tillate fradeling etter jordlova i 1996 ikke er nevnt. Det understrekes at fylkeslandbruksstyret var et overordnet organ for kommunens forvaltning av landbruksareal i kommunen og hvor organets formål var å ivareta landbruksressursene i fylket. Når kommunen tar utgangspunkt i det motsatte, uten begrunnelse for hvorfor man mener at eiendommen i dag skulle ha forutsetninger for å drives som gårdsbruk, er dette en mangel ved vedtaket som har virket bestemmende på vedtakets resultat og vedtaket er dermed ugyldig og må oppheves, alternativt omgjøres. Fradeling vil tvert imot virke positivt for utnyttelsen av arealressursene som berøres Det er heller ikke riktig at delingen ikke fører til en driftsmessig god løsning. Som det fremgår av oversiktsbildet hvor omsøkt grense er inntegnet så er det bolighuset med et areal av adekvat størrelse til bruk for parkering og hage som er søkt fradelt. Da det ikke er ADVOKATFIRMA MÆLAND & CO AS påregnelig at eiendommen på grunn av sin størrelse og beskaffenhet vil bli tatt til bruk som gårdsbruk så vil en fradeling åpne for at øvrig areal med den gamle driftsbygningen kan utnyttes til landbruksformål uavhengig av hvem som eier og bor i bolighuset. Det er også det som er hensikten med tiltaket da tiltakshaver ønsker å bruke driftsbygningen og øvrig areal i forbindelse med skogbruk på gnr. 48 bnr. 2. Kommunen har således uriktig lagt til grunn at fradeling vil føre til drifts- og miljømessige ulemper for resteiendommen og naboeiendommene. Også dette er en mangel ved vedtaket som må lede til omgjøring. Virkningen av eiendommens planstatus Det er på vedtakets side 3, 6 avsnitt fremholdt at eiendommens planstatus som LNF taler mot fradeling. Det utales i denne sammenheng følgende: «LNF-formålet er satt i KPA2018, for å beskytte alle eiendommer som det kan drives en form for landbruk på. Denne eiendommen er 100 % i LNF-området. Med dette har bystyret i Bergen bestemt at eiendommen fortsatt skal brukes som en landbrukseiendom, med landbruksdrift.» Eiendommen har historisk sett vært LNF. Dette fremgår av Fylkeslandbruksstyrets vedtak fra 1996. Det er ikke grunnlag for å hevde at politikerne har vurdert om den fradelte parsellen med gnr. 48 bnr. 296 fortsatt var en landbrukseiendom etter fradelingen i 1996 eller ved etterfølgende rulleringer av arealplanen. Arealets planmessige status som LNF er heller ikke et argument mot deling i seg selv. Det er ikke søkt om omregulering av arealformålet og arealet vil fortsatt være regulert som LNF etter en eventuell fradeling av bolighuset. Gjenstående areal er også planlagt utnyttet til landbruksformål etter fradelingen. Virkningen må således vurderes konkret og det er ikke holdepunkter for at politikerne har vurdert dette i forbindelse med at arealformålet er videreført etter at eiendommen fikk sin nåværende utforming. Oppsummert Tiltakshaver anfører prinsipalt at vedtak av 22.03.2024 må oppheves som følge av mangler ved hjemmelsgrunnlaget som vedtaket bygger på. Subsidiært anføres det at avslag på søknad om delingstillatelse etter jordlova § 12 er gitt på uriktig grunnlag og at det hefter mangler ved kommunens begrunnelse for vedtaket som må antas å ha ledet til at det er gitt avslag på uriktig grunnlag slik det følger av ovenstående redegjørelse. Vedtaket må derfor subsidiert omgjøres til at den omsøkte fradelingen tillates. Atter atter subsidiært må vedtaket oppheves som følge av ovennevnte mangler ved vedtakets begrunnelse. Med vennlig hilsen Øyvind H. Lerring Advokatfullmektig "
}