{
  "dokument_id": "b73ecda3-d766-58d4-b363-df57d426a1e3",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Omorganisering for effektivisering av administrative ressurser og mer tverrfaglig samarbeid - avvikling av Etat for vurdering og rehabilitering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11301430/Framstilling-Omorganisering-for-effektivisering-av-administrative-ressurser-og-mer-tverrfaglig-samarbeid-avvikling-av-Etat-for-vurdering-og-rehabilitering",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/155839-1 Omorganisering for effektivisering av administrative ressurser og mer tverrfaglig samarbeid - avvikling av Etat for vurdering og rehabilitering Hva saken gjelder: Byråd for eldre, helse og omsorg legger i denne sak frem forslag til flytting og omorganisering av tjenester og oppgaver i Etat for vurdering og rehabilitering, og avvikling av etaten som selvstendig fagetat. Byrådet har i Klosterhagenerklæringen og i budsjettsammenheng vist til at det er behov for å frigjøre kapasitet og økonomiske midler til nødvendige oppgaver og høyt prioriterte satsinger. Dette er blant annet knyttet til anslått demografisk utvikling fremover med en sterk vekst i antallet eldre og færre yrkesaktive. Byrådet i Bergen har gjennomgått kommunens organisering og ressursbruk for å finne muligheter til å effektivisere administrasjon og tjenestelevering. Det er identifisert muligheter for å redusere administrative kostnader ved å avvikle Etat for vurdering og rehabilitering. Tjenester og oppgaver som i dag er organisert i etaten opprettholdes og flyttes til andre etater under Byrådsavdeling for eldre, helse og omsorg. De administrative kuttene og omorganiseringen av tjenestene skal ikke forringe tjenestetilbudet til innbyggerne, men noen av tjenestene vil bli gitt på andre måter enn i dag. Når en innbygger opplever at helsen svikter og henvender seg til kommunen for å få hjelp, er det viktig at rett tiltak settes inn tidlig, både for personen selv og for kommunens ressursbruk. Eldre har ofte sammensatte problemer som krever grundig kartlegging og vurdering fra flere yrkesgrupper. Både fastlegen, sykepleieren, ergoterapeuten og fysioterapeuten har kompetanse som er viktig for å komme frem til rett tiltak eller behandling. Helsepersonell som gjør den første vurderingen av nye søkere av helse- og omsorgstjenester (vurderingsteam1), må ha god kunnskap om andre kommunale og statlige tjenester. De må også kunne gi god og kunnskapsbasert veiledning som setter personen i stand til å ta gode valg som har betydning for egen helse. Alle som henvender seg til kommunen for å søke om helse-og omsorgstjenester, skal gjennom grundig, tverrfaglig kartlegging være sikret rett behandling og at rehabiliteringspotensialet er avdekket. Vurderingsteam, innsatsteam og hverdagsrehabilitering som i dag er lagt til Etat for vurdering og rehabilitering, har ivaretatt disse oppgavene på en god måte. Ved å overføre ansvaret for disse tjenestene til Etat for helsetjenester, som har ansvar for fastlegeordning og legevakt, vil det viktige samarbeidet med legetjenestene kunne styrkes ytterligere. 1 Nye søkere av helse- og omsorgstjenester blir kartlagt og vurdert av et vurderingsteam som består av sykepleiere, fysioterapeuter og ergoterapeuter. Teamet gir nødvendig helsehjelp i vurderingsperioden, og har et stort fokus på rehabilitering. 1 Personer som er vurdert til å ha behov for mer varige helse- og omsorgstjenester i eget hjem (utover 4 uker), skal få hjelp av tverrfaglige helsetjenesteteam2. Ergo- og fysioterapeuter vil i likhet med andre yrkesgrupper være ansatt i disse teamene under felles ledelse i Etat for hjemmebaserte tjenester. Ved å gjøre denne endringen reduseres behovet for samhandling mellom etater og enheter i kommunen, og brukere med mer varige behov for tjenester vil være sikret behandling, omsorg og pleie av tverrfaglige team. Fokus på rehabilitering for de som har mer varig behov for tjenester styrkes. Brukere som trenger helse- og omsorgstjenester på sykehjem eller behandlingssenter, vil få tverrfaglige tjenester organisert under felles ledelse i Etat for behandlingssentre og sykehjem. Ergo- og fysioterapeuter vil i likhet med andre yrkesgrupper være ansatt på institusjonene. Gjennom disse endringene vil byråden legge til rette for at kommunens helse- og omsorgstjenester blir mer samordnet. Fokuset på tverrfaglig arbeid under felles ledelse med tidlig innsats, rehabilitering og mestring styrkes. Målet er at innbyggerne får riktig hjelp til å leve mest mulig selvstendige liv, samtidig som kommunens helse- og omsorgstjenester blir bærekraftige og byråkrati reduseres. I tillegg til økonomisk besparelse, forventes omorganiseringen å gi effekter i form av: • Mindre byråkrati og enklere administrasjon • Mer helhetlig tjenestetilbud og raskere tilgang til tjenester til de som trenger det • Bedre samhandling mellom helsepersonell, herunder fastlegene • Mer rehabilitering og tverrfaglig samarbeid • Redusert ventetid for kommunal ergo- og fysioterapitjeneste • Bedre tilbud til personer med sansetap • Mer effektiv bruk av arealer Økonomiske konsekvenser: Ved å kutte administrative ressurser og overføre oppgaver og tjenestene fra Etat for vurdering og rehabilitering til andre etater i Byrådsavdeling for eldre, helse og omsorg, forventes det på kort sikt en økonomisk besparelse på 4,8 mill. Vi vil i den videre prosessen med avvikling kutte den administrative ressursbruken ytterligere. På lengre sikt forventes en større besparelse ved at man sikrer mer helhetlig og samordnet innsats med økt tverrfaglig fokus på brukernes ressurser. Byrådens vurdering og anbefaling/konklusjon: I forbindelse med behandlingen av Handlings- og økonomiplan 2024-2027, ba bystyret byrådet om å vurdere etatsstrukturen i kommunen med formål om mer effektiv drift (sak 52/23 merknad 1). Det er identifisert muligheter for å redusere administrative kostnader ved å avvikle Etat for vurdering og rehabilitering. Byråden ser dette som et nødvendig tiltak for å oppnå en mer effektiv og ressursbesparende drift i byrådsavdelingen. De økonomiske besparelsene på kort sikt skjer ved å redusere administrative stillinger, uten at det forringer tjenestetilbudet. I Klosterhagenerklæringen har byrådet gitt sin tilslutning til teamorganisering, slik det blir prøvd ut flere steder i Bergen kommune. Ved å samle flere helsetjenester som jobber med samme brukergrupper under felles ledelse, legges det til rette for at tjenestene kan arbeide 2 Eldre som har behov for kompenserende helsetjenester i hjemmet, skal være sikret å få dette av kompetent helsepersonell. Helsetjenester i hjemmet omfatter sykepleie, ergoterapi og fysioterapi. Ved å samle relevante yrkesgrupper i team rundt pasienten, vil samhandlingen om pasienten forbedres. Målet er at pasienten skal oppleve en kompetent og helhetlig tjeneste. Beskrevet i planen «En alderdom med mening, mestring og trygghet, s 28». Sak 140/19, Bergen bystyre. 2 mer tverrfaglig, slik at brukere som har komplekse og sammensatte lidelser, får bedre koordinerte og helhetlige tjenester. Det er også et mål at innbyggerne får tidlig og samordnet innsats, slik at de får gjenvunnet funksjonsevne og kan leve mest mulig selvstendige liv. Vedtakskompetanse: Byrådets fullmakter § 4.1 vedtatt av bystyret 16.12.2020 i sak 378/20: § 4.1 Organisering av kommunens virksomhet Byrådet har myndighet til å organisere kommunens tjenesteproduksjon og forvaltning i hensiktsmessige enheter. Byråd for eldre, helse og omsorg innstiller til byrådet å fatte følgende vedtak: 1. Etat for vurdering og rehabilitering avvikles med virkning fra 1.april 2025. 2. Tjenester og oppgaver som ligger i etatens portefølje, overføres til andre etater i Byrådsavdeling for eldre, helse og omsorg, jf. saksutredningen. 3. Omorganiseringen gjennomføres i tråd med kommunens forpliktelser etter lov og avtaleverk. Kommunens regelverk for omstilling skal følges slik at en sikrer en smidig overgang for både ansatte og brukere. Dato: 29. oktober 2024 Marte Joan Monstad Byråd for eldre, helse og omsorg Dokumentet er godkjent elektronisk. 3 Saksframstilling: Bakgrunn I Perspektivmeldingen 2024 fremheves det at stabil tilgang på velferdstjenester er en av de viktigste utfordringene Norge som samfunn står overfor. Regjeringen peker på behovet for effektivisering og lavere sysselsetting i offentlig sektor, og forutsetter at offentlig sektor øker produktiviteten med 0,6 pst. hvert år. For at innbyggerne i Bergen kommune også i framtiden skal kunne få nødvendige og gode velferdstjenester, må derfor kommunen omstille seg og effektivisere driften. Også NOU 2023: 4, Tid for handling -Personellet i en bærekraftig helse- og omsorgstjeneste, er klar i sin tale: De utfordringer som helse- og omsorgstjenesten står overfor må løses ved å bruke tilgjengelig personell og deres kompetanse mye mer effektivt enn før. Helsepersonellkommisjonen peker på at det største potensialet i helse- og omsorgssektoren ligger i en mer effektiv organisering av arbeidsoppgavene. Godt og strukturert teamarbeid kan bidra til å fremme samhandling, god organisering og riktig oppgavedeling.3 Det pekes på et behov for ny tenkning knyttet til en mer effektiv fordeling av oppgaver, som bruker potensialet i kompetansen i og mellom personellgrupper. Kunnskapsgrunnlaget til Bergen kommunes planstrategi 2023- 2027 peker på sentrale utviklingstrekk og utfordringer, blant annet at kommunens tjenester ikke alltid er godt nok tilpasset og for lite samordnet. Behovet for bedre samordning og samarbeid av innsats understrekes. I dag er mye av rehabiliteringskompetansen i kommunen samlet i Etat for vurdering og rehabilitering, og det er lange ventelister for å få tjenester fra kommunens ergo- og fysioterapeuter. Å organisere ergoterapi-, fysioterapi-, og sykepleierressursene under samme ledelse, vil kunne gi mer effektive tjenester med mindre administrasjon. Samtidig forventes det at det å samle de ulike fagkompetansene under én og samme ledelse gjør tverrfaglig samarbeid lettere. Dette baseres på de gode erfaringene med tverrfaglige team fra vurderingsteam og hverdagsrehabilitering. 3 https://www.regjeringen.no/no/dokumenter/nou-2023-4/id2961552/?ch=9 4 Dagens organisering Etat for vurdering og rehabilitering er en av fem etater under Byrådsavdeling for eldre, helse og omsorg (jf. figur 1). Etaten består av følgende fem enheter: Vurderingskontor for voksne og eldre, Ergo- og fysioterapitjenesten (to geografisk inndelte enheter), Enhet for vurdering og rehabilitering, og Enhet for koordinering og rehabilitering (jf. figur 2). Det jobber til sammen 308 ansatte fordelt på 276 årsverk i etaten. Figur 1 Organisasjonskart for Byrådsavdeling for eldre, helse og omsorg Figur 2 Organisasjonskart for Etat for vurdering og rehabilitering 5 Etatens oppgaver og ansvarsområder Vurderingskontorets kjerneoppgaver • Behandle søknader, fatte vedtak, og tildele pleie- og omsorgstjenester for voksne og eldre i Bergen kommune på bakgrunn av tverrfaglige og systematiske vurderinger gjort av blant annet vurderingsteam, fastlegen, spesialisthelsetjenesten og brukers egne vurderinger. Enhet for vurdering og rehabilitering sine kjerneoppgaver • Vurdere og kartlegge nye brukere som søker om kommunale helse-og omsorgstjenester. Gir samtidig helsetjenester i hjemmet (vurderingsteam) • Gi tjenesten hverdagsrehabilitering Enhet for koordinering og rehabilitering sine kjerneoppgaver • Gi rehabilitering etter hjerneslag / hodeskader (innsatsteam) • Gi logopediske- og synspedagogiske tjenester Egenbetalingsgruppens kjerneoppgaver • Innkreving av egenbetaling for opphold i behandlingssentre, sykehjem i Byrådsavdeling for eldre, helse og omsorg - og institusjonstilbud som forvaltes av Byrådsavdeling for barnevern, sosiale tjenester og mangfold Ergo- og fysioterapitjenestens kjerneoppgaver • Gi nødvendig helsehjelp i form av habilitering og rehabilitering. Hjelpen gis i hjemmet samt på behandlingssentre, sykehjem og Kommunal allmennmedisinsk sengepost • Behandle søknader om hjelpemidler, tilpasse og gi opplæring i bruken av disse • Tjenester gis individuelt og som gruppetrening Etatsadministrasjonens ansvarsområder Etatsdirektøren er virksomhetsleder for Etat for vurdering og rehabilitering og har ansvar for resultatstyring, risikostyring og internkontroll av etaten. Som virksomhetsleder for nivå 2, er direktøren delegert myndighet til å ivareta kommunes oppgaver etter lovene som gjelder på etatens ansvarsområde. Det innebærer blant annet å påse at enhetene jobber i tråd med lover, regler, kommunens strategiske mål, og etiske standarder. Etatsadministrasjonen har videre ansvar for: • Systematisk arbeid med sykefravær • Kommunikasjon og informasjon til søkere, brukere, pårørende, og innbyggere generelt • Oppfølging av 165 avtalefysioterapeuter (inkl. tildeling og avslutning av hjemler) • Driftsoppfølging av 13 private leverandører av BPA og 3 leverandører av praktisk bistand hushold • Tildeling/ kontroll av tildeling av noen tjenester (BPA, byomfattende sykehjemsplasser) • Fagutvikling og Kompetansesenter for rehabilitering, oppfølging og implementering av nasjonale og kommunale føringer og vedtak • Samarbeid med spesialisthelsetjenesten, deriblant ansvar for oppfølging av betalingskrav til kommunen, opplæring i elektronisk samhandling for kommunalt ansatte og spesialisthelsetjenesten • Innsending av krav for ressurskrevende brukere til Staten • Lage oversikter over ventelister og ventetider til alle vedtaksbaserte tjenester i BEHO 6 Budsjett 2024: Merk at enhet «0324 Administrasjon Etat for vurdering og rehabilitering» inneholder budsjettet for kjøp av tjenester til BPA-brukere og for utbetaling av tilskudd til fysioterapeuter med driftsavtale. Budsjettet på den enheten kan spesifiseres slik: Ny organisasjonsstruktur Vurderingskontor for voksne og eldre4 Vurderingskontor for voksne og eldre flyttes til Etat for helsetjenester. Denne etaten har også ansvar for fastlegetjenesten. Endringen tilrettelegger for tettere samhandling mellom fastleger og vurderingskontoret. Målet er også at fastlegens medisinske vurderinger i større grad supplerer de tverrfaglige vurderingene som vurderingsteamene gjør før vedtak fattes. Flyttingen av Vurderingskontoret vurderes å ikke ha negative konsekvenser for vurderingene og omfanget av tjenester som innbyggerne får. Det profesjonelle systemet med likebehandling i søknadsprosessene opprettholdes. Enhet for vurdering og rehabilitering5 og Enhet for koordinering og rehabilitering6 Disse enhetene overføres til Etat for helsetjenester og organiseres sammen med Frisklivssentralen. Vurderingsteam og hverdagsrehabiliteringsteam er allerede organisert tverrfaglig under felles ledelse, og jobber med fokus på forebygging, rehabilitering og tidlig innsats. Også innsatsteamet jobber tverrfaglig under felles ledelse med en avgrenset målgruppe. Disse teamene består som de er. Det er en fordel at de som vurderer nye brukere (vurderingsteam) og de som saksbehandler (vurderingskontor) samhandler tett under felles ledelse. Ved å flytte vurderingsteamene og vurderingskontoret til samme etat, vil vi legge til rette for å opprettholde det gode samarbeidet. 4 Vurderingskontoret består av 57 årsverk 5 Enhet for vurdering og rehabilitering består av 90 årsverk 6 Enhet for koordinering og rehabilitering består av 25 årsverk 7 Vi har lenge ønsket å få til synergieffekter ved at tjenester som arbeider med sansetap, samarbeider tettere. Tidligere har synspedagoger og Rådgivningskontor for hørselshemmede og døvblinde vært fordelt på to etater. Nå samler vi tjenestene i Etat for helsetjenester. Vi forventer at endringen vil gi et bedre tilbud til personer med sansetap. Ergo- og fysioterapitjenesten7 Ergo- og fysioterapitjenesten opphører som egne enheter. Ergo- og fysioterapiressursene overføres til Helsetjenesteteamene i Etat for hjemmebaserte tjenester, og til institusjonstjenester i Etat for behandlingssentre og sykehjem. Dette sikrer at viktige helsetjenester for innbyggerne samles under felles ledelse. Byråkrati reduseres. Teambasert organisering er forankret i Plan for helse-og omsorgstjenester til hjemmeboende eldre (2019-2029). Målet med tverrfaglige team er å redusere samordningsbehovet mellom ulike tjenester, og legge til rette for at ansatte med ulik faglig bakgrunn skal arbeide sammen i team rundt brukerne som har behov for det. I HeltOm prosjektene har det vært forsøkt ulike måter å organisere den tverrfaglige samhandlingen mellom sykepleiere, ergoterapeuter og fysioterapeuter. Vel fire år senere, har vi ennå ikke lykkes helt med det tverrfaglige samarbeidet. Byråden er opptatt av rehabilitering og vil ha økt fokus på dette. Alle medarbeidere i kommunens helse- og omsorgstjenester skal ha et felles forebyggende og rehabiliterende tankesett. Samtidig skal noen medarbeidere ha særlig rehabiliteringskompetanse. Ved å samle fysioterapeuter, ergoterapeuter og sykepleiere under felles ledelse, vil det legges til rette for mer helhetlig og samordnet innsats med økt tverrfaglig fokus på brukernes ressurser. Kommunen har allerede etablert flere velfungerende tverrfaglige team. Eksempler er vurderingsteam, hverdagsrehabiliteringsteam og innsatsteam. Det forventes bedre utnyttelse av fagressursene samlet sett, og redusert ventetid for kommunal ergo- og fysioterapitjeneste som følge av at helsepersonell organiseres under felles ledelse. Ca. 33 årsverk av ergo- og fysioterapeutene overføres til helsetjenesteteamene. Ca. 30 årsverk av ergo- og fysioterapeutene har i dag hovedvekten av sine arbeidsoppgaver på institusjon. Det skal de fortsette med, men nå under felles ledelse på behandlingssentrene. For å beholde fastlønnstilskuddet fra Staten, må fysioterapeuter gi tjenester tilsvarende 5,5 t/uke til brukere utenfor institusjon. Dette skal de fortsette med ved at de følger opp pasienter før innleggelse på behandlingssentre og/eller etter utskriving. Ergo- og fysioterapeuter er en svært verdifull ressurs i den tverrfaglige samhandlingen. Samtidig understreker byråden viktigheten av å opprettholde den spesialiserte kompetansen innen begge fagområder. De berørte tjenestene vil få muligheten til å komme med innspill til hvordan et godt fagmiljø kan ivaretas i den nye organiseringen. Etatsadministrasjonen Når etaten avvikles, legges etatsadministrasjonen ned. For at de etatene som overtar oppgavene skal kunne håndtere de nye ansvarsområdene, må de tilføres nødvendig kompetanse og noen ressurser. Det vil derfor gjennomføres en kartlegging av kompetanse og kompetansebehov i alle etater i byrådsavdelingen med mål om: 1. å sikre at nøkkelkompetanse beholdes i organisasjonen og 2. vurdere hvor etatene kan effektivisere administrative ressurser. Egenbetalingsgruppen som fatter vedtak på egenbetaling ved opphold i institusjon, og som i dag ligger som et eget team under etatsadministrasjonen, overføres til etatsadministrasjonen i Etat for behandlingssentre og sykehjem. 7 Ergo- og fysioterapitjenesten består av ca. 63 årsverk 8 Framdriftsplan Tjenestene overføres i følgende rekkefølge: Tjeneste Overføres ny etat innen Ergo- og fysioterapitjenesten 01.02.2025 Egenbetalingsgruppen Vurderingskontor for voksne og eldre 01.04.2025 Enhet for vurdering og rehabilitering Enhet for koordinering og rehabilitering Etatsadministrasjonen Omstilles fortløpende Prosessen starter 1. november. Det blir utarbeidet en egen prosjektplan for gjennomføringen. Prosjektet styres fra nivå 1. Avviklingen av Etat for vurdering og rehabilitering vil berøre de ansatte som i dag arbeider i etaten og ansatte i øvrige etater i Byrådsavdeling for eldre, helse og omsorg. Ansatte som må omstilles som følge av endringene skal ivaretas godt, og dette skal skje i henhold til gjeldende avtaler og regler. Det vil iverksettes eventuelle nødvendige tiltak for å opprettholde kontinuitet i tjenestene, og byrådsavdelingen vil sørge for at brukerne fortsatt mottar de tjenestene de har krav på uten forsinkelser og med god kvalitet. Underveis i prosessen vil det gjøres fortløpende risikovurderinger og risikoreduserende tiltak settes inn der det er nødvendig. 9 "
}