{
  "dokument_id": "4a294fa3-deed-5d02-8828-2a7328521f7d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høringsbrev - Rapport fra ekspertgruppen om tilgang og prioritering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9936890/Horingsbrev-Rapport-fra-ekspertgruppen-om-tilgang-og-prioritering",
  "tekst": "Ifølge liste Deres ref Vår ref Dato 24/576- 19. februar 2024 Høringsbrev - «Rapport fra ekspertgruppen om tilgang og prioritering» Helse- og omsorgsdepartementet sender på høring «Rapport fra ekspertgruppen om tilgang og prioritering». Ekspertgruppen ble nedsatt av Helse- og omsorgsdepartementet 07.07.2023 og la frem sin rapport 15.02.2024. Ekspertgruppen legger frem følgende ti anbefalinger: 1. Forbedre informasjon om prioriteringssystemene og styrke kunnskap om prioritering hos klinikere og andre beslutningstakere 2. Målrette arbeidet med metodevurderinger og undergruppeanalyser 3. Øke pasienters mulighet for deltakelse i kliniske studier 4. Innføre en ordning for vurdering av individuell tilgang etter nei-beslutning i Nye metoder 5. Innføre en ordning for vurdering av individuell tilgang og gruppeunntak ved revurdering av metoder i Nye metoder 6. Ikke åpne for at privatfinansiert behandling kan utgjøre et selvstendig grunnlag for tilgang til behandling i den offentlige helse- og omsorgstjenesten 7. Ikke åpne for unntak før metodevurdering er gjennomført for blåreseptordningen 8. Øke bruken av prisavtaler for å håndtere usikkerhet om effekt og risiko, særlig ved sjeldne diagnoser 9. Legge til rette for «compassionate use» av legemidler for pasienter med forventet behandlingsvarighet under seks måneder 10. Etablere nasjonale systemer for registrering og evaluering av ordninger for unntak og individuell tilgang. Helse- og omsorgsdepartementet inviterer høringsinstansene til å vurdere ekspertgruppens anbefalinger. Alle kan avgi høringsuttalelser. Høringsinstansene bes vurdere om høringsnotatet bør sendes til underliggende etater eller virksomheter, tilknyttede Postadresse Kontoradresse Telefon* Avdeling Saksbehandler Postboks 8011 Dep Teatergt. 9 22 24 90 90 Spesialisthelsetjenesteavdelingen Gloria Traina 0030 Oslo Org.nr. 22 24 84 57 postmottak@hod.dep.no www.hod.dep.no 983 887 406 virksomheter, medlemmer e.l. Uttalelser er som hovedregel offentlige etter offentlighetsloven og vil bli publisert på regjeringen.no. Vi ber om at høringssvar sendes inn digitalt ved å bruke skjemaet for høringssvar på regjeringen.no. Høringsfrist er fredag 12. april 2024. Med hilsen Nils Olav Refsdal (e.f.) avdelingsdirektør Gloria Traina seniorrådgiver Dokumentet er elektronisk signert og har derfor ikke håndskrevne signaturer Side 2 Adresseliste Actis ADHD Norge Akademikerne Fridtjof Nansens 0160 Oslo plass 6 Aker universitetssykehus HF Trondheimsveien 0514 OSLO 235 Akershus 1478 LØRENSKOG universitetssykehus HF A-larm Allmennlegeforeningen Postboks 1152 0107 OSLO Sentrum Anonyme Alkoholikere Hammersborggata 0181 OSLO 20 Apotekforeningen Postboks 5070 0301 OSLO Majorstuen Arbeiderbevegelsens rus- og sosialpolitiske forbund Arbeids- og Postboks 8019 Dep 0030 OSLO inkluderingsdepartementet Arbeids- og Pb 5 St. Olavs 0130 OSLO velferdsdirektoratet plass Arbeidsgiverforeningen Postboks 7052 0306 OSLO Spekter Majorstuen Aurora - Støtteforening for mennesker med psykiske helseproblemer Autismeforeningen i Norge Barn av rusmisbrukere Kongens gate 2 0153 OSLO Barne- og Postboks 8036 Dep 0030 OSLO familiedepartementet Barne- ungdoms- og Postboks 8113 Dep 0032 OSLO familiedirektoratet Barnekreftforeningen Postboks 78 0101 OSLO Sentrum Barneombudet Postboks 8889 0028 OSLO Youngstorget Barneombudet Postboks 8889 0028 OSLO Youngstorget Bioteknologirådet Edvard Griegs vei 5059 BERGEN 3B Bipolarforeningen Blå Kors Norge Storgata 38 0182 OSLO Side 3 Borgestadklinikken Datatilsynet Postboks 8177 Dep 0034 OSLO De nasjonale Postboks 522 0105 OSLO forskningsetiske komiteer Sentrum Delta Postboks 9202 0134 OSLO Den nasjonale Kongens gate 14 0153 OSLO forskningsetiske komité for medisin og helsefag Den Norske Kristian Augusts 0164 OSLO Advokatforeningen gate 9 Den norske jordmorforening Tollbugata 35 0157 OSLO Den norske jordmorforening Tollbugata 35 0157 OSLO Den norske legeforening Postboks 1152 0107 OSLO Sentrum Den norske tannlegeforening Postboks 2073 Vika 0125 OSLO Det Hjelper Det norske Veritas Veritasveien 1 1322 HØVIK Diabetesforbundet Postboks 6442 0605 OSLO Etterstad Digitaliserings- og forvaltningsdepartementet Digitaliseringsdirektoratet Postboks 1382 0114 OSLO VIKA DIPS Postboks 1435 8037 BODØ Direktoratet for medisinske Postboks 240 0213 OSLO produkter Skøyen DNT - Edru Livsstil Eldreombudet Postboks 228 0213 OSLO Skøyen Energidepartementet Postboks 8148 Dep 0033 OSLO Fagforbundet Postboks 7003 St. 0130 OSLO Olavs plass Familieklubbene i Norge Torggata 1 0181 OSLO Fellesorganisasjonen Postboks 4693 0506 OSLO Sofienberg Finans Norge Postboks 2473 0202 OSLO Finansdepartementet Postboks 8008 Dep 0030 OSLO FMR Felleskap - Postboks 6723 St. 0130 OSLO Menneskeverd - Rusfrihet Olavs plass FMR Felleskap - Postboks 6723 St. 0130 OSLO Menneskeverd - Rusfrihet Olavs plass Folkehelseinstituttet Postboks 222 0213 OSLO Skøyen Side 4 Forbrukerrådet Postboks 463 0105 OSLO Sentrum Forbrukertilsynet Sandakerveien 138 0484 OSLO Foreningen for hjertesyke Postboks 4535 0483 OSLO barn Nydalen Foreningen for human narkotikapolitkk Foreningen for utgivelse av Postboks 63 0901 OSLO Norsk legemiddelhåndbok Kalbakken Foreningen Norges Postboks 5922 0308 OSLO Døvblinde Foreningen Tryggere Ruspolitikk Foreningen Vi som har et Postboks 222 0103 OSLO barn for lite Sentrum Forskerforbundet Postboks 1025 0104 OSLO Sentrum Forskningsstiftelsen Fafo Postboks 2947 0608 OSLO Tøyen Forsvarsdepartementet Postboks 8126 Dep 0032 OSLO Frelsesarmeen Postboks 6866 St. 0130 OSLO Olavs plass Frivillighet Norge Øvre Slottgat 2B 0157 OSLO Funksjonshemmedes Mariboesgate 13 0183 OSLO fellesorganisasjon Helsedirektoratet Postboks 220 0213 OSLO Skøyen Helseøkonomiforvaltningen Postboks 2415 3104 TØNSBERG HELFO Hovedorganisasjonen for Stortingsgt 2 0158 OSLO universitets- og høyskoleutdannede Hovedorganisasjonen for Stortingsgt 2 0158 OSLO universitets- og høyskoleutdannede Hovedorganisasjonen Virke Boks 2900 Solli 0230 OSLO Human-Etisk Forbund Postboks 6744 St. 0130 OSLO Olavs plass Hvite Ørn Hørselshemmedes Postboks 6652 0609 OSLO landsforbund Etterstad Innovasjon Norge Postboks 448 0104 OSLO Sentrum Side 5 Institutt for helse og samfunn Universitetet i Oslo 0318 OSLO Institutt for Postboks 3233 0208 OSLO samfunnsforskning Elisenberg IOGT Norge Ivareta - Pårørende berørt av Torggata 1 0181 OSLO rus Juristforbundet Juristenes Hus 0164 OSLO Juss-studentenes Arbins gate 7 0253 OSLO rettsinformasjon Justis- og Postboks 8005 Dep 0030 OSLO beredskapsdepartementet Klima- og Postboks 8013 Dep 0030 OSLO miljødepartementet Kliniske ernæringsfysiologers Postboks 1046 0316 OSLO forening Blindern Kommunal KLP Forsikring 0121 OSLO Landspensjonskasse Kommunal- og Postboks 8112 Dep 0032 OSLO distriktsdepartementet Kommunesektorens Postboks 1378 Vika 0114 OSLO organisasjon Kreftforeningen Postboks 4 0101 OSLO Sentrum Kreftregisteret Postboks 5313 0304 OSLO Majorstuen Kultur- og Postboks 8030 Dep 0030 OSLO likestillingsdepartementet Kunnskapsdepartementet Postboks 8119 Dep 0032 OSLO Landbruks- og Postboks 8007 Dep 0030 OSLO matdepartementet Landsforbundet for Hans Nilsen 0481 OSLO Utviklingshemmede og Haugesgt 44 B Pårørende Landsforeningen for Kjellergata 50 2003 LILLESTRØM forebygging av selvskading og selvmord Landsforeningen for Postboks 6727 0609 OSLO nyrepasienter og Etterstad transplanterte Landsforeningen for Karl Johans gate 6 0154 OSLO Pårørende innen Psykisk helse Side 6 Landsforeningen for Postboks 9217 0134 OSLO slagrammede Grønnland Landsorganisasjonen i Norge Youngsgt 11 0181 OSLO Legemiddelindustrien Postboks 5094 0301 OSLO Majorstuen LHL Pb. 8768 0028 OSLO Youngstorget Likestillings- og Postboks 8049 Dep 0031 OSLO diskrimineringsnemnda Likestillings- og Postboks 8048 Dep 0031 OSLO diskrimineringsombudet Likestillings- og Postboks 8048 Dep 0031 OSLO diskrimineringsombudet MARBORG Matmerk Postboks 487 0105 OSLO Sentrum Mental Helse Norge Storgata 38 0182 OSLO Mental Helse Ungdom Dronningens gate 0154 OSLO 17 MS-forbundet Tollbugata 35 0157 OSLO Nasjonal kompetanseenhet Folkehelseinstituttet 0403 OSLO for minoritetshelse Nasjonal Oslo 0424 OSLO kompetansetjeneste for universitetssykehus prehospital akuttmedisin HF Nasjonalforeningen for Postboks 7139 0307 OSLO folkehelsen Majorstuen Nasjonalt klageorgan for Postboks 230 0213 OSLO helsetjenesten Skøyen Nasjonalt kompetansemiljø NTNU 7491 TRONDHEIM om utviklingshemming Nasjonalt kompetansesenter Statens hus 7013 TRONDHEIM for psykisk helsearbeid Nasjonalt råd for Postboks 7000 St. 0130 OSLO spesialistutdanning av leger Olavs plass og legefordeling NITO Bioingeniørfaglig Postboks 9100 0133 OSLO institutt Grønland Nord universitet Postboks 1490 8049 BODØ forskning og utdanning Postboks 2815 0608 OSLO Nordisk institutt for studier av Tøyen innovasjon Side 7 Norges arktiske universitet Postboks 6050 9037 TROMSØ LANGNES Norges Astma og Postboks 2603 St. 0131 OSLO Allergiforbund Hanshaugen Norges Blindeforbund Postboks 5900 0308 OSLO Majorstuen Norges Døveforbund Grensen 9 0159 OSLO Norges Farmaceutiske Tollbugata 35 0157 OSLO Forening Norges Fibromyalgiforbund Tollbugata 4 3044 DRAMMEN Norges forskningsråd Postboks 564 1327 LYSAKER Norges Handikapforbund Postboks 9217 0134 OSLO Grønland Norges Ingeniør- og Postboks 9100 0133 OSLO Teknologorganisasjon Grønland Norges Kvinne- og familieforbund Norges miljø- og Postboks 5003 1432 ÅS biovitenskapelige universitet NMBU Norges Parkinsonforbund Karl Johansgate 7 0154 OSLO Norges Røde Kors Postboks 1 0133 OSLO Grønland Norges Tannteknikerforbund CJ Hambros Plass 0164 OSLO 2C Norges teknisk- 7491 TRONDHEIM naturvitenskapelige universitet Normal Norge Norsk Epilepsiforbund Karl Johansgate 7 0154 OSLO Norsk Ergoterapeutforbund Stortingsgata 2 0158 OSLO Norsk Farmasøytisk Selskap Postboks 5070 0301 OSLO Majorstuen Norsk Forbund for Psykoterapi Norsk Forbund for Psykoterapi Norsk Forbund for Postboks 8954 0028 OSLO Utviklingshemmede Youngstorget Norsk forening for Postboks 1152 0107 OSLO allmennmedisin Sentrum Norsk forening for cystisk Postboks 904 0104 OSLO fibrose Sentrum Side 8 Norsk Forening for Ernæringsvitenskap Norsk forening for palliativ Kreftpoliklinikken 6508 KRISTIANSUND N medisin Norsk Fysioterapeutforbund Postboks 147 0102 OSLO Sentrum Norsk Førstehjelpsråd Norsk Helsenett SF Postboks 6123 7465 TRONDHEIM Norsk Kiropraktorforening Storgata 10 A 0155 OSLO Norsk Logopedlag Vækerøveien 98 0383 OSLO Norsk Postboks 797 8510 NARVIK Manuellterapeutforening Norsk Medisinaldepot Postboks 183 0903 OSLO Kalbakken Norsk pasientforening Postboks 376 0102 OSLO Sentrum Norsk Postboks 232 0213 OSLO Pasientskadeerstatning Skøyen Norsk Presseforbund Rådhusgata 17 0158 OSLO Norsk Psykologforening Postboks 419 0103 OSLO Sentrum Norsk Radiografforbund Rådhusgata 4 0151 OSLO Norsk Revmatikerforbund Postboks 2653 Solli 0203 OSLO Norsk sykehus- og Nedre Slottsgate 7 0157 OSLO helsetjenesteforening Norsk Sykepleierforbund Postboks 456 0104 OSLO Sentrum Norsk tannpleierforening Postboks 9202 0134 OSLO Grønland Norsk tjenestemannslag Møllergata 10 0179 OSLO Norske homeopaters Storgt 39 0182 OSLO landsforbund Norske kvinners Munthesgate 33 0260 OSLO sanitetsforening Norske Slemdalsveien 1 0301 OSLO Sykehusfarmasøyters Forening Nærings- og Postboks 8090 Dep 0032 OSLO fiskeridepartementet Næringslivets Postboks 5250 0303 OSLO hovedorganisasjon Majorstuen Organisasjonen Voksne for Stortorvet 10 0155 OSLO Barn Side 9 Oslo universitetssykehus HF Postboks 4950 0424 OSLO Nydalen OsloMet - storbyuniversitetet Postboks 4 St. 0130 OSLO Olavs plass Pasient- og brukarombudet i Postboks 212 0213 OSLO Møre og Romsdal Skøyen Pasient- og brukerombudet i Postboks 212 0213 OSLO Agder Skøyen Pasient- og brukerombudet i Postboks 212 0213 OSLO Innlandet Skøyen Pasient- og brukerombudet i Postboks 212 0213 OSLO Nordland Skøyen Pasient- og brukerombudet i Lille Grensen 7 0159 OSLO Oslo og Viken - Sosial- og eldreombudet i Oslo Pasient- og brukerombudet i Postboks 212 0213 OSLO Rogaland Skøyen Pasient- og brukerombudet i Postboks 212 0213 OSLO Troms og Finnmark Skøyen Pasient- og brukerombudet i Postboks 212 0213 OSLO Troms og Finnmark Skøyen Pasient- og brukerombudet i Postboks 212 0213 Oslo Trøndelag Skøyen Pasient- og brukerombudet i Postboks 212 0213 OSLO Vestfold og Telemark Skøyen Pasient- og brukerombudet i Postboks 212 0213 OSLO Vestfold og Telemark Skøyen Pasient- og brukerombudet i Postboks 212 0213 Bergen Vestland Skøyen Pasient- og brukerombudet i Postboks 212 0213 OSLO Vestland Skøyen Pasient- og brukerombudet i Postboks 212 0213 OSLO Viken Skøyen Pensjonistforbundet Postboks 6714 St. 0130 OSLO Olavs plass Personskadeforbundet LTN Postboks 4258 0401 OSLO Nydalen Personvernnemnda Postboks 4594 0404 OSLO Nydalen Privatpraktiserende Schwartzgt. 2 3043 DRAMMEN Fysioterapeuters Forbund proLAR Nett Pårørendealliansen Side 10 Regelrådet Regionsenter for barn og Postboks 4623 0405 OSLO unges psykiske helse Nydalen Helseregion Øst og Sør Regjeringsadvokaten Postboks 8012 Dep 0030 OSLO Riksrevisjonen Postboks 6835 St. 0032 OSLO Olavs plass RIO - en landsdekkende Postboks 6609 St. 0129 OSLO brukerorganisasjon på Olavs plass rusfeltet Rusfri Trafikk Rådet for psykisk helse Postbok 817 0001 OSLO Sentrum Samarbeidsforumet av Postboks 8953 0028 OSLO funksjonshemmedes Youngstorget organisasjoner Sametinget Kautokeinoveien 50 9730 KARASJOK Samferdselsdepartementet Postboks 8010 Dep 0030 OSLO Senior Norge Tollbugata 10 0152 OSLO Senter for Hammersborg torg 0179 OSLO innovasjonsforskning 3 Senter for klinisk Postboks 6 9038 TROMSØ dokumentasjon og evaluering Senter for omsorgsforskning Midt Senter for omsorgsforskning Nord Senter for omsorgsforskning Sør Senter for omsorgsforskning Vest Senter for omsorgsforskning Høgskolen i Gjøvik, 2802 Gjøvik Øst Postboks 191 Senter for psykoseterapi og Keysers gate 4 0165 OSLO psykososial rehabilitering ved psykoser SINTEF 7465 TRONDHEIM Helsetjenesteforskning Statens Postboks 8960 0028 OSLO helsepersonellnemnd Youngstorget Statens helsetilsyn Postboks 231 0213 OSLO Skøyen Side 11 Statens råd for likestilling av Postboks 8113 Dep 0032 OSLO funksjonshemmede Statens råd for likestilling av Postboks 8113 Dep 0032 OSLO funksjonshemmede Statistisk Sentralbyrå Postboks 4746 St. 0131 OSLO Hanshaugen Statsforvalteren i Agder Postboks 788 4809 ARENDAL STOA Statsforvalteren i Innlandet Postboks 987 2604 LILLEHAMMER Statsforvalteren i Møre og Postboks 2520 6404 MOLDE Romsdal Statsforvalteren i Nordland Postboks 1405 8002 BODØ Statsforvalteren i Oslo og Postboks 325 1502 MOSS Viken Statsforvalteren i Rogaland Postboks 59 4001 STAVANGER Statsforvalteren i Troms og Statens Hus 9815 VADSØ Finnmark Statsforvalteren i Trøndelag Postboks 2600 7734 STEINKJER Statsforvalteren i Vestfold og Postboks 2076 3103 TØNSBERG Telemark Statsforvalteren i Vestland Postboks 7310 5020 BERGEN Statstjenestemannsforbundet Postboks 9038 0133 OSLO Grønlad Stavanger Helse Stavanger 4068 STAVANGER Universitetssykehus HF HF Stiftelse for Postboks 55 1474 NORDBYHAGEN helsetjenesteforskning Stiftelsen Amathea Pilestredet Park 7 Stiftelsen Amathea Pilestredet Park 7 Stiftelsen Fransiskushjelpen Enerhauggaten 4 0651 OSLO Stoffskifteforbundet Fr. Nansens pl 9 0160 OSLO Tekna Postboks 2312 Solli 0201 OSLO Ullevål universitetssykehus 0407 OSLO HF Ungdom mot narkotika Universitet- og Tollbugata 35 0157 OSLO Høyskoleutdannedes forbund Universitetet i Agder Serviceboks 422 4604 KRISTIANSAND S Universitetet i Bergen Postboks 7800 5020 BERGEN Universitetet i Oslo Postboks 1072 0316 OSLO Blindern Side 12 Universitetet i Stavanger Postboks 8600 4036 STAVANGER FORUS Universitetet i Sørøst-Norge Postboks 235 3603 KONGSBERG Universitets- og Stortorvet 2 0155 OSLO høgskolerådet Universitetssykehuset Nord- Postboks 100 9038 TROMSØ Norge HF Utdanningsforbundet Postboks 9191 0134 OSLO Grønland Utenriksdepartementet Postboks 8114 Dep 0032 OSLO Velferdsforskningsinstituttet Postboks 4 St. 0130 OSLO NOVA Olavs plass Vestlandske Blindeforbund Rosenkrantzgt 5 5003 BERGEN Yngre legers forening Postboks 1152 0107 OSLO Sentrum Yrkesorganisasjonenes Postboks 9232 0134 OSLO Sentralforbund Grønland Side 13 "
}