{
  "dokument_id": "21e92341-821f-5907-a946-efca04607624",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Klage på Byrådens vedtak om dispensasjon og rammetillatelse, gbnr 43-920, Kjenndalstoppen 26 D424875",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10940858/Klage-pa-Byradens-vedtak-om-dispensasjon-og-rammetillatelse-gbnr-43-920-Kjenndalstoppen-26-D424875",
  "tekst": "Bergen kommune Plan- og bygningsetaten Bergen 14.03.2024 E-post: hag@stiegler.no Ansvarlig advokat: Hilde Avløs Grande Vår ref.: 19193 Klage på Byrådens vedtak om dispensasjon og rammetillatelse, gbnr 43/920, Kjenndalstoppen 26, PBE saksnr. BYGG-2023/12933, Byrådens referanse 2023/244135 Jeg viser til fullmaktsvedtak fattet av Byråd for Byutvikling, datert 22.02.2024, underretning sendt til min klient Elizabeth Røttingen 26.02.2024. Klagefristen er 3 uker fra underretning. Klagen er rettidig. Bakgrunn Byråden behandlet i fullmakts-sak klage over avslag på søknad om tillatelse til oppføring av tilbygg på gbnr 43/920. Tiltaket er avhengig av dispensasjon fra tillatt grad av utnytting i reguleringsplan og kommuneplanens arealdel, samt regulert formål gangvei og avstandsbestemmelsen i pbl § 29-4. Byrådens vedtak påklages da det både er ugyldig etter forvaltningsloven og at vedtaket må omgjøres da de rettslige vilkårene for å gi de dispensasjoner som er gitt i vedtaket, ikke er oppfylt. Byrådens vedtak lyder: Stiegler Advokatfirma AS | Fortunen 1 | 5013 Bergen T: 55 21 54 00 | | post@stiegler.no Org. nr. NO 919 177 519 | Tilsluttet Eurojuris Norge / Eurojuris International | stiegler.no | MNA Byråden har altså både opphevet fagetaten vedtak (pkt 1) og omgjort fagetatens vedtak (pkt.3) til gitt rammetillatelse, uten å behandle nødvendige forutsetninger for å kunne gi rammetillatelse til tiltaket. 1. Ugyldig vedtak Det er gitt dispensasjon fra tillatt grad av utnytting, og fra arealformål gangsti. Men Byråden har ikke tatt stilling til tilbyggets plassering ifht pbl § 29-4, jf krav om 4 meters avstand fra nabogrense og det at nabosamtykker til annen plassering dels er trukket tilbake. Følgelig skulle det vært tatt stilling til om tiltaket krever dispensasjon fra pbl § 29-4 og krav til 4 meters avstand fra nabogrense, og uansett skulle tiltakets plassering vært vurdert og godkjent i forbindelse med rammetillatelsen, jf 1.ledd, 1.setning. Dette er ikke vurdert av Byråden, hvilket er en saksbehandlingsfeil knytt til behandling av søknad om rammetillatelse, jf. SAK § 6-4. Saksbehandlingsfeilen har klart virket inn på vedtaket, og vedtak om rammetillatelse (nr. 3) er således ugyldig, jf fvl § 41. SAK § 6-4 angir følgende: «Så langt det er relevant for tiltaket skal rammetillatelse omfatte (...) d) form, plassering, parkeringsløsninger, uteoppholdsareal, visuell utforming (...) h) behovet for, og eventuelt søknad om, dispensasjon (...)» Fagetaten hadde i sitt avslagsvedtak ikke tatt stilling til tiltakets plassering, fordi fagetaten avslo dispensasjonssøknadene, hvilket medførte at det ikke var aktuelt å behandle rammesøknaden fullt ut. I våre tilleggsmerknader til nabovarselet belyste vi, på vegne av vår klient Røttingen, følgende: «Foruten det som fremkommer i de opprinnelige sendte merknader, tillegges at kommunen i sin vurdering av om det skal gis dispensasjon fra tillatt grad av utnytting på eiendommen, må ta i betraktning tilbyggets avstand til nabogrense. Etter tiltaket vil bebyggelsen på eiendommen ha en avstand til nabogrense på bare 1 meter. Dette avviker fra det lovbestemte krav til avstand, som i pbl § 29-4 er 4 meters fra nabogrenser. Rett nok har eierne av den direkte berørte naboeiendom samtykket til slik plassering, merknadshaver inkludert, men dette begrunnet i at det for den aktuelle naboeiendommen, som er en felleseiendom som benyttes til parkering, ikke har vesentlig negativ påvirkning om avstanden til grensen kortes ned. Dette samtykket er fra merknadshaver Røttingen senere trukket tilbake, hvilket skulle resultere i at det ikke foreligger samtykke fullt ut til plassering nærmere nabogrensen enn 4 meter. Jeg er ikke kjent med at/om det er søkt om dispensasjon fra pbl § 29-4, denne er etter det jeg vet ikke nabovarslet i tilfellet. Det er min vurdering at når kommunen skal vurdere hvorvidt samtykke/dispensasjon til omsøkte plassering 1 meter fra nabogrense skal gis, må det tas i betraktning konsekvensene det får for øvrige naboeiendommer at slik plassering tillates. Dette fordi pbl § 29-4 sitt krav til 4 meters avstand fra nabogrense innebærer at lovgiver har foretatt en interesseavveiing av de hensyn som begrunner avstandskravet – og kommet til at en avstand på 4 meter fra nabogrenser er en riktig balansering av disse hensyn. Hensynene denne bestemmelsen bygger på er blant annet de nabohensyn som ofte kommer i spill ved utbygginger, nemlig hensynene til naboers utsikt, 2 begrensing av innsyn og lys og luft mellom byggverk. Nettopp disse hensyn mener merknadsstiller blir tilsidesatt for hennes boligeiendom, dersom det gis tillatelse til dette tilbygget. Ved å bygge seg ut mot den aktuelle nabogrensen, mister merknadsstillers bolig tilsvarende antall meter med «fri utsikt» og lysmengden reduseres på eiendommen. Det kan ikke sies å være innenfor det en nabo skal måtte «forvente», eller som er «påregnelig» for en nabo – at en eiendom skal tillates utbygget i en bredde som tangerer lovens avstandskrav. Videre menes det også at plasseringsspørsmålet også må få betydning når kommunen skal vurderer hvorvidt hensynene bak bestemmelsen om utnyttelsesgrad, som det er søkt om dispensasjon fra, blir vesentlig tilsidesatt, samt i vurderingen av om fordelene med å gi dispensasjon er klart større enn ulempene. I realiteten står man på mange måter overfor to «avvik». Det ene (utnyttelsesgrad) utløser behov for dispensasjonssøknad. Det andre (plassering nærmere nabogrense enn 4 meter) utløser et «kan-skjønn» eller en dispensasjon. De to vurderingene må sees i sammenheng, når man skal vurdere hvorvidt en eiendom er egnet til/tåler en utvidelse av bebyggelsen utover tillatt utnyttelsesgrad. Med bakgrunn i de ulemper tiltaket vil ha/få for merknadsstillers boligeiendom, stiller jeg meg sterkt tvilende til om de rettslige vilkårene for dispensasjon er oppfylt – da det etter min vurdering sterkt vil tilsidesette hensynene bak bestemmelsen om begrensing av grad av utnytting, samt at ulempene med dispensasjon klart vil overstige fordelene. Det er ikke fremmet fordeler med dispensasjon som er av mer objektiv art. Det er eksisterende eiers ønsker og behov som begrunner utvidelsen av boligen. Sett opp mot ulempene dette får for de bygde omgivelser, og tilsidesettingen av lovgivers interesseavveiing mellom naboer knytt til avstandsbestemmelsen – er ikke vilkårene for dispensasjon oppfylt og avstandskravet bør ikke fravikes for den omsøkte plassering». Byråden har i sitt vedtak hverken vurdert om der er gitt, og opprettholdt, tilstrekkelig samtykke fra tilgrensende naboeiendommer for en plassering 1 meter fra nabogrense. Dersom samtykke skal vurderes som gitt, skal kommunen uansett vurdere, og ev. godkjenne, plasseringen som omsøkt. Dette har ikke byråden gjort. Gitt at i allefall min klient, når innforstått med konsekvensene av plasseringen, har trukket tilbake sitt samtykke til slik plassering, legger jeg til grunn at plasseringen av tilbygget er avhengig av dispensasjon fra pbl § 29-4. Slik dispensasjon er ikke omsøkt, og skal ikke gis. Flyfoto over eiendommen viser at tiltakseiendommen allerede er utbygget ut mot, og dels over, eiendomsgrenser allerede. I et tett bebygget område. Mot nord-øst grenser eiendommen til det eneste «åpne» arealet – nemlig parkeringsplassen som er en felleseiendom for flere naboer. 3 I forbindelse med saken har min klient målt opp og «krittet» inn tilbyggets utstrekning, eiendomsgrensen og avstander på understående fotos: 4 Det kan ikke være noen tvil om at plasseringen av dette tilbygget vil vesentlig tilsidesette hensynene bak pbl § 29-4 om krav til avstand på 4 meter til nabogrenser. Men som nevnt, dispensasjonen er ikke omsøkt, og heller ikke behandlet – men fravær av slik dispensasjonssøknad og vedtak, samt fravær av behandling av plasseringsspørsmålet medfører at Byrådens vedtak om å gi rammetillatelse til tiltaket er ugyldig og må oppheves. Fravær av slike vurderinger og fravær av dispensasjonssøknad skulle dessuten lede til omgjøring av vedtaket om rammetillatelse til avslag på rammetillatelse. 5 2. Vedtaket må omgjøres til avslag på dispensasjon Foruten den delen av Byrådens vedtak som må oppheves som ugyldig, må hele vedtaket omgjøres til avslag på dispensasjon og avslag på rammesøknad. De rettslige vilkårene for dispensasjon er ikke oppfylt. Fagetatens vurdering av disse dispensasjonssøknadene er korrekt. Fra Byrådens vedtak hitsettes i så måte: Byråden sine vurderinger av vilkårene for dispensasjon svikter flere steder, herunder finner jeg grunn til å fremheve følgende: - «Ut ifra opplysninger vedlagt søknaden vil omsøkte tilbygg medføre en overskridelse av kravene i KPA 2018 og i reguleringsplanen på hhv. ca. 10,5 %-BRA og 0,035 regnet av netto tomteareal. Byråden anser overskridelsen isolert sett som marginal, og mener at eiendommen er egnet for videreutvikling som omsøkt.» o Her tar ikke Byråden med i betraktningen at eiendommen allerede før tilbygget overskrider tillatt grad av utnytting i betydelig grad. Samlet vil eiendommen etter tilbygg få en %BRA på 58,6, mot de tillatte 45% i KPA – som den mest liberale av de to planer for eiendommen. En trinnvis nedbygging av tomter i tettbygd strøk, er ikke hensiktsmessig byutvikling, det er destruktivt i eksisterende nabolag. Disse tungt utbygde tettbygde strøkene er ikke de som er egnet for videreutvikling, slik Byråden synes å mene. - «Arealene som beslaglegges av tilbygget, er dessuten i all hovedsak allerede bebygget med private boder m/ takterrasse. Tilbygget for øvrig etableres på arealer som verken er spesielt egnet til privat eller felles utnyttelse som oppholdsarealer og for infrastruktur.» o Dette stemmer ikke. Arealene som beslaglegges er rett nok innenfor egen privat eiendomsgrense, men like utenfor denne, er nødvendig felles manøveringsareal for biler på parkeringsplassen, og annen felles utnyttelse. Tilbygget vil i betydelig grad øke tetthetsfølelsen i et område som allerede er 6 preget av tett bebyggelse, jf bildene inntatt over. Tilbygget i 2 etasjer vil dessuten i betydelig grad påvirke min klients inneklima i sin bolig, ettersom det vil redusere tilgang til dagslys og fritt utsyn betydelig. Dette fremkommer av henne egne merknader til nabovarsel og vedlagt denne klagen. - «Hva gjelder naboulemper, bestrider ikke byråden opplysningene i nabomerknaden og har forståelse for de ulemper som følger av at boligen blir utvidet med tre meter mot nordøst. Byråden er imidlertid av den oppfatning at forholdet ikke alene tilsier at hensynene blir tilsidesatt vesentlig. Det vises til at ethvert tiltak som utføres på eksisterende bebyggelse i tettbebygde boligområder nødvendigvis vil medføre ulemper for andre. Med utgangspunkt i dokumentasjonsgrunnlaget, er byråden kommet til at ulempene i form av tap av sol- og utsiktsforhold er innenfor hva som må anses påregnelig». o Vi reagerer på at Byråden anser fortettingstiltak i allerede tettbygde boligområder, som betinger flere dispensasjoner, og som har dokumenterte klare ulemper, og ingen objektive fordeler, som «påregnelig». Det skal ikke være kurant å få dispensasjon, og følgelig skal det derfor heller ikke være «påregnelig» for et nabolag, at det i et slikt tilfelle som dette gis dispensasjoner fra både utnyttelsesgrad og plassering. - «Omsøkte dispensasjon medfører positiv videreutvikling av egen eiendom til fordel av boligsammensetningen i kommunen. Dette begrenser press på ubebygde arealer, og er etter byrådens syn en vesentlig fordel for kommunens areal- og ressursdisponering. All den tid det lar seg gjennomføres uten vesentlige avvik fra overordnede planer og eksisterende situasjon, vil en kunne oppnå en ønsket utvikling som ivaretar skiftende tekniske og personlige krav.» o Dette er en svært oppkonstruert «fordel» som Byråden her av eget initiativ fremlegger som begrunnelse for sitt vedtak. Tiltaket tilfører på ingen måte «boligsammensetningen» i kommunen noe som helst. Boligen er en familiebolig, og forblir en familiebolig. Tiltaket i seg selv legger betydlig press på ubebygd areal, areal som er nødvendig at forblir ubebygd for å ivareta behov for en siste rest av lys og luft på eiendommen. Tiltaket kan dessuten heller ikke gjennomføres uten vesentlige avvik, som understreket i hele denne klagen. 3. Oppsummering I det jeg også viser til fagetatens vurderinger av dispensasjonene som er omsøkt, tidligere innsendte merknader fra undertegnede og klient, vil jeg på vegne av nabo Røttingen understreke at det vår klare oppfatning at de rettslige vilkårene for å gi omsøkte dispensasjoner ikke er oppfylt. I tillegg gir fravær av dispensasjonssøknad for den omsøkte plassering 1 meter fra nabogrense, samt manglende vurdering av tiltakets plassering slik det er påkrevet at kommunen foretar etter pbl § 29-4 grunnlag for både oppheving og omgjøring av Byrådens vedtak om dispensasjoner og rammetillatelse. Vedlagt denne klage er også min klients personlige merknader, og hennes redegjørelse for hvordan tilbyggets utstrekning vil påvirke hennes inneklima i sin leilighet og forholdet til sameiet i denne saken. 7 Med vennlig hilsen Stiegler Advokatfirma AS Hilde Avløs Grande advokat | partner 8 "
}