{
  "dokument_id": "a8796fd4-bb9a-5061-868c-d3aafe631df9",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på skriftlig spørsmål nr. 57 fra Katrine Nødtvedt (MDG) om plan for fjerning av ulovlig massedeponi - Utvalg for miljø og byutvikling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9992037/Svar-pa-skriftlig-sporsmal-nr-57-fra-Katrine-Nodtvedt-MDG-om-plan-for-fjerning-av-ulovlig-massedeponi-Utvalg-for-miljo-og-byutvikling",
  "tekst": " Byrådsavdeling for byutvikling Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/33392-3 Saksbehandler: Malene Nesse Grønningen Fra Dato: 1. mars 2024 Byråd for byutvikling Svar på skriftlig spørsmål nr. 57 fra Katrine Nødtvedt (MDG) om plan for fjerning av ulovlig massedeponi - Utvalg for miljø og byutvikling Bakgrunn: Det er startet er planarbeid for Fana, Gnr. 7, Bnr. 6, Helgeseter. Tema er massedeponi og saksnummeret er PLAN-2023/17007. Formålet med planen oppsummeres slik av tiltakshaver: «Formålet med planen er å søke om legalisering av ulovlige terrenginngrep gjennomført på deler av planområdet i perioden 2016 – 2020. Det er gjennomført ulovlig deponering av omtrent 19 000 m3 masser fordelt på 8 000 m2 på gbnr 7/6 og 7/38. Det foreslås å regulere området hvor massene er deponert til massedeponi. Resten av planområdet planlegges videreført, og reguleres i tråd med eksisterende situasjon.» Statsforvalter har slik representanten forstår det fattet et endelig vedtak om at massene må bort og området tilbakeføres til slik det før var den ulovlige deponeringen fant sted. Det er ikke tydelig for representanten om PBE har godkjent oppstart av detaljreguleringsplanen, som har som sitt formål å legalisere det ulovlige deponiet. Spørsmål til byråden: Hvor lang tid kan det gå før området må tilbakeføres, altså at de ulovlige massene fjernes? Har Plan- og bygningsetaten godtatt oppstart av detaljreguleringsarbeid? Svar fra byråden: Plan- og bygningsetaten mottok et planinitiativ for området i november 2023, og status for saken er at det er avtalt med Plan- og bygningsetaten at oppdatert materiale sendes inn i april. Deretter vil Plan- og bygningsetaten gjøre en vurdering av planinitiativet. Det er ikke gjennomført oppstartsmøte for detaljreguleringsarbeid, og det er heller ikke tatt stilling til om planinitiativet kan starte opp eller ikke. Den 14.03.2024 stadfestet Statsforvalteren avslag på dispensasjon og tillatelse til deponering av masser på eiendommen. Det er en pågående sak om ulovlighetsoppfølging på eiendommen, som har vært stilt noe i bero på grunn av klagebehandling og avklaring av spørsmål om planarbeid. Byråden har fått opplyst fra PBE at de vil avklare videre oppfølging av saken snarlig. Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}