{
  "dokument_id": "8ed71343-c909-5d35-8706-8380fdc04496",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 26032025, Sak 91/25, Omdisponering av tilskudd til publikumsbygg i Gamle Bergen",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12404067/Innstilling-vedtak-Omdisponering-av-tilskudd-til-publikumsbygg-i-Gamle-Bergen",
  "tekst": "Omdisponering av tilskudd til publikumsbygg i Gamle Bergen Bergen bystyre behandlet saken i møtet 26.03.2025 sak 91/25 og fattet følgende vedtak: Bystyret innvilger søknaden fra Bymuseet i Bergen om omdisponering av tilskudd til nytt publikumsbygg i Gamle Bergen. Tilskuddet benyttes til realisering av formålet i eksisterende bygningsmasse. Bergen bystyres behandling Eivind Haldor Hermansen (H) ba om habilitetsvurdering fordi han er styremedlem i Bymuseet. En folkevalgt er etter forvaltningsloven (fvl.) § 6, 1. ledd, bokstav e) inhabil til å tilrettelegge grunnlaget for en avgjørelse eller til å treffe avgjørelse i en forvaltningssak når vedkommende er medlem av styret eller bedriftsforsamling i et selskap, samvirkeforetak, forening, sparebank eller stiftelse som er part i saken. Bymuseet er part, jf. forvaltningsloven 2 første ledd bokstav e). Som en konsekvens av dette foreligger det automatisk inhabilitet etter § 6 første ledd bokstav e), og Bystyret kjente på denne bakgrunn Hermansen inhabil til å delta i behandlingen av sak 91/25. Lise Wergeland Strømmen (H) møtte. Ingen representanter tok ordet. Votering: Innstillingen ble vedtatt enstemmig. Utvalg for finans, kultur og næring behandlet saken i møtet 12.03.2025 sak 35/25 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 20.02.2025 sak 34/25 Byrådet innstiller til bystyret å fatte følgende vedtak: Byrådets og utvalgets innstilling er likelydende "
}