{
  "dokument_id": "94e5deaf-baa7-5555-9a5b-3735261e954e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "NVE sitt generelle innspel - Varsel om planoppstart - Haukelandsbakken",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10296047/NVE-sitt-generelle-innspel-Varsel-om-planoppstart-Haukelandsbakken",
  "tekst": "BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Postboks 7700 5020 BERGEN Vår dato: 29.02.2024 Sakshandsamar: Toralf Otnes, Vår ref.: 202403037-2 Oppgi ved kontakt 22959527, toot@nve.no Dykkar ref.: 2024/10271 NVE sitt generelle innspel - Varsel om planoppstart - Detaljreguleringsplan for Haukelandsbakken - Gnr. 161 bnr. 8 - Bergen kommune Vi viser til varsel om oppstart datert 07.02.2023. Om NVE Noregs vassdrags- og energidirektorat (NVE) er nasjonalt sektormynde med motsegnkompetanse innanfor saksområda flaum-, erosjons- og skredfare, allmenne interesser knytt til vassdrag og grunnvatn, og anlegg for energiproduksjon og framføring av elektrisk kraft. NVE har også ansvar for å hjelpe kommunane med å førebygge skader frå overvatn gjennom kunnskap om avrenning i tettbygde strok (urbanhydrologi). NVE gir råd og rettleiing om korleis nasjonale og vesentlege regionale interesser innanfor desse saksområda skal takast omsyn til ved utarbeiding av arealplanar etter plan- og bygningslova (pbl). NVE prioriterer å gi konkrete innspel og uttala til reguleringsplanar det det vert bede om fagleg hjelp til konkrete problemstillingar. På grunn av stor saksmengd i høve til tilgjengelege ressursar har ikkje NVE kapasitet til å gå konkret inn i alle varsel om oppstart til reguleringsplanar. Etter ei fagleg prioritering gir vi hjelp til dei kommunane som har størst behov. NVE si generelle rettleiing NVE sin kartbaserte rettleiar for reguleringsplan er ein rettleiar som leier dykk gjennom alle våre fagområde, og gir dykk verktøy og innspel til korleis de kan ta omsyn til våre tema i reguleringsplanen. Vårt innspel er at de går gjennom denne kartbaserte rettleiaren og nyttar den i planarbeidet. Den som utarbeider planen har ansvar for at desse interessene blir vurdert i planarbeidet. Vi rår dykk også til å nytte våre internettsider for arealplanlegging. Her er informasjonen og rettleiinga lagt opp etter plannivå, https://www.nve.no/arealplanlegging/. E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 På NVE sine internettsider finn de også koplingar til andre rettleiarar og verktøy. Det ligg også mykje arealinformasjon på NVE sine kartløysingar. NVE si oppfølging av planarbeidet Kommunen må vurdere om planen tek omsyn til nasjonale og vesentlege regionale interesser, jf. NVE sin rettleiar 2/2017 «Nasjonale og vesentlige regionale interesser innen NVEs saksområder i arealplanlegging». Dersom planen rører ved NVE sine saksområde, skal NVE har tilsendt planen ved offentleg ettersyn. I plandokumenta må det gå tydeleg fram korleis dei ulike interessene er vurdert og innarbeidd i planen. NVE vil prioritere å gi uttale til reguleringsplanar der det blir bede om fagleg hjelp til konkrete problemstillingar. Alle relevante fagutgreiingar innan NVE sine saksområde må være vedlagt planar som blir sendt på høyring til NVE. De kan ta kontakt med NVE dersom det er behov for konkret bistand i saka. Med helsing Øyvind Leirset Toralf Otnes Seksjonssjef Senioringeniør Dokumentet blir sendt utan underskrift. Det er godkjend etter interne rutinar. Mottakarar: BERGEN KOMMUNE PLAN- OG BYGNINGSETATEN Kopimottakarar: STATSFORVALTAREN I VESTLAND 2 "
}