{
  "dokument_id": "68fc58f6-ef9d-5d2d-b3c4-696cb90386fc",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Søknad om midlertidig fritak fra verv fra Linn Katrin Pilskog (A) og suppleringsvalg.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10045391/Framstilling-Soknad-om-fritak-fra-verv-fra-Linn-Katrin-Pilskog-A-og-suppleringsvalg-",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2024/44078-1 Saksbehandler: Helene Margrete Halse Søknad om midlertidig fritak fra verv fra Linn Katrin Pilskog (A) og suppleringsvalg Hva saken gjelder: Linn Katrin Pilskog (A) ble i bystyrets møte 25.10. 2023 sak 9/23 valgt inn i følgende utvalg: Utvalg for helse og sosial (medlem) Forretningsutvalget (varamedlem) KS Fylkesmøte (varamedlem) Valgstyret (varamedlem) Bystyrets kontor har mottatt søknad om fritak fra politiske verv som fra Linn Katrin Pilskog etter Kommunelovens § 7-9 frem til og med september 2025. Kommunelovens § 7-9 sier: Hvis en folkevalgt ikke kan ivareta vervet sitt uten at det fører til vesentlig ulempe for han eller henne, kan kommunestyret eller fylkestinget etter søknad frita den folkevalgte for vervet midlertidig eller for resten av valgperioden. Når søknaden vurderes, skal det legges vekt på om grunnlaget for søknaden var kjent på det tidspunktet da den folkevalgte samtykket i å bli valgt. Linn Katrin Pilskog oppgir at en samlet vurdering av situasjonen, der arbeidsforhold som var ukjent da hun samtykket i å stå på liste, gjør at det oppleves som en vesentlig ulempe på nåværende tidspunkt å inneha ovennevnte verv. Arbeidsforhold som vanskelig lar seg forene med politiske verv regnes som en vesentlig ulempe, jf. § 7-9. Bystyredirektøren tilrår derfor at Pilskog (A) gis midlertidig fritak fra vervene. Arbeiderpartiet oppgir i e-post av 4. april at de ønsker følgende midlertidige erstatninger for Linn Katrin Pilskog: Som 2. medlem for Arbeiderpartiet i UHSO velges: Jeron Joseph (rykker opp) Som 3. medlem for Arbeiderpartiet i UHSO velges: Eva Steigen (ny) Eva Steigen er i dag 1. varamedlem for A i UFKN, A foreslår derfor at Line Berggren Jacobsen velges som nytt 1. varamedlem for Arbeiderpartiet i UFKN. Som 3. varamedlem for Arbeiderpartiet i forretningsutvalget velges: Kathrine Algrøy Dahle 1 Som 3. varamedlem for Arbeiderpartiet i Valgstyret velges: Kathrine Algrøy Dahle Til KS fylkesmøte foreslår A at varamedlemmene som er allerede er valgt rykker opp en plass på listen, og at Johanna K.S. Fond blir valgt som 5. varamedlem: Som 2. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Reidar Staalesen Som 3. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Kathrine Algrøy Dahle Som 4. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Richard Storevik Som 5. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Johanna K.S. Fond (ny) Forslag til vedtak: 1. Linn Katrin Pilskog (A) fritas fra sitt verv som medlem av utvalg for helse og sosial frem til og med september 2025. 2. Linn Katrin Pilskog (A) fritas fra sitt verv som varamedlem av forretningsutvalget frem til og med september 2025. 3. Linn Katrin Pilskog (A) fritas fra sitt verv som varamedlem av KS fylkesmøte frem til til og med september 2025. 4. Linn Katrin Pilskog (A) fritas fra sitt verv som varamedlem av valgstyret frem til og med september 2025. Forslag til innstilling: 1. Som 2. medlem for Arbeiderpartiet i UHSO velges: Jeron Joseph i den perioden Linn Katrin Pilskog har fritak. 2. Som 3. medlem for Arbeiderpartiet i UHSO velges: Eva Steigen i den perioden Linn Katrin Pilskog har fritak. 3. Som 1. varamedlem for Arbeiderpartiet i UFKN velges: Line Berggreen Jacobsen i den perioden Linn Katrin Pilskog har fritak. 4. Som 3. varamedlem for Arbeiderpartiet i Forretningsutvalget velges: Kathrine Algrøy Dahle i den perioden Linn Katrin Pilskog har fritak. 5. Som 3. varamedlem for Arbeiderpartiet i Valgstyret velges: Kathrine Algrøy Dahle i den perioden Linn Katrin Pilskog har fritak. 6. Som 2. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Reidar Staalesen i den perioden Linn Katrin Pilskog har fritak. 7. Som 3. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Kathrine Algrøy Dahle i den perioden Linn Katrin Pilskog har fritak. 8. Som 4. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Richard Storevik i den perioden Linn Katrin Pilskog har fritak. 9. Som 5. varamedlem for Arbeiderpartiet til KS Fylkesmøte velges: Johanna K.S. Fond i den perioden Linn Katrin Pilskog har fritak. . 2 Dato: 5. april 2024 Trine Pettersen Grønbech - Bystyredirektør Helene Halse - Rådgiver Dokumentet er godkjent elektronisk. 3 "
}