{
  "dokument_id": "392902e1-e640-5a2b-b2d0-5e242f3e0388",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "134_24 og 135_24  - gnr. 296 bnr. 1 - Langedalen 60 - svar på spørsmål i UMBY.msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10327499/134-24-og-135-24-gnr-296-bnr-1-Langedalen-60-svar-pa-sporsmal-i-UMBY-msg",
  "tekst": "Fra: \"Jostein Kvakland\" <jostein@llco.no> Sendt: onsdag 24. april 2024 14:05:37 Til: \"Postmottak Bystyrets kontor\" <Bystyrets.Kontor@bergen.kommune.no> Kopi: \"Arne Christian Landsvik\" <ac@llco.no> Emne: 134/24 og 135/24 - gnr. 296 bnr. 1 - Langedalen 60 - svar på spørsmål i UMBY Hei Jeg viser til klagesakene 134/24 og 135/24 på eiendommen gnr. 296 bnr. 1 med adresse Langedalen 60. I etterkant av det muntlige innlegg i formøte i UMBY den 18. april i ble det stilt spørsmål som tiltakshaver ønsker å besvare før saken behandles. Spørsmålene besvares og utdypes i det følgende. Forpaktning av jorden Tiltakshaver informerer om at gården inngår i et samarbeid i Langedalen om slåing av gårdens dyrkbare areal. Gresset fra slåingen benytter tiltakshaver selv som fôr til egen besetning. Produksjonsnummer Tiltakshaver er registrert i produsentregisteret og har produksjonsnummer 2488262. Historikk Det ble i formøtet stilt spørsmål om det er en spesiell historikk som kan forklare hvorfor boligene ikke er blitt omsøkt. Bakgrunnen for dette er personlige forhold hos tiltakshaver. Tiltakshaver er 5. generasjons eier av gården. Han begynte allerede i ung alder å delta i gårdsdriften gården i, og ble allerede i 8. klasse ble tatt ut av skolen av sin far for å arbeide full tid på gården. Barndommen var preget av voldelig far som blant annet tok opp gjeld i tiltakshavers navn da han var 15 år, og som han selv har måtte tilbakebetale. Da tiltakshaver var i førstegangstjeneste i 1986 hadde faren vanskjøttet både gården og sin egen økonomi så mye at hele gården (tiltakseiendommen) ble begjært tvangssolgt av kreditorene. Tiltakshaver avbrøt da førstegangstjenesten og fikk seg jobb i et asfaltfirma og innvilget et lån av banken som gjorde han i stand til å kjøpe gården tvangssalg. Det tilhørende driftstilbehøret, melkekvoten og besetningen hadde tiltakshaver ikke råd til å kjøpe så det ble solgt for seg, slik at han overtok en dårlig vedlikeholdt gård uten driftstilbehør og dyr. Etter at tiltakshaver overtok gården i 1986 har han arbeidet hardt for å kunne gradvis nedbetale gjelden på gården og gjelden som hans far etterlot, samtidig som har bygget opp dagens drift med sau, geiter, høns og hester. Tiltakshavers sin mor som bodde og arbeidet på gården da den ble tvangssolgt i 1986, ble i den forbindelse husløs. Hun har siden tvangssalget hatt dårlig råd og er i dag minstepensjonist. I 2005 bodde tiltakshavers sin mor i en leid kjellerleilighet i Arna og tiltakshaver besluttet da å oppføre en kårbolig på 60 kvm. på gården til henne, slik hun skulle få en verdig alderdom. Da tiltakshaver sin mor ikke hadde mulighet til å bidra økonomisk til oppføringen av kårboligen ble den i sin helhet finansiert av tiltakshaveres egne av oppsparte midler og det ble det følgelig ikke brukt penger på en byggesøknadsprosess med tilhørende kostander til byggesøknad og byggesaksgebyr. Tiltakshaver forhørte seg i denne anledning med en tidligere byggesaksbehandler som informerte om at man hadde rett til å bygge kårbolig på gård slik at man egentlig ikke trengte å søke om byggetillatelse. Slik saken nå står bebor tiltakshavers mor den ikke godkjente kårboligen som da må fraflytte gården og som kommunen som sosialmyndighet i så fall må skaffe husvære til dersom kårboligen ikke blir legalisert. Historikken viser at tiltakshaver har hatt de beste intensjoner ut ifra de forutsetningene han og hans familie har hatt, og vi ber om Utvalget tar hensyn til gårdens historikk i vurdering av klagesakene. LNF-formål I formøtet ble det stilt spørsmål om kårboligen inngår i LNF-formålet. Etter denne sides vurdering inngår kårboligen i LNF-formålet, og er ikke avhengig av en dispensasjon fra arealformålet. For at en gård skal kunne føre opp en kårbolig i tråd med LNF-formål må behovet for en kårbolig være knyttet til driften på gården eller et behov for gården, se veilederen Gården som ressurs s. 8. Som nevnt er det i dag drift på gården med sau, geiter, høns og hester. Driften på gården taler i seg selv for at det er et driftsmessig behov for kårbolig. Vurderingen om det er behov for en kårbolig er knyttet til driften på gården er skjønnsmessig og i den nevnte veilederen er det listet opp en rekke momenter som må vektlegges i vurderingen som blant annet boligens størrelse og plassering på gården. Kårboligen er plassert på grunnmuren til en eldre stall og det omsøkt bruksendrede uthuset er plassert på grunnmuren til et gammelt grisehus. Med plasseringen viderefører boligene den opprinnelige bebyggelsesstrukturen på gårdstunet, noe som taler med tyngde for at boligene inngår i LNF-formålet. Tradisjonelt har ordningen med kårbolig vært knyttet til muligheten for å kunne gjennomføre generasjonsskifte på gårder. I veilederen «to hus på garden?» fra Statsforvalteren i Vestland fremgår det at «Ordninga med kårbustadar tek omsyn til drifta i eit langsiktig perspektiv. Kårbustadar skal dessutan sikre at dei som overfører garden til neste generasjon, får høve til å bli buande på garden, utan omsyn til om gardsverksemda har trong for arbeidskrafta deira.» Det er altså anledning til å legge vekt på at tidligere drivere av gården skal fortsette å bo på gården når neste generasjon tar over uavhengig av om gårdsdriftens omfang er av en størrelse som krever at kårfolket bidrar i driften. Basert på ovennevnte vurderer denne side at det er klart at de omsøkte tiltakene er i tråd med LNF- formålet. Anmodning om befaring Vi har i saken anmodet om at det gjennomføres en befaring på eiendommen før det treffes et vedtak i saken. Siden klagesaken gjelder avslag på legalisering av allerede oppførte boliger vil klagesaken i realiteten være et indirekte vedtak om riving av boligene med betydelige konsekvenser for tiltakshaver. Vi ber derfor om at Utvalget beslutter å utsettes saken for en befaring slik at avgjørelsesgrunnlaget er best mulig før kommunen fatter et vedtak i sakene. Med vennlig hilsen Jostein Kvakland Advokatfullmektig m/ 971 54 086 e/ jostein@llco.no a/ Kanalveien 7, 5068 Bergen "
}