{
  "dokument_id": "95cb0599-a349-5e7c-9308-bbba63f07d50",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Hege Solbakken (Sp) og Steinulf Tungesvik (Sp) om å oppkalle en plass i Bergen etter Jon Fosse, og i tillegg flagge på kommunens flaggstenger den 10. desember 2023 ifm. at Nobelprisen blir tildelt Jon Fosse ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9483022/Svar-pa-representantforslag-fra-Hege-Solbakken-Sp-og-Steinulf-Tungesvik-Sp-om-a-oppkalle-en-plass-i-Bergen-etter-Jon-Fosse-og-i-tillegg-flagge-pa-kommunens-flaggstenger-den-10-desember-2023-ifm-at-Nobelprisen-blir-tildelt-Jon-Fosse-",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2023/253095-9 Saksbehandler: Malene Nesse Grønningen Fra Dato: 16. januar 2024 Byråd for byutvikling Svar på representantforslag fra Hege Solbakken (Sp) og Steinulf Tungesvik (Sp) om å oppkalle en plass i Bergen etter Jon Fosse, og i tillegg flagge på kommunens flaggstenger den 10. desember 2023 ifm. at Nobelprisen blir tildelt Jon Fosse Forretningsutvalget har i møte 24. oktober 2023 i sak 268/23 fattet følgende vedtak: 1. Representantforslag fra Hege Solbakken (Sp) og Steinulf Tungesvik (Sp) om å oppkalle en sentral fysisk plass i Bergen etter Jon Fosse, og i tillegg flagge på kommunens flaggstenger den 10. desember 2023 ifm. at Nobelprisen blir tildelt Jon Fosse, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 18.4.2024. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. --- Forslaget om flagging 10. desember 2023 vil bli håndtert av Byrådsleders avdeling. Forslaget lyder slik: Det er eit storhende av historiske dimensjonar at Jon Fosse vert tilldelt Nobelprisen i literatur i 2023. Jon Fosse viser med forfatarskapen at nynorsken er eit språk for den aller ypparste literaturen. Han utalar i samband med tildelinga av Nobelprisen at han vel «å sjå pristildelinga som ein pris til nynorsken og til den nynorske målreisinga» og at han «i sannings namn må takka nynorsken for prisen». Jon Fosse har sterk tillknytning til Bergen gjennom at han har budd her i mange år, teke hovudfag og vorte æresdoktor ved Universitetet, vore lærar ved Skrivekunstakademiet, skrive mykje av sin literatur i byen og med hendingar lagt til byen. Bergen er såleis ein av Jon Fosse sine heimstader, og som by og kommune føreslår me å visa dete med handling i marka og på kartet, og på flaggstengene. Forslag: Ein sentral fysisk plass i Bergen vert oppkalla eter Jon Fosse. Kanskje dagens Festplassen? Bergen kommune gjorde i 2021 vedtak om at namnsetjing som hovudregel skal skje eter kvinner framover, men Nobelprisen til Jon Fosse kvalifiserer for unntak. Tilrådinga om prinsipp for namngjeving eter personar - frå SN-organet UNGEGN (United Nations Group of Experts on Geographical Names) (sjå fagnotat med referanse HENV-2023/10380-5) gåande ut på at namnsetjing bør skje minst 5-10 år eter personens levetid - må det også kunna gjerast unntak frå i dete høgst spesielle tilfellet. Svar frå byråden: Byrådet vil innleiingsvis anerkjenne Jon Fosse for hans betydelege innsats og viktige bidrag til norsk litteratur. Hans forfattarskap har ikkje berre sett Noreg på den internasjonale litterære kartet, men har òg bidratt til å synleggjere nynorsken som eit litterært språk. Nobelprisen i litteratur er ein av dei mest prestisjetunge prisane ein forfattar kan få, og Jon Fosse si mottaking av denne ærefulle utmerkinga har stor tyding for norsk litteratur generelt og særleg for nynorsken. Byrådet har forståing for at representantane ønskjer å æra Jon Fosse ved å namngje ei stad i Bergen etter han. Det er ein fin måte å gi nokon ære på, og vise dei verdsetjinga dei fortener. Samtidig vil byrådet understreke at avgjerdsprosessen kring namngjeving av offentlege stader er underlagt gjeldande retningsliner fastsette av Språkrådet, som samsvarar med tilrådingane i ei FN-resolusjon vedteken av United Nations Group of Experts on Geographical Names (UNGEGN) på ein konferanse i Berlin i 2002. Det er ønskjeleg at det går minst fem til ti år frå ein person er død, før ein vel å bruke vedkommande sitt namn som ein del av eit adressenamn. Dette heng saman med den særskilde prestisjen som dei aktuelle personane ville ha fått gjennom ein slik oppkalling, og omdømet til ein person kan dessutan endre seg over tid. Byrådet vil likevel vise til sak 59/23 i bystyrets møte 19.12.2023, der det vart vedteke at det skal nedfelles sitat av Jon Fosse sentralt i Bergen. Dette vil etter byrådets vurdering bidra til å hedre Jon Fosse. Byrådets oppsummering og konklusjon Byrådet hyllar Jon Fosse og hans betydningsfulle innsats og meiner Nobelsprisen i litteratur er eit vitnesbyrd om hans eineståande talent og bidrag til verdas litterære arv. Samtidig vil ikkje byrådet tilrå at ein gate blir oppkalla etter Jon Fosse på noverande tidspunkt, med utgangspunkt i namngjevingsprinsippa fastsette av Språkrådet. Denne avgjerda er i tråd med prinsippa for namngjeving etter personar. Christine B. Meyer - Byrådsleiar Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}