{
  "dokument_id": "6316b7e7-870d-5c3f-8f0d-75e185243c04",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Universelt utformet nærskole. Spørsmål og innspill fra kommunalt råd for personer med funksjonsnedsettelse",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12670558/Universelt-utformet-naerskole-Sporsmal-og-innspill-fra-kommunalt-rad-for-personer-med-funksjonsnedsettelse",
  "tekst": " BYRÅDSAVDELING FOR BARNEHAGE OG SKOLE Seksjon for strategi, utvikling og utredning (SUU) Bystyrets kontor Vår referanse: 2025/38388-38 Postboks 7700 Saksbehandler: Lill Presttun Hindenes 5020 BERGEN Dato: 16. mai 2025 Deres ref.: Universelt utformet nærskole. Spørsmål og innspill fra kommunalt råd for personer med funksjonsnedsettelse KRPF har bedt om innspill på følgende vdr universell utforming. a. Oversikt over alle skoler i Bergen kommune b. Hvilke skoler er fysisk og teknisk tilrettelagt for personer med funksjonsnedsettelse? c. Hvilke skoler mangler dette? d. Hvilke skoler mangler helseverngodkjenning i Bergen kommune? Byrådsavdeling for barnehage og skole legger her ved svar på spørsmål a. og d. Det har vært dialog med byrådsavdeling for finans ved Etat for bygg og eiendom (EBE) for å innhente svar på spørsmål b. og c. Byrådsavdeling for finans ved Etat for bygg og eiendom (EBE) vil svare på spørsmålene når disse foreligger. Under finner dere svar på spørsmål a. og d. a. Skoler i Bergen kommune Arna: • Garnes ungdomsskule • Lone • Ytre-Arna • Ådnamark • Garnes barneskule Åsane: • Blokkhaugen • Breimyra • Eidsvåg • Flaktveit • Haukedalen • Haukås • Hordvik • Kalvatræet • Kyrkjekrinsen • Li • Mjølkeråen • Rolland • Salhus • Tertnes • Ulsetskogen • Åstveit Bergenhus Postadresse: Telefon: Postboks 7700, 5020 BERGEN E-post: barnehage.skole@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 • Bergen kompetansesenter for læringsmiljø (BKL) • Christi Krybbe • Haukeland • Hellen • Krohnengen • Møhlenpris • Nordnes • Rothaugen • Alrekstad Årstad • Fridalen • Gimle • Kronstad • Landås • Minde • Ny-Krohnborg • Slettebakken Fana • Hop • Kirkevoll • Krokeide • Nattland • Rådalslien • Slåtthaug • Storetveit • Apeltun • Kaland • Kringlebotn • Midtun • Paradis • Skjold • Smørås • Sædalen • Ulsmåg • Tveiterås Ytrebygda • Aurdalslia • Hjellestad • Liland • Rå • Skranevatnet • Søråshøgda • Ytrebygda • Skeie • Søreide Fyllingsdalen • Bønes • Fjellsdalen • Lynghaug • Lyshovden • Løvås • Ortun • Seljedalen • Sælen • Varden Side 2 av 3 Laksevåg • Alvøen • Bjørndalsskogen • Damsgård • Holen • Kjøkkelvik • Loddefjord • Mathopen • Nygårdslien • Olsvik • Sandgotna • Vadmyra Hålandsdalen leirskole. d. Skoler som mangler helseverngodkjenning i Bergen kommune Av 83 skoler mangler 15 skoler helseverngodkjenning. Dette er: Christi Krybbe skoler Kirkevoll skole Kjøkkelvik skole Loddefjord skole Minde skole Olsvik skole Paradis skole Rolland skole Rothaugen skole Rå skole Slettebakken skole Slåtthaug skole Storetveit skole Sælen oppveksttun- skole Ytre Arna skule Med hilsen Seksjon for strategi, utvikling og utredning (SUU) Merete Rosvold Bogen - Seksjonssjef Lill Presttun Hindenes - Avdelingsleder Dokumentet er godkjent elektronisk. Kopi til: EBE Eiendomsavdeling (Arbeidssted) Side 3 av 3 "
}