{
  "dokument_id": "e14d5b46-9e3a-564c-a1d7-b049cae60291",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL BYSTYRESAK 94/25 - Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2, (arealplan-ID 65930000) - Sluttbehandling av detaljregulering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12368025/TILLEGGSNOTAT-TIL-BYSTYRESAK-94-25-Ytrebygda-Gnr-110-Bnr-99-mfl-Fleslandsvegen-felt-I-L2-arealplan-ID-65930000-Sluttbehandling-av-detaljregulering",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2022/56646-47 Postboks 7700 Saksbehandler: Marie Mildestveit 5020 BERGEN Dato: 25. mars 2025 TILLEGGSNOTAT TIL BYSTYRESAK 94/25 - Ytrebygda. Gnr. 110 Bnr. 99 mfl., Fleslandsvegen felt I/L2, (arealplan-ID 65930000) - Sluttbehandling av detaljregulering Det blir vist til tilleggsnotat til saka datert 20.03.2025. Det er stilt spørsmål ved at NNI-notat 98 datert 04.03.2025 som var vedlegg til Forum for natur og friluftsliv sitt brev datert 05.03.2025 ikkje er kommentert i tilleggsnotatet. I NNI-notatet datert 04.03.2025 er det konkludert med at det ligg føre lite kunnskap om fuglar i plan- og influensområdet, og at mangel på kartlegging i hekketida gir eit svakt kunnskapsgrunnlag når planforslaget sine konsekvensar skal vurderast. Det blir vist til at gjennomføring av planforslaget kan ramme leveområde for tre nasjonalt raudlista fugleartar, der gulspurv er vurdert som viktigast då arten har ein svært liten og sårbar bestand i Bergen kommune. Det er likevel usikkert om førekomsten er stabil. Det blir vurdert at konfliktnivået er middels stort med tanke på tema naturmangfald og dei raudlista artane, men tiltaket blir vurdert som mindre konfliktfylt enn andre tiltak i området. Det blir vist til at planmynda må vurdere samla belasting på økosystemet. Opplysningane som er sendt over frå Forum for natur og friluftsliv, inkludert NNI-notat 98 datert 04.03.2025, er vurdert av Rådgivende Biologer i notat datert 17.03.2025. Det blir konkludert med at det ikkje er kome ny informasjon som fører til behov for andre vurderingar enn det som er gjort. Det blir også her vist til at grøntområde rundt Flesland og Blomsterdalen er under stort press frå omfattande inngrep, men at tiltaka i dette planforslaget utgjer eit lite arealinngrep. Det blir vist til at kartlegging, vurdering av lokalitetskvalitet og vurdering av verdi for naturtypar er gjennomført etter gjeldande føringar for kartleggingsmetodikk. Vidare blir det vist til at det går fram av Miljødirektoratet sin rettleiar M- 1941 at observasjonar av artar ikkje i seg sjølv definerer verdi for eit område. Sjeldne artar kan bli observert i alle område, og alle område kan ha ein viss form for funksjon for sjeldne artar. For å oppnå hensiktsmessige forvaltningsavgjerder blir avgrensing av funksjonsområde normalt avgrensa til område der det er samanfall mellom observasjonar av artar og habitatkrav til desse artane. Når det gjeld arten gulspurv blir det vist til at det ikkje er noko som tilseier at planområdet har ein spesiell funksjon for arten, samanlikna med andre areal i regionen. Planområdet framstår ikkje som typisk gulspurvhabitat, då det ikkje er innslag av dyrka mark og eng med nærliggande skogholt. Det er andre område rundt Birkeland, Stend og Espeland som står fram som meir typiske habitat for gulspurv enn planområdet. Som det går fram av tilleggsnotatet datert 20.03.2025, vurderer byråden at kunnskapsgrunnlaget i saka er tilstrekkeleg. Det er utarbeidd naturmangfaldrapport med kartlegging og synfaring gjennomført i august 2023. Det er denne som ligg til grunn for sluttbehandlinga av planen, og ikkje rapport frå 2020 som Forum for Natur og Friluftsliv Hordaland viser til. Det er ikkje gjennomført synfaring/kartlegging i hekketid, men det har Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 vore kjent at det er gulspurv i området og konsekvensane for gulspurv og andre artar er vurdert. Med helsing Christine Kahrs – Byråd for byutvikling Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 2 av 2 "
}