{
  "dokument_id": "94b00281-cc33-5dcd-b6f2-63fc1567b1e3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Økte bevilgninger til kommunesektoren i fm. nysaldering av 2024-budsjettet og tilleggsproposisjon til regjeringens statsbudsjettforslag for 2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11439408/Okte-bevilgninger-til-kommunesektoren-i-fm-nysaldering-av-2024-budsjettet-og-tilleggsproposisjon-til-regjeringens-statsbudsjettforslag-for-2025",
  "tekst": " BYRÅDSAVDELING FOR FINANS Økonomi konsern Bystyrets kontor Vår referanse: 2024/64164-19 Postboks 7700 Saksbehandler: Gunhild Gram Giskemo 5020 BERGEN Dato: 12. november 2024 Deres ref.: Økte bevilgninger til kommunesektoren i fm. nysaldering av 2024- budsjettet og tilleggsproposisjon til regjeringens statsbudsjettforslag for 2025 Fredag 1. november la regjeringen frem en tilleggsproposisjon til statsbudsjettforslaget (heretter omtalt som «statsbudsjettet»), hvor det foreslås en økt bevilgning på 5 mrd., hvorav 4,3 mrd. til primærkommunene i 2025. Samtidig viser regjeringen til at den samme bevilgningsøkningen vil foreslås for inneværende år i forbindelse med nysalderingen av 2024-budsjettet. Effekter for 2024 Isolert sett gir regjeringens foreslåtte tilleggsbevilgning økte inntekter for Bergen på anslagsvis 226 mill. både i år og kommende år. Imidlertid begrunner regjeringen forslaget med blant annet at anslaget for skatteinntekter inneværende år var for høyt i statsbudsjettet. Det fremgår av Prop. 1 S Tillegg 1 (2024-2025) at oppdaterte beregninger tilsier en skattesvikt på 5-7 mrd. i 2024, dvs. 2,5-4,5 mrd. utover skattesvikten på 2,5 mrd. som ble anslått i statsbudsjettet for 2025. I Tertialrapport 2-2024 er skattesvikten på 2,5 mrd. i år hensyntatt i tråd med anslaget i statsbudsjettet. Der er frie inntekter i 2024 følgelig foreslått nedjustert med 110 mill. For Bergen utgjør den anslåtte skattesvikten på ytterligere 2,5-4,5 mrd. i 2024 mellom 125 mill. og 225 mill. i reduserte inntekter, dersom en legger til grunn at Bergens andel er 5% av totaltallet for kommunene. Dette kommer i så fall i tillegg til nedjusteringen av frie inntekter på 110 mill. i fm. Tertialrapport 2-2024. Skatteinngangen så langt i år, herunder ferske tall for oktober, understøtter regjeringens oppdaterte anslag for 2024. I fm. Tertialrapport 2-2024 viser byrådet til en oppdatert prognose fra KS som ville gitt en inntektssvikt på 300-350 mill. for Bergen i år. Når en likevel valgte å holde på regjeringens anslag i statsbudsjettet og foreslo å justere ned inntektene med 110 mill., var dette begrunnet med signaler fra KDD om økte bevilgninger til kommunesektoren ifm. nysalderingen. Økningen i rammetilskuddet som regjeringen nå foreslår, sammen med anslått skattesvikt i år, beregnes å gi en merinntekt på om lag 25 mill. netto inneværende år sammenlignet med Tertialrapport 2-2024. Det er knyttet usikkerhet til anslaget. Utviklingen i skatteinngangen resten av året vil kunne avvike fra dette. Det vises til Tertialrapport 2, hvor det anslås et negativt netto driftsresultat på vel 640 mill. Samtidig fremgår det at byrådsavdelingenes prognoser for merforbruket i tjenestene tilsier et negativt netto driftsresultat i 2024 på om lag 930 mill. En ev. inntektsøkning i år på 25 mill. kommer godt med, men vil ikke forandre på det overordnede bildet. Postadresse: Telefon: 55566422 Postboks 7700, 5020 BERGEN E-post: Budsjett@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Effekter for HØP 2025-2028 I byrådets Innstilling 1 til HØP 2025-2028 baseres anslaget for inntekter fra skatt og rammetilskudd på regjeringens anslag i statsbudsjettet. Dette anslaget legges inn i en prognosemodell som KS utarbeider, hvor den enkelte kommunes andel beregnes nærmere ut fra detaljert informasjon på kommunenivå. Etter at regjeringen la frem tilleggsproposisjonen fredag 1. november, har KS oppdatert prognosemodellen, og det er gjort en ny beregning av Bergen kommunes inntekter i 2025, hvor de 5 mrd. i foreslått tilleggsbevilgning til kommunesektoren er hensyntatt. Beregningen viser en økt årlig inntekt for Bergen på 226 mill. Den foreslåtte veksten i frie inntekter både i statsbudsjettet og nå i tilleggsproposisjonen tar utgangspunkt i anslått inntektsnivå i 2024 i fm. RNB 2024. Et grunnleggende spørsmål er da hvorvidt skattesvikten i år som regjeringen nå anslår på 5-7 mrd. vil videreføres også etter 2024, og i så fall om dette er hensyntatt i anslaget for frie inntekter i 2025. Hvis en forventer at skattesvikten vedvarer, og det ikke er hensyntatt i prognosemodellen til KS, ville det vært rimelig å forvente at bevilgningsøkningen på 4,3 mrd. ville blitt motsvart av en redusert skatteinntekt også i 2025. I så fall ville det ikke vært grunnlag for å justere opp inntektsanslaget i neste økonomiplanperiode som følge av bevilgningsøkningen. Byrådsavdeling for finans har vært i dialog med KS om ovennevnte, og det korte svaret fra KS er at skattesvikten vi ser i år, i hovedsak ikke forventes å bli videreført inn i 2025, siden den langt på vei stammer fra 2023. Skatteinngangen består av både løpende innbetalinger og avregninger for fjoråret, nivå på restskatter/tilleggsforskudd og 6. termin forskuddstrekk fra inneværende år. KS anslår at en vesentlig del av årets skattesvikt skyldes at avregningsoppgjørene for inntektsåret 2023 er svakere enn tilsvarende avregningsoppgjør i fjor. Dette handler blant annet om effekten av skattetilpasninger som følge av endret utbytte- og eierbeskatning. Ifølge KS er det ikke grunn til å anta samme effekt fra 2024 til 2025. For øvrig viser KS til at skatteanslaget for kommende år bestemmes ut fra at skatteinntektene skal utgjøre 40% av samlede inntekter. Når nivået er lagt, beregnes det hvilken kommunal skattøre som er nødvendig om dette skatteanslaget skal nås. I disse beregningene legges det bl.a. inn forutsetninger om forventet lønnsvekst, sysselsettingsvekst mm. Regjeringen har foreslått at den kommunale skatteøren økes med 1,8 prosentpoeng fra 2024 til 2025, som er en relativt sterk økning til 12,75%. Det er uklart i hvilken grad denne økningen hensyntar en ev. fortsatt svak utvikling i løpende innbetaling av forskuddstrekk og forskuddsskatt, samt andre forhold som vil påvirke skatteinngangen til den enkelte kommune neste år, herunder revidert inntektssystem. KS viser ellers til at den foreslåtte tilleggsbevilgningen fra regjeringen fra 2025 ikke er begrunnet med en skattesvikt fra 2024 som videreføres inn i 2025. I tilleggsproposisjonen begrunner regjeringen forslaget med en sterk utgiftsvekst i kommunesektoren, og at den foreslåtte bevilgningsøkningen vil avhjelpe denne situasjonen. Arbeidsministeren understreket også at kommunene vil oppleve strammere økonomiske rammer i 2025 enn det som er lagt til grunn i statsbudsjettet, selv etter tilleggsbevilgningen som nå tildeles kommunene. Basert på ovennevnte legger byrådet opp til at anslaget for frie inntekter i 2025-2028 økes med anslagsvis 226 mill. årlig. Det understrekes imidlertid at skatteanslagene alltid medfører stor grad av usikkerhet, og at Finansdepartementet tidligere har overvurdert skatteinngangen, senest for inneværende år. I tillegg bør anslagene for vekst i tjenestebehovet tillegges betydelig usikkerhet, i tråd med regjeringens forventninger. Det vises også til at SSBs anslag for prisvekst er høyere enn det som er lagt til grunn i statsbudsjettet. Det er dermed en risiko for at kostnadene i tjenestene vil være høyere enn budsjettert i Innstilling 1, og høyere enn det som er kompensert for gjennom deflatorjusteringen av frie inntekter. Side 2 av 3 I Innstilling 1 er det budsjettert med et negativt netto driftsresultat (NDR) på nærmere en halv milliard i 2025. Tabellen under viser det budsjetterte driftsresultatet i Innstilling 1: 2025 2026 2027 2028 Netto driftsresultat i Innstilling 1 til HØP 2025-2028 478 368 286 305 En økning av frie inntekter med 226 mill. årlig vil redusere underskuddet, men kommunen vil fortsatt gå med betydelige budsjettunderskudd alle årene i økonomiplanen. I 2025 vil budsjettunderskuddet fortsatt være en kvart milliard, og en vil måtte bruke store deler av disposisjonsfondet for å saldere driften i hele økonomiplanperioden. Dette er ikke bærekraftig, og i årene fremover må kommunen sørge for balanse mellom inntekter og utgifter. Det presiseres samtidig at de store usikkerhetsmomentene knyttet til utviklingen i skatteinntektene og utgiftsveksten i tjenestene neste år – både i form av ytterligere aktivitetsvekst og høyere pris- og lønnsvekst – tilsier en risiko for at inntektsøkningen vil spises opp av økte utgifter. Det må derfor tas sterke forbehold om at budsjettunderskuddet i 2025 kan bli (minst) like stort som anslått i Innstilling 1. Byrådet tar sikte på å legge frem en tilleggsinnstilling til HØP2025-2028 etter at budsjettforliket i Stortinget foreligger. Med hilsen Christine B. Meyer - byrådsleder Jacob Mæhle - finansbyråd Side 3 av 3 "
}