{
  "dokument_id": "c15f6b2c-cc09-5669-8a19-0330118376d1",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll forretningsutvalget 28.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11971441/Protokoll-forretningsutvalget-28-01-2025",
  "tekst": " BERGEN KOMMUNE Protokoll Forretningsutvalget Den 28. jan. 2025 holdt forretningsutvalget møte i Rådstuen 14 etg. Møtet startet kl. 09:00 og ble hevet kl.09:53 Til stede: Marit Warncke (H) Kjersti Pettersen (H) Chris Jørgen Knudsen Rødland (H) - vara Linn Kristin Engø (A) Even Sørland (A) - vara Martin Jonsterhaug (FrP) Per Jørgensen (FrP) - vara Mikkel Grüner (SV) Thor Haakon Bakke (MDG) Trond Tystad (BL) Ingrid Nergaard Fjeldstad (V) Didrik Lexau (INP) Mailiss Solheim-Åkerblom (R) Joel Ystebø (KrF) Thomas Flesland (Sp) Tom-Ove Koteng Monsen (PP) Forfall: Eivind Nævdal-Bolstad (H) Rune Bakervik (A) Martine Jordana Baarholm (FrP) Habilitet: Forretningsutvalget fant Trond Tystad (BL) inhabil til å delta i behandlingen av spørsmål under eventuelt (sak 33/25) knyttet til bystyresak 22/25 i morgendagens bystyremøte. Fra byrådsleders avdeling: Byrådsleder Christine Meyer Kommunaldirektør Trine Samuelsberg Møteleder: Ordfører Marit Warncke (H) Fra bystyrets kontor: Bystyredirektør Trine P. Grønbech Fagleder Øivind Hauge Støle 1 Saksliste Saksnr. Sakstittel Innkalling forretningsutvalget 28.01.2025 26/25 Godkjenning av protokoll fra forretningsutvalgets møte 21.01.2025 27/25 Saker til gjennomsyn 28.01.2025 28/25 Høringssaker til forretningsutvalget 28.01.2025 29/25 Protokoll fra byrådets møte 23.01.2025. Fordeling av saker til bystyreutvalgene. 30/25 Fordeling av kontrollutvalgssaker fra møte 21.01.2025 31/25 Melding om uttreden og nyvalg - Miriam Louise Seim (V) 32/25 Søknad om midlertidig fritak fra verv og valg av settemedlem - Eduardo Hans Andersen (Ap) 33/25 Eventuelt 28.01.2025 34/25 Søknad om midlertidig fritak fra verv og valg av settemedlem - Martine Jordana Baarholm (FrP) 2 Innkalling forretningsutvalget 28.01.2025 Forretningsutvalget behandlet saken i møtet 28.01.2025: Det var ingen merknader til innkalling og sakskart. [Lagre saksprotokoll] [Lagre vedtak] 26/25 Godkjenning av protokoll fra forretningsutvalgets møte 21.01.2025 Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 26/25: Protokollen ble godkjent. [Lagre saksprotokoll] [Lagre vedtak] 27/25 Saker til gjennomsyn 28.01.2025 Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 27/25: Det var ingen saker til gjennomsyn. [Lagre saksprotokoll] [Lagre vedtak] 28/25 Høringssaker til forretningsutvalget 28.01.2025 Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 28/25 og fattet følgende vedtak: 1. Byrådet avgir eventuelt høringssvar til «Høring - Bevaringsplan for nynorskarkiv» på vegne av Bergen kommune. 2. Byrådet avgir eventuelt høringssvar til «Høring av utkast til forskrift om sivil statsluftfart med ubemannet luftfartøy» på vegne av Bergen kommune. 3. Byrådet avgir eventuelt høringssvar til «Høring - Forslag til ny forskrift om nasjonal retningslinje for sosionomutdanning» på vegne av Bergen kommune. 4. Byrådet avgir eventuelt høringssvar til «Høring av forslag til endringer i forskrift om nasjonalt vaksinasjonsprogram mv. (voksenvaksinasjonsprogram) 3 Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-4 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 29/25 Protokoll fra byrådets møte 23.01.2025. Fordeling av saker til bystyreutvalgene. Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 29/25 og fattet følgende vedtak: 1. Byrådssak 18 -19, 21, 25 sendes utvalg for finans, kultur og næring. Byrådssak 21/25 sendes i tillegg utvalg for miljø og byutvikling til orientering. 2. Byrådssak 20 sendes utvalg for miljø og byutvikling. Forretningsutvalgets behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Trond Tystad (BL), Chris Jørgen Knudsen Rødland (H), Martin Jonsterhaug (FrP). Forslag fremmet i møtet: Ingrid Nergaard Fjeldstad (V) fremsatte på vegne av V, følgende tilleggsforslag: Saken 21/25 sendes til UMBY til orientering. Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. Tilleggsforslag fra V, fremsatt av Ingrid Nergaard Fjeldstad (V) ble vedtatt enstemmig. Forslag til vedtak: 1. Byrådssak 18 -19, 21, 25 sendes utvalg for finans, kultur og næring. 2. Byrådssak 20 sendes utvalg for miljø og byutvikling. [Lagre saksprotokoll] [Lagre vedtak] 4 30/25 Fordeling av kontrollutvalgssaker fra møte 21.01.2025 Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 30/25 og fattet følgende vedtak: 1. Kontrollutvalgssak 3/25 sendes utvalg for helse og sosial til orientering. 2. Kontrollutvalgssakene 6/25 og 7/25 sendes samtlige utvalg til orientering. Forretningsutvalgets behandling Ingen representanter tok ordet. Votering: Forslag til vedtak punkt 1-2 ble vedtatt enstemmig. Forslag til vedtak: Forslaget og utvalgets vedtak er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 31/25 Melding om uttreden og nyvalg - Miriam Louise Seim (V) Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 31/25 og fattet følgende vedtak: Miriam Louise Seim (V) trer ut av følgende verv for resterende del av valgperioden 2023- 2027: • Varamedlem Bergen bystyre • Varamedlem Utvalg for finans, kultur og næring Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 31/25 og avga følgende innstiling: Som nytt 2. varamedlem for resterende del av valgperioden 2023-2027 i utvalg for finans, kultur og næring velges Sofie Bratt (V) Forretningsutvalgets behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V) Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til innstilling ble tiltrådt enstemmig. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: 5 Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 32/25 Søknad om midlertidig fritak fra verv og valg av settemedlem - Eduardo Hans Andersen (A) Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 32/25 og fattet følgende vedtak: Eduardo Hans Andersen (A) gis midlertidig fritak for perioden fra 21. januar og frem til 1. mai 2025 for følgende verv: • Medlem Bergen bystyre • Medlem Utvalg for barnehage, skole og idrett • Medlem Vestnorsk Jazzsenter. Styret for stiftelsen • Vigsler Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 32/25 og avga følgende innstilling: 1. Som settemedlem for perioden 21. januar til 1. mai 2025 i utvalg for barnehage, skole og idrett velges: Sandrino Arenas Birkeland (A) 2. Som settemedlem for perioden 21. januar til 1. mai 2025 i styret for stiftelsen Vestnorsk Jazzsenter velges ................ (A) Forretningsutvalgets behandling Følgende representanter tok ordet: Linn Kristin Engø (A) Forslag fremmet i møtet: Linn Kristin Engø (A) fremsatte på vegne av A, følgende alternative forslag til innstilling punkt 1: Som settemedlem for perioden 21. januar til 1. mai 2025 i utvalg for barnehage, skole og idrett velges: Sandrino Arenas Birkeland (A) Votering: Alternativt forslag til innstilling punkt 1 fra A, fremsatt av Linn Kristin Engø (A) ble vedtatt enstemmig. Forslag til vedtak ble vedtatt enstemmig. Forslag til innstilling punkt 2 ble tiltrådt enstemmig. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. 6 Forslag til innstilling til Bergen bystyre: 1. Som settemedlem for perioden 21. januar til 1. mai 2025 i utvalg for barnehage, skole og idrett velges: ......................... (A) 2. Som settemedlem for perioden 21. januar til 1. mai 2025 i styret for stiftelsen Vestnorsk Jazzsenter velges ................ (A) [Lagre saksprotokoll] [Lagre vedtak] 33/25 Eventuelt 28.01.2025 Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 33/25: Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V), Mikkel Grüner (SV), Even Sørland (A), Trond Tystad (BL), Thor Haakon Bakke (MDG), Kjersti Pettersen (H), Martin Jonsterhaug (FrP), Linn Kristin Engø (A). Ingrid Nergaard Fjeldstad (V) ba byrådsleder orientere om prosessen rundt byråd Mæhle sin inhabilitet i bybanesaken. Mikkel Grüner (SV) stilte spørsmål om mulig inhabilitet for byråd Spurkeland under behandling av saken om avtale med Vestland fylkeskommune om tunneltrase for bybanen gjennom sentrum 9.august 2024. Even Sørland (A) stilte spørsmål om rutiner for habilitetsvurderinger for byrådet. Thor Haakon Bakke (MDG) stilte spørsmål om hvordan byrådet vil opptre og forholde seg til debatten og behandlingen av bystyresak 22/25 i morgendagens bystyremøte. Trond Tystad (BL) fratrådte møtet under denne debatten, jf. inhabilitet. Byrådsleder Christine Meyer besvarte spørsmålene. Martin Jonsterhaug (FrP) fremsatte på vegne av FrP, følgende forslag: Bystyresak 28/25 ASSS-statistikk - analyse av regnskapsåret 2023 og utvikling siste tre år. Forretningsutvalget vedtok at saken skulle innstilles fra UFKN og til orientering i andre utvalg som UHSO. Saken ble ikke satt på kartet til UHSO-møtet 15.01.25. Saken er derfor ikke behandlet slik forretningsutvalget ba om. Forslag; saken behandles i bystyret 29. januar siden innstillende utvalg har hatt saken til behandling. Votering Forslag fra FrP, fremsatt av Martin Jonsterhaug (FrP), ble vedtatt enstemmig. [Lagre saksprotokoll] [Lagre vedtak] 7 34/25 Søknad om midlertidig fritak fra verv og valg av settemedlem - Martine Jordana Baarholm (FrP) Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 34/25 og fattet følgende vedtak: 1. Martine Jordana Baarholm (FrP) gis midlertidig fritak gjeldende for perioden 1. januar 2025 frem til 1. september 2027 for følgende verv: • Medlem forretningsutvalget • Medlem valgstyret Forretningsutvalget behandlet saken i møtet 28.01.2025 sak 34/25 og avga følgende innstilling: 1. Som settemedlem i forretningsutvalget for perioden 1. januar 2025 frem til 1. september 2027 velges: Christian Haugen (FrP) 2. Som settemedlem i valgstyret for perioden 1. januar 2025 frem til 1. september 2027 velges: Christian Haugen (FrP) 3. Som nytt 3. varamedlem i valgstyret for FrP velges: Per Jørgensen Forretningsutvalgets behandling Følgende representanter tok ordet: Ingrid Nergaard Fjeldstad (V) Votering: Forslag til vedtak ble vedtatt enstemmig. Forslag til innstilling ble tiltrådt enstemmig. Forslag til vedtak i Forretningsutvalget: Forslaget og utvalgets vedtak er likelydende. Forslag til innstilling til Bergen bystyre: Forslaget og utvalgets innstilling er likelydende. [Lagre saksprotokoll] [Lagre vedtak] 8 "
}