{
  "dokument_id": "f6a0e6b0-8b6b-5ce2-bfd5-da0f5ce86cdf",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Uttalelse byantikvaren datert 22.05.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9805821/Uttalelse-byantikvaren-datert-22-05-2023",
  "tekst": " Byantikvaren Til Intern korrespondanse PBE Byggesak Sør Vår referanse: 2023/26953-9 v/Elsa Kristin Sveindal Rosfjord Saksbehandler: Endre Leivestad Dato: 22. mai 2023 Fra Byantikvaren Byantikvarens uttalelse til søknad om bygging av naust, gnr. 40, bnr. 216, Skiparvika i Fana bydel Vi viser til intern korrespondanse datert 11.mai 2023. Anbefaling: Byantikvaren har ingen spesielle merknader til søknaden. Saken gjelder: Søknad om tillatelse til oppføring av naust på ubebygd eiendom. Tiltaket er avhengig av dispensasjon fra kommuneplan § 6.1.1 ang. bebyggelse i strandsonen. Berørte verneverdier: Eiendommen saken gjelder er delvis angitt som hensynssone for bevaring av kulturmiljø, H570 i gjeldende reguleringsplan, arealplan-ID 18180000. I planens intensjon heter det at «Arealformål i samme arealplan er angitt til uthus/naust/badehus (formålskode 1589). Planområdet er en del av omgivelsene til Troldhaugen. Planarbeidet skal legge vekt på at utbyggingen i minst mulig grad svekker forbindelsene mellom Edvard Griegs musikk og landskapet i omgivelsene rundt komponistheimen.» Hele eiendommen inngår også i hensynssone for bevaring av kulturmiljø (H570_6 komponisthjemmene) i kommuneplanens arealdel, se arealplan-ID 65270000. Vurdering og konklusjon: Det omsøkte tiltaket ser ut fra innsendte tegninger ikke ut til å berøre steinbryggen som er angitt som hensynssone bevaring kulturmiljø i gjeldende reguleringsplan. Vi forutsetter da at det ikke gjøres fysiske inngrep i den tørrmurte bryggen slik planbestemmelsenes til gjeldende reguleringsplan, pkt. 6.4 ivaretar. I bestemmelsene er for øvrig det «å sikre en høy arkitektonisk kvalitet, spesielt med tanke på fjernvirkning fra Troldhaugen» vektlagt. Tiltaket ser, vurdert ut fra de vedlagte tegningene, ut til å harmonere med naustmiljøet i Skiparvika for øvrig. Byantikvaren har derfor ingen spesielle merknader til søknaden. Med hilsen Byantikvaren Johanne Elisabeth Gillow - byantikvar Endre Leivestad - seniorrådgiver Dokumentet er godkjent elektronisk. Kopi: BYGGOPPDRAG PROSJEKT ROY NORDANGER, Petter Andreas Frost Traaholt "
}