{
  "dokument_id": "21a7187f-f2ab-5182-9e36-d6c0ca0c0c48",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon Trine Samuelsberg - 2025-02-11 Kontrollutvalget Samfunnssikkerhet og beredskap ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12105558/Presentasjon-Trine-Samuelsberg-2025-02-11-Kontrollutvalget-Samfunnssikkerhet-og-beredskap-",
  "tekst": "Oppfølging av anbefalinger fra forvaltningsrevisjon av beredskap når etaten Samfunnssikkerhetens hus avvikles og seksjon for samfunnssikkerhet og beredskap opprettes Kontrollutvalget 12.02.2025 KOMPETENT | ÅPEN | PÅLITELIG | SAMFUNNSENGASJERT Bystyrets vedtak i sak 445/24 Bergen bystyre behandlet saken i møtet 27.11.2024 og fattet følgende vedtak: 1. Etaten Samfunnssikkerhetens hus avvikles og lovpålagt ansvar og oppgaver overføres til en ny seksjon for samfunnssikkerhet og beredskap i Byrådsleders avdeling. Rådhusets service- og sikkerhetssenter organisatoriske tilhørighet flyttes til rådhusforvaltningen i Byrådsleders avdeling. 2. Byrådet bes gå i dialog med Askøy og Øygarden kommune som Bergen kommune i dag har vertskommunesamarbeid med mål om at byrådet kan komme tilbake til bystyret med sak(er) om å oppløse vertskommunesamarbeidet med Askøy og Øygarden. Bakgrunn for endringen • Krevende økonomiske rammebetingelser • Inntektskrav på 4 mill • Lite administrative ressurser til å ivareta driften av etaten • Lite interesse for vertskommunesamarbeid hos og lav betalingsvilje • Gjennomgangen viste en skjevfordeling mellom ikke-lovpålagte og lovpålagte oppgaver • Lov om kommunal beredskapsplikt, sivile beskyttelsestiltak og Sivilforsvaret (Sivilbeskyttelsesloven) • Forskrift om kommunal beredskapsplikt Beredskap i organisasjonen Bergen kommune • Linjeansvar som det bærende prinsipp • Samfunnssikkerhet og beredskap er et linjeansvar. Den virksomhet som til daglig har ansvaret for et fagområde, har også ansvaret for samfunnssikkerheten på dette området (ansvarsprinsippet). • Det er mange ulike lover med krav om sikkerhetsrutiner og beredskap for å håndtere hendelser, som har sin oppfølging i ulike deler av Bergen kommunes organisasjon • Byrådsleders avdeling ( BLED) har det overordnede konsernansvaret • tolkningskompetanse for lov og forskrift som regulerer oppgaveområdet, • utvikle og holde ved like felles, overordnede rutiner og systemer, • etterse at felles, overordnede rutiner og systemer tas i bruk i hele kommunens virksomhet og etterse praksisen • veilede byrådsavdelingene i forståelse og bruk av konsernrutiner- og systemer. Seksjon for samfunnssikkerhet og beredskap • Seksjon på nivå 1 i Byrådsleders avdeling • Dimensjonert med en leder og seks beredskapskoordinatorer • Ivareta det overordnede konsernansvaret • Drifte kommunens overordnede beredskapsordning • Drifte samvirkesenteret Seksjonens oppgaver .Samfunnssikkerhet: • Være en lokal samordner og pådriver i samfunnssikkerhetsarbeidet • Ta initiativ til samarbeid og koordinere å legge til rette for systematisk samfunnssikkerhetsarbeidet. • Ivareta og utvikle beredskapsnettverkene, samarbeidet med Statsforvalter, omegnskommunene og andre beredskapsaktører. • Etablere et kommunalt beredskapsråd. • Delta i arrangementskomiteens arbeid med sikkerhetsvurderinger og tiltaksvurderinger. • Ha oversikt over utviklingstrekk på fagfeltet og kjenne andre samfunnssikkerhetsaktører sine prioriteringer • Samarbeide med Etat for bygg og eiendom om gjennomføring av Sivilforsvarets oppgaver og tiltak. • Gjøre faglige utredninger, skriver politisk saker og iverksette politiske vedtak. Forts. Konsernansvar for beredskap • Tilrettelegge for, utvikle og følger opp de krav til beredskap som følger av lov, forskrift og politiske vedtak. • Klargjøre roller, ansvar og hovedoppgaver i byrådsavdelingene og for eget konsernansvar. • Styre gjennom prosedyrer for krav, malverk og øvrig veiledning for hvordan arbeidet kan gjøres. • Være en pådriver for at hele kommunens organisasjon jobber planmessig og risiko- og kunnskapsbasert. • Ha nødvendig beredskap til å følge opp uønskede hendelser. • Være kommunens kompetansemiljø for beredskap. Har oversikt over, og følger opp endringer innenfor lov/forskrift samt øvrige utviklingstrekk på området. • Etterser at byrådsavdelingene etterlever krav og at øvelser gjennomføres. • Drifte kommunen overordnede beredskapsordning og inngå i denne. • Gjøre faglige utredninger og skriver politiske saker innenfor feltet og verksette politiske vedtak. Forvaltningsrevisjon av beredskap Delrapport - Beredskap for pågående livstruende vold (PLIVO) ved grunnskolene Basert på funn og vurderinger i undersøkelsen anbefaler Deloitte at Bergen kommune 1. Sikrer at beredskapsplan for skolene og aksjonskort for håndtering av PLIVO-hendelser er kjent for alle rektorer og at det ved skolene blir gjort vurderinger for å sikre at beredskapsplanene er tilstrekkelig tilpasset lokale forhold. 2. Sikre at hver enkelt skole har en plan for hvordan en situasjon med angrep på elever og ansatte skal håndteres som inkluderer: a. Hvordan elever og ansatte skal varsles b. Hvordan skolen skal evakueres eller barrikaderes 3. Sikrer at informasjon, veiledning og opplæring knyttet til beredskapsarbeid blir tilstrekkelig kjent i organisasjonen. Dette gjelder a. hvordan PLIVO-hendelser skal og kan håndteres på skolene b. hvordan beredskapsplaner kan tilpasses til lokale forhold c. hvordan skolene kan øve på PLIVO-hendelser d. viktigheten av å øve på PLIVO-hendelser 4. Iverksetter tiltak som kan sikre at skolebygg får en utforming som støtter en best mulig håndtering av en eventuell hendelse med pågående livstruende vold Delrapport om cybersikkerhet Basert på funn og vurderinger i undersøkelsen anbefaler Deloitte at Bergen kommune setter i verk følgende tiltak: 1. Sikre en samlet oversikt over hvem som innehar ulike roller og ansvar innen informasjonssikkerhet og personvern i kommunen. 2. Inkluderer eksisterende vaktordning i seksjon for digitalisering og innovasjon sin temaspesifikke beredskapsplan for informasjonssikkerhet og personvern. 3. Utarbeide en Business Impact analysis for virksomheten 4. Sørge for at beredskapsplanverket er tilstrekkelig kjent hos alle i beredskapsorganisasjonen i seksjon for digitalisering og innovasjon (SDI). 5. Sikre at det det benyttes samme skala for klassifisering av hendelser på alle nivå 6. Utarbeide systemspesifikke planer for å sikre raskest mulig gjenoppretting av enkeltsystem med bakgrunn i en BIA. 7. Tydeliggjøre hvilken kommunikasjonsløsning som skal benyttes på samtlige nivå i hendelseshåndteringen. 8. Sikre at informasjon om ressurser som skal inngå i hendelseshåndteringen er oppdatert. 9. Sikre jevnlig trening og øving av beredskapsplanverket for IKT- hendelser. Delrapport – status for tilfluktsrom Basert på funn og vurderinger i undersøkelsen anbefaler Deloitte at Bergen kommune setter i verk følgende tiltak: 1. Utarbeider oppdatert tilstandskartlegging av offentlige og private, kommunalt eide tilfluktsrom. 2. Sikrer at tilstandsvurderinger av private tilfluktsrom gjøres med utgangspunkt i de kravene som gjelder for hvert enkelt privat, kommunalt eide tilfluktsrom. 3. Etablerer en helhetlig oversikt over oppgraderinger og vedlikehold på rommene, som gir oversikt over i hvilken grad kommunen har fulgt opp identifiserte behov fra tilstandskartleggingene. 4. Skriftliggjør rutiner for hvordan tilfluktsrom skal klargjøres innen 72 timer i en beredskapssituasjon 5. Sørger for å vedlikeholde de private, kommunalt eide tilfluktsrommene slik at krav til verneevne sikres. 6. Kartlegger og avklarer ansvar for tilstandskartlegging og vedlikehold av privat-offentlige tilfluktsrom 7. Gjennomfører kontroller av at bruken av tilfluktsrommene er i samsvar med regelverket. Delrapport - beredskap ved atomhendelse Basert på funn og vurderinger i undersøkelsen anbefaler Deloitte at Bergen kommune 1. Sikrer tilstrekkelig kjennskap til beredskap for atomhendelser blant kommunens ledere og ansatte 2. Sikrer tilstrekkelig tilgang til og kjennskap til bruk av beskyttelsesutstyr 3. Vurderer å utarbeide mal for lokale beredskapsdokumenter/aksjonskort for atomberedskap for å tydeliggjøre hvilke forventninger som stilles til tjenestene blant annet med hensyn til a. å vurdere av hvilke tjenester som i størst mulig grad må opprettholdes ved en innemelding b. å sikre informasjon til brukere og pårørende om hvordan tjenestene vil bli utført og redusert ved en innemelding, og på relevante språk c. å sikre tiltak for at ansatte kommer seg trygt til og fra arbeidsstedene d. å ha tilgjengelig nødvendig utstyr og kunnskap om hvordan det skal benyttes 4. Tydeliggjør hvilke beredskapsdokumenter som skal lastes opp i BkKvalitet og sikrer at dette blir gjort. 5. Sikrer årlig revidering, øving og trening av beredskapsplaner. Takk! "
}