{
  "dokument_id": "a27e2594-141c-5789-a299-bf3bfad14920",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Presentasjon - forvaltningsrevisjon av innkjøp - Deloitte",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11623472/Presentasjon-forvaltningsrevisjon-av-innkjop-Deloitte",
  "tekst": "Forvaltningsrevisjon av innkjøp Kontrollutvalget i Bergen kommune 19.11.2024 Agenda Formål og problemstillinger Hovedfunn: • Hovedproblemstilling 1 • Hovedproblemstilling 2 • Hovedproblemstilling 3 • Hovedproblemstilling 4 Anbefalinger © 2024 Deloitte AS 1 | Formål og metode Formål med undersøkelsen Undersøke om organiseringen av innkjøpsarbeidet i utvalgte byrådsavdelinger i Bergen kommune er hensiktsmessig, om system og rutiner for innkjøpsarbeid er i samsvar med krav i regelverket og kommunens egne retningslinjer og om regelverket blir etterlevd i innkjøpsprosesser og oppfølgingen av kontrakter Byrådsavdelinger Hovedproblemstillinger • Byrådsavdeling for finans 1. I hvilken grad er organiseringen av innkjøp i de undersøkte byrådsavdelingene hensiktsmessig? o Etat for utbygging 2. Har byrådsavdelingene tilstrekkelig system og rutiner for o Etat for bygg og eiendom innkjøp som sikrer at innkjøp skjer i henhold til gjeldende • Byrådsavdeling for byutvikling regelverk og kommunens egne retningslinjer? o Bymiljøetaten 3. I hvilken grad har byrådsavdelingene etablert hensiktsmessige rutiner for oppfølging av kontrakter? o Bergen Vann 4. Hvordan sikrer NAV at det blir stilt krav til kvalitet i • Byrådsavdeling for barnevern, sosiale tjenester og enkeltkjøp av midlertidige botilbud og hvordan følges det mangfold opp at kvaliteten i tilbudet er tilstrekkelig? o Etat for sosiale tjenester o Etat for psykisk helse- og rustjenester © 2024 Deloitte AS Vi har benyttet følgende metoder i vår undersøkelse INTERVJU D O K U M E N TA N A LY S E • 13 intervjuer med totalt 22 personer. • Dokumentanalysen har blitt gjennomført løpende, slik at også dokumenter som har blitt utarbeidet i prosjektperioden har blitt analysert STIKKPRØVEKONTROLL • Byrådsavdeling for barnevern, sosiale tjenester og mangfold: 16 stikkprøver • Byrådsavdeling for finans: 12 stikkprøver • Byrådsavdeling for byutvikling: 14 stikkprøver © 2024 Deloitte AS 2 | Hovedfunnene Problemstilling 1: I hvilken grad er organiseringen av innkjøp i de undersøkte byrådsavdelingene hensiktsmessig? Organiseringen av innkjøp i de undersøkte byrådsavdelingene fremstår i hovedsak som hensiktsmessig. Kommunen skal bl.a. sikre at 1) relevante ledere leder, styrer, følger opp og utvikler egen virksomhet innenfor gitte driftsfullmakter og 2) sikre at innkjøpere, kontraktsforvaltere, fagressurser og bestillere skal ha nødvendig kompetanse til å fylle sine roller i arbeidet med anskaffelser. • Fullmaktsstrukturen for innkjøp i de tre undersøkte byrådsavdelingene i Bergen kommune fremstår i all hovedsak som hensiktsmessig og i henhold til kommunens egne føringer på området. • Bergen kommune legger i stor grad til rette for at ansatte som arbeider med anskaffelser og kontraktsoppfølging får nødvendig opplæring og kompetanse. © 2024 Deloitte AS Problemstilling 2: Har byrådsavdelingene tilstrekkelig system og rutiner for innkjøp som sikrer at innkjøp skjer i henhold til gjeldende regelverk og kommunens egne retningslinjer? Det er i all hovedsak etablert hensiktsmessige overordnede system og rutiner som sikrer at innkjøp skjer i henhold til gjeldende regelverk og kommunens egne retningslinjer, men noen av de gjennomførte stikkprøvekontrollene viser at disse ikke alltid etterleves i praksis. Kommunen skal: • som del av sitt internkontrollansvar (jf. kommuneloven § 25-1), sikre at lover og forskrifter følges. • stille krav som skal sikre seriøse leverandører (i konkurransegrunnlag og kontrakter) • kunngjøre anskaffelser i henhold til krav i regelverket • oppbevare tilstrekkelig dokumentasjon til å kunne grunngi viktige avgjørelser i anskaffelsesprosessen © 2024 Deloitte AS System, rutiner og retningslinjer for å sikre innkjøp ihht. regelverk og kommunens vedtak, mål og strategier Kommunens overordnede rutiner, veiledere og malverk Bergen kommune har etablert hensiktsmessige dekker vesentlige steg i innkjøpsprosessen og henviser overordnede system og rutiner som skal sikre at til relevant regelverk innkjøp i kommunen gjennomføres i henhold til kommunens vedtak, mål og strategier for klima, miljø • Lokale maler og retningslinjer i de aktuelle etatene kan og samfunnsansvar. bidra til både regeletterlevelse og gode prosesser når det gjelder spesialiserte anskaffelser i Bergen kommune. • Undersøkelsen viser blant annet at politiske føringer på området er tydeliggjort og inkludert i prosedyrer og Stikkprøvekontrollen viser at kommunen ikke har veiledere for anskaffelser i kommunen. konkurranseeksponert alle de kontrollerte anskaffelsene i samsvar med krav i regelverket. • Deloitte vurderer at dette ikke er tilfredsstillende og at kommunen må iverksette tiltak for å sikre etterlevelse av krav i regelverket. © 2024 Deloitte AS Kvalifikasjonskrav, tildelingskriterier og seriøsitetskrav Kommunen har utarbeidet retningslinjer, veileder og rutiner for etablering av tilfredsstillende kvalifikasjonskrav og tildelingskriterier. • Stikkprøvekontroll viser at det i de utvalgte anskaffelsene er satt tydelige tildelingskriterier, og evaluering av leverandørene er gjennomført og dokumentert i henhold til krav om dette. • Det er ikke bedt om fullmakt til å innhente utvidet skatteattest i alle anskaffelsene der dette er påkrevd. I én av stikkprøvene er det ikke satt krav om utfylling av egenerklæring om avvisningsgrunner i Det europeiske egenerklæringsskjemaet ESPD. Dette er ikke i henhold til krav i regelverket Kommunen har utarbeidet rutiner for å stille krav i konkurransegrunnlag og kontrakter som skal sikre seriøse leverandører. • Stikkprøvekontrollen viser kravene er inkludert i alle tilfeller der dette er påkrevd © 2024 Deloitte AS Interne kontroller Etterkontroller er i rammeverket for virksomhetsstyring definert som den delen av internkontrollen som undersøker etterlevelse av lover, forskrifter, lokale styrende dokumenter, administrative beslutninger og politiske vedtak. Det blir vist til at eksempler på etterkontroller blant annet er dokumentkontroller, stikkprøvekontroller og interne revisjoner. • Bergen kommune har ikke i tilstrekkelig grad etablert systematiske interne kontroller for å avdekke brudd på regelverket for offentlige anskaffelser i alle de undersøkte etatene. • De undersøkte etatene har heller ikke etablert tilstrekkelig interne kontroller for å sikre at anskaffelser skjer i samsvar med krav til konkurranse. © 2024 Deloitte AS Problemstilling 3: I hvilken grad har byrådsavdelingene etablert hensiktsmessige rutiner for oppfølging av kontrakter? Bergen kommune har etablert hensiktsmessige rutiner og system for kontraktsoppfølging, men undersøkelsen viser at dette ikke alltid blir etterlevd i alle kommunens byrådsavdelinger og etater Kommunen skal: • etablere system og rutiner for å sikre internkontroll (kommuneloven § 25-1) • utarbeide rutiner for oppfølging og kontroll av krav til lønns- og arbeidsvilkår (Anskaffelsesloven § 6). Kommunen bør bl.a.: • følge opp leveransen gjennom hele kontraktsperioden for å sikre at kommunen får kontraktsmessige ytelse på kontraktsfestede betingelser © 2024 Deloitte AS System og rutiner for kontraktsoppfølging • Bergen kommune har etablert system og rutiner som bidrar til å sikre at kontrakter følges opp i byrådsavdelingene med underliggende enheter. • På undersøkelsestidspunktet etterlever kommunen ikke i tilstrekkelig grad egne krav og retningslinjer for risikovurderinger i kontraktsoppfølgingen. Stikkprøvekontrollen viser at Bergen kommune ikke har fulgt opp alle utvalgte/gjennomgåtte kontrakter i henhold til krav i inngått avtale og kommunen sine retningslinjer for kontraktsoppfølging. © 2024 Deloitte AS Rutiner for risikobaserte kontroller av samfunnsansvar, og system og rutiner for å sikre at avrop/bestillinger blir gjort ihht til avtale Bergen kommune har etablert rutiner for å Kommunen har etablert hensiktsmessige overordnede gjennomføre risikovurderinger som grunnlag for system og rutiner for å sikre at avrop på felles risikobaserte kontroller av samfunnsansvar i rammeavtaler blir gjort i samsvar med inngåtte avtaler kontraktsporteføljen. og kontrakter i kommunen. • Sentral samfunnsansvarsgruppe i Innkjøp konsern • De undersøkte etatene synes også i all hovedsak å ha henter inn vurderinger, lager kontrollplan og etablert system og rutiner som legger til rette for at avrop gjennomfører kontroll på egne rammeavtaler blir gjennomført i henhold til krav i rammeavtalene. • Flere planlagte kontroller blir ikke gjennomført, til dels på grunn av manglende kapasitet I stikkprøvekontrollen er ett av de undersøkte avropene på rammeavtale gjort på avtale som ikke var gyldig på avropstidspunktet. • Fire av de kontrollerte avropene mangler dokumentasjon på avrop og det er dermed ikke mulig for Deloitte å vurdere om avropene er gjort i samsvar med krav og retningslinjer i avtalene. • Manglende dokumentasjon på avropene bryter med den generelle dokumentasjonsplikten i FOA § 7-1 © 2024 Deloitte AS Problemstilling 4: Hvordan sikrer NAV at det blir stilt krav til kvalitet i enkeltkjøp av midlertidige botilbud og hvordan følges det opp at kvaliteten i tilbudet er tilstrekkelig? Kvalitet i midlertidig botilbud På revisjonstidspunktet sikrer ikke kommunen i tilstrekkelig grad at det blir stilt krav til kvalitet ved leie av midlertidig botilbud. • Etter tilsyn fra statsforvalteren i 2023 er det imidlertid gjennomført flere hensiktsmessige tiltak for å sikre at det er tilstrekkelig kvalitet i midlertidige botilbud fra private leverandører uten avtale eller kontrakt med kommunen. • På revisjonstidspunktet var det ikke rutiner eller tilstrekkelig praksis for å kontrollere kvalitet i midlertidige botilbud. • Kommunen viser i forbindelse med verifiseringen av rapporten til flere hensiktsmessige tiltak som er innført som oppfølging av tilsynet i 2023. • Kommunen viser videre til at det er høy bevissthet knyttet til habilitet i saksbehandlingen. © 2024 Deloitte AS 3 | Anbefalinger Deloitte anbefaler at Bergen kommune sikrer at reviderte byrådsavdelinger og etater har 01 sikrer at roller og ansvar knyttet til arbeid med anskaffelser og kontraktsoppfølging er tilstrekkelig tydeliggjort og forankret i etatene i Byrådsavdeling for barnevern, sosiale tjenester og mangfold. 05 oversikt over egne kontrakter og avtaler, gjennomfører risikovurderinger av kontraktsporteføljen og at man på bakgrunn av gjennomført risikovurdering har oversikt over kontrakter med høyest risiko som bør prioriteres for oppfølging. 02 06 sikrer at alle anskaffelser i byrådsavdelingene og etatene sikrer at reviderte byrådsavdelinger og etater: og blir konkurranseeksponert i henhold til krav i anskaffelsesregelverket. a) har tydelig avklart hvordan bestilling skal foretas på en rammeavtale og etablert rutiner og systemer som sikrer tilstrekkelig samhandling mellom 03 sikrer at man i alle relevante anskaffelser innhenter kontraktseier og bestiller (særlig i Etat for bygg og tilstrekkelig relevant informasjon til å kunne avvise tilbud eiendom) på bakgrunn av forhold ved leverandører b) gjennomfører regelmessig undersøkelse av avtalelojalitet i egne rammeavtaler. 07 etablerer systematiske interne kontroller 04 oppbevarer dokumentasjon som er tilstrekkelig til å (etterkontroller) for å avdekke brudd på regelverket for begrunne viktige beslutninger i anskaffelsesprosessen i offentlige anskaffelser og for å sikre at anskaffelser skjer henhold til § 7-1 i anskaffelsesforskriften. i samsvar med krav til konkurranse. 08 etablerer tilstrekkelig system og rutiner som sikrer at midlertidige botilbud som benyttes er kvalitetsmessig forsvarlig ut fra den enkelte tjenestemottakers behov og © 2024 Deloitte AS i henhold til krav i rundskriv 35-00 til sosialtjenesteloven. Takk for oppmerksomheten! Kjersti Gjuvsland Senior Manager Kontakt: kgjuvsland@deloitte.no Deloitte refers to one or more of Deloitte Touche Tohmatsu Limited (“DTTL”), its Deloitte is a leading global provider of audit and assurance, consulting, financial global network of member firms, and their related entities (collectively, the advisory, risk advisory, tax and related services. Our global network of member “Deloitte organization”). DTTL (also referred to as “Deloitte Global”) and each of its firms and related entities in more than 150 countries and territories (collectively, member firms and related entities are legally separate and independent entities, the “Deloitte organization”) serves four out of five Fortune Global 500® which cannot obligate or bind each other in respect of third parties. DTTL and companies. Learn how Deloitte’s approximately 415,000 people make an impact each DTTL member firm and related entity is liable only for its own acts and that matters at www.deloitte.no. omissions, and not those of each other. DTTL does not provide services to clients. Please see www.deloitte.no to learn more. © 2024 Deloitte AS Deloitte Norway conducts business through two legally separate and independent limited liability companies; Deloitte AS, providing audit, consulting, financial advisory and risk management services, and Deloitte Advokatfirma AS, providing tax and legal services. "
}