{
  "dokument_id": "5a1a0339-1698-5fae-a0be-5e7e6c242888",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Kjøreplan bystyrets møte 17.12.2024, versjon 2",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11660942/Framstilling-Kjoreplan-bystyrets-mote-17-12-2024-versjon-2",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2023/257830-86 Saksbehandler: Øivind Hauge Støle Kjøreplan bystyrets møte 17.12.2024, versjon 2 Hva saken gjelder: Vedlagt følger forslag til kjøreplan og foreløpig sakskart til bystyrets budsjettmøte. Opplegget følger samme mal som budsjettmøtet i 2023. Det er i utgangspunktet 48 ordinære saker på sakskartet til dette møtet i tillegg til budsjettsaken, jf. vedlagt foreløpig sakskart. Det vil komme noen endringer på sakskartet, blant annet vil det komme til en høringssak som følge av forretningsutvalgets vedtak i sak 398/24 (som også innebærer et ekstramøte i utvalg for barnehage, skole og idrett i forkant av bystyremøtet). På bakgrunn av drøftinger i forretningsutvalget 3. desember, foreslår bystyredirektøren å utsette store deler av sakskartet til et eget ekstramøte over nyttår. Rekkefølgen på sakene er satt opp slik at de sakene som anses å haste mest er øverst på sakskartet. Dette gjelder saker som har særskilte frister knyttet til seg, herunder høringssaker med frister, saker fra kontrollutvalget og valgsaker. Bystyredirektøren foreslår å sette strek etter oppsatt sak nr. 513, og utsette resten av sakskartet. Dette forslaget innebærer at 17 saker behandles i tillegg til budsjettsaken, mens 31 saker utsettes. Forutsatt tilslutning til dette forslaget, anbefaler bystyredirektøren at tidspunkt for gjennomføring av møtet justeres til kl. 09:00-20:00, altså en time forkortet ift. opprinnelig forslag. Videre foreslår bystyredirektøren at det settes opp et ekstra bystyremøte torsdag 30. januar fra kl. 12:00-21:00, i forlengelsen av allerede oppsatt møte 29. januar, for å ta igjen restanser. Forslag til vedtak: Vedlagte kjøreplan, med avgrensning av sakskart som fremgår av saksfremstillingen, legges til grunn for avviklingen av bystyrets møte 17. desember 2024. Dato: 5. desember 2024 Trine Pettersen Grønbech - bystyredirektør Øivind Hauge Støle - fagleder 1 Dokumentet er godkjent elektronisk. Vedlegg: Kjøreplan bystyrets møte 17.12.2024 Foreløpig sakskart Bergen bystyre 17.12.2024 2 "
}