{
  "dokument_id": "aee739ca-c90d-5c70-a293-a872d7f35b40",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Svar på representantforslag fra Katrine Nødtvedt og Thor Haakon Bakke (MDG) om området rundt Jernbanestasjonen.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9908499/Svar-pa-representantforslag-fra-Katrine-Nodtvedt-og-Thor-Haakon-Bakke-MDG-om-omradet-rundt-Jernbanestasjonen-",
  "tekst": " BBU - kommunaldirektørens stab Til Intern korrespondanse Bystyrets kontor Vår referanse: 2024/17354-8 Saksbehandler: Sabine Elisabeth Stein Fra Dato: 14. mai 2024 Byråd for byutvikling Svar på representantforslag fra Katrine Nødtvedt og Thor Haakon Bakke (MDG) om området rundt Jernbanestasjonen. Forretningsutvalget har i møte 6. februar 2024 i sak 48/24 fattet følgende vedtak: 1. Representantforslag fra Katrine Nødtvedt og Thor Haakon Bakke (MDG) om området rundt Jernbanestasjonen, oversendes byrådet for videre utredning. 2. Byrådet bes om å vurdere forslaget og å utarbeide et notat slik at bystyret kan behandle saken senest innen 19.6.24. 3. Utvalg for miljø og byutvikling avgir innstilling i saken. Representantene Katrine Nødtvedt og Thor Haakon Bakke har fremmet følgende representantforslag: I 2023 og 2024 har det skjedd flere interessante ting i nærområdet rundt Jernbanestasjonen i Bergen, som gjør at representantene vil løfte ideen om en oppgradert stasjonsplass frem på nytt. Det gjelder blant annet: - Ny bruk av gamle Kunsthøgskolen (nå midlertidig ungdomsskole) - Fremdrift i rivning av Kaigaten Sølvvarefabrikken, for å få bedre frem Tårnfoten og klosterkappelet, samt skjulte skatter, etablere park, og bedre løsningene for myke trafikanter i området - EGD sitt kjøp av Marken 37, med tilhørende planer om opprustning inklusive åpning av park og planer for servering utendørs Et innbyggerforslag om samme tematikk ble behandlet i bystyret i 2018, men kun fremdriften knyttet til rivning av Sølvvarefabrikken kan sies å ha vært et skritt i riktig retning, før EGD sine planer ble presentert nå i 2024. Siden 2018 har området blitt viktigere av flere grunner: - Vedtak om bybane videre nordover, noe som vil øke antall myke trafikanter i området. - Bystyret har også vedtatt en offensiv plan for flere bytrær i Bergenhus. I det som omtales som “ambisiøs plan” er det forslag til nye trær i området rundt Jernbanestasjonen. - Ny vei og bane mot Voss (K5) har hatt økt fremdrift. - Kapasiteten og tilbudet for togreisende mellom Arna og Bergen sentrum bedres betraktelig. - Bystyret har også vedtatt en trafikksikkerhetsplan som viste at det er i områder med mange myke trafikanter at det er flest alvorlige ulykker mellom bilister og myke trafikanter. Bybanen linje 2 har også ført til flere myke trafikanter i sentrum, og i det aktuelle området. Som en konsekvens av linje 1 og 2 fremstår for eksempel Kaigaten i dag som et lysende eksempel på aktivitet i første etasje og spennende konsepter som fører til økt aktivitet i et mer attraktivt sentrum. Med, forhåpentligvis, en bybanelinje mot Åsane og etter hvert vestover, vil aktiviteten i området vokse ytterligere. Alt i alt vil altså folkelivet foran og rundt Jernbanestasjonen øke i årene fremover. Representantene mener også at bergensere og tilreisende fortjener et bedre første møte med Bergen enn et rotete og slitent byrom. Både inngangen til Marken og Kaigaten er i dag preget av mye trafikk, mens selve gatene og områdene er ganske rolige. I Zander Kaaes gate er det også et tidvis rotete og uoversiktlig trafikkbilde, og det i en gate hvor det blant annet finnes hoteller med aktive fasader mot gaten. Av andre kvaliteter i området rundt Jernbanestasjonen finner vi blant St. Jørgens hage, en av Bergens virkelig best skjulte skatter. Men også Valborg Platous plass og andre tilstøtende offentlige arealer har større potensial for folkeliv. For å ruste opp området er det flere konkrete grep som bør tas, inspirert av saken fra 2018, men også inspirert av private initiativ som EGD sitt kjøp og deres planer for Marken 37, rivningen av Sølvvarefabrikken med dens potensiale, og den nye men midlertidige aktiviteten i gamle Kunsthøgskolen. Også andre private aktører i området, som for eksempel butikker og spisesteder, men Fortidsminneforeningen, De Bergenske og Olav Thon Gruppen, vil ha interesse i å ruste opp området. Det bør være et mål at stasjonsplassen blir noe bergensere og besøkende kan være stolt av. Når du kommer ut av en tur med Bergens- eller Flåmsbanen, skal du bli møtt av en åpen og inviterende by av kontinentalt kaliber. Da må det være mer enn parkerte biler og smale fortau. Det er viktige kulturminner i området, og disse må bevares og verdiene styrkes. Ved at flere bruker området vil man i større grad oppnå vern gjennom bruk, og øke forståelsen for den rike historien i området. Kulturhistorien i området er for rik til at den ikke skal verdsettes mer enn i dag. Forslagene handler oppsummert om å: - Oppgradere byrommene, sikre bedre siktlinjer, og skape rom for økt aktivitet. - Redusere trafikken og på den måten bedre lokalmiljøet, redusere støyen og bedre trafikksikkerheten. - Stramme inn på gateparkeringen i området. Dette vil øke trafikksikkerheten og gi mer rom for folkeliv. Det er viktig å finne gode løsninger for HC-parkering. Til sammen vil forslagene bidra til å gi Bergen en stasjonsplass bergenserne kan verdsette og være stolte av! Forslag til vedtak: - Bystyret ber byrådet innføre tiltak for å redusere og bedre trafikksituasjonen rundt Jernbanestasjonen, for eksempel: - Fjerne parkeringsplassen sør for Marken 37. - Redusere gateparkering i området, men beholde og finne gode løsninger for HC-parkering. - Redusere trafikken i sentrum generelt, og området rundt Jernbanestasjonen spesielt. - Vurdere nye skiltplaner og kjøremønstre i området for å redusere konfliktnivået med myke trafikanter. - Vurdere nye løsninger for «drop-off»-sone og taxiholdeplass ved Jernbanestasjonen. - Bystyret ber byrådet permanent ruste opp uteoppholdsarealet knyttet til Strømgaten 5 (gamle Kunsthøgskolen). - Bystyret ber byrådet bedre tilkomsten til St. Jørgens hage, uten å komme i konflikt med kulturmiljø. - Bystyret ber byrådet sikre rask fremdrift i gjennomføringen av bystyrevedtaket om rivning av Kaigaten 1 (Sølvvarefabrikken) for å bedre forholdene for kulturminnene, anlegge park og gi mer rom til myke trafikanter. - Bystyret ber byrådet plante flere bytrær i området rundt Jernbanestasjonen. - Bystyret ber byrådet gå i dialog med private og ideelle aktører i området for å identifisere og gjennomføre flere tiltak for å bedre bylivet. Byrådets vurdering av representantforslaget: Byrådet er enig i representantene sin vurdering om Jernbanestasjonens betydning som viktig port inn til Bergen by. Området rundt stasjonen bør gi et positivt, innbydende og representativt første inntrykk av byen for alle tilreisende og være samtidig et godt sted å oppholde seg, vente, skifte transportmiddel og ferdes til fots eller med sykkel for alle bergensere og besøkende. I likhet med representantene vurderer byrådet at området har et potensial for forbedringer, med tanke på å heve kvaliteten i byrommet og å bedre tilrettelegging for myke trafikanter, deriblant kollektivreisende. Samtidig ser byrådet at strøket innehar mange gode kvaliteter med ulike typer byrom, parker og aktivitetsområder for allmennheten. Byens rike historie fra middelalderen til i dag kan leses i form av en rekke fredete, velholdte bygninger og kulturmiljøet rundt Jernbanestasjonen. Representantene foreslår en rekke tiltak. Disse kan deles opp i to hovedkategorier: I. Trafikale forhold II. Byliv, byrom og bytrær Stedene der representantene foreslår tiltak er vist med nummer på oversiktsbildet under: Figur 1: Oversikt over stedene der representantene foreslår tiltak. Byrådet har hentet inn innspill fra bymiljøetaten i forbindelse med representantforslaget. I. Trafikale forholdt Veieierforhold gjør at ansvaret og myndigheten for veiene rundt Jernbanestasjonen ikke alene ligger hos Bergen kommune. Hovedveiene rundt stasjonen som Strømgaten, Kong Oscars gate og Kaigaten, er fylkesveier. Her ligger veimyndigheten hos Vestland fylkeskommune. Marken og Zanders Kaas gate med Jernbanebakken og Lungegårdsbakken er kommunale veier der veimyndigheten ligger hos Bergen kommune. Alle endringer som berører veganlegg og trafikkareal i dette området må skje i samarbeid og dialog mellom Bergen kommune og Vestland fylkeskommune. Representantene foreslår - å fjerne parkeringsplassen sør for Marken 37 (fig. 1, punkt nr. 1a). - å redusere gateparkering i området, men beholde og finne gode løsninger for HC- parkering (fig. 1, punkt nr. 1b). Parkeringsplassen foran «Håndverkernes Aldershjem» (Marken 37) ligger på gnr 166 bnr. 949 (fig. 2, rød ramme) og eies av Vestland Fylkeskommune. Arealet er regulert til trafikkareal i en eldre reguleringsplan, vedtatt 1978 (arealplan ID 4620000. Bergenhus. Gnr 166 Bnr 870. Reguleringsplan for Marken). Samme reguleringsplan avsetter også de sørlige deler av Marken (kommunal veg) samt areal som tilhører Strømgaten 1 (vest for skolebygget) til trafikkformål. Fig.2: Utsnitt plankart reg.plan Marken ID 4620000 Parkeringen er lokalisert der Marken går over fra å være gågate til en gate med fortau. Sør for Marken 37 ligger 5 plasser for beboerparkering i sone 1. Sone 1 har et begrenset parkeringstilbud, spesielt i denne delen av sentrum. HC-parkering ligger langs fortau i Marken og vest for Strømgaten 1 (tidligere kunsthøgskole). HC-parkeringsplassene i Marken betjener Marken og Jernbanestasjon. Det er noen få alternative HC-plasser i nærheten. Disse ligger i Zander Kaaes gate og Peter Motzfeldts gate. Byrådet ser at parkeringsplassene kan være noe uheldig plassert med tanke på sikt- og ganglinjer mot sør. En eventuell flytting og erstatning andre steder vil imidlertid kreve nærmere kartlegging og en helhetlig tilnærming for opprustning av området mellom gågaten Marken og Jernbanestasjonen. Byrådet ønsker å beholde parkeringsplassene for både beboere og mennesker med nedsatt funksjonsevne frem til parkeringen kan erstattes i tilfredsstillende antall og plassering. Byrådet viser i denne sammenhengen til sin politiske plattform. I Klosterhagenerklæringen heter det bl.a.: «Byrådet er opptatt av at alle innbyggere skal ha tilgang til sentrum. Vi støtter derfor ikke en transformasjon av sentrumskjernen hvor parkeringsplasser fjernes uten at det kommer gode erstatninger. Gode parkeringsmuligheter er også viktig for sentrumshandelen og byrådet vil se på ulike insentiver for å øke tilgjengeligheten, for eksempel ved å bygge flere parkeringsanlegg og redusere avgiftene.» Representantene foreslår - å redusere trafikken i sentrum generelt, og området rundt Jernbanestasjonen spesielt (fig. 1, punkt nr. 1c). For å redusere trafikken i sentrum er det viktig å legge til rette for et godt kollektivtilbud som i størst mulig grad sikrer at blant annet at arbeidsreisende velger kollektive løsninger, sykkel eller gange fremfor bruk av bil. Bergen bystyre vedtok Trafikkplan sentrum i møte 3. mai 2023. Planen legger opp til et system som leder trafikken bort fra sentrumskjernen, blant annet ved å stenge av Torget for gjennomgangstrafikk. For å få disse grepene til, er Strømgaten i trafikkplanen vurdert som en viktig gate for å lede bort trafikk og samlet sett muliggjøre større trafikkreduksjoner. Byrådet har forståelse for ønsket om lavere trafikk i Strømgaten, men mener at alle slike tiltak må vurderes i et større perspektiv slik at de ikke hindrer muligheten for en helhetlig langsiktig planlegging for trafikkreduksjon for sentrum. Representantene foreslår - å vurdere skiltplaner og kjøremønster i området for å redusere konfliktnivå med myke trafikanter. Nye skiltplaner alene og i seg selv vil, etter Byrådets vurdering, ikke ha særlig positiv effekt for myke trafikanter. Dersom ny skilting skal vurderes bør disse inngå og være del av en mer helhetlig vurdering av området for å oppnå målsetningen. Representantene foreslår - å vurdere nye løsninger for «drop-off»-sone og taxiholdeplass ved Jernbanestasjonen. (fig. 1, punkt nr.1e). Byrådet ser at løsningene for avsettingssonen og drosjeholdeplassen har potensial for forbedringer. Avsettingssonen foran Jernbanestasjonen sin hovedinngang beslaglegger mye areal i Strømgaten. Krysset Strømgaten / Zander Kaaes gate og drosjeholdeplassen er utflytende og ikke opparbeidet slik den er regulert. Kartlegging av behov for oppstillings- og avsettingsplasser og eventuelle nye løsninger bør inngå i en samlet og overordnet vurdering av området rundt Jernbanestasjonen når kommunens ressurssituasjon tillater prioritering av et slik utredningsarbeid med påfølgende gjennomføring av tiltak. Fig 3: T.v.: Regulert situasjon vist over flyfoto. T.h.: øverst: illustrasjonsplan til gjeldende reguleringsplan. T.h. under: utomhusplan byggesak, blå stiplet linje viser dagens fortauskant. NB! Illustrasjonene til høyre er ikke orientert mot nord. Representantene ber om - at byrådet sikrer rask fremdrift i gjennomføringen av bystyrevedtaket om rivning av Kaigaten 1 (Sølvvarefabrikken) for å bedre forholdene for kulturminnene, anlegge park og gi mer rom til myke trafikanter (fig.1, punkt nr. 4). Byrådet anser dagens situasjon ved bybaneholdeplassen på Nonneseter å ikke være tilfredsstillende, hverken med tanke på trafikkflyt for myke trafikanter eller kulturminnene som Nonneseterkapellet og tårnfoten representerer. Riving av Kaigaten 1, i tråd med den vedtatte reguleringsplanen, vil frigjøre arealer til fordel for både gående, syklende, kollektivreisende og opplevelsen av kulturminnene. For syklister vil en ny lenke mellom hovedsykkelruten i Lungegårdskaien og Kaigaten være en stor forbedring. For bybaneholdeplassen på Nonneseter forventes et betydelig økt antall avstigninger når bybanen mot nord kommer i forhold til i dag, der holdeplassen i all hovedsak har påstigninger. Byrådet har i lengre tid jobbet aktivt og målrettet for å sikre de økonomiske rammene og å få prosjektet inn i Handlingsprogrammet til Miljøløftet. Handlingsprogrammet legges frem for Bergen bystyre til politisk avgjørelse i juni 2024. II. Byrom, byliv og bytrær: Byrådet har i sin politiske plattform gitt utrykk for å sikre at grønne lunger i byen bevares og vedlikeholdes. Byrådet vil også jobbe for at alle bydelene får utvikle seg positivt de kommende årene, med flere grønne lunger, lekeplasser og trygge bomiljøer for byens innbyggere. Området rundt Jernbanestasjonen har en rekke unike offentlige byrom, parker og grønne lunger med mangfoldige kvaliteter. Assistentkirkegården er et flott, stort parkområde med en unik samling av gamle trær, og den blir mye brukt som rekreasjonsområde, turområde og snarvei. Gravplassen av 1837 forteller en rik lokal historie om kjente personer og familier som er gravlagt her. Parken ved Domkirkehjemmet i Kong Oscars gate, med sine praktfulle store trær ligger et steinkast fra Jernbanestasjonen. I Marken finnes det flere små byrom av mer urban karakter mellom de historiske trehusene. Plassen ved St. Jørgens kirke og byrommet like ved v/ Marken barnehage er fine opparbeidete, litt skjulte og rolige byrom midt i et travelt sentrum. Utomhus arealet til Strømgaten 1 er nylig blitt opparbeidet til skolegård og allsidig møtested med gode aktivitetsfasiliteter for barn og unge. Byparken ved Lille Lungegårdsvann, byens første offentlige park, er mye frekventert og inviterer til opphold med sine benker og små plener. Parken er del av Bergen kommune sitt pågående prosjekt «Den grønne akse» som strekker seg fra Hovedbiblioteket til Den Nasjonale Scene. Prosjektet har som mål å styrke byrommene og bylivet på strekningen. Representantene foreslår - å ruste opp uteoppholdsarealet knyttet til Strømgaten 1 (den gamle Kunsthøgskolen, fig.1, punkt nr.2) Byrådet er positiv til at Strømgaten 1, opprinnelig Bergen tekniske skole og senere kunsthøgskole, igjen brukes som skole. Skoleanlegget med uthus rett nord for skolebygget samt tilhørende uteareal er forskriftsfredet. Byrådet mener det er bra at våre kulturminner og fredete bygg vernes gjennom bruk. Strømgaten 1 er godkjent og oppgradert til midlertidig ungdomsskole for å avlaste Rothaugen skole frem til 2033. Alt uteoppholdsareal knyttet til eiendommen er i bruk. Grunnet veitrafikkstøy er det montert sammenhengende glass- skjermer innenfor de fredete smijerngjerdene og Lindetrerekken langs Strømgaten og Marken. Tilkomst til og fra skolegården skjer utelukkende via Marken. Skolegården er opparbeidet til å tåle bruken som forventes når mange skoleelever deler et begrenset areal. Skolens uteareal er tilgjengelig for allmennheten etter skoletiden. Etter Byrådets vurdering supplerer plassen med sine ulike aktivitetsflater, sitte-, henge- og møtesteder og arealer under tak de andre tilbudene i området på en god måte. Byrådet mener at det bør ses nærmere på en permanent opparbeiding av Strømgaten 1 sitt uteareal, i samråd med antikvariske myndigheter, når midlertidig bruk som ungdomsskole opphører. Representantene foreslår - å bedre tilkomsten til St. Jørgens hage, uten å komme i konflikt med kulturmiljø (fig.1, punkt nr.3) St. Jørgens hage eies, forvaltes og driftes av Stiftelsen Bymuseet i Bergen. Hagen ble etablert i 1990 og er åpen for allmennheten i museets åpningstid. Inngang til Lepramuseet og til hageanlegget er fra plassen ved St. Jørgens kirke. Tilkomst til urte- og apotekerhagen går via en gammel driftsbygning (fig. 4, stiplet ramme). Hagen har ytterligere 4 mulige tilkomster som er avstengte (fig.4, gul strek). Hagen ligger skjult for omkringliggende gatestrukturer og inngangene til hagen er også skjulte via smau og små portaler. Fig.4 : Portene til urtehagen er vist i gult. Stiplet ramme markerer inngang gjennom driftsbygningens port som står åpnet i museets åpningstider. Byrådet er enig i representantenes vurdering om at Lepramuseets urtehage er en perle og en skjult skatt. Den lille oasen midt i byens travle sentrum er lite kjent blant folk, men informasjon om den og åpningstidene ligger på stiftelsens nettside. Hagen har et fredfullt og meditativt preg, er særs velstelt og blir vedlikehold av frivillige under ledelse av en pensjonert farmasøyt. Byrådet ser at hageanlegget ligger uten innsyn fra tilliggende gate- og byrom. Uønsket bruk på natt/kveldstid vil innebære stor fare for skade og ødeleggelse, både av hagen og det fredete hospitalanlegget som består i alt av ni trebygninger. Byrådet minner om brannen i 2013 som rammet og skadet den fredete St. Jakobs kirken fra tidlig 1700-tall. Brannen var påtent og spredde seg fort. Kirken ble reddet, men fikk omfattende vannskader. Fare for slike hendelser øker betydelig dersom St. Jørgens hospital sitt hageanlegg åpnes som døgnåpen park. Parken er før øvrig del av engene som opprinnelig hørte til hospitalet. En annen del av de tidligere engene er dagens offentlige byrom ved Marken barnehage som er pent opparbeidet og ligger rett nord for Lepramuseets hageanlegg. Representantene foreslår - å plante flere bytrær rundt Jernbanestasjonen Beplantningsplan for gatetrær i Bergenhus sin ambisiøse versjon foreslår to nye trær nordvest og to trær sørvest i Zander Kaaes gate (fig. 5, mørkegrønne punkt). Disse er ikke plantet. Byrådet ser at et stort, fullvoksent tre ved Godsterminalbygget og 2 unge trær foran hotellet i Zanders Kaaes nr. 8 ikke er registrert i beplantningsplanen (fig. 5, gule punkt). Byrådet mener det vil være naturlig å følge opp anbefalingene i den ambisiøse beplantningsplanen ved eventuelle prosjekter i området. Dersom det i fremtiden foretas helhetlige kartlegginger og vurderinger av området vil trær og beplantning være tema i utredningene. Det er også naturlig å se på muligheter for nye trær / beplantning i Kaigaten når Sølvvarefabrikken rives og området opparbeides med nye kvaliteter. Figur 2: t.v.: Ambisiøs beplantningsplan for Bergenhus. Lysegrønn: etablerte trær, mørkegrønn: forslag til nye. T.h.: Påførte gule punkt: eksisterende trær i Zander Kaaes gate som ikke registrerte i beplantningsplan. Representantene ber om - at byrådet går i dialog med private og ideelle aktører i området for å identifisere og gjennomføre flere tiltak for å bedre bylivet. Byrådet er positiv til alle tiltak som bidrar til å forbedre byliv. Byrådet ønsker private initiativ og ideelle aktører velkommen til å presentere sine prosjekter og initiativ for byråd for byutvikling. Byrådet konkluderer Byrådet har forståelse for ønsket om å gjøre området rundt Jernbanestasjonen til et triveligere sted ved å heve kvaliteten i byrommet. Byrådet er enig i at området rundt Jernbanestasjonen har potensial for forbedring. Representantene har fremmet en rekke forslag til tiltak. Byrådet mener at alle slike tiltak må vurderes i et større, helhetlig perspektiv for å sikre gode og langsiktig løsninger. Byrådet ønsker per i dag ikke å starte opp nye prosjekt eller tiltak grunnet kommunens ressurssituasjon, men vil heller prioritere igangsatte og pågående prosjekt. Byrådet følger opp prosjektet med riving av Sølvvarefabrikken i Kaigaten 1 for å bedre forhold for kollektivreisende, gående og syklende samt opplevelsen av kulturminnene. For byrådet er også prosjektet «Den grønne aksen» viktig, et prosjekt som er satt i gang for å styrke byrommene og byliv fra Hovedbiblioteket til DNS. Christine B. Meyer - Byrådsleder Christine Kahrs - Byråd for byutvikling Dokumentet er godkjent elektronisk. "
}