{
  "dokument_id": "730462cf-70a2-51d3-824f-42fea1dda44a",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "VS_ Grunngjeving - avslag på innsyn.msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9623657/VS-Grunngjeving-avslag-pa-innsyn-msg",
  "tekst": "Fra: \"Taule, Richard\" Sendt: tirsdag 2. januar 2024 10:47:25 Til: \"Nilsen, Hilde Rasmussen\" <Hilde.Nilsen@bergen.kommune.no> Emne: VS: Grunngjeving - avslag på innsyn Hei Kan du forberede en oversendelse til Statsforvalter? Mvh. Richard Fra: Samuelsberg, Trine <Trine.Samuelsberg@bergen.kommune.no> Sendt: tirsdag 2. januar 2024 10:30 Til: Taule, Richard <Richard.Taule@bergen.kommune.no> Emne: VS: Grunngjeving - avslag på innsyn Hei, Videresender denne til dere for svar og oppfølging. Med vennlig hilsen Trine Samuelsberg Kommunaldirektør Byrådsleders avdeling Bergen kommune Postboks 7700 | 5020 Bergen www.bergen.kommune.no Facebook | Twitter Fra: Anders Haga <anders.haga@bt.no> Sendt: tirsdag 2. januar 2024 10:20 Til: Samuelsberg, Trine <Trine.Samuelsberg@bergen.kommune.no>; Postmottak byrådsleders avdeling <Postmottak.Byradsleder@bergen.kommune.no> Emne: Re: Grunngjeving - avslag på innsyn Hei. Viser til mottatt avslag på begjæring om innsyn i habilitetsvurdering gjort av byutviklingsbyråd Christine Kahrs på byrådsavdeling for byutvikling. Som kommunen selv viser til, så kan man ikke avvise innsyn i dokumenter med begrunnelse i at de er interne når enhetene som har laget dem har selvstendig avgjørelsesrett. Dokumentet BT har bedt om innsyn i er opprettet og ferdigstilt på byrådsavdeling for byutvikling, og videresendt byrådsleders avdeling. Det er dette dokumentet vi ber om innsyn i. Vi kan ikke helt se hvilken relevans eventuelle uttalelser som byrådsleder har kommet med i forretningsutvalget har for tolkningen av offentleglova på dette feltet. BT ønsker å klage på kommunens vedtak og ber om at denne videresendes Statsforvalter uten ugrunnet opphold. Mvh Anders Haga BT 95107743 ons. 20. des. 2023 kl. 15:37 skrev Kleppe, Kåre Martin <Kare.Kleppe@bergen.kommune.no>: Hei Anders Eg sender over svar og grunngjeving på din førespurnad om å få innsyn i habilitetsvurdering gjort av BBU av byråd Kahrs knytt til «Saltimporten»: Ber om at viss du har videre oppfølging av denne vurderinga, at du tar det med kommunaldirektør på byrådsleders avdeling. Viser til krav om begrunnelse for avslag på innsyn, jf. offentleglova § 31. Offentleglova § 14 sier at et organ kan gjøre unntak fra innsyn for dokument som organet har utarbeidet for sin egen interne saksforberedelse. Når det særlig gjelder innsyn i interne dokument hos kommuner, sier § 16 siste ledd: «Unntaket i § 14 gjeld heller ikkje for dokument frå eller til ei kommunal eller fylkeskommunal eining på område der einingane har sjølvstendig avgjerdsrett. Unntaket i § 14 gjeld likevel for dokument i saker der administrasjonssjefen eller kommunerådet gjennomfører kontrolltiltak overfor ei eining, og for utkast til vedtak og innstillingar som blir lagde fram for administrasjonssjefen eller kommunerådet før det blir gjort vedtak, eller før ei innstilling blir lagd fram for eit folkevalt organ. Unntaket i § 14 gjeld også for merknader frå administrasjonssjefen eller kommunerådet til slike utkast som er nemnde i førre punktum.» Normalt er en habilitetsvurdering i Bergen kommune innenfor det som en byrådsavdeling har selvstendig avgjørelsesmyndighet over. I akkurat denne saken har imidlertid byrådsleder i forretningsutvalget 18. desember uttrykkelig bedt om at byrådsleders avdeling også skal se på habilitetsvurderingen. Denne vurderinger er i prosess i byrådsleders avdeling. Oversendelsen fra byrådsavdeling for byutvikling er å anse som et utkast i dette arbeidet, og derfor internt dokument etter offentleglova § 14. Innsyn avslås, jf offentleglova § 31. Dette vedtaket kan påklages etter offentleglova § 32. Med vennlig hilsen Kåre Martin Kleppe Politisk rådgiver for byrådsleder Christine Meyer Bergen kommune Postboks 7700 | 5020 Bergen www.bergen.kommune.no Facebook | Twitter Bergen kommune er forpliktet til å behandle alle dokumenter, også e-post, i samsvar med bestemmelsene i offentlighetsloven og arkivlovgivning. Det betyr at inngående og utgående e-post kan bli gjenstand for offentlig innsyn dersom det er saksrelatert eller har verdi som dokumentasjon. -- Med vennlig hilsen Anders Haga Journalist i Bergens Tidende +47 95107743 anders.haga@bt.no @HagaAnders "
}