{
  "dokument_id": "2851ccfe-5672-5de8-995b-9aa52247e360",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Støyrapport datert 13.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11655772/Stoyrapport-datert-13-06-2024",
  "tekst": "Din Boligsøknad AS Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 Dato: 2024-06-13 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 Oppdragsgjevar: Din Boligsøknad AS Oppdragsgjevars kontaktperson: Natalia Ntavou Rådgjevar: Norconsult Norge AS, Voss Oppdragsleiar: Narve Skurtveit Fagansvarleg: Tormod Kvåle Utarbeida av: Narve Skurtveit Revisjon Dato Omtale Utarbeida Fagkontrollert Godkjent J02 14.6.2024 Detaljert berekning av Narve Garshol Skurtveit Tormod Utne Kvåle Narve Garshol Skurtveit innandørs støynivå J01 23.5.2024 Til bruk Narve Garshol Skurtveit Tormod Utne Kvåle Narve Garshol Skurtveit Dette dokumentet er utarbeidd av Norconsult som del av det oppdraget som dokumentet omhandlar. Opphavsretten tilhøyrer Norconsult. Dokumentet må berre nyttast til det formål som går fram i oppdragsavtalen, og må ikkje kopierast eller gjerast tilgjengeleg på annan måte eller i større utstrekning enn formålet tilseier. 52404131 rapport stor.dotx 2024-06-13 | Side 1 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 • Samandrag Norconsult Norge AS har på oppdrag frå Din Boligsøknad AS gjort ei støyfagleg utgreiing som grunnlag for bruksendring av ein seksjon frå næring til bustad på eigedommen Markeveien 12 i Bergen kommune. Ny bustadseksjon får ikkje tilgang til stille side. Støynivå ved fasade vert ikkje lågare enn L den = 65 dB. Bustaden vil få tilgang til uteopphaldsareal med støynivå lågare enn nedre grenseverdi i T-1442 på takterrassen og i nærmiljøet. Det vert planlagt innvendig påforing av yttervegg og svært gode lydisolerande vindauge. Dette sikrar innomhus støynivå klart under gjeldande krav. Ønska bruksendring av seksjon i Markeveien 12 krev dispensasjon frå kravet til stille side og kravet til høgste støynivå ved fasade. 52404131 rapport stor.dotx 2024-06-13 | Side 2 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 • Innhald 1 Innleiing 4 2 Støyfaglege omgrep 5 3 Regelverk 6 3.1 T-1442 6 3.2 TEK17 7 3.3 Regelverk i denne saka 7 4 Føresetnadar og metode 8 4.1 Trafikktal 8 4.2 Reknemetode 9 5 Berekningsresultat 10 5.1 Opphaldsareal ute 10 5.2 Støynivå ved fasade 10 5.3 Støynivå innandørs 11 6 Konklusjon 13 7 Referansar 14 Vedlegg A – Planløysing og fasadar 15 52404131 rapport stor.dotx 2024-06-13 | Side 3 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 1 Innleiing Norconsult Norge AS har på oppdrag frå Din Boligsøknad AS gjort ei støyfagleg utgreiing som grunnlag for bruksendring av ein seksjon frå næring til bustad på eigedommen Markeveien 12 i Bergen kommune, Gnr.165 Bnr.190. Aktuell del av bygget er markert på framsida av denne rapporten. Byggesaksnummeret i kommuna for dette prosjektet er BYGG-2024/11236. Planlagt bruksendra areal ligg vest for Jon Smørs gate og sør for Markeveien som er dei dimensjonerande støykjeldene ved eigedommen. I Bergen sentrum vil det vere støy frå uteliv og ferdsel på natta særleg i helgar. Arealet ligg like ved ei av hovudvegane for gåande som bur på Nordnes. Norconsult kjenner ikkje til andre aktuelle støykjelder i området. Støysituasjonen frå vegtrafikk er berekna og vurdert mot gjeldande krav i kommunale planar, støyretningslinja T-1442 og byggteknisk forskrift TEK17. Bilete av fasaden er vist på framsida av rapporten. 1 Oversiktskart av eigedomen er vist i Figur 1. Figur 1. Oversiktskart, aktuell adresse er markert med raud pil, tomt i gult (kjelde: Kartverket, norgeskart.no, 22.5.2024) 1https://www.google.com/maps 52404131 rapport stor.dotx 2024-06-13 | Side 4 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 2 Støyfaglege omgrep Desibel Alle lydnivåa her vert gjevne som tal (i desibel, og forkorta til dB) i forhold til høyreterskelen for eit friskt øyre. I denne rapporten vert omgrepa «lyd» og «støy» brukte om einannan. Støy vert vanlegvis definert som uynskt lyd. Langtidsmidla lydtrykknivå Lden er årsmidla døgnnivå der støybidraga om kveldane (kl. 19-23) er gjevne eit tillegg på 5 dB og støybidraga om nettene (kl. 23-07) er gjevne eit tillegg på 10 dB. Støyproduksjon om kveldane og nettene vert altså vekta meir enn støy på dagtid før samanlikning med grenseverdiar. Dette mellom anna for å sikra betre vern mot søvnforstyrringar. Maksimalt lydtrykknivå L5AF er A-vekta maksimalnivå målt med tidskonstant på 125 ms som vert overskride av 5 % av støyhendingane i ein nærare angitt periode. Til dømes dersom grenseverdien i L5AF = 70 dB og tall på hendingar er 100 i ei gitt tidsperiode, aksepterer ein at maksimalt 5 av 100 hendingar overskrid 70 dB. Lydreduksjonstall Rw + Ctr Rw + Ctr er lydreduksjonstalet til ein konstruksjon korrigert for spekteret til standard vegtrafikkstøy. Eininga fortel kor godt ein konstruksjon (yttervegg, tak og vindauge) stengjer ute støy frå vegtrafikk. Lydnivådifferanse Dn,w + Ctr Dn,w + Ctr er lydnivådifferansen gjennom ventilar korrigert for spekteret til standard vegtrafikkstøy. Eininga fortel kor godt ulike ventilar stengjer ute støy frå vegtrafikk. Stille side Stille side (eigentleg «stillare side») er side av bygget der støynivået ikkje overskrid nedste grense for gul støysone. Dempa fasade Ei dempa fasade er ei støyeksponert fasade som etter skjerming på eller ved fasaden får eit støynivå utanfor opningsbart vindauge og/eller balkongdør som ikkje overskrid grenseverdiane i T-1442. 52404131 rapport stor.dotx 2024-06-13 | Side 5 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 3 Regelverk Kommuneplanens arealdel for Bergen kommune (KPA) [1] stiller krav til støy. Overordna krav relevante for denne saka er vist i Figur 2. Eigedomen ligg i byfortettingssone BY1. KPA stiller i tillegg krav om at det skal etablerast 15 m2 uteopphaldsareal per bueining. Av dette minimum 10 m2 på bakkeplan og dette arealet kan inngå i offentleg park eller gatetun. Figur 2. Utklipp frå §22 KPA 3.1 T-1442 Gjeldande retningsline for behandling av støy i arealplanlegging, T-1442, vart innført i 2005 og revidert sist i juni 2021. Støysonegrensene i T-1442 for vegtrafikk er vist i Tabell 1. Tabell 1. Støysoneinndeling. Alle tal som innfallande lydtrykknivå. Gul sone Raud sone Støykjelde Utandørs Utandørs støy Utandørs Utandørs støy støy om natta støy om natta kl. 23-07 kl. 23-07 Vegtrafikk Lden > 55 dB L5AF > 70 dB Lden > 65 dB L5AF > 85 dB 52404131 rapport stor.dotx 2024-06-13 | Side 6 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 Yttergrensa for gul støysone T-1442 er identisk med tilrådd grenseverdi for vegtrafikkstøy. Denne grensa er ikkje rettsleg bindande, men kommunane kan vedta bindande føresegner slik som Bergen kommune har gjort i KPA. For etablering av bustadar i gul støysone anbefalast det krav om at alle bueiningar skal ha stille side. For etablering av bustad i støysonene har T-1442 også graderte støykrav. Dersom kommuna tillèt bustader i raud støysone anbefalast det å stille krav om at minst eitt soverom og minst halvparten av rom for støyfølsam bruk vert plassert mot stille side. Merknad: Ein del personar vil vere plaga av støy også utanfor gul støysone. Ved yttergrensa for gul støysone for vegtrafikk er det vanleg å rekna med at omlag 15% av dei råka personane framleis vil vere sterkt plaga av støy [2]. Overhalding av tilrådde støygrenser er såleis ingen garanti mot støyplager for alle. Etter T-1442 bør ein ta høgde for utviklinga 10-20 år fram i tid. 3.2 TEK17 Byggteknisk forskrift TEK17 [3] stiller i §13-6 følgjande krav til lydforhold i nye bygg: «Lydforhold skal være tilfredsstillende for personer som oppholder seg i byggverk og på uteoppholdsareal avsatt for rekreasjon og lek. Krav til lydforhold gjelder ut fra forutsatt bruk, og kan oppfylles ved å tilfredsstille lydklasse C i Norsk Standard NS 8175:2012 Lydforhold i bygninger Lydklasser for ulike bygningstyper.» Lydklasse C stiller krav til at innomhus lydnivå frå utandørs støykjelder ikkje skal overskride Lp,A,24 h = 30 dB. 3.3 Regelverk i denne saka Bruksendringa må tilfredsstille følgjande krav: • Støynivå ved fasade for nye bueiningar høgst L den = 65 dB. • Ny bueining skal ha stille side. • Halvparten av opphaldsrom for støyfølsam bruk og minst 1 soverom skal kunne luftast gjennom vindauge mot stille side. • Støynivå på opphaldsareal ute høgst Lden = 55 dB. • Innomhus lydnivå frå utandørs støykjelder skal ikkje overskride Lp,A,24 h = 30 dB. 52404131 rapport stor.dotx 2024-06-13 | Side 7 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 4 Føresetnadar og metode Oppdraget er løyst med grunnlag i: - Digitalt kartgrunnlag datert 21.05.2024. - Planløysing teikna av Din Boligsøknad AS datert 14.2.2024 Oppdraget er løyst i koordinatsystemet Euref 89 UTM sone 32N, med høgdedatum NN2000. 4.1 Trafikktal Trafikktala for aktuelle vegar for 2023 er vist i Tabell 2. Byvekstavtale for Bergensområdet 2019-2029 set mål om nullvekst i persontrafikk og tilrettelegging for syklande, gåande og reisande med kollektivtrafikk [4]. På bakgrunn av dette ikkje trafikktala framskrive. Tabell 2. Trafikktala som ligg til grunn for denne rapporten Veg ÅDT 2023 Tungtrafikk-andel Fartsgrense [køyretøy/døgn] 2022 [%] [km/t] Markeveien 2500 5 30 Jon Smørs gate 9000 5 30 Etter eigne vurderingar er det vidare lagt til grunn at fordeling av trafikken gjennom døgnet føljer Gruppe 2 By og bynære områder i rettleiaren M-128 [5] vist i Tabell 3. Tabell 3. Døgnfordeling Døgnperiode Gruppe 2 Dag (kl. 07.00-19.00) 84 % Kveld (kl. 19.00-23.00) 10 % Natt (kl. 23.00-07.00) 6% 52404131 rapport stor.dotx 2024-06-13 | Side 8 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 4.2 Reknemetode Støy frå vegtrafikk er rekna etter den gjeldande nordiske reknemetoden [6] i programvara CadnaA [7] versjon 2023 MR2. Det er føresett lydreflekterande (akustisk hardt) terreng. Det er lagt til grunn at faktisk køyrefart er lik skilta fart, i tråd med praksis i faget. Vidare er det lagt til grunn 0,21 som lydabsorpsjonskoeffisient for bygningar. Det er rekna med 3. ordens lydrefleksjonar frå vertikale byggflater. Alle støynivå, både ved fasade, støysonekart og innandørs er avrunda reint matematisk. Døme: Utrekna innfallande årsmidla døgnnivå Lden = 55,4 dB er runda ned til 55 dB, medan utrekna L den = 55,5 dB er runda opp til Lden = 56 dB. Jon Smørs gate og Markeveien har brusteinsdekke, i berekninga er det lagt til 3 dB som følgje av dette. 52404131 rapport stor.dotx 2024-06-13 | Side 9 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 5 Berekningsresultat Alle resultata i denne utgreiinga er for situasjonen i prognoseåret 2044, utan framskriving av trafikk, jamfør Tabell 2. Planløysingar, snitt og fasadar er vist i vedlegg A. 5.1 Opphaldsareal ute Det er ikkje mogeleg å legge til rette for privat uteopphaldsareal ved bustaden. Bygget har ein felles takterrasse som kan nyttast. Denne ligg i 8.etasje og har støynivå under nedre grenseverdi i T-1442. Ein har også tilgang på offentleg park med tilfredsstillande støynivå på grunnen på Klosterhaugen eller ved Fredriksberg festning. Desse områda er markert med grønn sol i eit utklipp frå kommuna sitt støysonekart i Figur 3 Figur 3. Offentleg tilgjengeleg parkområder. 5.2 Støynivå ved fasade Figur 4 syner støynivå ved fasaden til aktuell seksjon. Fasaden har støynivå like over nedre grenseverdi for raud støysone i T-1442. Skille mellom byfortettingssone «By1» og sentrumskjerne «S1» går i Jon Smørs gate. Det vil seie at bestemmelsane i KPA for sentrumskjerna gjeld på motsatt side av gata. Bestemmelsane for «S1» gir ei opning for å auke grenseverdi for høgste støynivå ved fasade med inntil 8 dB over nedre grenseverdi for raud støysone. Dette kan vere eit argument for å godta overskridingar også her. 52404131 rapport stor.dotx 2024-06-13 | Side 10 av 16 49 0 56 |3 _5 Støyutgreiing Markeveien 12 30Bruksendring By Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 41 00 36 90 4 6858 60 66 67 Figur 4. Støynivå ved fasade Lden [dB] ved aktuell seksjon |30 5.3 Støynivå innandørs _5 Det er gjort detaljerte berekningar av innomhus støynivå i dei mest støyutsette romma. Det er tatt utgangspunkt i at bygget er oppført med pussa Bergensk hulmur som var nytta særleg i perioden 1890 til 1950 2. Tiltakshavar opplyser at det er planlagt å påfore ytterveggen med 100 mm isolasjon og 15 mm gips By innvendig. Det er forventa at denne konstruksjonen vil ha eit lydreduksjonstall på Rw + Ctr = 57 dB eller betre og dette er lagt til grunn for berekninga. Det er vidare forutsett at leilegheita får balansert ventilasjon slik at ein ikkje treng ventilering gjennom veggventilar eller spalteventilar i vindauge. 00 Med ein tung fasade er det vindauga som vert det svakaste punktet i lydskillet. På bakgrunn av desse forutsetningane treng ein eit lyddempa vindauge med lydreduksjonstal Rw + Ctr = 40 dB eller betre for å innfri 90 krava til innomhus støynivå høgst Lp,A,24 h = 30 dB. Tiltakshavar opplyser at ein ynskjer å innfri innomhus støynivå med god margin ved å nytte svært gode vindauge. Ein vil nytte til dømes Magnor sine lydvindauge som har lydreduksjonstall Rw + Ctr = 44 dB eller Nordan sine som kan leverast med lydreduksjon opp til Rw + Ctr = 54 dB. Magnor sine vindauge er nytta i berekninga. 2 https://byggogbevar.no/pusse-opp/mur/artikler/eldre-yttervegger-av-tegl 52404131 rapport stor.dotx 2024-06-13 | Side 11 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 Med desse forutsetningane får ein eit berekna støynivå inne som vist i Tabell 4. Me har lagt til grunn at vindauga vert montert i samsvar med byggforsk sine anbefalingar for innsetting av lydvindauge (Byggdetaljblad 533.109). Eventuelle eksisterande luftspalter gjennom fasaden må blendast på innsida av ytterveggen. Tabell 4. Berekna støynivå inne. Rom Berekna støynivå inne Lp,A,24 h Sov 11,5 m2 23 dB Sov 10,5 m2 17 dB Kjøkken / Stue 20 dB Dersom det skal nyttast romaggregat må desse vere støydempa og ha lydreduksjon D n,w + Ctr = 48 dB eller betre. 52404131 rapport stor.dotx 2024-06-13 | Side 12 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 6 Konklusjon Ny bustadseksjon får ikkje tilgang til stille side. Støynivå ved fasade vert ikkje lågare enn Lden = 65 dB. Bustaden vil få tilgang til uteopphaldsareal med støynivå lågare enn nedre grenseverdi i T-1442 på takterrassen og i nærmiljøet. Det vert planlagt innvendig påforing av yttervegg og svært gode lydisolerande vindauge. Dette sikrar innomhus støynivå klart under gjeldande krav. Ønska bruksendring av seksjon i Markeveien 12 krev dispensasjon frå kravet til stille side og kravet til høgste støynivå ved fasade. 52404131 rapport stor.dotx 2024-06-13 | Side 13 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 7 Referansar [1] «Kommuneplanens arealdel 2018-2030 Bergen kommune», Bergen kommune, jun. 2019. [2] «M-2061 Veileder om behandling av støy i arealplanlegging», Miljødirektoratet. [Online]. Tilgjengelig på: https://www.miljodirektoratet.no/ansvarsomrader/forurensning/stoy/for-myndigheter/veileder-om- behandling-av-stoy-i-arealplanlegging/ [3] «TEK17 Forskrift om tekniske krav til byggverk FOR-2017-06-19-840», Kommunal- og distriktsdepartementet, jun. 2017. [4] «Byvekstavtale for Bergensområdet 2019-2029», Regjeringen, sep. 2020. [Online]. Tilgjengelig på: https://www.regjeringen.no/no/tema/transport-og- kommunikasjon/kollektivtransport/belonningsordningen-bymiljoavtaler-og-byvekstavtaler/id2571977/ [5] «M-128 Veileder til retningslinje for behandling av støy i arealplanlegging Kapittel 7, 8 og 9.», Miljødirektoratet, aug. 2020. [6] «Håndbok V716 Nordisk beregningsmetode for vegtrafikkstøy», Statens vegvesen, des. 2000. [7] «CadnaA». DataKustik GmbH. 52404131 rapport stor.dotx 2024-06-13 | Side 14 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 Vedlegg A – Planløysing og fasadar 52404131 rapport stor.dotx 2024-06-13 | Side 15 av 16 Støyutgreiing Markeveien 12 Bruksendring Oppdragsnr.: 52404131 Dokumentnr.: 52404131-AKU01 Revisjon: J02 52404131 rapport stor.dotx 2024-06-13 | Side 16 av 16 "
}