{
  "dokument_id": "48a8c07a-d127-591b-965c-1616cf389e19",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Merknads- og endringsskjema offentlig ettersyn datert 12.04.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11250716/Merknads-og-endringsskjema-offentlig-ettersyn-datert-12-04-2024",
  "tekst": " Side 1 Merknadsskjema – Offentlig ettersyn Plannavn Fana, gnr. 43 bnr. 817 mfl., Sanddalsringen øst, helse- og omsorgsinstitusjon Arealplan-ID 70810000 Saksnummer PLAN-2022/20681 Utarbeidet av Asplan Viak Sist revidert 12.04.24 Endringer Nr. Avsender Hovedpunkt i merknad/uttalelse Forslagsstillers kommentar Bestem Beskriv Kart melser else Private merknader: 1 362 privatpersoner fra 1. Merknaden er signert av 362 privatpersoner i Sanddalsringen- 1. Tatt til orientering. Sanddalsringen-området. området, som konkluderer med at det av flere årsaker er - Bergen kommune ved Byrådsavdeling for Datert 19.06.2023. uakseptabelt at prosjektet realiseres med nåværende innretning. barnevern og sosiale tjenester (BBSM) har Dokumentnr. saksinnsyn 41. Årsakene handler oppsummert om: forståelse for bekymring som beboere i området - Uakseptabelt økt risiko overfor nabolaget mht. uro og tar opp, og vil forsikre om at det i planleggingen hendelser. av anlegget legges rammer for at anlegget vil - Nedbygging av grøntareal, som går imot ny Grønn strategi fungere. For mer detaljert informasjon vises det til ang. nedbygging av natur. vedlagt risikovurdering av nærmiljøet som er - Populært lekeområde i Tusseskogen blir for barnefamilier i gjennomført av BBSM. området uaktuelt å bruke på grunn av beliggenheten til nye - Nedbygging av grøntareal er redusert til et boliganlegget. minimum, jamfør beskrivelse av prosess i planbeskrivelsen. - Tiltaket er flyttet så langt som mulig bort fra Tusseskogen. 2. Kulepunktene det refereres til under, er fra punkt 3 i bystyrets 2. Tatt til orientering. Det har i planarbeidet systematisk vedtak i sak 93/22, i møte 27.april 2022. Vedtaket gjelder “Svar vært jobbet med å følge opp vedtakspunktene fra 27. på innbyggerforslag - Nei til boliganlegg for tunge rusavhengige april 2022. Planene rundt tiltaket, både bygningsmessig - Sanddalsringen Øst”. Punkt 3 i vedtaket lyder som følger; og driftsmessig, er justert i henhold til vedtaket. “Kommunen skal legge følgende prinsipper til grunn ved etablering av alle fremtidige botilbud, inkludert Sanddalsringen Øst, for mennesker med utfordringer knyttet til rus og ROP- lidelser:” 3. Kulepunkt 1: 3. Kulepunkt 1: Hovedregelen er at antall beboere ikke skal overstige 6-8. Ikke tatt til følge. Det planlegges for 6+6 beboere, Reduksjon til 12 beboere ivaretar ikke dette. Redusert antall fordelt på to fløyer, i samsvar med vedtak 27. april beboere skal forebygge risiko og sikre at brukernes leveforhold 2022. Tiltaket planlegges for å ivareta antallet på en opprettholdes. Døgnkontinuerlig bemanning kompenserer ikke god og forsvarlig måte. Blant annet skal det være tilstrekkelig for dette. adgangskontroll med vekter for besøkende ved boligen. I risikovurderingen er det urovekkende mange risikoer med gul, Bemanning vil bli justert ved behov. Endelig som burde hatt rødt nivå og små marginer mellom gult og rødt driftskonsept ferdigstilles ikke før prosjektet har nivå. Risikoreduserende tiltak handler mest om å løse problemer kommet lenger. Det vil bli arbeidet forebyggende, fremfor å forebygge. samtidig som man planlegger for tiltak og handlinger Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 2 som kan iverksettes, dersom uønskede hendelser oppstår. Innspill til risikovurdering tas til orientering. Denne er gjennomgått og revidert med bakgrunn i merknader etter offentlig ettersyn. 4. Kulepunkt 2: 4. Kulepunkt 2: Botilbudet skal være døgnbemannet. Stiller spørsmål ved Tatt til orientering. Kommunen har godt samarbeid hvilket mandat bemanningen har til å gripe inn dersom det med politiet og øvrige nødetater. Dersom det oppstår inntreffer hendelser. Hvilket samarbeid er avklart med hendelser, er det lav terskel for å kontakte politiet. eksempelvis politi, som tilsier at de vil rykke ut raskt nok og ha Tilstedeværelse av ansatte, samt erfaring og kunnskap tilstrekkelig kompetanse og utrustning til at fysiske og psykiske om konfliktdempende kommunikasjon vil kunne bidra konsekvenser unngås? Mener kommune tar en kalkulert og til å dempe uønskede hendelser. Straffelovens §18 om uakseptabelt høy risiko overfor nabolaget. nødverge, straffelovens §17 om nødrett og straffe- lovens §19 om selvtekt regulerer muligheten ansatte ved botiltaket har til å gripe inn i situasjoner. 5. Kulepunkt 3: 5. Kulepunkt 3: Det skal vurderes etablering av en fellesstue med sosialt tilbud Tatt til orientering. Samarbeid med eksterne aktører for beboerne. Mener det trengs et langt mer helhetlig og bredt skjer i forbindelse med detaljeringen av tjenestetilbudet aktivitetstilbud for å ha en forebyggende effekt mht. å unngå uro til beboerne og ikke i selve reguleringsfasen. I tillegg i nabolaget, og mener dette også fordrer samarbeid med eksterne til planlagt fellesareal inne og utendørs, er det lagt opp aktører, noe som ikke synes å være etablert. til at beboerne skal benytte seg av eksisterende tjenestetilbud i kommunen. Likevel er ALF (senter for arbeidslivsforberedelse) og MO-senteret Nesttun (mottaks- og oppfølgingssenteret) orientert om planene for etableringen av botiltaket. Helse Bergen v/ Avdeling for rusmedisin har også gitt innspill til utforming av fellesareal, slik at det vil være mulig å bruke lokalene i bygget til samtaler og utlevering av LAR medikament. 6. Kulepunkt 4: 6. Kulepunkt 4: Boligene skal planlegges med nærhet til kollektivtrafikk og Tatt til orientering. Tiltaket er vurdert egnet i forhold butikk. Tiltaket vil ligger med nærhet til kollektiv, men ikke til kollektivtilbud og avstand til butikk. Kollektivtilbud butikk (ca. 1 km). Brukerne henvises dermed til de samme i Sanddalsringen anses som tilstrekkelig for at beboere bussavganger som barn bruker til skole og fritidsaktiviteter. kommer seg med buss og bane til og fra butikk, lege, aktivitetstilbud etc. Beboerne vil kunne benytte seg av kollektivtilbudet, på lik linje med andre innbyggere. På boligen vil det være dialog med beboere i botiltaket om opptreden på buss/skolevei. De ansatte på boligen vil gjennomføre rutinemessig ettersyn/rydding ved buss- holdeplass, og vurdere behov for jevnlige runder i området i aktuelle tidsrom. Det vil være lav terskel for naboer å kontakte de ansatte ved boligen. For mer informasjon om dette vises det til vedlagt risiko- vurdering av nærmiljøet som er gjennomført av Bergen kommune v/BBSM. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 3 7. Kulepunkt 5: 7. Kulepunkt 5: Kommunen skal jobbe bredt for å skape forståelse og trygghet i Tatt til orientering. Tiltaket var tidligere del av en nabolag ved etablering av boliger, og aktivt sikre medvirkning større områdeplan for Sanddalsringen, men ble så og god kontakt med nærmiljøet. Denne intensjonen er ikke fulgt besluttet skilt ut som en egen detaljreguleringsplan. opp av kommunen, og dette arbeidet burde vært påbegynt fra de Detaljplanprosessen følger medvirkningskravene i første informasjonsmøtene. Plan- og bygningsloven. I tillegg til de lovpålagte kravene har det vært gjennomført barnetråkk og informasjonsmøte. Vedlagt planforslaget ligger et notat om prosess, som gir mer utfyllende informasjon om hvordan det planlagte botiltaket er justert etter politisk vedtak, samt etter innspill og merknader som er kommet inn gjennom medvirkningsarbeid, innspill til oppstart (sommeren 2022) samt dialogmøte, frem mot 1. gangs behandling. Planbeskrivelsens kapittel 6 gir mer utfyllende informasjon om selve planprosessen. Det ble gjennomført oppfølgende informasjonsmøte 13. februar 2024. 8. Kulepunkt 6: 8. Kulepunkt 6: Kommunen skal sikre medvirkning for brukerorganisasjoner og Tatt til orientering. Botiltaket er spilt inn av brukerne ved etableringen av nye boliger. Lokalbeboere og kommunens fagansatte som ett av flere botilbud som Rusmisbrukernes interesseorganisasjon (RIO) beskriver skal bidra til flere differensierte boliger for boligene som «et dårlig tilbud» med henvisning til å konsentrere målgruppen. Arkitektoniske og driftsmessige grep vil et så betydelig antall tungt belastede beboere under samme tak. legge til rette for å gi gode tjenester til beboerne. Etter RIO sitt innspill ble gitt er botilbudet blitt redusert fra 15 til 12 beboere. Kommunen har tatt kontakt med lokale brukerorganisasjoner og invitert til å gi innspillsom kan bidra til å gi fremtidige beboere et godt tjenestetilbud. 9. Kulepunkt 7: 9. Kulepunkt 7: Boligene skal ha god kvalitet, og beboere skal føle seg ivaretatt Tatt til orientering. Boligene skal ha god kvalitet, og ha det godt. Mener antall beboere er for høyt til at beboerne tilpasset både brukerne og driftens behov. Når det kan bli godt ivaretatt og integrert i lokalmiljøet. gjelder forhold til antall beboere er dette svart ut i punkt 3 lengre oppe (kultpunkt 1). 2 Radoslaw Marcin Wodka. 1. Nedbygging av attraktive grøntområder gjør at barn og unges 1. Ikke tatt til følge. Det er i planprosessen gjort plangrep Kjenndalslia 33. muligheten for å benytte skogen forsvinner. for å redusere inngrep i skogen mest mulig, og tiltaket Datert 20.06.2023. legger beslag på en mindre del av friluftsområdet som Dokumentnr. Saksinnsyn 43. ikke er pekt ut av barnehagen og skolen som leke- område. Gjennom avbøtende tiltak ønsker man også å heve kvaliteten på den delen av skogen som ikke blir berørt av planforslaget. Botiltaket vil ligge på et høyere nivå i terrenget, avgrenset mot skogen med høy mur med gjerde oppå, og det vil ikke være naturlig for beboerne å ta seg ned i skogen herfra. Friluftsområdet vil være tilgjengelig for beboerne gjennom samme sti lenger sør fra fylkesvegen, som for resten av beboerne i nærmiljøet. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 4 2. Realisering av botilbudet vil føre til at barn og unge ikke kan 2. Tatt til orientering. Plangrepet gir en naturlig buffer oppleve seg trygge i sitt eget nærmiljø, særlig i skogen eller på mellom beboerne på botiltaket og nærskogen, jf. busstopp som er like ved planlagt botiltaket. Fare kan være aktiv kommentar over. Det vil være løpende dialog med rus, atferdsvansker og kriminalitet. botiltaket og naboer/skole/barnehage. Vekter og ansatte vil ta jevnlige streifrunder i området inkl. skogen ved behov. I forhold til bussholdeplass og skolevei, se punkt 6 i kommentar til 362 privatpersoner fra Sanddalsringen-området. For mer informasjon vises det til vedlagt risikovurdering av nærmiljøet som er gjennomført av Bergen kommune v/BBSM. 3. Mener at det er et for høyt antallet ROP-brukere som samles på 3. Ikke tatt til følge. Antall beboere er vurdert og redusert et bosted, og dette kan føre til konflikter og bruk av vold ved fra opprinnelige behov og planer. I samsvar med botiltaket. vedtak fra Bergen bystyre, planlegges det for 6+6 enheter. Tiltaket planlegges for å ivareta antall på en god og forsvarlig måte. For mer utfyllende svar, se punkt 3 (kulepunkt 1) i kommentar til 362 privatpersoner fra Sanddalsringen-området. 4. Botiltaket er plassert for tett innpå barnehage og skole. 4. Ikke tatt til følge. Lokasjon er vurdert gjennom mulighetsstudier gjort i 2018. Det vil bli opprettet dialog med barnehage om fysiske tiltak, som for eksempel tett gjerde og/eller beplanting mot barnehages areal. 3 Gunnhild Eldhuset 1. Prosessen har vært lite tillitsvekkende. 1. Tatt til orientering. For mer utfyllende svar om prosess, Hoprekstad. se punkt 7 (kulepunkt 5) i kommentar til 362 privat- Datert 20.06.2023. personer fra Sanddalsringen-området. Dokumentnr. saksinnsyn 46. 2. Det mangler rus- og psykiatrifaglig begrunnelse for tiltak av 2. Tatt til orientering. Det er gjort risikovurdering av denne størrelsen og utførelsen, og ikke minst nærmiljøet ved en eventuell etablering av botiltaket. samfunnsmedisinsk begrunnelse. Kommunen har behov for differensierte boliger. Boligene planlegges ut fra innspill fra tjenestene i kommunen. Driftskonsept og bemanning vil bli justert ved behov. 3. Beboerne får lang vei til dagligdagse tilbud og blir avhengige av 3. Tatt til orientering. Tiltaket er vurdert egnet i forhold buss. Usentral lokasjon kan også påvirke bemanningssituasjonen til kollektivtilbud og avstand til butikk. For mer og gi økning i biltrafikk i området. utfyllende svar om kollektivtilbud, se punkt 6 (kulepunkt 4) i kommentar til 362 privatpersoner fra Sanddalsringen-området. Trafikkøkning som følge av tiltaket et vurdert til minimal. Eksisterende vegstandard er dimensjonert for å håndtere økningen. 4. Er det vurdert økt risiko for kjøring i ruspåvirket tilstand? 4. Økt risiko for kjøring i ruspåvirket tilstand er ikke spesifikt vurdert. Det forventes ikke at beboerne i botiltaket disponerer bil. Døgnbemanning ved tiltaket vurderes å virke forebyggende på at det forekommer bilkjøring i forbindelse ved salg ved rusmidler. Det tas inn som et punkt i risikovurderingen knyttet til etableringen av botiltaket. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 5 5. Det er uheldig at buss-stoppene tett på skole/barnehage blir 5. Tatt til orientering. Det planlegges for flere tiltak for å farligere enn i dag. trygge naboer i nærområdet inkl. på bussholdeplass. For mer utfyllende svar, se punkt 6 (kulepunkt 4) i kommentar til 362 privatpersoner fra Sanddalsringen- området. 6. Mener innmeldt forslag om innkjøring fra Hardangerveien og 6. Ikke tatt til følge. Det er flere grunner til at et tiltak tiltak i nedre del av tomt er mulig, dersom man reduserer langs Hardangervegen ikke vurderes som egnet, blant fartsgrensen forbi bussholdeplass/avkjørsel. annet feil reguleringsformål i områdeplanen, krevende støyforhold, trafikkavvikling, tilkomst for myke trafikanter mm. 7. Politiet ved fagleder for forebyggende avsnitt har også ytret sin 7. Tatt til orientering. Kommunen har god dialog med skepsis til etableringen av tiltaket, når det gjelder å sikre et trygt politiet, både i planleggingen av anlegg og i driften av bomiljø for hele nabolaget. ulike botiltak. Politiet har gitt uttale til botiltaket i brev 27.12.21. I etterkant at dette brevet er antall beboere redusert fra 15 til 12 gjennom Bystyrets svar på innbyggerforslaget. Forhold knyttet til bemanning følges: «Botiltaket skal være bemannet 24 timer i døgnet 7 dager i uken, om ikke det finnes klare faglige grunner til å fravike dette. Bemanningen skal bestå av personer med helsefaglig og sosialfaglig kompetanse. Kommunen skal inkludere ansatte med erfaringskompetanse/brukererfaring.» 8. Mener det ikke finnes et enhetlig system for å nabohenvendelser 8. Tatt til orientering. Nærmiljøet vil få direktenummer til omkring botilbud. Finnes det erfaringer fra naboer (f.eks. til botiltaket. Utfordringer vil bli adressert blant annet i MO-senteret på Nesttun) om brukernes adferd i nabolaget lokalt politiråd. MO-senteret på Nesttun har god eksempelvis i forhold til skole- og barnehageområder? erfaring med å samhandle med nærmiljøet, og dersom botiltaket blir etablert vil de ansatte samarbeide med og få innspill fra MO-senteret. 9. Mest mulig rekreasjonsområde må bevares, som er særlig viktig 9. Tatt til følge. Det er gjort plangrep for å gjøre inngrep i for oppvekstsvilkårene for barn og unge. Viser til økende skogen minst mulig. For mer utfyllende svar, se punkt bekymring for ungdomskriminalitet i bydelen, mangel på tilbud 1 i kommentar til Radoslaw Marcin Wodka. for barn og unge og massiv boligutbyggingen de siste tiårene. 10. Tatt til orientering. I gjeldende folkehelseoversikt fra 10. Kommunen har uttalt at en bør unngå anlegg i de 10 2019, ligger planområdet i levekårssone 26 Sædalen, levekårssonene som har høyest score på rapportens samleindeks nær grense til levekårssone 31 Nesttun. Andel (ref. Kommunens levekårsrapport fra 2016). Siden 2016 kan kommunale boliger av den totale boligmassen er forholdene ha endret seg i bydelen. gjennomsnittlig (2, 6). 11. Viktige satsningsområder velges bort, som f.eks. grønn strategi, 11. Tatt til orientering. Som en oppfølging av Grønn gjenbruk av eksisterende bygg (eksempelvis Helldal skole) og strategi er det i dialog med Byarkitekten gjennomført satsning på Bergen som menneske-vennlig og gå-vennlig by. en prosess der bygningsmassen er trukket nærmere Sanddalsringen og veganlegg er vesentlig redusert. Dette for å minimere terrenginngrep og bruk av støttemurer. Det vil bli vurdert ytterligere tilpasninger Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 6 og optimaliseringer i prosessen frem mot 2. gangs behandling. 12. Med bakgrunn i barn og unges sikkerhet burde konsekvensutredning prioriteres. 12. Ikke tatt til følge. Konsekvensutredningsplikten er vurdert i samsvar med Forskrift om konsekvens- utredninger og avklart med Bergen kommune i plan- prosessen, samt omtalt i planbeskrivelsen kapittel 7. Konsekvenser av planforslaget er svart ut i planbeskrivelsens kapittel 8. 13. Oppfordrer til befaring en vanlig dag i Tusseskogen. 13. Tatt til følge. Det er gjennomført flere befaringer i arealet der tiltaket er planlagt. Også i Tusseskogen. 14. Dersom man ser seg nødt til å etablere tiltaket her, bør beboergruppen skreddersys og tiltaket plasseres på tomten slik 14. Tatt til følge. Ved tildeling av bolig vil aktuelle søkere at nabolagets gode oppvekst- og bomiljø kan beholdes. bli risikovurdert. Bemanning vil også kunne bli justert ved behov. Se tiltak i planlagt driftskonsept oppsummert i risikovurdering for nærmiljøet av botiltak i Sanddalsringen. Det er gjort justeringer for å plassere tiltaket slik at terrenginngrepene blir minst mulig, samt får størst mulig avstand fra etablerte lekeareal. Planleggingen gjøres erfaringsbasert for å redusere belastning på nærområdet, jamfør utsvarte punkter over. 4 Eyolf Berentsen. 1. Kritikkverdig at det ikke foreligger en konsekvensutredning. 1. Ikke tatt til følge. Konsekvensutredningsplikten er Kjenndalsbrotet 6. vurdert og avklart med Bergen kommune i plan- Datert 20.06.2023. prosessen. For mer utfyllende svar, se punkt 12 i Dokumentnr. saksinnsyn 47. kommentar til Gunnhild Eldhuset Hoprekstad. 2. Antall boenheter er høyere enn det som anbefales av fagfolk, og 2. Ikke tatt til følge. Antall beboere er vurdert og redusert vil kunne tiltrekke seg rusavhengige fra andre steder. fra opprinnelige behov og planer. I samsvar med vedtak fra Bergen bystyre, planlegges det for 6+6 enheter. Tiltaket planlegges for å ivareta antall på en god og forsvarlig måte. For mer utfyllende svar, se punkt 3 (kulepunkt 1) i kommentar til 362 privat- personer fra Sanddalsringen-området. 3. Boligene kommer tett på og har tilkomst via fortau forbi 3. Tatt til orientering. Det planlegges for flere tiltak for å busstopp som brukes av barn som skal ta bussen alene til skole trygge naboer i nærområdet inkl. på bussholdeplass. og fritidsaktiviteter. For mer utfyllende svar, se punkt 6 (kulepunkt 4) i kommentar til 362 privatpersoner fra Sanddalsringen- området. 4. Beboerne blir avhengig av buss, eller bruke lang tid på å gå tett 4. Tatt til orientering. opptil eller gjennom boligområder med høy tetthet av barn. 5. Tatt til orientering. Dersom det oppstår utfordringer 5. Økt risiko på skolevei og til andre fritidsarenaer må påregnes, da med trafikksikkerhet, kan dette følges opp uavhengig det vil bli økt bilbruk for å ivareta barnas sikkerhet. av planarbeidet. 6. Bosetting av rusmisbrukere må skje på en forsvarlig måte for 6. Tatt til orientering. Som del av plandokumentene er det andre innbyggere, og ikke på bekostning av barna som er utarbeidet en risikovurdering av nærmiljøet, gjennom- Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 7 svakeste part. Prosjektet oppleves konfronterende og ikke trygt ført av Bergen kommune v/BBSM. Det er blant annet med hensyn til barna, og er ikke egnet for å bosette de mest vurdert «Uønsket handling eller handling som skaper belastede rusmisbrukerne. frykt i nærmiljøet». Etablering av utleieboliger for personer som faller utenfor det ordinære boligmarkedet medfører behov for å ha gode driftsrutiner og vurdere bla. mulige kriminalitetsforebyggende tiltak. BBSM vil arbeide med risikovurdering og rutiner for driftsfasen før boligene tas i bruk. 5 Sofie Berentsen. 1. Er en jente på 15 år som tar bussen til skolen fra busstoppet 1. Tatt til orientering. Nærmiljøet vil få direktenummer til Kjenndalsbrotet 6. nærmest de planlagte rusboligene. Vil være utrygg og redd på botiltaket og naboer oppfordres til å ta kontakt ved Datert 20.06.2023. holdeplass. Ønsker en bedre løsning. hendelser. Møte mellom barn og unge og tiltakets Dokumentnr. saksinnsyn 48. beboere er del av kommunens risikovurdering som følger planforslaget. Denne vil bli oppdatert i de forskjellige fasene i prosjektet og i forkant av driftsoppstart. Høringsinstanser: 1 Bergen brannvesen. 1. Forutsetter at planområdet tilrettelegges for brannvesenets 1. Tatt til følge. Veger er dimensjonert i samsvar med Datert 30.05.2023. kjøretøy, samt tilstrekkelig slokkevannkapasitet. brannvesenets krav. VA-rammeplanen beskriver Dokumentnr. saksinnsyn 33. løsninger for å sikre tilstrekkelig brannvann, og skal 2. Tilkomst for brannvesenet må ikke forringes til eksisterende legges til grunn for videre detaljprosjektering og bebyggelse i og rundt planområdet. byggesaksbehandling. Ved søknad om rammetillatelse skal det innsendes utomhusplan som bl.a. skal vise 3. Eventuelle veier og oppstillingsplasser over betongdekke eller brannredningsareal. parkeringsgarasje, må merkes tydelig for maks belastning. 2. Tatt til følge. Tiltaket ligger på motsatt side av veien 4. Oversikt over tekniske spesifikasjoner vedrørende tilrettelegging fra nærmeste boligbebyggelse, og forringer ikke finnes i veileder «Tilrettelegging for innsats for rednings- og tilkomst til disse. slokkemannskaper» (tilgjengelig på nettsiden til Bergen kommune/innbyggerhjelpen). 3. Tatt til følge. Det legges ikke opp til vei og/eller oppstillingsplass over betongdekke eller parkeringsgarasje. 4. Tatt til orientering. 2 Noregs vassdrags- og 1. NVE gir generell tilbakemelding, da de ikke har kapasitet til å 1. Tatt til orientering. energidirektorat (NVE). gå konkret inn i alle reguleringsplaner som kommer på høring. Datert 02.06.2023. Viser til NVE sine nettsider for arealplanlegging, for relevant Dokumentnr. saksinnsyn 34. informasjon og veiledning. NVE kan kontaktes ved behov for konkret hjelp i saken. 2. Tatt til følge. Det er tidligere gjennomført en 2. Minner om at det er kommunens ansvar at det blir tatt skredfarekartlegging for området (Sweco, 2013). I nødvendig hensyn til flom- og skredfare, overvann, vassdrag og forbindelse med planarbeidet er det utarbeidet en ROS- energianlegg. analyse og innarbeidet faresone for skred i plankartet med tilhørende bestemmelser. 3 Leverandørenes utviklings- 1. Vareleveranser, adkomst og snuhammer etter størrelse lastebil 1. Tatt til følge. Det er sikret tilkomst og manøvrering for og kompetansesenter må ivaretas. dimensjonerende kjøretøy lastebil. (LUKS). Datert 02.06.2023. 2. Tatt til følge. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 8 Dokumentnr. saksinnsyn 35. 2. Frihøyder, bredder etc. må følge regelverkets krav. Kjøretøy som benyttes må ha frihøyde 4,5 m. Kjøretøyenes bredde er 3,2 m (inkl. speil). For singel bil er lengde 12 m, for semitrailer 17,5 m, bil og henger 19,5 m og modulvogntog 25,25 m. 3. Tatt til følge. Ivaretas gjennom drift av veganlegget. 3. Transportveien må være fri for snø og is. 4. Tatt til følge. 4. Jf. Arbeidstilsynets regler må ikke avstand fra biloppstillingsplass/varemottak til varenes plassering overstige 50m for enkeltleveranser. For leveranser som er gjentagende er avstandsgrensen 20 m. 5. Tatt til følge. 5. Det må støysikres mot boliger. 6. Tatt til orientering. 6. IK-Mat forskriften må følges når det gjelder ubrutt kjølekjede. 7. Tatt til orientering. 7. Krav som ligger i TEK 17 for varemottak skal ivaretas på lik linje med kravene til universell utforming. 8. Bransjestandard for varetransport (BVL) inneholder offentlige 8. Tatt til orientering. myndighetskrav hva angår vareleveranser/henting av varer. Denne, samt andre dokumenter for varetransport kan lastes ned fra LUKS sine hjemmesider vederlagsfritt. 4 a. Helsevernenheten. 1. Kan ikke se at deres merknad, datert 08.08.2022, er tatt med i 1. Merknad er etterspurt, og mottatt. Se neste merknad. Datert 13.06.2023. merknadsskjema. Dokumentnr. saksinnsyn 36. 2. I uttalen stod det at friluftsområdet i skogen, «Preikestolen», bør 2. Preikestolen er bevart i sin helhet. Se også kommentar bevares i sin helhet. Positivt at bygget er flyttet lenger nordøst i merknad 4b. for ikke å legge beslag på de mest brukte områdene i skogen. Selv om nybygget nå ikke direkte berører de kartlagte lekeområdene, er det sannsynlig at bruken av området blir påvirket av tiltaket. 3. Støtter PBE sin vurdering om at tiltakshaver, i dialog med 3. Tatt til følge. Det er satt rekkefølgekrav til etablering X brukerne av området, må gjennomføre tiltak som øker kvaliteten av gapahuk i friluftsområdet. og opplevelsen av området. 4 b. Helsevernenheten. Merknaden under er opprinnelig sendt inn ved oppstart av 1. Tatt til følge. Tiltakets fotavtrykk er redusert gjennom Datert 08.08.2022. planarbeidet, men ble ikke registrert ved varsel om oppstart. prosessen. Preikestolen er i sin helhet bevart. Vedlagt Dokumentnr. planforslaget ligger et notat om prosess, som gir mer 1. Det må være minst mulig fotavtrykk av boligen og utfyllende informasjon om hvordan det planlagte friluftsområde «Preikestolen» må bevares i sin helhet med en botiltaket har tilpasset seg politisk vedtak, samt innspill skogbuffer mellom planlagte boliger og friluftsområdet. og merknader som er kommet inn gjennom medvirkningsarbeid, innspill til oppstart (sommeren 2. På grunn av støyfølsom nabobebyggelse, må det settes krav om 2022) samt dialogmøte, frem mot 1. gangs behandling. støyrapport for bygge- og anleggsfasen. Støyrapporten må vurdere: 2. Tatt til følge. Bestemmelsene sikrer at; «Den til enhver tids gjeldende retningslinje for behandling av støy i Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 9 - støyreduserende tiltak for de ulike fasene av bygge- arealplanlegging (T-1442) skal følges i bygge- og og anleggsarbeidet anleggsfasen.» - om støyen kan reduseres tilstrekkelig til at barnehagebarn kan benytte sine inne- og uteareal i bygge- og anleggsperioden, eller om det må tilbys alternative lokaler - om beboerne i planområdet kan skjermes tilstrekkelig, eller om støynivået vil bli slik at det kan være nødvendig å tilby alternativt bosted til naboer Det må også lages en plan for: - hvordan det skal følges opp at underleverandører følger støykrav - dokumentering av at støygrensene i kapittel 6 i T- 1442 overholdes så langt som praktisk mulig - kommunikasjon med naboer. 3. Det ble gjennomført oppfølgende informasjonsmøte 3. Når det gjelder kommunikasjon med naboer (inkludert 13. februar 2024. Nærmiljøet vil få direktenummer til barnehager) er det svært viktig at det drives med oppsøkende botiltaket og naboer oppfordres til å ta kontakt ved informasjon, og at oppdatert informasjon gis fortløpende. hendelser. 5 Bergen Vann. 1. Har ingen merknad utover uttalelse til VA-rammeplan. 1. Tatt til orientering. 15.06.2023 Dokumentnr. saksinnsyn 39. 6 Barn og unges representant. 1. Stiller spørsmål ved om antall beboere er for høy, både med 1. Tatt til orientering. Antall beboere er vurdert og Datert 16.06.2023. tanke på målgruppe og grad av nedbygging av grønt- og redusert fra opprinnelige behov og planer. I samsvar Dokumentnr. saksinnsyn 37. friluftsområder. med vedtak fra Bergen bystyre, planlegges det for 6+6 enheter. Tiltaket planlegges for å ivareta antall på en god og forsvarlig måte. For mer utfyllende svar ang. antall beboere, se punkt 3 (kulepunkt 1) i kommentar til 362 privatpersoner fra Sanddalsringen-området. Tiltakets fotavtrykk er redusert gjennom prosessen. For mer utfyllende svar ang. antall beboere, se punkt 1 i kommentar til Radoslaw Marcin Wodka og punkt 1 i kommentar til Helsevernenheten. 2. Ansatte og vektertjenester må ha særlig fokus på å bidra til at 2. Tatt til følge. Det planlegges for flere tiltak for å trygge beboere og besøkende ikke skaper unødig frykt i nabolaget. naboer i nærområdet inkl. på bussholdeplass. For mer utfyllende svar, se punkt 6 (kulepunkt 4) i kommentar til 362 privatpersoner fra Sanddalsringen-området. 3. Positivt at endret plassering av bygg og vei medfører mindre 3. Tatt til følge. Jfr. punkt 5. nedbygging av grøntområder og arealer benyttet av barn og unge. Forventes at innspill fra medvirkning fra barn og unge følges opp for å sikre gode kvaliteter og oppgraderinger, som likevel bevarer natur og skog i størst mulig grad. 4. Erstatningsareal må vurderes, selv om avbøtende tiltak er 4. Tatt til orientering. Erstatningsareal er vurdert, og dette foreslått. Dersom grøntarealer nær tiltaket blir mindre brukt som er nærmere omtalt i kapittel 8.10 i planbeskrivelsen. følge av opplevd utrygghet, vil de i realiteten kunne få redusert Det vurderes at det ikke er behov for erstatningsareal, sin verdi som et sted for lek og rekreasjon. ettersom tiltaket ikke beslaglegger areal som barne- Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 10 hagen og skolen har pekt ut som lekeområder. Selv om området tettest på tiltaket trolig ikke vil brukes av barn, vil dette fungere som en buffersone som også har skogskvaliteter, slik at virkningene av utbyggingen ikke vil oppleves som et brått skille. Gjennom avbøtende tiltak ønsker man også å heve kvaliteten på X den delen av skogen som ikke blir berørt av planforslaget. 5. Det foreslås å legge inn en rekkefølgebestemmelse under § 6 5. Tatt til følge. Etablering av gapahuk som avbøtende som sikrer etablering av avbøtende tiltak i grøntområdene før tiltak er lagt inn som rekkefølgekrav. bebyggelse tas i bruk. Dette gjelder også for andre arealer dersom erstatningsareal skal etableres. 6. Arbeidet med ROS bør ha et særlig fokus på hvordan reell og 6. Tatt til følge. Det er utarbeidet ROS-analyse i samsvar opplevd trygghet kan påvirkes negativt som følge av planlagt med kommunens krav i forbindelse med detalj- tiltak. Dette må vurderes opp mot folkehelseperspektivet, plan- regulering. Det er i tillegg utarbeidet risikovurdering og bygningsloven og Rikspolitiske retningslinjer for barn og av nærmiljøet (gjennomført av Bergen kommune planlegging, som vektlegger trygge oppvekstmiljø og trygg v/BBSM). ferdsel. 7. Dersom planforslaget vedtas forutsettes det tett dialog med 7. Tatt til følge. Det vil bli gjennomført informasjons- nærmiljøet for å forebygge og håndtere eventuelle uønskede møter, og det vil være løpende dialog med omgivelser/ hendelser. nabolag. Det vil være lav terskel for naboer å kontakte de ansatte ved boligen. 8. Trafikksikkerhet og trygg ferdsel må sikres i en eventuell 8. Tatt til følge. Trafikksikkerhet i anleggsfasen vil bli anleggsfase. vurdert og ivaretatt i detaljprosjekteringsfasen (etter planfasen). 7 Statsforvaltaren i Vestland 1. Utbygging med vei og bygning vil føre til et tydelig innslag i 1. Tatt til orientering. Det er søkt god terrengtilpassing og Datert 16.06.2023. den grønne åssiden og i landskapsrommet. det er sikret at overganger mellom fyllinger i naturstein Dokumentnr. saksinnsyn 38. og tilstøtende terreng utformes slik at det ser mest mulig naturlig ut. Videre skal bearbeidet terreng mot murene opparbeides og beplantes med vegetasjon av arter som hører naturlig hjemme i området. Bestemmelsene sikrer at farge- og materialbruk skal bidra til å dempe fjern- og nærvirkninger av bygningsvolumene. 2. Det er isolert sett positivt at planlagt bebyggelse er trukket noe 2. Tatt til følge. Det er gjort plangrep for å gjøre inngrep i lenger mot nordøst, for å gi større avstand og skjerming til skogen minst mulig. For mer utfyllende svar, se punkt området som er benyttet av barn. 1 i kommentar til Radoslaw Marcin Wodka. 3. Minner om nylig vedtatt prinsipp om arealnøytralitet. Det bør 3. Ikke tatt til følge. Planarbeidet har i realiteten pågått forventes at det utredes alternative lokaliseringer i forbindelse siden 2018. Arealet var ute på offentlig ettersyn i 2018 med planlegging av ny bebyggelse, særlig ved planlegging i regi som del av pågående områderegulering for Sanddals- av kommunen. ringen øst med boligformål. Planlagt tiltak var fra 2019 del av områderegulering. I 2021 ble det besluttet at tiltaket skulle skilles ut som en egen detaljregulerings- plan. Beslutning om planoppstart for detaljplanen var i Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 11 november 2021, kunngjøring av planarbeidet i juni 2022, innsending av planforslag til første gangs behandling i januar-februar 2023 og offentlig ettersyn i mai-juni 2023. Naturstrategi for Bergen ble vedtatt 29.03.2023. Lokaliteten for tiltaket er valgt basert på en mulighetsstudie for flere lokaliteter, gjennomført i 2018. 8 Byantikvaren. 1. Det vil være positivt for kulturmiljøet om steingarden innenfor 1. Delvis tatt til følge. Steingarden ligger i eiendoms- X Datert 19.06.2023. planområdet helt eller delvis bevares, jmfr. Kulturminne- grensen mellom 43/433 og 43/455. Dette er omtrentlig Dokumentnr. saksinnsyn 40. strategien til Bergen kommunen §1 og §5. sammenfallende med formålsgrensen mellom o_HOM og GN i plankartet som lå ute ved offentlig ettersyn. Selve byggegrensen har noe avstand til steingarden. Tiltaket skal etableres i et relativt bratt terreng, og det er derfor satt av et areal til midlertidig bygge og anleggsområde for å ha tilkomst til å etablere støttemur. Bestemmelsene sikrer at man skal sørge for å bevare mest mulig av historiske elementer i anleggs- prosessen. Bygget er plassert for å få størst mulig avstand til Tusseskogen i sørvest, og dette fører til at man kommer tett inntil eiendomsgrense og steingard i nordøst. 2. For at tiltaket ikke skal få for stor negativ konsekvens for det 2. Tatt til følge. Bestemmelsene § 3.1.1.4 sikrer at farge- ubebygde kulturlandskapet og tilpasses eksisterende omgivelser, og materialbruk skal bidra til å dempe fjern- og anbefales det at bestemmelsen om estetisk utforming (§ 2.2) blir nærvirkninger av bygningsvolumene, samt at det skal konkretisert med hensyn til materialbruk, utforming og benyttes en dempet jordtonepalett og unngås bruk av fargesetting. reflekterende fasademateriale. Viser også til § 3.1.1.1.b som sikrer at bygningsmassen skal forskyves i plan, slik at den fremstår som to eller flere volum. 3. Når det gjelder utforming av nye bygg og tilpassing anbefaler vi 3. Tatt til følge. Det har vært rådgivningsmøte med at det tas kontakt med Byarkitekten i det videre arbeidet. Byarkitekten i prosessen, og Byarkitekten har kommet med konkret innspill til planforslaget. Se egen merknad fra Byarkitekten med tilhørende kommentar. 9 Bymiljøetaten (BME). Endringer i planforslaget og terrenginngrep Endringer i planforslaget og terrenginngrep Datert 20.06.2023. 1. I forhold til tidligere forslag vurderes planendringene som 1. Tatt til orientering. Dokumentnr. saksinnsyn 44. positive, med hensyn til terrenginngrep og natur. 2. Stiller fortsatt spørsmål ved om området er egnet til utbygging, 2. Tatt til orientering. Vurderinger knyttet til lokasjon er da prosjektet vil medføre svært store terrenginngrep i et gjort gjennom mulighetsstudier i 2018. naturområde med kvaliteter for biologisk mangfold og friluftsliv. Det vises til KPA2018 § 8.2.9 med fokus på god terrengtilpasning, og den nylig vedtatte Naturstrategiens ambisjon om å gi naturen større plass i byen og ambisjonen om arealnøytralitet. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 12 Utforming av adkomstveg Utforming av adkomstveg 3. Foreslått bredde på adkomstvegen o_KV står ikke i forhold til 3. Tatt til følge. Vegbredden er redusert i endelig X bruken av vegen. Det anbefales at vegbredden reduseres for å utforming til 2. gangs behandling. minimere terrenginngrepet. Rene jordmasser Rene jordmasser 4. Det må sikres i bestemmelsene at det kun skal benyttes rene 4. Tatt til følge. Dette er nå sikret i bestemmelsene. X jordmasser uten fragmenter eller frø fra fremmede arter. Status/eierform o_KV Status/eierform o_KV 5. Adkomstveg, med tilhørende fortau, må endres fra offentlig 5. Tatt til følge. Veien er regulert til privat i reviderte X X eierform til felles veg, og målsatte bredder må påføres. plandokumenter til 2. gangs behandling. 6. BME gjør i tillegg oppmerksom på at vist bestemmelsesområde 6. Tatt til følge. for parkering langs offentlig veg ikke kan reserveres for institusjonens og utleieboligenes brukere. Renovasjon 7. Tatt til følge. Det er nå lagt til rette for en liftomat- X X Renovasjon løsning som reduserer behov for snuareal og 7. Det bør vurderes om renovasjonsløsningen kan endres for å oppstillingsplass i forbindelse med søppeltømming. unngå de store terrenginngrepene. Løsningen betjenes av et mindre kjøretøy enn det som opprinnelig lå til grunn. Løsning er avklart med BIR, og Renovasjonsteknisk plan er oppdatert. 10 Byarkitekten. 1. Byarkitekten har vært med på et rådgivningsmøte, og ser at 1. Tatt til orientering. Datert 20.06.2023. prosjektet har utviklet seg i positiv retning, spesielt med tanke Dokumentnr. saksinnsyn 45. på veitrasévalg. Har ytterligere innspill for disponering av tomten og terrengtilpasninger. 2. Terrengtilpasning og disponering på tomten 2. Terrengtilpasning og disponering på tomten Terrenginngrep fra vendehammer gir i en østvendt skyggefull Forslag til omdisponering ved snuplass er vurdert. Snu- X skråning rett ved et inngangsparti. Foreslår følgende grep: sirkel vil gi større utslag i terrenget i form av støtte- Avvikle trafikk og snuplass tidlig på tomten. Frigjort areal ved murer i forhold til foreslåtte løsning med snuhammer. byggene brukes til sone for ankomst og opphold. Parkering kan Samtidig vil utearealet til beboere bli mindre skjermet. evt. etableres på forplassen som et sharedspace-areal eller i Forslag om å redusere terrenginngrep og øke grønt- ytterkant av snusirkelen. Grepet fører til at man kan ta noe areal, er imøtekommet ved at renovasjonsløsningen er mindre av det grønne i nordvest hvor folk ferdes og hvor det endret til en nedskalert løsning som kan betjenes av et grønne gir en bedre visuell skjerming mot vei og naboer. mindre kjøretøy en det som opprinnelig lå til grunn. Vurderer at ulempene med en lengre mur og noe mer inngrep i Dette medfører at skjæring mot vest er redusert og det bratt og utilgjengelig grøntarealet i sørøst, er mindre vesentlig er mer grøntareal. sammenlignet med fordelene. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 13 Arkitektonisk utforming 3. Tatt til følge. Bygningsmassen ble før offentlig ettersyn nedskalert så mye som mulig for å samtidig opprettholde funksjonene til tiltaket. Vedlagt planforslaget ligger et notat om prosess, som gir mer utfyllende informasjon om hvordan det planlagte botiltaket har tilpasset seg politisk vedtak, samt innspill og merknader som er kommet inn gjennom medvirkningsarbeid, innspill til oppstart (sommeren 2022) samt dialogmøte, frem mot 1. gangs behandling. Arkitektonisk utforming 4. Tatt til orientering. Slike detaljer vil en se nærmere på i 3. For å motvirke et institusjonspreg, anbefales det at prosjekteringsfasen. bygningsvolumene nedskaleres i den grad dette er mulig. 5. Tatt til orientering. Slike detaljer vil en se nærmere på i prosjekteringsfasen. 6. Tatt til orientering. Dette vil en se nærmere på i prosjekteringsfasen.. I tillegg til det estetiske uttrykket, er det viktig vesentlig for prosjektet å sikre at det ikke er mulig å ta seg inn via takterrassen. 4. Detaljering samt belysning, material- og fargebruk, i både 7. Tatt til følge. Bestemmelsene sikrer at uteområder skal private boenheter og i fellesarealer, bør ha som mål å skape en gis en god materialbruk og hensiktsmessig utforming hjemlig atmosfære. med bevisst arkitektonisk kvalitet. Illustrasjonsplanen 5. Hovedadkomst og inngangsparti representerer en mulighet for er retningsgivende og viser taktereassen med bl.a. sosiale uformelle møter, og bør sikres med sitteplasser, variert plantebed, sedum, blomstereng og ulike møblering og god materialbruk. oppholdssoner. 6. Tett gjerdet i bakkant av takterrassen gir et institusjonelt uttrykk og kan med fordel åpnes opp, evt. erstattes av et grønt gjerde med beplantning. 7. Reguleringen bør sikre at takterrassen får en møblering og utforming med materialer av høy kvalitet, samt beplantning. 11 Vestland fylkeskommune. 1. Areal og transport 1. Areal og transport Datert 22.06.2023. Mener at utbyggingen med de foreslåtte avbøtende tiltakene er Tatt til orientering. Dokumentnr. saksinnsyn 49. akseptabel, sett opp mot tiltakets svært viktige samfunnsnytte. 2. Folkehelse og inkludering Er positive til at kommunen bidrar til å redusere udekket 2. Folkehelse og inkludering boligbehov og legge til rette for gode boligløysinger for Tatt til orientering. vanskeligstilte. 3. Natur og barn og unges interesser 3. Natur og barn og unges interesser Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 14 Gir ros for at det er utarbeidet et grundig kunnskapsgrunnlag Tatt til følge. Bergen kommune v/BBSM har arbeidet bl.a. med stor vekt på naturmangfold, at det er gjennomført med risikovurdering av nærmiljøet (se vedlegg), og det medvirkning utover minstekrav og at involvering av de som bor er pekt på en rekke tiltak i driftsfasen for å få til en best og bruker området har ført til justeringer i planen. Utfordringer mulig sameksistens i nabolaget. Nærmiljøet vil få knyttet til samlokalisering av omsorgsinstitusjon rettet mot rus direktenummer til botiltaket, og det skal være lav og psykiatri og ordinært boligområde kan ikke fjernes gjennom terskel for naboer å kontakte de ansatte ved boligen. På planarbeidet, men vil kreve innsats fra alle parter for å få til en boligen vil det være dialog med beboere i botiltaket god sameksistens etter at beboere har flytta inn. blant annet om opptreden på buss/skolevei. Utfordringer vil bli adressert blant annet i lokalt politiråd. For mer utfyllende svar, se punkt 6 (kulepunkt 4) i kommentar til 362 privatpersoner fra Sanddalsringen-området. I detaljeringen av tjeneste- tilbudet til beboerne (ikke i selve reguleringsfasen) vil en planlegge for samarbeid med eksterne aktører. I tillegg til planlagt fellesareal inne og utendørs, er det lagt opp til at beboerne skal benytte seg av eksisterende tjenestetilbud i kommunen. 4. Arkitektur og estetikk og universell utforming 4. Arkitektur og estetikk og universell utforming Boligene bør få høy kvalitet tilpasset brukergruppen, uten preg Tatt til følge. av institusjon. Universell utforming bør vektlegges. Legger til grunn at Bergen kommune sin Arkitekturstrategi blir lagt til grunn for utforming av bygg og anlegg. 5. Samferdsel 5. Samferdsel Bussholdeplass «Kjenndalslia» må oppgraderes for å Tatt til følge. Det har vært dialog med Vestland tilfredsstille krav til universell utforming. Ber om å få tilsendt fylkeskommune om endringer i plandokumentene. tegninger til gjennomsyn, i tillegg til reviderte bestemmelser som inkluderer rekkefølgekrav knyttet til oppgradering av bussholdeplassen før brukstillatelse. Tegninger må vise utforming av bussholdeplass med inn- og utkjøringslengder i tråd med krav i håndbok. 6. Kulturminne og kulturmiljø 6. Kulturminne og kulturmiljø Har ikke kjennskap til automatisk freda kulturminne i konflikt Tatt til følge. Meldeplikten sikres gjennom med tiltaket, og potensialet for nye funn vurderes som lav. kulturminnelova. Minner likevel om meldeplikt etter kulturminnelova § 8, 2. ledd, dersom det blir gjort funn ved gjennomføring av tiltaket. 7. I kulturminnedokumentasjonen er det vist til to typer nyere tids 7. Delvis tatt til følge. Se punkt 1 i kommentar til kulturminner innenfor og rett utenfor planområdet; stier og en kommentar til Byantikvaren, bestemmelsene sikrer at steingard. Ber om at en under opparbeiding av feltet i så stor kulturminner skal ivaretas i den grad det er mulig. grad som mulig unngår inngrep i/skade på Hensyn til avstand til lekearealer gjør imidlertid at kulturlandskapstrekka. midlertidig anleggsområde ved steingard er nødvendig for å etablere støttemur til ny bygningsmasse. Fagnotat. 1. PBE slutter seg i utgangspunktet til hovedformålet og 1. Tatt til orientering. hovedgrepet i planforslaget. Endelige anbefaling vil komme Plan- og bygningsetaten frem av fagnotatet til sluttbehandling (2. gangs behandling). (PBE), Bergen kommune. Datert 27.04.2023. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 15 Dokumentnr. saksinnsyn 24. 2. Forholdet til overordnede planer 2. Forholdet til overordnede planer a. Det en målkonflikt mellom det samfunnsnyttige a. Tatt til orientering. Det er utfordrende å tiltaket (boliger for vanskeligstilte), vurdert opp mot finne lokasjoner til tiltaket. Lokasjonen er barn og unges interesser knyttet til området og vurdert og funnet egnet. Tiltaket har svært grønnstrukturen som boligene foreslås bygget i. viktig samfunnsnytte, og det er en viktig oppgave for kommunen å redusere udekket b. Vurderer at planforslaget i hovedsak er i samsvar med boligbehov og legge til rette for gode overordnet plan, og vil bidra til å oppnå målet om å boligløsninger for vanskeligstilte. avvikle boligkøen for personer som har utfordringer med rus og faller utenom det vanlige boligmarkedet. PBE anbefaler derfor at området reguleres for b. Tatt til orientering. omsorgsboliger. c. Vurderer formålet helse-/ omsorgsinstitusjon («HOM» c. Tatt til orientering. på plankart) til å være i tråd med arealbruken i overordnet plan. d. Planforslaget er i strid med KPA ved mengde d. Tatt til orientering. Se kommentar til punkt 5. uteoppholdsareal. Se pkt. 5 for utdyping. e. Planforslaget strider med KPA om bygningstypologi e. Tatt til orientering. og utnyttingsgrad. For å kunne regulere mest mulig areal til grønt formål er utbyggingsformålet lagt tett på tiltenkt bygningskropp. Ved beregning av utnyttings- grad får man da en høy utnyttelse som vil være i strid med KPA. PBE vurderer at disse forholdene kan aksepteres for å minimere tiltakets fotavtrykk og for å sikre grøntstrukturen rundt tiltaket. 3. Tiltakets plassering. Etter KPA § 8, skal nye byggetiltak ha god terrengtilpasning 3. Tiltakets plassering. med minst mulig bruk av store skjæringer, fyllinger og murer. Tatt til orientering. Det er sikret at synlige forstøtnings- Tiltaket er trukket vekk fra lek- og oppholdsarealer og dermed murer skal utføres i naturstein, og at murer over 3 har en fått en brattere byggetomt som medfører større skjæringer meter skal neddempes ved å etablere beplantning ved og støttemurer. Etter samlet vurdering kan dette aksepteres for å murfoten. i større grad ivareta barn og unges interesser. 4. Barn og unges interesser PBE vurderer at tiltakshaver må gjennomføre tiltak som øker 4. Barn og unges interesser X kvaliteten og opplevelsen i lekeområdene, i dialog med brukerne Tatt til følge. Dette er sikret som et rekkefølgekrav til av området, ettersom planlagte tiltak kommer nært på leke- 2. gangs behandling. områdene. Etablering av ny gapahuk må til annen gangs behandling sikres gjennom rekkefølgebestemmelser. 5. Bebyggelsesstruktur og uteoppholdsareal Det er hensiktsmessig å gi unntak fra størrelseskrav til uteareal 5. Bebyggelsesstruktur og uteoppholdsareal for tiltaket, jf. KPA § 9.6 om bygging av kommunale boliger for Tatt til følge. Krav til felles uteoppholdsareal er økt i X grupper med særlige behov. Krav til mengde uteoppholdsareal samsvar med tilgjengelig areal i endelig forslag til 2. per enhet må økes i samsvar med det som er illustrert. gangs behandling. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 16 6. Blågrønne strukturer og naturmangfold 6. Blågrønne strukturer og naturmangfold Etter en samlet vurdering er det akseptabelt å legge beslag på Tatt til følge. Areal rundt tiltaket vil i planen sikres noe grønnstruktur for å etablere for et samfunnsnyttig tiltak all som naturområde. den tid eksisterende grønnstruktur øst og nord-øst for planområdet ivaretas. 7. Støy 7. Støy Foreslått bebyggelse tilfredsstille støykrav etter T-1442/2016, Tatt til orientering. Det er ønskelig med felles men ikke etter T1442/2021. I gammel retningslinje kunne man gjennomgang av bestemmelser med Byggesak for å sikre stille side ved å gjøre støyreduserende tiltak, mens man sikre gjennomførbarhet av tiltaket. etter ny retningslinje må oppfylle stille side uten tiltak. Vurderer at støysituasjon vil bli akseptabel for beboerne, tross avvik fra ny støyretningslinje. 8. Mobilitet 8. Mobilitet Tatt til følge. Parkeringsnivået vurderes som akseptabelt. 9. Trafikk og renovasjon 9. Trafikk og renovasjon Tatt til følge. Ny avfallsløsning med vegarealet Det må undersøkes alternativ avfallsløsning med mindre dimensjonert for liten lastebil er prosjektert, etter tømmebil, for å minimere areal til manøvrering. Dette vil avtale med BIR. muliggjøre et større sammenhengende oppholdsareal. Kvaliteten på dekket i deler av snuhammeren bør heves for å Kvalitet på dekke i snuhammer vil avklares i øke attraktiviteten for opphold. prosjekteringsfasen. Endringsskjema: Oppsummering av endringer av planforslag Plankart Reguleringsbestemmelser Planbeskrivelse Endringer av samferdselsfelt der det deles opp fra offentlig til offentlig og privat. Dette etter merknad og fagnotat. § 2.3.4 «Det skal kun benyttes rene jordmasser uten fragmenter eller frø fra 1.2 Nøkkelopplysninger. Planområdets størrelse justert pga 1. Felt o_KV er delt opp i felt o_KV1 og KV2. fremmede arter.» Med bakgrunn i merknad. utvidet noe for å ta med eksisterende holdeplass. Bakgrunn 2. Felt FO er delt opp i felt o_FO og FO2. i merknad. Også lagt til opplysning om offentlig ettersyn. § 2.4.1 «Steingarden skal i anleggsprosessen bevares der dette er mulig. Stein 3. o_AVT er delt opp i felt o_AVT og AVT. fra steingard som ikke kan bevares, kan ombrukes innenfor planområdet.» 3.2 Plankart justert med utvidet plangrense, se pkt 1.2. Etter vurdering om at det kan bli vanskelig å ivareta steingarden innenfor Andre endringer etter merknad og fagnotat: anleggsområdet. 5.1 Planlagt arealbruk: Redusert veiareal og skjæringer, og 4. Kjørevei KV og fortau FO redusert i areal. justert avfallsløsning. Med bakgrunn i merknad. 5. KV2 endret form i snuhammer § 2.6.5 RTP: Oppdatert, dato justert. RTP endret med bakgrunn i merknad. 5.1.1 Reguleringsformål: Det er skilt mellom offentlige 6. Areal bak felt for kollektivholdeplass utvidet i § 3.1.1.1.c Illustrasjonsplan. Dato justert. Illustrasjonsplan endret med samferdselsformål, og private. Dette med bakgrunn i merknad. plankart, og omgjort fra o_AVG til o_AVT.o_KH er bakgrunn i merknad. Se plankart og bestemmelser. utvidet frå 115 m2 til 116 m2. 7. Bestemmelsesområde #1 og #2 til parkering utgått. § 3.2.2 Kjøreveg (KV2). Formålsnavn endret fra offentlig til privat. Endret 5.2.2 Samferdselsanlegg og teknisk infrastruktur. Se 5.1.1. Ettersom kjørefelt nå er privat er bestemmelsesområde med bakgrunn i merknad. Figur 36 s. 42: Oppdatert plankart etter merknad. erstattet med regulert parkeringsfelt (1225). § 3.2.4 Fortau (FO2). Fortau gjort smalere fra 2,5 m til 1,5 m. Formålsnavn 8. Tidligere bestemmelsesområde 3# er nå #1. 5.5.1 Privat og felles uteoppholdsareal side 47-48. Arealkrav endret fra offentlig til privat. Endret med bakgrunn i merknad. justert med bakgrunn i merknad. Endringer etter konsulent sine vurderinger 9. o_AVG lagt til langs fylkesvei. 5.6 Kulturminner og kulturmiljø: Formulering: «Eksisterende steingarder nord-øst i planområdet skal bevares der det er Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 17 10. AVG lagt til langs privat kjørevei KV2, også rundt § 3.2.5 Annen veggrunn – teknisk anlegg (o_AVT) «Det kan også etableres mulig.» Det er vurdert at det kan bli vanskelig å ivareta snuhammer. leskur i tilknytning til kollektivholdeplass» er lagt til. Endret med bakgrunn i steingarder i anleggsområdet. 11. Plangrense vest i planområdet utvidet for å få utvidet merknad. areal med #1 midlertidig bygge- og anleggsområde. 5.8.1 Vei og atkomst: Dimensjoner i gatesnitt endret med 12. Støttemur (1228) regulert inn i felt o_AVT og AVT. § 3.2.6 Annen veggrunn – teknisk anlegg (AVT): Formål delt for å skille bakgrunn i merknad. 13. o_HOM er noe utvidet i vest, fra 1902,3 m2 til 1914,2 mellom privat og offentlig. 5.8.2 Varelevering og atkomst store kjøretøy: Endret m2. § 3.2.7 Annen veggrunn grøntareal (o_AVG): Setning lagt til: «Areal innenfor formålsbetegnelse kjørevei fra offentlig til privat, etter merknad. 14. Byggegrense noe justert i kurven mot vest. sikttrekant skal overholdes ift høyde på beplantning. Området skal gis en 15. VS trukket ut langs hele fylkesveien øst for tiltalende grønn utforming. Resten av formålet skal bevare eksisterende 5.8.4 Kollektivtilbud: Lagt til setning om eksisterende avkjørselen, for å sikre vegetasjonsskjerm også nord vegetasjon i størst mulig grad. Der det ikke er mulig å beholde eksisterende holdeplass innlemmet i planområdet. Med bakgrunn i merknad. for o_HOM. vegetasjon, skal feltet revegeteres med arter som hører naturlig til området.» 5.11 Renovasjon: Endret renovasjonsløsning med bakgrunn i Formål lagt til å gjelde langs hele fylkesveien langs planområdet. Vegingeniør merknad. mente dette var ønskelig fra fylket som veimyndighet. 5.14 Terrenginngrep og massehåndtering. Setning lagt til med § 3.2.8 Annen veggrunn grøntareal (AVG): Formål lagt til for å skille mellom bakgrunn i merknad: «Det skal kun benyttes rene jordmasser...» offentlig o_AVG langs fylkesvei og privat AVG langs privat kjørevei. 5.15 Rekkefølgenbestemmelser: «Gapahuk til allmenn bruk» § 3.3.1.1.b Naturområde felt GN: «Eksisterende vegetasjon skal i størst mulig lagt til med bakgrunn i merknad. grad bevares. Der det ikke er mulig å beholde eksisterende vegetasjon, skal feltet re-vegeteres med arter som hører naturlig til i nærområdet.» Setning lagt 6.1.4 Dialog med myndigheter: Lagt til merknadsmøte 23.11.23. til med bakgrunn i merknad. Punkt lagt til for å ha oppdatert informasjon om prosess. § 3.3.2.1.b Vegetasjonsskjerm VS: Formålet omfatter skråningsutslag fra 6.2.1 Oppdatert byrådsavdelingens navn til BBSM KV2. Endret formålsnavn fra o_KV til KV2, for å skille mellom offentlig og 6.2.2 Informasjonsmøte 2024: Avsnitt lagt til for å ha oppdatert privat kjørevei. Dette med bakgrunn i merknad. informasjon om prosess. § 3.2.2.1.b HC-parkering for biler tillates etablert innenfor regulert 8.10.2 Dialog med Statsforvalteren og Bergen kommune parkeringsfelt. underveis: Avsnitt lagt til at gapahuk er lagt inn i bestemmelsene § 3.2.2.1.c Parkering for inntil 5 biler tillates etablert innenfor regulert som rekkefølgekrav etter offentlig høring sommeren 2023, i tråd parkeringsfelt. med merknader. § 6.1.1 Rekkefølgebestemmelser: Formålsnavn for fortau og kjørevei er 8.11.1 Vei og atkomst: Dimensjoner i gatesnitt endret med endret, for å skille mellom offentlig og privat. Setning om gapahuk er lagt til. bakgrunn i merknad. Se 5.8.1. Begge deler med bakgrunn i merknader. 8.18 Konsekvenser for naboer: Det vises til vedlegg utarbeidet Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene. av BBSM, som er oppdatert. A3: RTP (Dato oppdatert) og B1 Illustrasjonsplan (Dato oppdatert). Begge 8.19: Interessemotsetninger: Rekkefølgekrav om gapahuk lagt til deler med bakgrunn i merknader. med bakgrunn i merknad. Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 Side 18 Merknadskart Ansvarlig for utarbeidelse av mal for skjema: Byplanavdelingen, Plan- og bygningsetaten, Bergen kommune Sist revidert: 16.10.2020 "
}