{
  "dokument_id": "91f6ea1c-5f87-570f-ad62-1cbd5dcbe08b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Forskrift om målform ved den enkelte grunnskule i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9019258/Framstilling-Forskrift-om-malform-ved-den-enkelte-grunnskule-i-Bergen-kommune",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/52905-14 Forslag til forskrift om målform ved den enkelte grunnskule i Bergen kommune Kva saka gjeld: Byrådet legg med dette fram forslag til «Forskrift om målform ved den enkelte grunnskule i Bergen kommune» for behandling i Bergen bystyre. I samsvar med opplæringslova § 2-5 skal kommunen gi forskrift om kva skriftspråk som skal vera hovudmål i dei enkelte skulane. Det finst i dag inga forskrift om målform ved skulane i Bergen, og kvar enkelt skule har sjølv vedteke ei målform for den skriftlege opplæringa. Derfor er det behov for ei forskrift der kommunen stadfestar kva som skal vera hovudmål ved den enkelte skule, i tråd med nasjonalt lovverk. Forslaget til forskrift inneber ingen endringar frå noverande praksis ved skulane. I samband med skifte av hovudmål skal det haldast rådgjevande røysting. I opplæringslova § 2-6 står det: «Elevar som har teiknspråk som førstespråk eller som etter sakkunnig vurdering har behov for slik opplæring, har rett til grunnskoleopplæring i og på teiknspråk». Denne forskrifta stadfestar og kva for ein skule som gir opplæring i teiknspråk, i samsvar med opplæringslova § 2-6, andre avsnitt: «Kommunen kan bestemme at opplæringa i og på teiknspråk skal givast på ein annan stad enn den skolen eleven soknar til». Prosess: «Forskrift om målform ved den enkelte grunnskule i Bergen kommune» blei lagt ut på høyring i juni 2023. Forslaget til forskrift blei kunngjort på Bergen kommune si nettside og på Kommunetorget, og alle som ønskte det hadde moglegheit til å gi innspel. tillegg blei forskrifta sendt direkte til skuleleiinga ved alle skular, Bergen Riksmålsforening, Bergen Mållag, Bergen Døvesenter og Hørselshemmede barns organisasjon. Totalt kom det inn 3 innspel til høyringsutkastet, frå Garnes ungdomsskule, kommunalt råd for personer med funksjonsnedsettelse og Utdanningsforbundet i Bergen. Kvart innspel er vurdert individuelt i vedlagt merknadsskjema. Etter høyringsrunden er det gjort nokon endringar i forskrifta. I § 2 Heimel vises det no til opplæringslova § 2-5 og § 2-6 i heilskap. Tidlegare §§ 6 og 7, som omtalte skulens og elevars plikt til å bruke vedteken hovudmål, er fjerna. Byrådet vurderer desse punkta som godt vareteken i nasjonalt lovverk. I bystyrets møte 22. november vedtok bystyret å avvikla drifta av Trengereid oppveksttun skule frå årsskiftet 2023/2024. Trengereid oppveksttun skule er derfor teken vekk frå forskrifta etter dette. 1 Økonomiske konsekvensar: Forskrifta er ei stadfesting av kva målform som er hovudmål ved kvar enkelt skule, og inneber ingen endringar frå gjeldande praksis ved skulane. Forskrifta krev dermed ikkje auke i budsjett. Gjennom tildelingsmodellen vert fire skuler tildelt 10 årsverk til språkdeling i dag. Dette utgjer over 7 mill. kroner årleg. Dette kjem i tillegg til øyremerka tildelingar, til dømes til nynorskbøker. Dersom ein vel å berre tilby ei målform på skulane, kan dette gje grunnlag for innsparingar. Frå hausten 2024 har regjeringa utvida retten til eiga gruppe på eit anna skriftspråk enn det kommunen har vedteke som hovudmål dersom minst 10 elevar på eit trinn ønskjer det, frå å berre gjelda på barneskulen til no òg å gjelda ungdomskulen. I Arna er det i dag éin ungdomsskule, Garnes ungdomsskule. Dersom det skal opprettast eigne bokmålsgrupper her vil dette kunna kosta 1,7 mill. per år, i tillegg til dei 7 mill. som allereie blir tildelt språkdeling ved barneskulane i Arna i dag. Byrådet si vurdering og tilråding/konklusjon: Lovverket slår fast at kvar kommune skal vedta forskrift om kva skriftspråk som skal vera hovudmål i dei enkelte skulane. Høyringsinnspela er no behandla og vurdert, og byrådet tilrår bystyret å vedta «Forskrift om målform ved den enkelte grunnskule i Bergen kommune». I samsvar med lovverket kan kommunen vedta at opplæring i og på teiknspråk kan givast på ein annan skule enn nærskulen til eleven. Det er eit fåtal elevar i bergensskulen som får opplæring i og på teiknspråk. Byrådets vurdering tilseier at omsynet til å gi elevane tilgang til eit samla teiknspråkmiljø og sørge for ei betre utnytting av kommunens ressursar talar for å framleis samla undervisninga i teiknspråk på ein skule. Grunngjeving for å legge saka fram for bystyret: Gjennom «Byrådets fullmakter som kollegium» blir byrådet gitt fullmakt til å gi forskrift om kva målform som skal vera hovudmålet ved kvar enkelt skule. Sidan det er første gong lokal forskrift om målform i skulen skal vedtakast vel byrådet likevel å fremje saka til bystyret for avgjerd. Byrådet innstiller til bystyret å fatte følgjande vedtak: 1. Bystyret vedtek «Forskrift om målform ved den enkelte grunnskule i Bergen kommune». 2. Bystyret gir byrådet fullmakt til å endra forskrifta i tråd med krav i opplæringslova. Dato: 23. januar 2024 Christine B. Meyer Daniel C. E. Hägglund Byrådsleder Byråd for barnehage og skole Dokumentet er godkjent elektronisk. Vedlegg: - Forskrift om målform ved den enkelte grunnskule i Bergen kommune - Merknadsskjema høyringsinnspel til Forskrift om målform ved den enkelte grunnskule i Bergen kommune - Høyringsinnspel til forskrift om målform ved den enkelte grunnskule i Bergen kommune - Høyringssvar frå Utdanningsforbundet Bergen – Forskrift om målform ved den enkelte grunnskule i Bergen kommune 2 - Forskrift om målformer ved grunnskoler i Bergen. Høringsinnspill fra kommunalt råd for personer med funksjonsnedsettelse 3 "
}