{
  "dokument_id": "d81d90c1-7fc1-5924-af6b-7d03ede7e1d6",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Fana gnr 96 bnr 743 Hamrevegen 250. Ombrukssentral m.m. Begjæring om omgjøring",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10168933/Framstilling-Fana-gnr-96-bnr-743-Hamrevegen-250-Ombrukssentral-m-m-Begjaering-om-omgjoring",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2024/26758-9 Fana gnr 96 bnr 743 Hamrevegen 250. Ombrukssentral m.m. Begjæring om omgjøring Hva saken gjelder: Saken gjelder begjæring om omgjøring av utvalg for miljø og byutvikling (UMBY) sitt vedtak i møtet 18.01.2024 sak 21/24. Omgjøringsbegjæringen er fremsatt den 07.02.2024 av Advokatfirmaet Schjødt AS v/ Sjur Løbø Solhaug på vegne av tiltakshaver Hamrevegen 250 AS / Bergen Ombrukssentral AS. Det forutsettes at UMBY er kjent med saken. Byrådets saksframlegg til sak 21/24 og utvalgets saksprotokoll m.m. følger vedlagt. Omgjøringsbegjæring / Klage: Omgjøringsbegjæringen (subsidiært klagen) inkludert 13 bilag til de ulike anførslene er omfattende og kun hovedpunktene gjengis i det følgende. Mangelfull begrunnelse og feil faktum (s. 4 til 6) Klager bestrider at tiltaket medfører «betydelig tungtrafikk», og mener at UMBY ikke har konkretisert og/eller redegjort for dette momentet. Med utgangspunkt i erfaringsgrunnlag fra Oslo må det legges til grunn at Bergen Ombrukssentral i snitt vil ha cirka 1 lastebil i uken. Dette er vesentlig mindre enn anslag fra naboklagene om 60 til 80 lastebiler pr. dag, som klager legger til grunn at UMBY har vektlagt i vurderingen. Videre mener klager at henvisningen til «nærmiljøulemper» fra utvalgets side ikke er konkretisert overhodet. Erfaringsgrunnlag i denne sammenheng tilsier at eksempelvis støyulemper er tilnærmet ikke- eksisterende. Samlet sett mener klager at feilene innebærer at utvalgets vurderinger er fundamentert på uriktige premisser, og dermed må kjennes ugyldig. Uriktig rettslig utgangspunkt og uriktig rettsanvendelsesskjønn (s. 6 til 13) Klager anfører at UMBY har lagt til grunn uriktig rettslig utgangspunkt med hensyn til hva som er gjeldende arealformål på eiendommen. Videre anfører klager at de rettslige vilkårene i pbl. § 19-2 er oppfylt og bestrider utvalgets vekting av momenter som gjør seg gjeldende i vurderingene om hensynet blir «vesentlig tilsidesatt» og om fordelene er «klart større enn ulempene». Saksbehandlingsfeil (s. 14) Klager anfører at vedtaket både er i strid med kommunens begrunnelsesplikt og utredningsplikt, jf. hhv. fvl. §§ 25 og 17. Klager mener at vurderingene er tuftet på verdipregede og generelle betraktninger. Vurderingen av de rettslige vilkårene i pbl. § 19-2 er heller ikke tilstrekkelig konkretisert. Videre trekker klager frem at utvalgets medlemmer både deltok på dialogmøte med naboer og ga uttalelser til mediene om hvordan partiet ville stemme i saken før UMBY hadde fått tilgang til og hadde vurdert dokumenter i saken. 1 Subsidiært ønsker klager at omgjøringsbegjæringen betraktes som en klage som oversendes Statsforvalteren for videre klagebehandling. Det vises til omgjøringsbegjæringen/klagen i sin helhet. Det er mottatt merknader til omgjøringsbegjæring fra de samme naboene m.fl. som opprinnelig påklaget byrådets fullmaktvedtak. Advokat Solhaug har inngitt tilsvar til merknadsbrevet. Merknadsbrevet og tilsvar følger vedlagt. Fagetatens vurdering og anbefaling: Plan- og bygningsetaten kan ikke se at det er problemstillinger som må avklares av de som fagetat. Saken oversendes uten innstilling. Økonomiske konsekvenser: Ikke relevant. Byrådets vurdering og anbefaling/konklusjon: Innledningsvis og ytterligere supplert i brevets punkt 6, er det anmodet om at begjæringen behandles av Bergen bystyre av hensyn til sakens betydning for kommunens overordnede strategier mv. Byrådet på sin side påpeker at utvalget har handlet innenfor fullmaktreglementet, og mener at enkelte byggesaker ikke bør løftes til bystyret utenom de unntak som er særskilt angitt i reglementets punkt 6.8.2 bokstav b. Byrådet anbefaler at UMBY behandler omgjøringsbegjæringen. Vurdering av begjæring om omgjøring Det følger av fvl. § 35 første ledd bokstav a til c at et forvaltningsorgan «kan» gjøre om sitt eget vedtak utenom klage, dersom a. endringen ikke er til skade for noen som vedtaket retter seg mot eller direkte tilgodeser eller b. underretning om vedtaket ikke er kommet fram til vedkommende og vedtaket heller ikke er offentlig kunngjort eller c. vedtaket må anses som ugyldig. Det er på det rene at alternativene i bokstav a og b ikke kommer til anvendelse i saken. Spørsmålet er dermed om utvalgets vedtak i møtet 18.01.2024 sak 21/24 «må anses som ugyldig», jf. bokstav c. Byrådet mener på sin side at detaljregulert arealformål idrett – ridesenter må regnes som et mer detaljert underformål til samme arealkategori som kommuneplanens arealformål idrettsanlegg. Byrådet er således enig i at det ikke foreligger motstrid etter KPA 2018 § 2, slik at det er arealformålet idrett – ridesenter som burde vært lagt til grunn til utvalgets vurderinger. Spørsmålet er likevel om feilen kan ha virket inn på vedtakets innhold, jf. prinsippet i forvaltningsloven § 41. Byrådet finner ikke at dette er tilfelle. UMBY har lagt vekt på at «uavhengig av hvilke idretter det legges til rette for, vil i et nærmiljø- og områdeperspektiv være positive bidrag til lokalmiljøet i Fana, særlig for barn- og unge». Vurderingen utelukker ikke ridesenter på eiendommen, og en må legge til grunn at samme momenter i utvalgets vurdering ville lagt til grunn for rett arealformål. Utvalget har i tillegg eksplisitt tiltrådt Plan- og bygningsetatens opprinnelige avslagsvedtak og fagnotat som har behandlet dispensasjon fra rett arealformål. Vurderingene til fagetaten må dermed anses å inngå i utvalgets begrunnelse. All den tid fagetaten begrunnelse inngår i utvalgets vedtak, ser en ikke behov for å gå nærmere inn på enkeltmomenter i utvalgets rettslige vurderinger etter pbl. § 19-2. Det vises i denne sammenheng til at vedtaket, uavhengig av mulige svakheter (f.eks. eventuell manglende konkretisering) i utvalgets begrunnelse, samlet sett er tilstrekkelig begrunnet for hvorfor utvalget mener hensynene bak arealformålet blir «vesentlig tilsidesatt», jf. pbl. § 19-2. 2 Med hensyn til utvalgets konklusjon under dette punkt, er det ikke nødvendig å ta stilling til vektingen av fordeler og ulemper da de rettslige vilkårene er kumulative. Det samme gjelder «kan»-skjønnet i bestemmelsen slik vedtaket foreligger. Klager har også påpekt mangler ved utvalgets utredningsplikt. Det vises blant annet til at tiltakshaver oppfatter saksbehandlingen som svært uryddig med henvisning til dialogmøte med naboer og uttalelser i media om votering før utvalgets vedtak. Byrådet påpeker at disse forhold ikke kan regnes som forhåndstilsagn, og at det rettslig sett er ingenting til hinder for at utvalget tar i betraktning nye momenter frem til vedtaket blir fattet. Byrådet finner dermed ingen forhold som tilsier at utvalgets vedtak i møtet 18.01.2024 sak 21/24, er ugyldig. Byrådet påpeker for ordens skyld at beslutning om å ikke omgjøre, er ikke et enkeltvedtak og kan ikke påklages, jf. fvl. § 28, jf. § 3. Klagesaksvurdering Subsidiært er det angitt at omgjøringsbegjæringen skal betraktes som en klage. Byrådet har kun tatt stilling til vedtakets gyldighet etter fvl. § 35 første ledd bokstav c, og det er opp til utvalget selv å behandle klagen etter fvl. § 33. Saken oversendes følgelig uten innstilling. Dersom utvalget opprettholder vedtaket (med eller uten suppleringer) oversendes saken til Statsforvalteren i Vestland i henhold til vanlig rutine for klagesaker. Vedtakskompetanse: I medhold av Reglement for Bergen bystyre og utvalgene 2023-2027 punkt 6.8.2, jf. bystyresak 368/23, er myndigheten til å behandle klagesaker etter plan- og bygningsloven, med unntak av klagesaker som bystyret i plan eller vedtekt har fastsatt skal behandles av bystyret eller annet organ og klagesaker som er delegert til byrådet, delegert til Utvalg for miljø og byutvikling. Dersom klagen ikke tas til følge, skal saken sendes til Statsforvalteren i Vestland for endelig avgjørelse. Byrådet innstiller til utvalg for miljø og byutvikling å fatte følgende vedtak: Saken legges frem uten innstilling. Dato: 16. april 2024 Christine B. Meyer Christine Kahrs Byrådsleder Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: Fagetatens notat av 12.03.2024 med følgende vedlegg: 1. Merknad fra Advokatfirmaet Schjødt 2. Merknad til klagen fra naboer Trond Aage Losvik mfl 3. Begjæring om omgjøring og forvaltningsklage med bilag fra Advokatfirmaet Schjødt 4. Underretning om vedtak 5. Saksprotokoll, utvalgsmøte 6. Muntlig innlegg til formøte fra klager 7. Skriftlig innspill fra tiltakshaver 16.01.2024 8. Skriftlig innspill fra tiltakshaver 18.01.2024 9. Saksframstilling 10. Tilleggsnotat datert 27.11.2023 11. Klage fra Andres Nygaard 12. Fagnotat datert 16.10.2023 3 13. Klage fra Trond Aage Losvik mfl 14. Klage på vedtaket fra Håkon T. Nilssen 15. Tilsvar fra tiltakshaver Hamrevegen 250 AS vOle Peter Duus 16. Underretning om vedtak 17. Fullmaktsak 18. Fagnotat datert 30.08.2023 19. Situasjonskart 20. Situasjonsplan 21. Flyfoto 22. Klage over avslag 23. Avslag på søknad 24. Tilleggsopplysninger og tilsvar 25. Byantikvarens uttalelse 26. Uttalelse fra Bymiljøetaten 27. Uttalelse fra Vestland Fylkeskommune 28. Uttalelse fra Riksantikvaren 2013 29. Tegninger 30. Søknad med vedlegg 31. Merknader 4 "
}