{
  "dokument_id": "7d4f73c9-2d8d-598d-96b5-7c47428efe93",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbestemmelser datert 02.10.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11575880/Planbestemmelser-datert-02-10-2024",
  "tekst": " Reguleringsplan, detaljregulering for: jf. plan- og bygningslovens (pbl) kap.12 Årstad. Gnr. 13, bnr. 69 mfl., Wergelandsbakken Nasjonal arealplan-ID 4601_70230000 F Saksnummer 201907441 / PLAN – 2022/20591 Siste revisjonsdato bestemmelser 02.10.2024 Vedtatt av bystyret dd.mm.åååå Det bekreftes at bestemmelsene er i samsvar med bystyrets vedtak. ______________________________ avdelingsleder REGULERINGSBESTEMMELSER (pbl § 12-7) §1 Planens hensikt Hensikten med reguleringsplanen er å legge til rette for boliger, både etablering av nye og ombygging av eksisterende. §2 Fellesbestemmelser for hele planområdet Funksjons- og kvalitetskrav (§ 12-7 nr. 4) § 2.1 Estetisk utforming § 2.1.1 Alle ubebygde arealer, bygninger og anlegg skal gis en plassering, utforming, detaljering, oppføring og behandling som innlemmer godt estetiske hensyn med øvrige funksjonelle, miljømessige, tekniske hensyn og krav. § 2.1.2 Alle tiltak skal ha høy estetisk kvalitet i seg selv og bidra til å skape en sammenhengende, harmonisk helhetsvirkning i forhold til eksisterende bygde og ubebygde omgivelser. § 2.2 Terrengbehandling § 2.2.1 Alle terrenginngrep skal skje mest mulig skånsomt. Unødvendig utsprengning eller oppfylling skal unngås. Ubebygde arealer skal gis en estetisk tiltalende form og behandling. Side 1 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70230000 § 2.3 Overvannshåndtering § 2.3.1 Løsning for overvann, vannforsyning, slukkevann og avløpsvann skal være i henhold til den til enhver tid gjeldende vann- og avløpsnorm for Bergen kommune. § 2.3.2 VA-rammeplan datert 06.06.2023 skal legges til grunn for videre detaljprosjektering, byggesaksbehandling og utførelse av vann- og avløpsanlegget, inklusivt overvann og flomveger. Endring i løsninger beskrevet i VA-rammeplan krever revisjon godkjent av Bergen Vann og dokumentert samtykke fra berørte parter. § 2.4 Fremmedarter § 2.4.1 Det bør utvikles en strategi for inngrep og massebehandling av voksestedet til parkslirekne, og muligens rosespirea. Parkslirekne spres svært lett med anleggsarbeid og masseforflytning. Tiltak som luking, sprøyting, tildekking og masseutskiftning er tiltak som benyttes ift. bekjemping av disse fremmedartene. § 2.5 Verneverdier kulturmiljø (§ 12-7 nr. 6) § 2.5.1 Planområdet ligger innenfor hensynssone kulturmiljø H570. Tiltak må ivareta arkitektur og overordnet sammenheng i kulturmiljøet. Bergen kommunes kulturminnestrategi skal legges til grunn for nye tiltak. § 2.6 Byggegrenser (§ 12-7 nr. 2) § 2.6.1 Der det ikke er synlige byggegrenser i plankartet går byggegrensen i formålsgrensen. § 2.6.2 Det tillates etablert mindre konstruksjoner som murer, trapper, støyskjermer osv. utenfor regulerte byggegrenser. § 2.7 Samfunnssikkerhet (§ 12-7 nr. 1, 2, 4) § 2.7.1 Planområdet skal tilrettelegges slik at brannvesenets kjøretøy får tilgjengelighet frem til de ulike bygningene, samt tilstrekkelig slokkevannskapasitet, i tråd med veileder fra Bergen brannvesen. § 2.8 Vannbåren varme og fjernvarme (§ 12-7 nr. 8) § 2.8.1 Planområdet kommer innenfor konsesjonsområde for fjernvarme. Det kan gis unntak fra tilknytningsplikten dersom utbygger kan dokumentere at byggverket har energiløsninger som er bedre ut fra et miljømessig, energimessig og samfunnsøkonomisk synspunkt. § 2.9 Eierform (§ 12-7 nr. 14) § 2.9.1 f_UTE1 og f_UTE2 skal være felles for felt BF1, BF2 og BB § 2.9.2 f_P1 og f_P2 skal være felles for felt BF1, BF2 og BB § 2.9.3 f_BAA (kombinert parkering og bod) skal være felles for felt BF1, BF2, BB og eiendom gnr. 13 bnr. 544. § 2.9.4 f_V2 og f_AVT1 skal være felles for eiendommer gnr. 13, bnr. 259, 511 og 544, felt BF1, BF2 og BB. § 2.10 Dokumentasjonskrav (§ 12-7 nr. 12) § 2.10.1 Til søknad om rammetillatelse skal det for tiltak som berører offentlig veg/fortau legges ved detaljert teknisk vegplan, herunder normalprofiler, lengde- og tverrprofiler. Eventuelle avkjørsler, skiltplan, veglys og fartsdempende tiltak skal framgå. Planen skal være godkjent av ansvarlig vegmyndighet. Side 2 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70230000 § 2.10.2 Til søknad om igangsettingstillatelse skal det vedlegges plan for bygge- og anleggsfasen. Her skal det bl.a. gå fram hvordan tilgrensende naboer blir ivaretatt med tanke på støy, støv, tilkomst etc. Det skal også gå frem hvordan barlinden innenfor 13/221 ikke skal bli berørt, da hovedsakelig med tanke på rotsystemet. §3 Bestemmelser til arealformål § 3.1 Bebyggelse og anlegg (§ 12-5 nr. 1) § 3.1.1 Fellesbestemmelser for bebyggelse og anlegg (felt BF1, BF2, BB, UTE1, UTE2, RA) Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 7) § 3.1.1.1 Uteoppholdsareal og lekeplasser § 3.1.1.1.a Det skal etableres minimum 40 m2 uteoppholdsareal pr boenhet. Av dette kan opptil 50% løses på tak/altan. Minimum 50% av minste uteareal skal utformes som fellesareal. Det skal videre avsettes minimum 15 m2 private uteoppholdsarealer per boenhet. § 3.1.1.1.b Det skal etableres forhager til alle byggene. § 3.1.1.1.c Kjørbart areal og gangveger innenfor BF1, BF2, BB og f_UTE1 skal ha fast dekke. Det tillates ikke bruk av asfalt. § 3.1.1.1.d For å oppnå tilfredsstillende støynivå på uteoppholdsareal på bakkeplan, skal det etableres rekkverk med høyde 1,2 meter og støyskjerm med kotehøyder k+51,2 og 51,0 i samsvar med kapittel 5.2 i støyrapport datert 03.07.2023. § 3.1.1.2 Parkering og sykkelparkering § 3.1.1.2.a Det kan for bolig avsettes maks 0,6 parkeringsplasser for bil per 100 m2 BRA. § 3.1.1.2.b Parkering for felt BF1, BF2 og BB skal etableres på felt f_PP1, f_PP2 og f_BAA. Det tillates etablert HC parkering innenfor BF1, utenfor MUA-areal. Plassering er indikert på illustrasjonsplan. § 3.1.1.2.c Det skal tilrettelegges for ladepunkt for el-bil. § 3.1.1.2.d Det skal tilrettelegges for 2,5 parkeringsplasser for sykkel per 100 m2 BRA. § 3.1.1.2.e Parkeringsplasser for sykkel skal løses på felt BF2, BB og f_UTE1. § 3.1.1.2.f Parkeringsareal for sykkel skal være lett tilgjengelig og plassert på gatenivå/med god tilgjengelighet fra gateplan. Parkeringsareal skal være innendørs og låsbart. Det åpnes for at inntil 5 % av kravet kan løses som utendørs gjeste-/beboerparkering med sykkelstativ. § 3.1.1.2.g I fellesanlegg skal det etablere faste installasjoner for der sykler kan låses fast. § 3.1.1.2.h Deler av parkeringskravet kan løses i private sportsboder med trinnfri adkomst. Ved etablering av sykkelparkering i sportsbod skal bodstørrelse økes med 1,5 m2 pr sykkel. § 3.1.1.2.i Illustrasjonsplanen er retningsgivende på plassering og utforming av sykkelbod på f_UTE1 og sykkelstativ på felt BB. § 3.1.1.3 Renovasjon Det skal benyttes Lift-O-Mat som renovasjonsløsning for felt BF1, BF2 og BB. Lift-O-Mat skal etableres innenfor felt RA. Side 3 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70230000 § 3.1.2 Frittliggende småhusbebyggelse (felt BF1 og BF2) Utforming (§12-7 nr. 1): § 3.1.2.1 Type bebyggelse § 3.1.2.1.a Det tillates etablering av ene- og tomannsboliger. § 3.1.2.1.b Eksisterende bolig innenfor BF1 og BF2 skal beholdes. Ombygging til tomannsboliger tillates. § 3.1.2.1.c Innenfor BF1 kan det totalt etableres 8 boenheter. Innenfor BF2 kan det totalt etableres 2 boenheter. § 3.1.2.2 Grad av utnytting § 3.1.2.2.a Maksimal utnyttelse (%-BRA) er angitt i plankart. § 3.1.2.3 Byggehøyder § 3.1.2.3.a Maks gesimshøyde (GH) og mønehøyde (MH) er angitt i plankartet. § 3.1.2.3.b Ny bebyggelse tillates med en maks høyde på 5,2 m fra terreng til gesims. § 3.1.2.4 Utforming § 3.1.2.4.a Støyutsatte boenheter på felt BF1 skal ha minimum en fasade som vender mot stille side hvor støynivået ikke overstiger Lden = 55 dB. § 3.1.2.4.b Støyutsatte boenheter på felt BF1 skal ha minimum halvparten av oppholdsrom og minst 1 soverom ha minst 1 vindu som kan åpnes mot stille side. § 3.1.2.5 Takform og/eller møneretning § 3.1.2.5.a Eksisterende bebyggelse skal videreføres med saltak. § 3.1.2.5.b Ny bebyggelse skal oppføres med skråtak med en takvinkel på maks 70 grader. Det tillates et flatt parti øverst/i midten av taket. Øvre del av taket er satt med mønehøyder og nedre del av taket er satt med gesimshøyder. Mønelinje er illustrert i illustrasjonsplan. § 3.1.2.5.c Det tillates takopplett over regulert gesimshøyde på inntil 10 % av taket. Takopplett skal integreres i bygningens arkitektur og utrykk. § 3.1.2.5.d Takvinduer tillates. § 3.1.2.6 Materialbruk § 3.1.2.6.a Ny bebyggelse skal oppføres med trekledning og fargepaletten skal tilpasses de arkitektoniske retningene som er typisk for området. Bebyggelsen tillates med synlig ringmur. § 3.1.2.6.b Det skal ikke benyttes reflekterende materialer på vegger og tak. Fargen på tak skal passe inn med fargene på taklandskapet i området. § 3.1.3 Blokkbebyggelse (felt BB) Utforming (§12-7 nr. 1) § 3.1.3.1 Type bebyggelse § 3.1.3.1.a Det tillates med etablering av flermannsbolig, maks 4 enheter. Side 4 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70230000 § 3.1.3.2 Byggehøyder § 3.1.3.2.a Maks mønehøyde (MH) og gesimshøyde (GH) er angitt i plankartet. § 3.1.3.2.b Ny bebyggelse tillates med en høyde på 6,5 m fra terreng til gesims. § 3.1.3.3 Takform og/eller møneretning § 3.1.3.3.a Ny bebyggelse skal oppføres med skråtak med en takvinkel på maks 70 grader. Det tillates et flatt parti øverst/i midten av taket. Øvre del av taket er satt med mønehøyder og nedre del av taket er satt med gesimshøyder. Mønelinje er illustrert i illustrasjonsplan. § 3.1.3.3.b Det tillates takopplett over regulert gesimshøyde på inntil 10 % av taket. § 3.1.3.3.c Det tillates ett takoppbygg for heis på inntil 10% av taket, maksimum 0,5 meter over gitt mønehøyde. § 3.1.3.3.d Takoppbygg og takopplett skal integreres i bygningens arkitektur og utrykk. § 3.1.3.3.e Takvinduer tillates. § 3.1.3.4 Materialbruk § 3.1.3.4.a Ny bebyggelse skal oppføres med trekledning og fargepaletten skal tilpasses de arkitektoniske retningene som er typisk for området. Bebyggelsen tillates med sokkel. § 3.1.3.4.b Det skal ikke benyttes reflekterende materialer på vegger og tak. Farge på tak skal passe inn med fargene på taklanskapet i området. § 3.1.4 Uteoppholdsareal (felt f_UTE1 og f_UTE2) Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 7) § 3.1.4.1 Utforming § 3.1.4.1.a f_UTE1 skal utformes og tilrettelegges for opphold for BF1, BF2 og BB. Det skal etableres installasjoner og møblering som tilrettelegger for bruk for ulike aldersgrupper, fortrinnsvis fleksible elementer som kan benyttes til for eksempel balanselek/klatring så vel som sittemøbel, samt plantekasser som kan benyttes til enten dyrking eller sandkasse, alt etter brukernes ønsker og behov. Randsonen rundt utearealet skal beplantes slik at man får en god buffer mellom bl.a. felles og private arealer. § 3.1.4.1.b Innenfor f_UTE1 tillates det oppført drivhus og bod til lagring og oppbevaring av leke- og hageutstyr som kan benyttes for det felles utearealet. § 3.1.4.1.c Innenfor f_UTE1 tillates det med oppføring av en felles sykkelbod som kan benyttes av alle boenhetene i planområdet. § 3.1.4.1.d Eksisterende vegetasjon og terreng innenfor f_UTE2 skal i hovedsak bevares. Det tillates med inngrep ifm. tilrettelegging for lek og opphold, samt justering av tilkomst til BF1. f_UTE2 skal i størst mulig grad fungere som et naturlig lekeområde. Det kan tilrettelegges med leke-/sitteelementer o.l. § 3.1.4.1.e Det skal etableres gjerde på østsiden av f_UTE2 i samsvar med dagens situasjon. Side 5 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70230000 § 3.1.5 Angitt bebyggelse og anleggsformål kombinert med andre angitte hovedformål (felt f_BAA) Funksjons- og kvalitetskrav (§ 12-7 nr. 4, 7) § 3.1.5.1 Utforming § 3.1.5.1.a Innenfor BAA kan det etableres bod og parkering. Bod vil etableres delvis under terreng med parkering oppå med direkte innkjøring fra f_V2. § 3.1.5.1.b Parkering kan etableres på hele felt f_BAA. To parkeringsplasser på f_BAA er reservert gnr.13 bnr. 544. § 3.1.5.1.c Det tillates med overbygget parkering, eksempelvis carport. Etablering av overbygget parkering må ikke komme i konflikt med frisikt. Carporten skal være åpen mot sør og ikke fremstå dominerende fra Wergelandsbakken. § 3.1.5.1.d Bod under parkeringsarealet kan maks være 50 m2 BRA. Yttervegger kan følge fotavtrykket til parkeringsplass/carport over, men ikke være større. § 3.1.5.1.e Det skal ikke benyttes reflekterende materialer på vegger og tak. Farger skal tilpasses fargebruk i prosjektet for øvrig. § 3.2 Samferdselsanlegg og teknisk infrastruktur (§ 12-5 nr. 2) § 3.2.1 Veg (felt o_V1, f_V2 og V3) Utforming (§12-7 nr. 1) § 3.2.1.1 Arealbruk § 3.2.1.1.a o_V1, f_V2 og V3 skal utformes med bredde og kurvatur som vist på plankartet. § 3.2.2 Kjøreveg (felt o_KV) Utforming (§12-7 nr. 1) § 3.2.2.1 Arealbruk § 3.2.2.1.a o_KV skal utformes med bredde og kurvatur som vist på plankartet. § 3.2.3 Fortau (felt o_FO1-2) Utforming (§12-7 nr. 1) § 3.2.3.1 Arealbruk § 3.2.3.1.a o_FO1 og o_FO2 skal utformes med bredde og kurvatur som vist på plankartet. § 3.2.4 Gangveg/gangareal (felt GG) Utforming (§12-7 nr. 1) § 3.2.4.1 Arealbruk § 3.2.4.1.a GG er eksisterende gangveg til gnr. 13 bnr. 544 som skal videreføres. Side 6 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70230000 § 3.2.5 Annen veggrunn – teknisk anlegg (felt f_AVT1-o_AVT2-4) Utforming (§12-7 nr. 1) § 3.2.5.1 Arealbruk § 3.2.5.1.a Det tillates etablert avkjørsler over f_AVT1-o_AVT2-4 der det er vist avkjørselspiler. § 3.2.6 Annen veggrunn – grøntareal (felt AVG1, AVG2, AVG3 og o_AVG4) Utforming (§12-7 nr. 1) § 3.2.6.1 Arealbruk § 3.2.6.1.a AVG1 og AVG2 er restareal langs GG som kan tilplantes. § 3.2.6.2.b AVG3 er restareal mellom snuhammer og kolle som kan benyttes som manøvreringsareal. § 3.2.6.2.c For felt o_AVG4 gjelder følgende: Det kan etableres grønnstruktur innenfor delfeltet. Det tillates etablert gangtilkomst innenfor bestemmelsesområde #1, i samsvar med § 5.1.1. § 3.2.7 Parkering (felt f_P1 og f_P2) Utforming (§12-7 nr. 1) § 3.2.7.1 Arealbruk § 3.2.7.1.a Innenfor f_P1 tillates det med overbygget parkering, eksempelvis carport. Etablering av overbygget parkering må ikke komme i konflikt med frisikt. På f_P2 tillates det kun overflateparkering. § 3.2.7.1.b Carporten kan ha en maks høyde på 3,0 m. Carporten skal være åpen mot nord og ikke fremstå dominerende fra Wergelandsbakken. Farger skal tilpasses fargebruk i prosjektet for øvrig. §4 Bestemmelser til hensynssoner (§§ 12-6, 12-7 og 11-8) § 4.1 Sikrings-, støy- og faresoner (§ 11-8 a) (sone H140 og H190) § 4.1.1 Innenfor frisiktsoner H140 skal det til enhver tid være fri sikt 0,5 m over tilstøtende vegers plan. § 4.1.2 Innenfor H190 må det ikke foregå anleggsvirksomhet som kan skade rotsystemet til barlindtreet innenfor gnr. 13 bnr. 221. § 4.2 Særlige hensyn til bevaring av kulturmiljø (§ 11-8 c) (sone H570) § 4.2.1 Tiltak innenfor området må ivareta arkitektur og overordnet sammenheng i kulturmiljøet. Side 7 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70230000 §5 Bestemmelser til bestemmelsesområder § 5.1 Bestemmelser til bestemmelsesområde (område #1) § 5.1.1 Innenfor bestemmelsesområde #1 kan det etableres gangtilkomst til Storetveitvegen. Denne gangtilkomsten må treffe fortau langs Storetveitvegen. §6 Rekkefølgebestemmelser (§ 12-7 nr. 10) § 6.1 Før rammetillatelse (felt BF1, BF2 og BB) § 6.1.1 Det skal legges ved teknisk vegplan for tiltak som berører offentlig veg/fortau, inkl. veglys og skiltplan. Planen skal være godkjent av rette vegmyndighet. § 6.1.2 Det skal vedlegges plan for bygge- og anleggsfasen. Planen skal bl.a. redegjøre for midlertidig vegutbedring ifm. anleggstrafikk, trafikkavvikling, massetransport, driftstider, trafikksikkerhet for gående og syklende, støvdemping og støyforhold. Nødvendige beskyttelsestiltak skal være etablert før bygge-og anleggsarbeider kan igangsettes. § 6.2 Før igangsettingstillatelse (felt BF1, BF2 og BB) § 6.2.1 Tilstrekkelig utbedring av krysset Wergelandsbakken/ Fageråsveien og Wergelandsbakken i tråd med plan for bygge- og anleggsfasen. Siktforholdene skal være i tråd med godkjent teknisk vegplan. § 6.3 Før brukstillatelse/ferdigattest (felt BF1, BF2 og BB) § 6.3.1 Uteareal f_UTE1 og f_UTE2 skal være ferdig opparbeidet og tilrettelagt for opphold og aktivitet. § 6.3.2 o_V1 og f_V2 med tilhørende grøfteareal skal være ferdig opparbeidet, samt nødvendige tilpasninger på o_FO1 og o_FO2 for etablering av o_V1. § 6.3.3 Oppgradering av veglys langs Wergelandsbakken. § 6.3.4 Etablering av parkering ihht. § 3.1.1.2. § 6.3.5 Etablering av støyskjerming mot Storetveitveien før brukstillatelse/ ferdigattest for BF1. § 6.3.6 Etablering av renovasjonsløsning innenfor felt RA, samt snuhammer V3. Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene • VA-rammeplan, datert 06.06.2023 • Støyrapport, datert 03.07.2023 Side 8 av 8 Reguleringsbestemmelser Arealplan-ID 4601_70230000 "
}