{
  "dokument_id": "c876f2c6-36d7-55e1-b4c3-8697017e49a4",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 27112024, Sak 461/24, Kontaktutvalg for kjønns- og seksualitetsmangfold",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11630732/Innstilling-vedtak-Kontaktutvalg-for-kjonns-og-seksualitetsmangfold",
  "tekst": "Kontaktutvalg for kjønns- og seksualitetsmangfold Bergen bystyre behandlet saken i møtet 27.11.2024 sak 461/24 og fattet følgende vedtak: 1. Bystyret slutter seg til byrådets forslag om å opprette et kontaktutvalg for kjønns- og seksualitetsmangfold ledet av mangfoldsbyråden. 2. Ulike LHBTI+-organisasjoner inviteres til å delta i kontaktutvalget. Organisasjonene utpeker selv hvem som representere dem i utvalget, i tillegg til en vara. Sammensetningen av utvalget vurderes årlig. Bergen bystyres behandling Følgende representanter tok ordet: Helena Haldorsen (A), Ann Kristin Ramstrøm (SV), Joel Ystebø (KrF). Forslag fremsatt i bystyret: Joel Ystebø (KrF) fremsatte på vegne av KrF følgende alternative forslag: Bystyret mener dialogen med LHBTI+-miljøer er viktig for å verne om en av samfunnets mest utsatte minoriteter, samt bidra i arbeidet med å bekjempe hatmotivert vold, hets og trakassering av LHBTI+-personer. Bystyret ber derfor byrådet opprettholde den gode dialogen med denne gruppen, jamfør alternativ 1 i byrådssaken Ann Kristin Ramstrøm (SV) fremsatte på vegne av SV følgende tilleggsforslag: Kontaktutvalget møtes hvert kvartal. Votering: Alternativt forslag fra KrF fremsatt av Joel Ystebø (KrF), fikk 5 stemmer (KrF, INP), og var dermed falt. Innstillingen punkt 1 og 2 ble vedtatt med 65 stemmer (H, A, FrP, SV, MDG, BL, V, INP, R, Sp, PP). Tilleggsforslag fra SV fremsatt av Ann Kristin Ramstrøm (SV), fikk 30 stemmer (A, SV, MDG, V, R), og var dermed falt. Utvalg for helse og sosial behandlet saken i møtet 13.11.2024 sak 134/24 og avga følgende innstilling: Utvalgets innstilling og bystyrets vedtak er likelydende. Byrådet behandlet saken i møtet 24.10.2024 sak 308/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Utvalget og byrådets innstilling er likelydende. "
}