{
  "dokument_id": "d0e27673-2423-5c4c-9c27-c049149c5d27",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll KRPF, 04032025, Sak 43/25, Bergenhus Gnr 163 Bnr 7 m.fl. Møllendal vest - Grønneviksøren (arealplan-ID 19530000) - Sluttbehandling av endring av områderegulering",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12239888/Innstilling-vedtak-Bergenhus-Gnr-163-Bnr-7-m-fl-Mollendal-vest-Gronneviksoren-arealplan-ID-19530000-Sluttbehandling-av-endring-av-omraderegulering",
  "tekst": "Bergenhus Gnr 163 Bnr 7 m.fl. Møllendal vest - Grønneviksøren (arealplan-ID 19530000) - Sluttbehandling av endring av områderegulering Kommunalt råd for personer med funksjonsnedsettelse behandlet saken i møtet 04.03.2025 sak 43/25 og fattet følgende vedtak: Forslag til vedtak: Det legges til en setning til slutt i vedtak pkt 2 slik at det blir lydende som følger: 4.3.9.f Grønneviken kan ha inntil 110 felles parkeringsplasser for bil. Parkeringsplassene skal være felles for alle boenhetene, men inntil 20 % av boenhetene kan unntas fra kravet om tilknytning til felles bilparkeringsplasser. Antall HC-parkeringsplasser skal være minimum 12 stk og er unntatt fra kravet om tilknytning til felles bildelingssplasser. Alternativt forslag: Det legges til et punkt 3 som lyder som følger: Parkeringsbestemmelsene for området med minimum 12 stk. HC-parkeringsplasser der opptil 6 stk. kan etableres utendørs på bakkeplan for å sikre at universell tilgang til området opprettholdes. Disse plassene er unntatt kravet om tilknytning til felles bildelingsplasser. Begrunnelse for forslaget Rådet er glad for at byrådet anbefaler å øke antall parkeringsplasser slik at det kommer opp til minstekravet i KPA 2018. Samtidig ser vi med bekymring på at HC-parkeringsplasser ikke er nevnt i byrådets vurdering og konklusjon. Igjen blir den gruppen som er mest avhengig av bil og egen parkering glemt da denne gruppen heller ikke kan dele på parkeringsplassene. I fagnotatet står det følgende «Planen åpner også for å legge parkering til felt SF8. Minst 12 plasser skal reserveres til HC-parkering, hvorav 6 kan ligge på bakkeplan spredt i området, for å sikre universelt tilgang til området» samtidig som det senere står at dette kan reduseres til 10 parkeringsplasser som hovedsakelig skal være HC-parkeringsplasser. Dette betyr at det kan være enda færre HC-parkeringsplasser enn 10. Reguleringsbestemmelsene for området 4.3.9.c sier at det skal være minimum 12 HC- parkeringsplasser der halvparten kan være utendørs på bakkeplan for å sikre universell utforming. Rådet ber om at reguleringsbestemmelsen følges på dette punktet "
}