{
  "dokument_id": "9bb98c15-c9a9-52d3-9051-b322e412640b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1.3.11 - EST-SBT Vekterinstruks Bjørnsonsgate, oppdatert",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10009572/Vedlegg-1-3-11-EST-SBT-Vekterinstruks-Bjornsonsgate-oppdatert",
  "tekst": " Dokument «EST-SBT Vekterinstruks Bjørnsonsgate, oppdatert», ID 23641 - BkKvalitet EST-SBT Vekterinstruks Bjørnsonsgate, oppdatert Enheter: Sosiale botjenester, Avdeling for botiltak 1, Bjørnsonsgate 4 (med Gyldig fra: 29.09.2023 Revisjon: 1.0 underliggende enheter) Godkjent av: Kjell Morten Fjeldstad Revisjonsfrist: ID: 23641 28.09.2024 BJØRNSONSGATE BOTILTAK Ansvarsfordeling mellom vekter og miljøterapeut Ansvarsfordelingen skal bidra til å redusere misforståelser mellom vekter og miljøterapeut med tanke på de daglige rutinene i Bjørnsonsgate botiltak, og bidra til et smidig og effektivt samarbeid mellom vekter og miljøterapeut. Vekter har ansvar for sikkerheten på huset. Dette omfatter adgangskontroll, brann og brannrunder, kontakt med politiet, samt bortvisning av beboere og beøkende. Miljøterapeutene har ansvar for den daglige oppfølgingen av beboerne. Miljøterapeutene skal informere vekter dersom det oppstår situasjoner som kan utgjøre en risiko på huset. Miljøterapeutene skal gi beskjed til vekter om hvor de til enhver tid befinner seg. Ved brannalarm skal miljøterapeutene yte bistand i henhold til brannrutinen. Vekter skal følge denne instruksen og utføre oppgaver i henhold til bestilling fra kommunen. Vekter skal være til stede i huset og utføre sine oppgaver 24 timer i døgnet 365 dager i året. Vekter skal ikke ha sovende vakt, men aktiv tjeneste for oppdragsgiver. Vekter skal samarbeide med kommunens stedlige ansatte om oppgaveløsningen. Vekter skal følge husets til enhver tid gjeldende HMS-system, herunder brann og førstehjelpsberedskap, samt delta i planlegging og gjennomføring av øvelser. Vekter skal delta i opplæring som er relevant for vekters oppgaveløsning. Vekter skal utføre oppgaver i henhold til føringer gitt i husordensregler. Ved alvorlig brudd på husordensregler har vekter ansvar for å bortvise beboere og/ eller besøkende. Vekter skal anvende og overvåke monitorer på vaktrommet som støtte og redskap for vakthold og kontroll. Vekter skal samarbeide med kommunens stedlige ansatte for å inngå ting- og personskade og sikre trygghet for beboerne, ansatte og vekter. Vekter skal innenfor hovedoppgaven vakt og kontroll være til stede der hvor stedlig ansatt følger opp beboerne (etter henvisning fra oppdragsgivers stedlige ansatte). Vekter skal opptre på en måte som bidrar til å sikre målsetting om trygghet, ro og trivsel på huset. Vekter skal opptre på en verdig måte overfor brukerne, vise fleksibilitet, være løsningsorientert og samtidig kunne sette grenser. Vekter skal sjekke branntavle og føre tilsyn med brannmeldere og brannslukkingsutstyr, samt følge opp ved avvik. Vekter skal gjennomføre minimum 6 brannrunder pr. døgn i huset. Vekter skal loggføre brannrundene i skjema som følger husets HMS-dokumentasjon. Vekter skal låse beboere og besøkende inn og ut av huset. Vekter skal, i samarbeid med kommunens ansatte, registrere og føre «sett-liste» over beboerne. «Sett-liste» er en registrering av at beboerne er observert på ulike tidspunkt på døgnet (sag/ ettermiddag/ kveld) der hensikten er å øke beboernes sikkerhet og generell kontroll på huset. 1/2 Dokument «EST-SBT Vekterinstruks Bjørnsonsgate, oppdatert», ID 23641 - BkKvalitet Vekter skal informere kommunens ansatte om hendelser knyttet til beboerne som vekterne vurderer til å kunne bryte med husordensreglene eller som oppdragsgiver ansatte har definert som brudd på husordensreglene (det må her legges til grunn at husordensreglene utvikles noe over tid med økende erfaring). Når kommunens ansatte ikke er til stede (kveld, natt, helg) skal vekter loggføre hendelser knyttet til beboerne som vekterne vurderer til å kunne bryte med husordensreglene eller som oppdragsgivers ansatte har definert som brudd på husordensreglene (det må her legges til grunn at husordensreglene utvikles noe over tid med økende erfaring). Vekter skal sammen med kommunens ansatte delta på morgenmøter / rapportering. Ved ledig kapasitet skal vekter kunne utføre lettere forefallende arbeid som rydding av søppel, skifte lyspærer etc., med inntil 1 time pr. døgn. Samarbeidet mellom vekter og kommunens stedlige ansatte skal evaluerer månedlig i felles møte ledet av avdelingsleder i Bjørnsonsgate botiltak. Møtet skal finne sted i huset innenfor oppdragsgiver sine ansatte sin arbeidstid. Oppdatert tillegg i ansvarsfordeling gjeldene fra 27.02.2023 Vekter har ansvar for at alarmer er oppladet og testet hver dag Vekter følger samarbeidspartnere opp til rom og sørger for at de har alarm på seg og følger med hvor samarbeidspartneren befinner seg.. Vekter følger renholdspersonale ved renhold og sørger for at de har alarm på seg. Ved bruk av vaskerom i 2. og 3. etasje skal vekter være i nærheten av kommunens ansatte, eks. ved etasjeutgang. Der beboer ønsker tilgang til kjeller skal vekter låse opp og sørge for at alle boder er låst før beboer slippes inn. Ingen ansatte skal være alene med beboer i kjeller. Samarbeidsmøter ukentlig mellom vektertjeneste og kommunens stedlige tjeneste, tema vil være sikkerhet og drift. Vektere skal ha eget, internt samband. Muligheten for å utvide dette til kommunens ansatte vurderes. 2/2 "
}