{
  "dokument_id": "f039886e-f412-5612-977d-c48793a99a7d",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Bruk av ny politisk møteportal - oppfølging av vedtak i sak 21/25",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12683921/Framstilling-Bruk-av-ny-politisk-moteportal-oppfolging-av-vedtak-i-sak-21-25",
  "tekst": " Forretningsutvalget Saksframstilling Vår referanse: 2022/39338-27 Saksbehandler: Øivind Hauge Støle Bruk av ny politisk møteportal - oppfølging av vedtak i sak 21/25 Hva saken gjelder: Bystyredirektøren viser til sak 21/25, «Bruk av ny politisk møteportal – møteprinsippet og møteoffentlighet», behandlet i forretningsutvalgets møte 21. januar 2025. Forretningsutvalget vedtok følgende: 1. Forretningsutvalget slutter seg til innholdet i saken. 2. Nedsatt arbeidsgruppe (jf. Bergen bystyres vedtak den 04.09.2024, sak 287/24) bes vurdere nødvendige og hensiktsmessige retningslinjer og/reglementsendringer for bruk av politisk møteportal, Digdem. 3. Varaordfører samler innspill fra gruppelederne og overbringer det til bystyrets kontor. En eventuell ny sak blir fremmet på bakgrunn av disse innspillene. I saken anbefalte bystyredirektøren følgende retningslinjer: - Forslag kan deles med skrivetilgang, men i utgangspunktet ikke med flere enn 70% av organets medlemmer, jf. kommuneadvokatens vurdering. - Forslag kan offentliggjøres på hjemmesiden når det er klart fra partiet sin side, selv om det formelt fremmes fra talerstolen i møtet. Det blir tydelig informert på hjemmesiden om at et forslag først er formelt fremmet fra talerstolen i møtet. - Partiet selv kan kommentere på forslag som er lagt inn i løsningen, men ikke slik at det er synlig for andre. - Bystyrets kontor har ingen rolle i arbeidet med å forberede forslag til vedtak, men møtesekretær kan overstyre i møtet dersom det er nødvendig av tekniske årsaker. - Bystyrets kontor skal ellers kontaktes på epost som tidligere. Korrespondanse mellom bystyrets kontor og representantene vil ofte inneholde arkivverdig informasjon som skal arkiveres og journalføres i sak/arkivsystemet. Bystyredirektøren oppfatter at fire av strekpunktene allerede er innarbeidet praksis, mens andre strekpunkt ikke er gjort noe med. Det er nå teknisk lagt til rette for slik offentliggjøring gjennom en lenke til løsningen på Bergen kommunes hjemmesider. Det har ikke kommet innspill til ordfører med synspunkt som tilsier noe annet enn at dette nå kan iverksettes. Dette vil innebære at når partiene offentliggjør forslag i møteportalen, vil forslagene samtidig bli synlig på nettsiden. En annen funksjonalitet som har vært diskutert i oppstartsfasen, er den som viser hvordan et parti har planer om å votere i en sak (bruk av «tomler»). Denne har frem til nå vært forbeholdt eget parti, den har altså ikke kunnet deles med andre partier. Bystyredirektøren har oppfattet tilbakemeldingene fra partiene slik: funksjonen er nyttig, men den er ikke tilstrekkelig til å sikre optimale møteforberedelser. For å få bedre utbytte av funksjonaliteten, er det et behov for at partiene kan dele informasjonen med andre partier. 1 Bystyredirektøren anser dette som en naturlig del av møteforberedelsene og ser klare paralleller til funksjonaliteten i strekpunkt 1 over. Ved en innføring av ny funksjonalitet som gir mulighet til å dele informasjon om hvordan partiet har planlagt å votere til andre partier, gjelder også de samme begrensningene mht hvor stor andel av organets medlemmer dette kan deles med, jf. kommuneadvokatens notat. Funksjonalitet til å dele informasjon om planlagt votering som beskrevet er ikke ferdig utviklet p.t., men bystyredirektøren vil be leverandør om å finne løsning på dette for å imøtekomme partienes behov. Før lansering, vil gruppeledere/gruppesekretærer få informasjon og eventuell opplæring i ny funksjonalitet. Bystyredirektøren understreker at partiene selv må ta ansvar for å sikre at bruken er i samsvar med kommunelovens rammer – dette vil ikke være hensiktsmessig å forsøke å regulere teknisk. For øvrig vil bystyredirektøren om kort tid komme tilbake til forretningsutvalget med en egen sak om evaluering av innføringen av ny politisk møteportal. Forslag til vedtak: Forretningsutvalget tar saken til orientering. Dato: 19. mai 2025 Trine Pettersen Grønbech - bystyredirektør Øivind Hauge Støle - seksjonssjef Dokumentet er godkjent elektronisk. Skriv inn vedlegg her 2 "
}