{
  "dokument_id": "f96128cc-dc84-5651-b131-152d5e4705ea",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Revidert selskapsavtale for Grieghallen IKS - 20.12.2023",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9713193/Revidert-selskapsavtale-for-Grieghallen-IKS-20-12-2023",
  "tekst": " Endret 21.6.2013 (§ 6) Endret 27.6.2014 (§ 10) Endret 18.8.2014 (§ 9) Endret 24.5.2019 (§§ 6, 12) Endret 29.9.2020 (§ 3) Endret 20.12.2023 (§ 5) SELSKAPSAVTALE FOR GRIEGHALLEN IKS § 1 Foretaksnavn Selskapets foretaksnavn er Grieghallen IKS. § 2 Forretningskontor Selskapets forretningskontor er i Bergen kommune. § 3 Eierskap, selskapskapital og ansvar for selskapsforpliktelser Selskapet eies av Vestland fylkeskommune og Bergen kommune slik: Vestland fylkeskommune: 50 % Bergen kommune: 50 % Eierne skyter inn i selskapets kapital slik: Vestland fylkeskommune: kr 500.000,- Bergen kommune: kr 500.000,- Eierne hefter pro rata for selskapets samlede forpliktelser. § 4 Formål Selskapet har ikke et ervervsmessig formål. Formålet er å erverve, eie og leie ut Grieghallen, gnr 164, bnr 926 med festerett, Bergen. Selskapet kan delta som aksjonær i aksjeselskaper tilknyttet virksomheten i Grieghallen samt å inngå avtaler med kommuner og fylkeskommuner, selskaper og virksomheter så fremt dette bidrar til å oppfylle selskapets formål. § 5 Representantskapet Representantskapet har to medlemmer. Det skal velges minst to varamedlemmer for hvert faste medlem til representantskapet. Representantskapets medlemmer skal ha lik stemmerett, og fordelingen av representanter og stemmevekt er som følger: Vestland fylkeskommune: 1 medlem - 1 stemme Klasse: Åpen Bergen kommune: 1 medlem - 1 stemme Vestland fylkesting og bystyret i Bergen velger sitt medlem og varamedlem. Valgperioden følger kommunevalgperioden. Representantskapet fungerer til nytt representantskap er valgt og konstituert. Representantskapet velger selv leder og nestleder. Representantskapet trer sammen når lederen bestemmer det, og/eller når styret, selskapets revisor, minst en av eierne eller minst ett av medlemmene i representantskapet krever det. Innkalling til møte skal skje med minst fire ukers varsel og skal inneholde saksliste. De enkelte deltakere skal med samme frist varsles om innkallingen og sakslisten. Representantskapets leder kan innkalle representantskapet med kortere frist i tilfeller hvor dette er påtrengende nødvendig. Representantskapet er beslutningsdyktig når begge medlemmer er til stede. Om ikke representantskapet for den enkelte sak bestemmer noe annet, har styrets medlemmer og daglig leder rett til å være til stede i representantskapets møter og til å uttale seg. Styrets leder og daglig leder har plikt til å være til stede med mindre det er åpenbart unødvendig eller det foreligger gyldig forfall. I sistnevnte tilfelle skal det utpekes en stedfortreder. Møtelederen skal sørge for at det føres protokoll fra møtet. Protokollen underskrives av møtelederen og representantskapets medlemmer. Styrets medlemmer og daglig leder har rett til å få sitt syn på en sak innført i protokollen. Representantskapet skal gjøre vedtak i de saker selskapsavtalen bestemmer eller som styret legger fram for det. Representantskapet skal: Velge styrets medlemmer, herunder styrets leder og nestleder. Vedta budsjett, økonomiplan og godkjenne regnskap Velge revisor Fastsette godtgjørelse til representantskapets leder, styrets leder, og til begge organers faste medlemmer. § 6 Styret Styret har tre medlemmer. Styret velges for 4 år. Reglene i aksjeloven § 20-6 om representasjon av begge kjønn i styret gjelder tilsvarende. Daglig leder eller representantskapsmedlem kan ikke være medlem av styret. Styret fungerer til nytt styre er valgt og konstituert. Styret trer sammen når lederen bestemmer det. Medlem av styret eller daglig leder kan kreve at styret sammenkalles. Innkalling til møte skal skje med minst 5 dager varsel. Klasse: Åpen Styremøtet ledes av styreleder, eller i dennes fravær, av nestleder. Dersom ingen av disse er til stede, velges en møteleder. Styret er beslutningsdyktig når minst halvparten av medlemmene er til stede. Vedtak gjøres med simpelt flertall. Ved stemmelikhet avgjør møteleders stemme utfallet av saken. Styret kan nedsette utvalg og delegere myndighet til daglig leder og til utvalg. Styret utøver all myndighet som ikke er tillagt representantskapet. Styret skal påse at virksomheten drives i samsvar med selskapets formål, selskapsavtale og årsbudsjett. Styret har det overordnede ansvar for HMS og intern kontroll i selskapet. Styret skal blant annet: Føre tilsyn med daglig leders ledelse av selskapet. Utarbeide forslag til økonomiplan, budsjett og årsrapport. Legge fram revidert regnskap. Avgi innstillinger til representantskapet. Treffe vedtak om å ta opp lån innenfor den lånefullmakt som til enhver tid gjelder. Ansette daglig leder og fastsette dennes lønn. § 7 Daglig leder Selskapets daglige leder ansettes av styret og følger de retningslinjer og pålegg som styret gir. Den daglige ledelse omfatter ikke saker som etter selskapets forhold er av uvanlig art eller er av stor betydning. Daglig leder deltar i styrets møter med tale og forslagsrett, men uten stemmerett. Daglig leder har anvisningsmyndighet innenfor rammen av vedtatte budsjetter. § 8 Selskapets representasjon Selskapet forpliktes ved underskrift i fellesskap av daglig leder og styreleder, eller i en av de forannevntes fravær enten av daglig leder og et styremedlem i fellesskap, eller av styrets leder og et medlem av styret i fellesskap. § 9 Opptak av lån til realisering av selskapets formål. Selskapet kan ta opp lån til investeringsformål og til refinansiering av gjeld. Øvre låneramme settes til kr 340 mill.kr. Selskapet kan ikke stille garanti eller pantsette sine eiendeler til sikkerhet for andres økonomiske forpliktelser. Klasse: Åpen 1 § 10 Budsjett, økonomiplan og regnskap Årsbudsjettet skal settes opp slik at det gir et realistisk bilde av virksomheten og det forventede økonomiske resultat av driften. Dersom selskapets budsjett forutsetter tilskudd fra deltakerne, er budsjettet ikke endelig før kommune- eller fylkeskommunedeltakernes budsjetter er behandlet etter kommuneloven§ 45 nr 4, for så vidt angår tilskuddet. Økonomiplanen skal legges til grunn ved selskapets budsjettarbeid og øvrig planleggingsarbeid. Økonomiplanen skal omfatte de fire neste budsjettår og gi en realistisk oversikt over sannsynlige inntekter, forventede utgifter og prioriterte oppgaver, herunder investeringsplaner og finansiering av disse i denne perioden. I økonomiplanen skal det inngå en oversikt over selskapets samlede gjeldsbyrde, og over utgifter til renter og avdrag i planperioden. For øvrig vises det til forskrift om årsbudsjett, årsregnskap og årsberetning for interkommunale selskaper samt forskrift om lån og lånevilkår m.v. for interkommunale selskaper. § 11 Utdeling, utredelse og avvikling Det skal ikke foretas utdelinger fra selskapet til deltakerne. En deltaker kan med 2 års skriftlig varsel si opp sitt deltakerforhold i selskapet og kreve seg utløst av dette. Den uttredende deltaker fortsetter å hefte overfor kreditorene for sin andel av selskapsforpliktelsene på uttredelsestidspunktet inntil den uttredende deltaker må anses for å være fritatt av kreditor. Representantskapet, eller den øvrige deltaker, kan bringe spørsmålet om uttreden inn for departementet innen én måned etter at selskapet har mottatt melding om uttreden. I representantskapet har den som ønsker tre ut, ikke stemmerett i spørsmålet om å forelegge spørsmålet for departementet. For øvrig gjelder lov om interkommunale selskaper§ 30. Oppløsning eller avvikling av selskapet skjer i henhold til reglene i lov om interkommunale selskaper§ 32-37. Ved uttredelse og avvikling av selskapet skal utløsningssum og likvidasjonsutbytte ikke utdeles til deltakerne, men tilfalle kulturformål. § 12 Endring av selskapsavtalen. Endringer av selskapsavtalen gjøres av representantskapet og krever enstemmighet. Endringer av§§ 1, 2, 3, 4, 5, 6 og 9 krever i tillegg vedtak i fylkesting og bystyre. § 13 Tvister Tvister om forståelsen av denne selskapsavtalen avgjøres med bindende virkning ved voldgift etter tvistemålslovens regler. Klasse: Åpen "
}