{
  "dokument_id": "da35d091-0e39-5be4-be44-985cbf00cc73",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 05122024, Sak 416/24, Fana. Gnr 43 Bnr 817 mfl., Sanddalsringen øst, helse- og omsorgsinstitusjon. Arealplan-ID 70810000. Sluttbehandling",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11697600/Innstilling-vedtak-Fana-Gnr-43-Bnr-817-mfl-Sanddalsringen-ost-helse-og-omsorgsinstitusjon-Arealplan-ID-70810000-Sluttbehandling-",
  "tekst": "Fana. Gnr 43 Bnr 817 mfl., Sanddalsringen øst, helse- og omsorgsinstitusjon. Arealplan-ID 70810000. Sluttbehandling Utvalg for miljø og byutvikling behandlet saken i møtet 05.12.2024 sak 416/24 og avga følgende innstilling: 1. I medhold av plan- og bygningsloven §§ 12-12, jf. 12-11, vedtas følgende forslag til detaljregulering: A. Fana. Gnr 43 bnr 817 m.fl. Sanddalsringen Øst, Helse- og omsorgsinstitusjon, vist på plankart datert 31.05.2024. B. Tilhørende reguleringsbestemmelser, sist datert 25.09.2024 med følgende endringer: a. § 3.1.1.1.a suppleres: Takutforming i felt o_HOM skal være i samsvar med illustrasjonsplan datert 20.03.2024. b. § 3.1.1.4 suppleres: Fasadematerial skal i all hovedsak være i tre. c. § 3.1.1.5.a endres fra: For o_HOM skal det etableres minimum 25 m2 uteoppholdsareal per boenhet, av dette skal 5 m2 være privat uteoppholdsareal. Innglassing av private balkonger er tillatt. til: For o_HOM skal det etableres minimum 35 m2 uteoppholdsareal per boenhet, av dette skal 5 m2 være privat uteoppholdsareal. Innglassing av private balkonger er tillatt. 2. Før kunngjøringen må reguleringsbestemmelsene oppdateres i samsvar med bystyrets vedtak. Merknad Bystyret ber byrådet om å gjennomgå prosjektet med sikte på å gjennomføre kostnadsreduserende tiltak i prosjektering- og gjennomføringsfasen. Endre Buanes (barn og unges representant) fremsatte følgende protokolltilførsel: Barn og unges representant støtter målsettingen om å etablere flere boliger for sårbare voksne, men har likevel forståelse for nabolagets bekymringer for hvordan disse kan påvirke oppvekstmiljøet og bruken av grøntområdene. Representanten vurderer det som uheldig å bygge ned grøntområder og dimensjonere og plassere tiltaket på en slik måte at det kan påvirke hvordan den faktiske bruken av viktige leke- og rekreasjonsområder opprettholdes. I denne saken og for fremtidige etableringer av tilsvarende botilbud forutsettes det at kommunen har stort fokus på å ikke bygge ned eller på annen måte påvirke arealer egnet for barn og unge, slik at deres faktiske utfoldelsesmuligheter blir redusert. Kommunen må også tilby tett dialog med nærmiljøene før og etter realisering av slike botilbud, med formål å forebygge uønskede hendelser og opplevd utrygghet som kan påvirke oppvekstmiljøet og bruk av nærmiljøkvaliteter. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Sverre Storm Nesbø (H), Mailiss Solheim-Åkerblom (R), Endre Buanes (barn og unges representant), Grete Line Simonsen (V). Forslag fremsatt i utvalget: Mailiss Solheim-Åkerblom (R) fremsatte på vegne av R følgende tilleggsforslag: Bystyret ber byrådet sikre restaurering av tilsvarende natur-areal som bygges ned i dette prosjektet, et annet sted i kommunen. Merknader fremsatt i utvalget: Sverre Storm Nesbø (H) fremsatte på vegne av H, FrP, BL, INP og Sp følgende merknad: Bystyret ber byrådet om å gjennomgå prosjektet med sikte på å gjennomføre kostnadsreduserende tiltak i prosjektering- og gjennomføringsfasen. Votering: Innstillingen punkt 1 og 2 ble tiltrådt enstemmig. Tilleggsforslag fra R, fremsatt av Mailiss Solheim-Åkerblom (R), fikk 8 stemmer (A, SV, MDG, V, R). Merknad fra H, FrP, BL, INP og Sp, fremsatt av Sverre Storm Nesbø (H), ble tiltrådt med 9 stemmer (H, FrP, BL, INP, Sp). Byrådet behandlet saken i møtet 21.11.2024 sak 347/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknad er byrådets og utvalgets innstilling likelydende. 2 "
}