{
  "dokument_id": "7fc11be8-1b67-5c4b-a052-cf3218548221",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fagnotat datert 29.01.2025",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12012604/Fagnotat-datert-29-01-2025",
  "tekst": " Plan- og bygningsetaten Til Fagnotat BBU - Seksjon forvaltning og samhandling Vår referanse: KLAGE-2025/10321-3 (Arbeidssted) Saksbehandler: Daniel Holmås Aalerud Dato: 29.01.2025 Fra PBE Juss og tilsyn - Juridisk (Arbeidssted) KLAGE PÅ 43/245/0/0 VEDTAK: Midtunvegen 28. Klage på rammetillatelse etter omgjøring Huseiernes Advokatkontor AS v/ adv. fullm. Johansson på vegne av Hvem klager? naboer Sura Mohammed Azis,Omar Saad Mahmoud Hikmat, Silje Trengereid Lien og Henning Andre Lien den 16.01.2025. Oppføring av rekkehus, 10 boenheter. Etablering av avkjørsel. Tiltaket Riving av landbruksbygg. Utomhusanlegg, renovasjon og parkering. Vedtak datert 07.01.2025 gir tillatelse til tiltaket, samt dispensasjoner fra Vedtaket plankart for plassering av avkjørsel og planbestemmelsene mht. parkeringsdekning. PlanID 16370000, Nesttun sentrum, frittliggende småhusbebyggelse. KPA2018 viser eiendommen som byfortettingssone, bebyggelse og Planstatus anlegg. Klager er uenig i fagetatens vurderinger vedr. innvilgede dispensasjoner Klagegrunner og naboulemper, og fremmer ellers at vedtaket er utilstrekkelig grunngitt. Behov for ytterligere Nei saksbehandling ved eventuell omgjøring Anbefalt vedtak Vedtak datert 07.01.2025 opprettholdes. Klagen tas ikke til følge. Med hilsen Plan- og bygningsetaten Ulf Sæterdal Avdelingsleder Tarje Wanvik Etatsdirektør Dette dokumentet er godkjent elektronisk. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN 1. Om saken 1.1. Historikk Tiltaket er først avslått den 04.11.2022, da på grunn av bla. manglende avkjøringstillatelse1. Vedtaket ble opphevet av Statsforvalteren den 02.05.2024, da tiltakshaver hadde innhentet slik tillatelse mens saken lå til behandling hos Statsforvalteren. Saken ble da sendt i retur til kommunen for ny realitetsbehandling. Det ble fattet nytt vedtak om rammetillatelse den 13.09.2024. Dette vedtaket ble påklaget, den 07.01.2025 ble vedtaket omgjort, omgjøringen gjelder plassering av en trapp innenfor 4- metersgrensen mot nabo som framgår av utsnitt til høyre. Etter vårt vedtak av 07.01.2025 er vedtak datert 13.09.2024 ellers uendret, men trappen som framgår av kartutsnittet er avslått, høydeforskjellen må løses med gangvei etablert på fast dekke. Vedtaket er igjen påklaget den 16.01.2025. 1.2. Opplysninger av vesentlig betydning for behandling av klagen Ansvarlig søker opplyser at det er foretatt nabovarsling. Det er mottatt flere merknader. Gnr. 43, bnr. 1101 (Sura Mohammed Aziz og Omar Hikmat) fremmer at avkjørselens plassering er trafikkfarlig. Det vises til at kapasiteten i tilkomstveien er dårlig og nabo stiller seg negativ til dispensasjon fra regulert parkeringsdekning for å hindre villparkering i gaten. Det fremmes også at tiltakets utnyttelse og omfang vil ha negative virkninger for nærmiljøet gjennom nedbygging av grøntpreg og tap av eksisterende kulturmiljø. Det fremmes videre at tiltaket gir redusert bokvalitet på merknadshavers eiendom i form av innsyn. Gnr. 43, Bnr. 109 (Midtunvegen og Sandbrekketoppen velforening) fremmer at utbyggingen strider med strøkskarakteren, at tiltaket strider med tillatt utnyttelse av avkjørselen, og at trafikkbelastningen som følger av tiltaket er vesentlig større enn hva tilkomstveien tåler. Gnr. 43, bnr.949 (Arve Midthun) fremmer at bygningene blir ruvende og vil stride med strøkskarakteren. Det fremmes at bygningene i tiltaket bør få senket planeringshøyde for å avdempe denne virkningen. Gnr. 43, Bnr. 442 (Åse Midthun Olsen) er negativ til å fravike regulert parkeringsdekning, dette for å hindre gateparkering i den sterkt belastede veien. Gnr. 43, bnr. 1102 (Toril Ingvaldsen og Carsten L. Christiansen) fremmer at tiltaket er utilstrekkelig nabovarslet. Det fremmes at tiltaket strider med regulert formål, videre at tiltaket er avhengig av dispensasjon fra veglova. Det fremmes at tiltakets avkjørsel vil skape farlige trafikksituasjoner, videre at redusert parkeringsdekning vil skape uønsket belastning ved parkering langs vei. Det fremmes at tiltakets plassering mangler dispensasjon for avstand mot nabogrense, at tiltaket er reguleringspliktig, videre framgår det ikke av nabovarselet om byggehøyder og uteoppholdsarealer er i samsvar med plan. Fagetaten har vurdert merknadene. Hva gjelder tiltakets utnyttelsesgrad, vil kommuneplanen gå foran eldre plan ved motstrid jf. KPA2018 § 2.4.2. Tiltaket ligger altså innenfor tillatt utnyttelse. Omsøkt utbygging ligger også etter fagetatens syn i samsvar med regulert formål, frittliggende småhusbebyggelse, presisert til ene- to- og firmansboliger. Belastning av tilkomstveien og plassering av avkjørsel har tidligere vært et tema i saken. Tiltaket har nå innhentet avkjøringstillatelse for eiendommen. Vi viser til Bymiljøetatens vurderinger her. Vi kan ikke se at ulemper knyttet til innsyn/utsikt for naboer er av kvalifisert art gitt den alminnelige tålegrensen for slike ulemper i tettbygde strøk. 1 BYGG-2022/25570 Saksnummer KLAGE-2025/10321 Side 2 av 5 Bymiljøetaten har ved vedtak av 06.05.2024 godkjent tiltakets avkjørsel. Byantikvaren har uttalt seg den 07.11.2022. Byantikvaren har uttalt seg negativt til riving av løen som står på eiendommen av hensyn til sporbarheten i det opprinnelige kulturmiljøet på stedet. Det er mottatt suppleringer til søknaden den 30.08.2024, med bla. oppdatert tegningsgrunnlag for murer mot nabo, og renovasjonsløsning. 2. Om klagen Klager fremmer at trafikksikkerheten ved tiltaket er for dårlig vurdert, og at dette burde få betydning for spørsmålet om dispensasjon for etablering av avkjørsel, og for spørsmålet om dispensasjon for fravikelse av regulert antall parkeringsplasser. Det fremmes at kommunen ikke har vurdert hensynet bak parkeringskravet. Det fremmes at det foreligger omfattende bakdeler for trafikksikkerheten ved en dispensasjon. Klagen fremmer at tilkomstveien er belastet forbi sin tåleevne med vesentlig negative virkninger for sikkerhet, framkommelige for utrykning, og det vises i denne sammenheng til pågående planarbeid i området som kan gi ytterligere belastninger i veien. Klagen fremmer at naboulemper i form av innsyn ikke er tilstrekkelig vurdert, da gjennom at ulempene for Midtunvegen 36 ikke er vurdert konkret. Det vises til at fire av de nye rekkehusene vil ha innsyn mot naboeiendommen. Klagen fremmer at kommunen burde vurdert hvorvidt utnyttelsesgraden i reguleringsplanen er begrunnet i allmenne verneinteresser. Det anføres at kommunen heller ikke har vurdert om de nye boenhetene får tilstrekkelige utearealer. Tilsvarende fremmes at kommunen burde foretatt en selvstendig vurdering av støy fra de nye boenhetene. Det fremmes at kommunen ikke har begrunnet hvorfor man tillater riving av den eksisterende løen. 3. Vurdering av klagen Til spørsmålet om riving av løe viser vi til at tiltakshaver har krav på tillatelse så lenge tiltaket er i samsvar med plan- og bygningsloven, og bestemmelser gitt i medhold av denne jf. § 21- 4(1). Kommunen kan forby riving gjennom reguleringsplan. Det må da framgår av planen hvilke tiltak som ikke tillates revet. Det gjør det ikke her. Spørsmålet om adgang til å rive løen var da avklart ved vedtak av reguleringsplanen i 2005 jf. pbl. § 12-4 jf. § 1-6. Det hefter da ikke noen mangler ved vedtaket som følge av at løen er tillatt revet. Hva gjelder trafikksikkerhet, viser bygningsmyndighetene til at forholdet er vurdert av Bymiljøetaten. Trafikksikkerhet og kapasitet i tilkomstveien har vært et tema gjennom tidligere saksbehandling. Klagenemnden har innvilget søknad om etablering av avkjørselen og da funnet trafikksikkerheten tilstrekkelig redegjort for den 16.04.20242. Plan- og bygningsetaten legger til grunn at vegmyndigheten står nærmest til å vurdere et slikt forhold. 2 Sak 50/24, Ref. 2023/253149 Saksnummer KLAGE-2025/10321 Side 3 av 5 Klager mener at vilkårene for å innvilge omsøkte dispensasjoner ikke er oppfylt. Etter pbl. § 19-2 kan dispensasjon ikke gis dersom «hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt» videre må fordelene ved å dispensere være kvalifisert større enn ulempene. Det fremmes at dispensasjonen fra regulert parkeringsdekning vil gi en utfordrende trafikksituasjon i området, ved at flere kan velge å parkere i gaten. Videre at lav parkeringsdekning kan virke avvisende for enkelte kjøpergrupper. Det framgår av reguleringsplanens § 2.3 at område for boliger skal ha dekning for 1,2 biloppstillingsplasser per 100m2 BRA. Det framkommer av vedtak datert 13.09.2024 at hensynet bak bestemmelsen er at det avsettes tilstrekkelig parkering til boligenes brukergruppe. Videre framgår det av KPA2018 at tiltak i byfortettingssone skal ha dekning på mellom 0,6 og 1,2 plasser per 100m2 BRA. Søknaden gjelder etablering av 0,85 plasser per 100m2 BRA. Fagetaten er positiv til en dispensasjon. Som det framgår av vedtaket er de faktiske forholdene rundt eiendommens tilgjengelighet gjennom kollektivtrafikk endret siden reguleringsplanen ble vedtatt. Det går nå Bybane fra Nesttun, en rekke løsninger for sykkel- og kollektivreise er alt realisert, mens sykkelstamvei er under realisering forbi nesttunområdet. Parkeringsbehovet for eiendommene er da etter kommunens syn mindre i dag en da planen ble vedtatt. Dette er også avklart gjennom at forholdet er vurdert på nytt gjennom overordnet plan hvor parkeringsdekning kan tillates ned til 0,6 biler per 100m2 BRA. Redusert bilbruk ligger i tråd med overordnede føringer for by- og stedsutviklingen både på statlig og regionalt nivå. Dette hensynet harmonerer også med plan- og bygningslovens formålsbestemmelse. Dispensasjonen vil da ikke i vesentlig grad tilsidesette hensynene bak bestemmelsen det dispenseres fra. Videre viser klager til ulemper ved dispensasjonen, da i form av ulemper for småbarnsfamilier som kan måtte klare seg uten bil, eller eldre som er avhengig av besøk fra offentlige tjenester. Det fremmes også at dispensasjonen kan gi uønsket villparkering. Da tiltaket får en dekning på 0,85 parkeringsplasser per 100m2 BRA, er det vurdert at dekningen er tilstrekkelig for å dekke behovet til en vid krets av brukergrupper. Det planlegges oppført 10 enheter, og det kan forventes at kjøpergruppen ikke vil være helt homogen hva gjelder parkeringsbehov. Vi finner heller ikke at hensynet til trafikksikkerhet er utilstrekkelig vurdert. Muligheten for uønsket parkering utenfor eiendommen, er noe som må løses gjennom parkeringsbestemmelser, det kan ikke antas at en tillatelse vil gi grobunn for et større omfang av bruk enn hva som framkommer av denne. Parkeringsdekning er et forhold som vil være kjent for de framtidige kjøperne av boligene. Bakdelene som klager viser til, er da ikke ilagt vesentlig vekt. Det er fagetatens syn at hensynet til en effektiv arealutnyttelse i forretningsområdene sammen med hensynet til klima og miljø, hvor redusert bilbruk og økt kollektivandel veier tyngre enn muligheten for samtidig parkering for alle brukere av eiendommen. Sammenstilt med at behovet for parkering har sunket med utbedret kollektivtilbud, finner vi at fordelene ved å dispensere er større enn ulempene. Saksnummer KLAGE-2025/10321 Side 4 av 5 Hva gjelder merknader knyttet til regulert utnyttelsesgrad, viser fagetaten til at tillatt utnyttelse for eiendommen følger av KPA2018. Det er ikke registrert særlige verneinteresser i området. Det framstår da ikke som at noen særlige vernehensyn gjør seg gjeldende i retning av at tomten kan underligges noen mer restriktive bestemmelser for tomteutnyttelse enn de som følger av gjeldende kommuneplan. Hva gjelder anførsler om økt innsyn, er dette vurdert i vedtak av 13.09.2024. Eiendommen her er avsatt til utbygging både i reguleringsplan og kommuneplanens arealdel. Det må da være påregnelig for naboer at det kommer bebyggelse på eiendommen. Klagers boliger ligger 10- 15 meter fra nærmeste bygg på naboeiendom. Oppføringen er da ikke noe ekstraordinært ut fra hva som kan forventes av byggetiltak gitt den alminnelige 4-metersregelen for plassering av bygninger mot nabogrense. Så lenge bygningsmyndighetene holder seg innenfor de begrensinger som følger av plan- og bygningsloven § 29-4 og eventuell plan, «gir bestemmelsen anvisning på fritt skjønn med tanke på plassering og høyde»3. Kommunens vurdering av at tiltakets plassering under vedtakets pkt. 2.4 framstår etter dette som forsvarlige. Det nevnes derfor at man helt i tråd med reguleringplanen, uten hensyn til motstridsbestemmelsene i KPA, kunne plassert bygninger på eiendommen i bakkant av klagersidens hus. 4. Konklusjon Vedtak datert 07.01.2025 opprettholdes. Klagen tas ikke til følge. Vedlegg: 1. Oversiktskart 2. Oversiktsfoto 3. Situasjonsplan 4. Klage datert 16.01.2025 med vedlegg 5. Omgjøringsvedtak datert 07.01.2025 6. Vedtak datert 13.09.2024 7. Uttale fra Byantikvaren datert 07.11.2022 8. Dispensasjonssøknad 9. Nabomerknader 10. Tegninger 11. Fagnotat datert 29.12.2022 12. Vedtak fra Statsforvalteren i Vestland datert 02.05.2024 13. Vedtak i Utvalg for Miljø og Byutvikling datert 31.08.2023 3 Rundskriv H-8/15 pkt. 2.4 Saksnummer KLAGE-2025/10321 Side 5 av 5 "
}