{
  "dokument_id": "3d4bf1bb-e3bd-520e-9e28-2a4163c7724e",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UMBY, 14112024, Sak 379/24, Bergenhus gnr 166 bnr 1165 Kalfarveien 99. Anmodning om omgjøring - rekkefølgekrav for gjenoppbygging av sjøhus",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11560272/Innstilling-vedtak-Bergenhus-gnr-166-bnr-1165-Kalfarveien-99-Anmodning-om-omgjoring-rekkefolgekrav-for-gjenoppbygging-av-sjohus",
  "tekst": "Bergenhus gnr 166 bnr 1165 Kalfarveien 99. Anmodning om omgjøring - rekkefølgekrav for gjenoppbygging av sjøhus Utvalg for miljø og byutvikling behandlet saken i møtet 14.11.2024 sak 379/24 og avga følgende innstilling: 1. Forespørsel om omgjøring av gitt tillatelse til tiltak datert 15.08.2014 tas ikke til følge, jf. fvl. § 35 bokstav a. a) Rekkefølgekrav om gjenoppføring av sjøhus, jf. planid: 4601_62640000 § 2.2.1 frafalles ikke. 2. Gjenoppføringen er omtalt i flere planarbeid og i egen byrådssak, men lokalisering er ikke endelig valgt. Utvalg for miljø og byutvikling vil peke på lokalisering 2 fra Byrådets sak 1092/22, jmf illustrasjon fra byrådets sak. 3. En ber Byrådet finne en detaljplassering innen anbefaling 2, i den nye Lungegårdsparken, midtre til søndre del. Lokaliseringen bør vende sjøhusene historisk riktig mot sjø og bidra til å få en Lungegårdspark med gode publikumsfasiliteter. En vil peke på sjøsportslag, som kajakk/padleklubb og kafe med utleiefunksjoner for brukere av parken/bystranden som mulige bruksområder. 4. Oppføring vil muligens på grunn av sammenhengen mellom planer kreve dispensasjon. Om det blir byrådets konklusjon vil utvalg for miljø og byutvikling påpeke at det er klart grunnlag for dispensasjon. De overordnete tidligere og nåværende planer har pekt på sjøbodene og deres gjenoppføring. Det synes ikke å være en intensjon bak overordnet plan at sjøhus ikke skal gjenoppføres på egnet tomt, det synes heller å være den egentlige intensjonen. Utvalget finner at dette ikke vil sette vesentlige intensjoner bak overordnet plan til side. Når det gjelder fordelsovervekt kontra ulemper vil utvalget påpeke at både den alminnelige verneinteresse, og ikke minst den historiefortellende faktor gjør at dette tjener en klar allmenn interesse. Realisering av formål som miljøvennlig sjøsport som padling, samt mulighet for å betjene brukere av strand og park gir også klare fordeler for allmennheten, folkehelse og friluftsliv/fritidsaktiviteter er også fordeler 5. Utvalget ber Byrådet om å finne en realiserbar avtale med pliktsubjektet for rekkefølgebestemmelsen som sikrer en oppføring. En ser i denne sammenheng at Bergen Kommune kan bidra med tomteavklaring og tomteopparbeidelse. Utvalg for miljø og byutviklings behandling Følgende representanter tok ordet: Torstein Gya (SV), Katrine Berg Nødtvedt (MDG), Geir Steinar Dale (A), Trond Tystad (BL). Forslag fremsatt i utvalget: Trond Tystad (BL) fremsatte på vegne av H, A, FrP, BL, V, INP og Sp følgende alternative forslag i 5 punkt: 1. Forespørsel om omgjøring av gitt tillatelse til tiltak datert 15.08.2014 tas ikke til følge, jf. fvl. § 35 bokstav a. a) Rekkefølgekrav om gjenoppføring av sjøhus, jf. planid: 4601_62640000 § 2.2.1 frafalles ikke. 2. Gjenoppføringen er omtalt i flere planarbeid og i egen byrådssak, men lokalisering er ikke endelig valgt. Utvalg for miljø og byutvikling vil peke på lokalisering 2 fra Byrådets sak 1092/22, jmf illustrasjon fra byrådets sak. 3. En ber Byrådet finne en detaljplassering innen anbefaling 2, i den nye Lungegårdsparken, midtre til søndre del. Lokaliseringen bør vende sjøhusene historisk riktig mot sjø og bidra til å få en Lungegårdspark med gode publikumsfasiliteter. En vil peke på sjøsportslag, som kajakk/padleklubb og kafe med utleiefunksjoner for brukere av parken/bystranden som mulige bruksområder. 4. Oppføring vil muligens på grunn av sammenhengen mellom planer kreve dispensasjon. Om det blir byrådets konklusjon vil utvalg for miljø og byutvikling påpeke at det er klart grunnlag for dispensasjon. De overordnete tidligere og nåværende planer har pekt på sjøbodene og deres gjenoppføring. Det synes ikke å være en intensjon bak overordnet plan at sjøhus ikke skal gjenoppføres på egnet tomt, det synes heller å være den egentlige intensjonen. Utvalget finner at dette ikke vil sette vesentlige intensjoner bak overordnet plan til side. Når det gjelder fordelsovervekt kontra ulemper vil utvalget påpeke at både den alminnelige verneinteresse, og ikke minst den historiefortellende faktor gjør at dette tjener en klar allmenn interesse. Realisering av formål som miljøvennlig sjøsport som padling, samt mulighet for å betjene brukere av strand og park gir også klare fordeler for allmennheten, folkehelse og friluftsliv/fritidsaktiviteter er også fordeler 5. Utvalget ber Byrådet om å finne en realiserbar avtale med pliktsubjektet for rekkefølgebestemmelsen som sikrer en oppføring. En ser i denne sammenheng at Bergen Kommune kan bidra med tomteavklaring og tomteopparbeidelse. 2 Merknader fremsatt i utvalget: Katrine Berg Nødtvedt (MDG) fremsatte på vegne av SV, MDG og R følgende merknader: Merknad 1 Bystyret ber byrådet sørge for at sjøbodene gjenoppføres på egnet lokasjon. Bystyret ber byrådet komme tilbake til bystyret med en sak der ulike alternativer for gjenoppføring drøftes. I arbeidet med saken bes byrådet om å søke å inngå en avtale med Bane NOR om delfinansiering av gjenoppføringen. Merknad 2 Bystyret viser til vedtatte merknader til idrettsplanen, og mener det er uheldig at “Rødbygget” ble solgt uten at andre løsninger er på plass for kajakklubbens behov. Bystyret ber byrådet bistå kajakklubben med å finne egnede lokaler, inkludert å vurdere om sjøbodene i denne sak kan være en mulig løsning. Votering: Alternativt forslag punkt 1, 4 og 5 fra H, A, FrP, BL, V, INP og Sp, fremsatt av Trond Tystad (BL), ble tiltrådt enstemmig. Alternativt forslag punkt 2 og 3 fra H, A, FrP, BL, V, INP og Sp, fremsatt av Trond Tystad (BL), ble tiltrådt med 15 stemmer (H, A, FrP, SV, BL, V, INP, Sp). Innstillingen fikk 0 stemmer. Merknad 1 og 2 fra SV, MDG og R, fremsatt av Katrine Berg Nødtvedt (MDG), fikk 3 stemmer (MDG, V, R). Utvalg for miljø og byutvikling behandlet saken i møtet 23.10.2024 sak 338/24 og fattet følgende vedtak: Saken utsettes. Utvalg for miljø og byutvikling behandlet saken i møtet 19.09.2024 sak 294/24 og avga følgende innstilling: Saken utsettes. Utvalg for miljø og byutvikling behandlet saken i møtet 22.08.2024 sak 245/24 og fattet følgende vedtak: Saken utsettes for felles befaring. Byrådet behandlet saken i møtet 04.07.2024 sak 191/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Forespørsel om omgjøring av gitt tillatelse til tiltak datert 15.08.2014 tas til følge, jf. fvl. § 35 bokstav a. a) Rekkefølgekrav om gjenoppføring av sjøhus, jf. planid: 4601_62640000 § 2.2.1 frafalles, da planen er erstattet av nyere plan. 3 "
}