{
  "dokument_id": "7465eb04-7af7-5bfc-9a4c-3e848de2acb4",
  "doc_type": "meeting_minutes",
  "kommune": 4601,
  "tittel": "Protokoll utvalg for helse og sosial 16.05.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10460800/Protokoll-utvalg-for-helse-og-sosial-16-05-2024",
  "tekst": " BERGEN KOMMUNE Protokoll Utvalg for helse og sosial Den 16. mai. 2024 holdt utvalg for helse og sosial møte i Bergen Rådhus, møterom: Teatersalen fra kl. 08:30 til kl.13.00. Til stede under opprop: Kjersti Pettersen (H) Bjørn-Frode Schjelderup (H) Birgit Nistad (H) Fauzia Hussain-Wiik (A) Jeron Joseph (A) Per Jørgensen (FrP) Christian Haugen (FrP) Diane Alexandra Berbain (SV) Ann Kristin Helland Ramstrøm (SV) Christine Henriksen Ødegaard (MDG) Frode Håkon Hellebø (Bl) Elin Brandt Ådlandsvik (INP) Per Erik Gåskjenn (KrF) Solveig Skjerve (A) - vara Patrycja Firlej (H) - vara Kristian Thorkildsen (INP – vara fra kl. 11.00 Forfall til møtet: Karl Strydom Eidesund (H) Eva Synnøve Hagewick Steigen (A) Tom Ove Koteng-Monsen (Pp) Elin Brandt Ådlandsvik (INP) – fra kl. 11.00 Torstein Dahle (R) Fra byrådsavdeling for eldre, Byråd Marte Monstad helse og omsorg: Kommunaldirektør Kjell Wolff Fra byrådsavdeling for Byråd Charlotte Spurkeland (H) barnevern, sosiale tjenester og Kommunaldirektør Bélen Birkenes mangfold: Møteleder: Christian Haugen (FrP) Fra bystyrets kontor: Rådgiver Ingeborg Strandberg Seniorrådgiver Birgitte Teglgaard Jørgensen 1 Saksliste Saksnr. Arkivsak Sakstittel 2023/257814-31 Innkalling utvalg for helse og sosial 16.05.2024 55/24 2024/53515-4 Høringsuttalelse - Nasjonale kostråd Innkalling utvalg for helse og sosial 16.05.2024 Utvalg for helse og sosial behandlet saken i møtet 16.05.2024: Innkalling og saksliste ble godkjent uten merknader. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Bjørn-Frode Schjelderup (H), Birgit Nistad (H) [Lagre saksprotokoll] [Lagre vedtak] 55/24 Høringsuttalelse - Nasjonale kostråd Utvalg for helse og sosial behandlet saken i møtet 16.05.2024 sak 55/24 og fattet følgende vedtak: Bergen kommune avgir høringsuttalelse til Nasjonale kostråd for befolkningen, slik den fremkommer av byrådets forslag. Utvalg for helse og sosials behandling Følgende representanter tok ordet: Bjørn-Frode Schjelderup (H), Fauzia Hussain-Wiik (A), Elin Brandt Ådlandsvik (INP), Christine Henriksen Ødegaard (MDG) Votering: Innstillingen ble vedtatt med 14 stemmer (H(3), A, SV, FrP, MDG, INP, BL, KrF). Byrådet behandlet saken i møtet 10.05.2024 sak 124/24 Byrådet innstiller til utvalg for helse og sosial å fatte følgende vedtak: Bergen kommune avgir høringsuttalelse til Nasjonale kostråd for befolkningen, slik den fremkommer av byrådets forslag. [Lagre saksprotokoll] [Lagre vedtak] Christian Haugen (FrP) Utvalgsleder Ingeborg Strandberg Rådgiver 2 3 "
}