{
  "dokument_id": "f26b8486-eedf-5b78-86f2-7726fdda8005",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 02102024, Sak 345/24, Oppfølging - forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11271045/Innstilling-vedtak-Oppfolging-forvaltningsrevisjon-av-beredskap-delrapport-om-status-for-tilfluktsrom",
  "tekst": "Oppfølging - forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom Bergen bystyre behandlet saken i møtet 02.10.2024 sak 345/24 og fattet følgende vedtak: 1. Bystyret tar tilbakemeldingen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til orientering. 2. Bystyret ber byrådet om å sende en oppdatert rapport til kontrollutvalget om oppfølging av anbefalingene i forvaltningsrevisjonen, innen 31. desember 2025. 3. Bystyret ber byrådet vurdere tilfluktsromsdekningen i Bergen, med spesielt fokus på tett befolkede områder og områder rundt militære objekter. Dekningsmulighetene for sårbare grupper (barn, eldre, syke og personer med funksjonsnedsettelser) må vurderes spesielt. 4. Bystyret ber byrådet planlegge en øvelse på klargjøring og drift av et offentlig tilfluktsrom. Bergen bystyres behandling Følgende representanter tok ordet: Caroline Sandven Taule (H), Anne-Margrete Bollmann (BL), Per-Arne Hvidsten Larsen (V). Forslag fremsatt i bystyret: Anne-Margrete Bollmann (BL) fremsatte på vegne av BL og PP følgende tilleggsforslag i 2 punkt: 1. Bystyret ber byrådet vurdere tilfluktsromsdekningen i Bergen, med spesielt fokus på tett befolkede områder og områder rundt militære objekter. Dekningsmulighetene for sårbare grupper (barn, eldre, syke og personer med funksjonsnedsettelser) må vurderes spesielt. 2. Bystyret ber byrådet planlegge en øvelse på klargjøring og drift av et offentlig tilfluktsrom. Votering: Innstillingens punkt 1 og 2 ble vedtatt enstemmig. Tilleggsforslag punkt 1 og 2 fra BL og PP, fremsatt av Anne-Margrete Bollmann (BL) ble vedtatt med 51 stemmer (H, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP). Utvalg for finans, kultur og næring hadde saken til orientering i møtet 18.09.2024 sak 145/24: Utvalg for finans, kultur og næring tok saken til orientering. Kontrollutvalget innstiller til bystyret. Kontrollutvalget behandlet saken i møtet 28.08.2024 sak 76/24 og traff følgende vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til foreløpig orientering. 2. Kontrollutvalget sender saken til bystyret til orientering. 3. Byrådets presentasjon for kontrollutvalget legges ved videre saksgang. Innstilling til bystyret: 1. Bystyret tar tilbakemeldingen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til orientering. 2. Bystyret ber byrådet om å sende en oppdatert rapport til kontrollutvalget om oppfølging av anbefalingene i forvaltningsrevisjonen, innen 31. desember 2025. Forslag til vedtak: 1. Kontrollutvalget tar tilbakemeldingen og presentasjonen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til foreløpig orientering. 2. Kontrollutvalget sender saken til bystyret til orientering. Forslag til innstilling: 1. Bystyret tar tilbakemeldingen fra byråd for finans om oppfølging av rapporten «Forvaltningsrevisjon av beredskap - delrapport om status for tilfluktsrom», til orientering. 2. Bystyret ber byrådet om å sende en oppdatert rapport til kontrollutvalget om oppfølging av anbefalingene i forvaltningsrevisjonen, innen 31. desember 2025. 2 "
}