{
  "dokument_id": "f2141c9e-fab9-5de0-9d60-c2c7a51baf34",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Oversikt over høringssvar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12128722/Oversikt-over-horingssvar",
  "tekst": " Oversikt over høringssvar Mottatt Avsender Dokument Merknadens innhold Dato nummer 05.11.2024 Aslaug Moe 28, 31,33 Høringsfristen er for lang 19.11.2024 Frøysnes Mener fuglene sulter og at forbudet mot mating må oppheves Naturen må inviteres inn i byen, og vi må ta vare på det biologiske mangfoldet 05.11.2024 Dyrenes Rett 29,30,40 Høringsfristen er for lang 03.01.2025 Støtter forslaget om å tilrettelegge for mating av fugler ved trappene på Festplassen. Vil også oppfordre om å opprette flere soner for mating i områdene det er forbudt. Anbefaler opplysningsskilt som gir råd om fornuftig mating av fugler og hva de ulike artene foretrekker. 19.11.2024 Andrina Heldal 32 Det bør ikke åpnes opp for mating igjen. Eventuell mating bør foregå i vannet. 19.11.2024 «attack helicopter» 34 La fuglene få mat. 28.12.2024 Duepatruljen 35 Er imot forbud mot fuglemating. Tror på opplæring fremfor forbud. Foreslår «matvett-regler» i stedet. 31.12.2024 Vest politidistrikt 36 Definisjonen av «begrenset mating» er så skjønnsmessig at straffebestemmelsen blir lite anvendelig. Forslaget innebærer betydelig etterforskning i form av sikring av bevis på stedet matingen foregår for å klarlegge om den er innenfor definisjonen «begrenset mating». Vest politidistrikt ber om at begrepet «begrenset mating» ikke innføres i forskriften, og heller endre teksten i § 4 i stedet for å innføre en ny § 5: «I forskriftens virkeområde er mating av vilt forbudt. Mating av fugler innenfor et avgrenset område på Festplassen ved Lille Lungegårdsvann er likevel tillatt. Matingen skal ikke medføre tilgrising.» 02.01.2025 NOAH 37,38 NOAH støtter forslaget om å innføre en sone med begrenset mating. Det må settes av nok plass og det er viktig å informere befolkningen om hva man skal mate fugler med, og hva som må unngås. 03.01.2025 Mattilsynet 39 En endring som åpner opp for mating i en sone ved Lille Lungegårdsvann vil ikke medføre motstrid med noen av Mattilsynets forskrifter. Dersom risikoen for smitte av fugleinfluensa blir stor kan Mattilsynet regulere og begrense mating av ville dyr, jf. dyresykdomsbekjempelsesforskriften (EU 2020/687) artikkel 65. Hvis det skulle oppstå vil den forskriften ha forrang over den lokale forskriften i Bergen. Mattilsynet merker seg at den foreslåtte endringen i den lokale forskriften gjøres med håp om å unngå ulovlig mating på flere steder. Dersom denne effekten oppnås er det positivt. Mattilsynet mener at mating av ville fugler i begrenset omfang på steder der det allikevel mates fugler, vil ikke gi vesentlig større risiko for spredning av dyresykdom. 05.01.2025 Monica Alvheim 41 Støtter opp om forslaget om en matingssone ved Lille Lungegårdsvann. 06.01.2025 Torkel Erdal Ført på sak Mener at forskriften og forbudet mot mating 2022/193233 oppheves. dokument 113 10.01.2025 Smittevernoverlege 42 Rotter er en kilde til smitte av alvorlige sykdommer, Marit Voltersvik og Bergen har hatt en hendelse med leptospirose. Å åpne opp for mating av fugler ved Lille Lungegårdsvann vil fra en smittevernfaglig vurdering ikke anbefales Inger Johanne 43 Mener at man ikke må forby fugemating. 17.01.2025 Klausen "
}