{
  "dokument_id": "8c8af08c-15a0-56d4-a8c4-9d5dbc89bd5e",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL UMBY-Sak 27/24. Årstad gnr 158 bnr 197 m.fl. Klage på rammetillatelse til etablering av trapp",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9694645/TILLEGGSNOTAT-TIL-UMBY-Sak-27-24-Arstad-gnr-158-bnr-197-m-fl-Klage-pa-rammetillatelse-til-etablering-av-trapp",
  "tekst": " BYRÅDSAVDELING FOR BYUTVIKLING BBU - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2023/203788-14 Postboks 7700 Saksbehandler: Jørgen Alræk 5020 BERGEN Dato: 17. januar 2024 Deres ref.: TILLEGGSNOTAT TIL UMBY-Sak 27/24. Årstad gnr 158 bnr 197 m.fl. Klage på rammetillatelse til etablering av trapp Følgende spørsmål er meddelt i saken: Etter det som er opplyst innebærer dette at bolig som per i dag har trinnfri adkomst til boenheten mister denne – og vil være avhengig av trapp for tilkomst til egen bolig. Byggteknisk forskrift § 8-5 (1) lyder: «§ 8-5. Gangatkomst til bygning med boenhet (1) Gangatkomster til bygning med boenhet skal a) være trinnfrie» I Direktoratet for byggekvalitet sin veileder til bestemmelsen heter det: «Kravet er gitt for å øke tilgjengeligheten til boenheter. Hensikten er å opprette atkomstforhold som er brukbare for flest mulig.» Spørsmålet blir da om kommunen lovlig kan fatte vedtak om etablering av et tiltak, som innebærer at eksisterende bolig kommer i konflikt med bestemmelsen i TEK17 § 8-5 1(1)? Vil et innvilgende rammeløyve fordre dispensasjon fra TEK17 § 8-5 (1)? Det er jo en unntaksbestemmelse i § 8-5 (2) om at: «(2) Er terrenget for bratt til at det er mulig å oppfylle kravet til stigningsforhold, gjelder ikke første ledd for bygning med boenhet uten krav om heis.» Men kan denne unntaksbestemmelsen gjelde i et tilfelle der utgangspunktet er at boenhet allerede har trinnfri adkomst? Svar: Byggesaksmyndighetene skal vurdere de byggtekniske kravene i TEK17 konkret med hensyn til omsøkt tiltak. Kommunen skal følgelig ikke i enkeltsaker ta stilling til hvordan et tiltak påvirker de byggtekniske forhold på tilgrensende eiendommer. Byråden er dermed av den oppfatning at problemstillingen i saken, er av privatrettslig karakter. Bygningsmyndighetene skal ikke ta stilling til privatrettslige forhold ved behandling av søknad om tillatelse, og kommunen kan følgelig lovlig fatte vedtak, jf. pbl. § 21-6. Ellers er byråden på generelt grunnlag positiv til at ansvarlig søker, Bymiljøetaten og Bergen vann, har jobbet for å komme klager i møte, jf. referat fra møtet 30.08.2022 i vedlagt dokument «Tilsvar datert 06.09.2023» på saken. Postadresse: Telefon: 55565556 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Med hilsen Byråd for byutvikling Christine Kahrs Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 2 av 2 "
}