{
  "dokument_id": "11db8821-686b-5fd2-8d0b-74959abafba3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Planbeskrivelse datert 24.09.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11575883/Planbeskrivelse-datert-24-09-2024",
  "tekst": " PLANBESKRIVELSE Datert: 24.09.2024 Bergen kommune Årstad, gnr. 13, bnr. 69, mfl. Wergelandsbakken Arealplan-ID 70230000 Saksnr: 201907441 / PLAN-2022/20591 INNHOLD: 1 Sammendrag og nøkkelopplysinger .............................................................................. 3 2 Bakgrunn.......................................................................................................................... 3 3 Planområdet – dagens situasjon..................................................................................... 4 4 Planstatus og rammebetingelser .................................................................................. 22 5 Beskrivelse av planforslaget ......................................................................................... 26 6 Planprosess og medvirkning......................................................................................... 44 7 Konsekvensutredning.................................................................................................... 44 8 Virkninger og konsekvenser av planforslaget ............................................................ 46 9 Avsluttende kommentar ............................................................................................... 69 Side 2 av 70 1 Sammendrag og nøkkelopplysinger 1.1 Sammendrag Planforslaget ligger innenfor byfortettingssone, sone 2, i KPA der det åpnes for en relativt høy utnyttelse. Tomtene som inngår i planforslaget, er romslige og egner seg således godt til en fortetting. Planområdet inngår også i hensynssone for kulturmiljø, Wergelandsåsen- Storetveitåsen hvor det er viktig at ny bebyggelse tilpasser seg den eksisterende bebyggelsen og kulturmiljøet i området. I planforslaget er det lagt opp til en begrenset utbygging med totalt 14 boenheter, 12 flere enn i dag. De to eksisterende eneboligene bygges om til tomannsboliger. Det vil ellers etableres tre nye tomannsboliger, samt en ny flermannsbolig med fire enheter. Dette er boligtyper som man ellers finner i området i dag. Den nye planlagte bebyggelsen tilpasser seg videre den eldre bebyggelsen med verneverdier ved å bl.a. ta opp i seg formspråk og materialer fra denne. I tillegg til å legge til rette for flere boenheter vil planforslaget også sikre en utbedring av Wergelandsbakken, samt krysset fra Wergelandsbakken og ut i Fageråsveien. 1.2 Nøkkelopplysninger Bydel: Årstad Gårds- og bruksnummer: gnr. 13 bnr. 69,182,284 mfl. Gårdsnavn/adresse: Wergelandsbakken 1 og 5 Bergen Prosjektselskap Forslagsstiller: Plankonsulent: En til En arkitekter AS AS Sentrale grunneiere: Bergen Prosjektselskap AS Planens hovedformål: Bolig Planområdets størrelse: 5650,0 m2 Antall nye boenheter: 12 Grad av utnytting: 61 % BRA Nytt bruksareal: 1506,6 m2 BRA Varsel om Konsekvensutredningsplikt: Nei Nei innsigelse/Innsigelse: Kunngjort oppstart: 13.06.2020 Offentlig ettersyn: dd.mm.åååå–dd.mm.åååå Atkomst, renovasjon, støy, trafikksikkerhet, hensyn til kulturmiljø, herunder Problemstillinger: bebyggelsesstruktur og stedstilpasning. 2 Bakgrunn 2.1 Bakgrunn for planarbeidet Planområdet omfatter 3 tomter i Wergelandsbakken som til sammen har relativt lav tetthet i forhold til omkringliggende villaområde. Det har således vært ønske fra forslagsstiller å se på hvilke utviklingsmuligheter man har for tomten, både med tanke på tilrettelegging av nye boliger og en seksjonering av de eksisterende boligene i Wergelandsbakken 1 og 5. 2.2 Hensikten med planforslaget Hensikten med planforslaget er å legge til rette for boliger, fortrinnsvis familieboliger. Dette har man tenkt å gjøre ved å legge til rette for 3 nye tomannsboliger og 1 firemannsbolig. Eksisterende eneboliger, Wergelandsbakken 1 og 5, videreføres som tomannsboliger. Det åpnes da totalt for 14 boenheter i planforslaget, 12 flere enn i dag. Side 3 av 70 3 Planområdet – dagens situasjon 3.1 Beliggenhet og avgrensning Planområdet ligger langs Wergelandsbakken, rundt 200 m sør for Wergeland bybanestopp og er del av et eldre boligområde, i stor grad bestående av villabebyggelse. Like ved inngangen til planområdet i nord finner man en dagligvarebutikk og apotek. I samme område ligger det også en restaurant og en stor fotballbane. Rundt 1 km sørøst for planområdet ligger Sletten senter med et godt utvalg av ulike handels- og servicetilbud. Figur 1: Kart som viser planområdet sin plassering i nærområdet. Avgrensningen av planområdet er i hovedsak satt ut ifra tomtegrensene til de eiendommene som man ønsker å utvikle. I tillegg har man tatt med veien Wergelandsbakken med tilliggende arealer slik at man har mulighet til å utbedre veien, samt krysset ut i Fageråsveien. Side 4 av 70 Figur 2: Avgrensning av planområdet ved varsel om oppstart til venstre og justert plangrense til offentlig ettersyn til høyre. 3.2 Arealbruk Den dominerende arealbruken i området er boligbebyggelse. Mot vest, på Mindemyren, er det også et større næringsområde som nå er under transformasjon. Figur 3: Kart som viser arealbruken i området. Kilde:kart.finn.no Side 5 av 70 3.3 Stedets karakter og landskap Planområdet ligger på et høydedrag i et etablert boligområde som danner Wergelandsåsen. Det er ikke registrert tydelige utsiktpunkt eller viktige siktlinjer i planområdet. Planområdet er heller ikke spesielt synlig fra omgivelsene rundt med unntak av noen av de høyestliggende boligene på Fageråsen, høydedraget like øst for planområdet. Området ligger åpent til og har således gode solforhold. Det er heller ikke spesielt vindutsatt. Figur 4: Kart som viser landskapselementer i området, hentet fra stedsanalysen som er utarbeidet ifm. planforslaget. Side 6 av 70 Som tidligere nevnt er planområdet del av et eldre boligområde med villabebyggelse. En god del av bebyggelsen i området er villabebyggelse fra tidlig 1900-tallet. Mye av bebyggelsen har verneverdier. Figur 5: Skråfoto av området der man kan se den karakteristiske eldre villabebyggelsen. Kilde: kart.1881.no 3.4 Kulturminner og kulturmiljø Bygningsmiljøet Wergelandsbakken består av stort sett eneboliger/villaer, oppført mellom 1901 og1973. Av 18 registrerte boliger, er 16 bygget før 1939, ett på 1940-tallet og ett på 1970-tallet. Eiendommene er ofte store, der boligen er omgitt av stor hage. Bygningene avspeiler et spekter av stiluttrykk fra denne perioden: her finner vi innslag av sveitserstil, jugendstil, nybarokk, nyklassisisme, funkis og Bergensskolen. Det er svært lite informasjon å hente i kommunens byggesaksarkiv eller i byarkivet, derfor har en så langt ikke greid å finne data om arkitekt og byggetegninger for annet enn Wergelandsbakken 5, der E. Tryti var arkitekt. Blindvegen Wergelandsbakken er det sammenbindende elementet i dette bygningsmiljøet. Alle eiendommene er lagt langs vegen, med inngangspartier som henvender seg mot denne. Eiendommene har gjerder, murer, hekker eller solitære busker som grenser mot vegen og definerer veglegemet. Side 7 av 70 Bygningsmiljøet vurderes å ha en tidsmessig samtidighet ved at storparten av eiendommene står uendret siden de ble utskilt og bygningene reist. Miljøet er dessuten en representant for bydelsutviklingen som skjedde på Årstad helt på begynnelsen av 1900-tallet, som del av en større byplan, nemlig boligekspansjon ut av Bergen sentrum mot sør. De fleste av villaene er tilsynelatende velholdte og i god stand. Flere av husene har gjennomgått mindre fasadeendringer med utskifting av vindu, dører og eller mindre påbygg. De store hagene er nokså uforandret, men med varierende vedlikehold. Noen av eiendommene har planert uteområdene i nyere tid, bla. med betong oppmuringer. Helhetsinntrykket er likevel at boligområdet framstår som autentisk. Bygningsmiljøet Wergelandsbakken framstår som helhetlig og autentisk, grunnet lite fortetting eller moderniseringer. Dette gjør området spesielt i et fortettet og urbant område, såpass nært Bergen sentrum. Bebyggelsen har arkitektoniske og formmessige kvaliteter som representerer hensynssone 23 Wergelandsåsen-Storetveitåsen på en god måte. Wergelandsbakken 1 Figur 6: Wergelandsbakken 2. Kilde: Kulturminnedokumentasjon Grunnen til Wergelandsbakken 1 ble utskilt i 1914 og huset ble trolig reist kort tid etter. Eiendommen ble navngitt Nordre Birkhaug. Det foreligger ingen informasjon om arkitekt eller arkitekttegninger, slik at den opprinnelige situasjonen må leses ut av dagens situasjon. Bygningskroppen er asymmetrisk med store variasjoner i takhøyde og takutspring. Huset har høy kjeller og en full etasje over. Videre flere halve etasjer som følge av utspringene i den asymmetriske bygningskroppen. Vinduene varierer i størrelse, form og utførelse - et lite rundt vindu under gavlen mot øst, takvindu på loftet samt krysspostvinduer og enfagsvinduer. Huset har et karnapp på veggen mot vest. Saltaket er dekket med skifer og to piper viser at det er flere ildsteder i huset. Huset bærer preg av sveitser-jugendstil. Uteområdet er preget av en stor hage som fortsatt har et opprinnelig preg med eldre trær og busker, blant annet bjørk, rododendron, roser og frukttrær. Her er naturmurer og eldre betongmurer. På sørsiden av huset står en betongmur som danner et forhøyet platå, som tidligere kan ha vært en beplantet uteplass/hage. En eldre garasje/uthus står like vest for huset. To nyere garasjer står lengre vest på eiendommen. Kledningen på huset har et eldre preg og kan være original. Vinduene er dels erstattet med nye tilpasset husets stil, dels eldre (originale?). Det er også satt inn nye vinduer (blant annet takvinduer) og tilrettelagt for en veranda på et utstikk på husets østside. Huset framstår utvendig som relativt autentisk med mange historiske detaljer bevart. Også hagen er relativt autentisk, men overgrodd. Det oppmurte platået på sørsiden av huset er intakt, men preget av Side 8 av 70 villniss. Arkitektonisk, stil- og formmessig er det ikke registrert tilsvarende bygninger i bygningsmiljøet Wergelandsbakken. Wergelandsbakken 5 Figur 7: Wergelandsbakken 5. Kilde: Kulturminnedokumentasjon Grunnen til Wergelandsbakken 5 ble skilt ut i 1903. Eiendommen fikk navnet Bjørkhaug. På amtskartet fra 1907 er denne eiendommen med bygning tegnet inn. Eksisterende hus er imidlertid oppført etter en tegning av arkitekt E. Tryti, datert mai 1922. Huset er vurdert som bevaringsverdig i kulturminnegrunnlag for lokalsenter S11 - Wergeland (Byantikvaren 2008). Huset har høy grunnmur med 1 1⁄2 etasje over dette. Bygningskroppen er rektangulær, men med et vindfang nord for det midstilte, forseggjorte inngangspartiet og et utbygg mot nordvest. Et bratt saltak med rød takstein har betydelig slakere vinkel over vindfanget. Mot vest er en takark som går helt fram til husets vegg. På husets østside er en mindre ark som ligger symmetrisk over inngangspartiet. Et av vinduene på fasade mot sør er tillaget som et karnapp, og vinduene ellers er ikke symmetrisk plassert på veggene. De fleste vinduene er smårutete, med enkle lister. Huset er generelt rikt på detaljer (vinduer og særlig dører er rikt innrammet). Mot vest er en terrasse i flukt med første etasje. Trytis arkitektur slik den viser seg i Wergelandsbakken 5 er preget av nyklassisisme (med innslag av Bergensskolen). Huset er omgitt av et stort uteareal, som delvis er opparbeidet med grusstier og beplantning i form av busker og trær; her er rododendron, epletrær og andre prydtrær. Her er flere planerte mindre områder som i dag er tilgrodde. I ytterkanten av eiendommen mot vest, der det skråner ned mot Storetveitvegen er det høy vegetasjon som skjuler en mulig steinrekke bestående av store stein. Innimellom vegetasjonen ble også registrert en platting belagt med heller av uviss alder. Wergelandsbakken 5 framstår utvendig som autentisk med en rekke bevarte detaljer, både i listverk, vinduer og kledning. Noen utskiftninger er imidlertid gjort og muren ser noen steder ut til å kunne ha skader. Arkitektonisk, stil- og formmessig er det ikke registrert tilsvarende bygninger i bygningsmiljøet Wergelandsbakken. Uteområdet er godt vedlikeholdt rundt huset, blant annet er kollen foran huset er intakt. Hagen er betydelig tilgrodd i de ytre delene. (All tekst under pkt. 3.4 er hentet fra kulturminnedokumentasjon) 3.5 Landbruk Ikke relevant. Side 9 av 70 3.6 Naturverdier Området som skal transformeres i Wergelandsbakken har naturverdier. Naturverdiene består av en del rødlistearter som stort sett er tilfeldige forbipasserende, eller som i perioder kan drive næringssøk i hager, slik som småfugl og piggsvin. I tillegg ble det oppdaget og registrert en velutviklet og ganske gammel barlind Taxus baccata. Anleggsarbeid og anleggstrafikk må ta hensyn til dette treet. Det bør settes opp byggegjerder fem meter fra stammen, og alle tiltak som graving eller kjøring med tunge maskiner må foregår utenfor denne sonen. Det skal også være en forekomst av ramsløk i eller nær transformasjonsområdet. Det er bare barlind-treet som vurderes å ha betydelig økologisk verdi, og som fordrer hensynsstagen. Det bør utvikles en strategi for inngrep og massebehandling av voksestedet til parkslirekne, og muligens rosespirea. Parkslirekne spres svært lett med anleggsarbeid og masseforflytning. Ansvarlig sanering av parkslirekne er noe prosjektet er pålagt, mens rosespirea er noe prosjektet bør ta tak i for å heve kvaliteten på transformasjonen og hindre at den dukker opp igjen i hager, bed og rabatter i fremtiden. Tiltak som luking, sprøyting, tildekking og masseutskiftning kan kombineres for begge disse fremmedartene. (Hentet fra Naturverdivurdering datert 08.11.2022, utarbeidet ifm. planforslaget) Figur 8: Eldre barlind som er registrert innenfor tomten til Wergelandsbakken 6. Kilde: Naturverdivurdering Det er flere blågrønne strukturer i nærområdet, men ingen innenfor selve planområdet. Side 10 av 70 Figur 9: Kart som viser blågrøne strukturer i området. Kilde: bergenskart.no 3.7 Rekreasjon og friluftsliv Planområdet ligger midt mellom flere større og mindre friluftsområde der de fleste av disse er definert som svært viktige, mørk rød farger. Blå skravur viser friluftsområder som er statlig sikret. De største friluftsområdene er Løvstakken mot vest, Nattlandsfjellet mot øst og Ulriken mot nordøst. Det ligger ellers flere mindre friluftsområder forholdsvis nært til planområdet. Disse består i hovedsak av grønnstruktur, parker o.l. mellom eksisterende bebyggelse. Det ligger også et større og to mindre vann sør for planområdet. Side 11 av 70 Figur 10: Kart som viser friluftsområder mm. i området. Kilde: bergenskart.no 3.8 Skole og barnehage Det er en god del barnehager i nærområdet. Nærmeste barnehage er Minde barnehage, i underkant av 300 m nord for planområdet. Nærmeste barneskoler er Fridalen skole, rundt 850 m nordøst for planområdet og Slettebakken skole, rundt 1 km sørøst for planområdet. Nærmeste ungdomsskole Gimle oppveksttun rundt 1,5 km nord for planområdet. Planområdet tilhører skolekrets for Fridalen (barneskole) og Gimle (ungdomstrinnet). Det er 34 barnehager i Årstad bydel, og det gikk per desember 2021 til sammen 2084 barn i barnehagene i bydelen. Det ble oppnådd full bydelsvis dekning i hovedopptaket 2022. Den samlede kapasiteten for barnehager i Årstad bydel ligger på 2357 barnehageplasser som fordeler seg på 16 kommunale barnehager (1356 barnehageplasser) og 18 private barnehager (1001 barnehageplasser). Årstad bydel har per i dag en samlet kapasitet på 2357 barnehageplasser, og vil fremover ha ledig kapasitet på inntil rundt 116 plasser gjennom planperioden 2022-2035. Selv om det er nok ledige barnehageplasser samlet sett i bydelen frem til utbygging av Mindemyren, vil noen skolekretser mangle barnehageplasser for å kunne tilby barn som er bosatt i skolekretsen en barnehageplass i nærmiljøet. Dette gjelder spesielt skolekretsene Landås, Ny- Krohnborg og Minde, og i noe mindre omfang Kronstad skolekrets. (Hentet fra høringsutkastet til Barnehagebruksplan 2022-2025) Nedenfor følger en oppsummering av tiltak i bydelen på barne- og ungdomstrinnet og om det er innenfor økonomi og handlingsplan 2021 – 2024 eller om det må avsettes midler. Side 12 av 70 (Hentet fra høringsutkast til Skolebruksplan 2021-2030) Side 13 av 70 Figur 11: Kart som viser oversikt over skoler og barnehager i området. Kilde: bergenskart.no Side 14 av 70 3.9 Barn og unges interesser Området der planområdet ligger er et boligområde med villabebyggelse og det er således ikke registrert spesielle spor av barns bruk i området med unntak av på egne tomter. Vegen i planområdet blir imidlertid brukt som skoleveg for barna i området og det ferdes således en del barn i området. Det er flere leke- og ballplasser i området som man kan se av kartet under. Nærmeste lekeplass og ballplass ligger ved Bendixens vei like nord for planområdet. Figur 12: Kart som viser oversikt over leke- og ballplasser i området. Kilde:bergenskart.no 3.10 Veg og trafikkforhold Kjøreatkomst: Tilkomst til planområdet er fra Fageråsveien og så videre inn på Wergelandsbakken som er en blindveg. Begge vegene er kommunale. En liten sideveg fra Wergelandsbakken er imidlertid privat. Fageråsveien har en bredde på ca. 7 m og Wergelandsbakken en bredde på ca. 3 m. For både Fageråsveien og Wergelandsbakken er fartsgrensen 30 km/t. ÅDT for vegene er ukjent. Trafikksikkerhet: Fageråsveien har i dag tosidig fortau og er godt tilrettelagt for myke trafikanter. Wergelandsbakken har ikke fortau, men har til gjengjeld lite trafikk, betjener 17 boliger, og er en blindveg. Begge vegene har også lav fartsgrensen med tillatt hastighet på bare 30 km/t. Når det gjelder skoleveg er det godt tilrettelagt med fortau det meste av strekket både til Fridalen Side 15 av 70 og til Slettebakken skolen. Der det ikke er fortau går vegen gjennom boligområde der det også er lav hastighet. Det er ingen allment tilgjengelige snarveger gjennom planområdet. Kollektivtilbud: Mellom 150-200 m nord for planområdet ligger bussholdeplass og bybanestopp Wergeland. Bybanen har hyppige avganger nesten hele døgnet og buss 10 Mulen-Søndre Skogvei/Wergeland har også avganger gjennom hele dagen, men ikke like hyppig som Bybanen. Vest for planområdet ved Kanalveien ligger bybanestopp for den nye bybanelinjen til Fyllingsdalen. Figur 13: Kart som viser bussholdeplasser og bybanestopp i nærheten av planområdet. Kilde: kart.1881.no 3.11 Universell utforming Wergelandsbakken som er tilkomsten inn til selve planområdet er i dag ikke universelt utformet da denne er veldig bratt i starten. Når man imidlertid har kommet videre inn i planområdet der utbyggingen vil skje, flater vegen ut. 3.12 Vannforsyning og avløp Vannet i området leveres fra Svartediket vannbehandlingsanlegg. Statisk trykkhøyde på offentlig vannledningsnett i området er normalt maks 110 moh. Avløpet i området føres til Holen kommunale avløpsrenseanlegg. Det ligger kommunale vannledninger i Wergelandsbakken. Det er også etablert hydrant i Wergelandsbakken. Kum med brannventil ligger også her, samt i Storetveitvegen. I Wergelandsbakken ligger også kommunal felles avløpsledning. Nybygg i planområdet kan påregne å få tilknytningsrett til kommunalt VA-nett fra Vann- og avløpsetaten. Dersom private ledninger skal benyttes, forutsettes det at ansvarlig prosjekterende foretar en faglig vurdering av disse, og at en finner både kvalitet og kapasitet tilfredsstillende for en eventuell økt belastning forårsaket av ny tilknytning. Side 16 av 70 Figur 14: Kart som viser eksisterende VA-nett i området: Kilde: VA-etaten i Bergen kommune. 3.13 Energi Det går strømlinjer i luftlinje gjennom planområdet langs Wergelandsbakken. Planområdet ligger videre innenfor konsesjonsområde for fjernvarme. 3.14 Støyforhold Som man kan se av kartet under blir planområdet berørt av både gul og rød støysone for vegtrafikkstøy Figur 15: Kart som viser hvordan planområdet blir berørt av vegstøy. Kilde: bergenskart.no Side 17 av 70 3.15 Risiko og sårbarhet – eksisterende situasjon Grunnforhold: Som det går frem av kartet under består berggrunnen i planområdet av glimmerskifer og mylonitt/ fyllonitt. Figur 16: Kart som viser berggrunnen i området. Kilde: geo.ngu.no/kart/berggrunn Radon: I planområdet er det registrert moderat til lav aktsomhetsgrad for radon. Figur 17: Aktsomhetskart for radon. Kilde: kart.dsb.no Side 18 av 70 Trafikkulykker: Det er kun registrert en trafikkulykke helt i utkanten av planområdet, i Fageråsveien. Dette er en ulykke fra 2012 og innebar en påkjøring bakfra. Figur 18: Kart som viser trafikkulykker i området. Kilde: vegkart.atlas.vegvesen.no Rasfare: Som man kan se av kartet under blir ikke planområdet berørt av ras-/skredfare. Planområdet ligger under marin grense og er således et aktsomhetsområde for områdeskred. Området er imidlertid ikke klassifisert med mulig marin leire. Det er heller ikke registrert mulig marin leire høyere opp i terrenget og planområdet er således ikke utsatt for områdeskred. Figur 19: Kart som viser potensielle fareområder for skred. Kilde: kart.dsb.no Side 19 av 70 Figur 20: Kart som viser mulighet for marin leire i planområdet. Kilde: ngu.no Flomfare: Planområdet er ikke flomutsatt. Figur 21: Kart som viser aktsomhetsområde for flom. Kilde: kart.dsb.no Vind: Maksimalvinden i området er registrert til 40 m/sek. Side 20 av 70 Støy: Viser til pkt. 3.14 der man kan se at planområdet blir berørt av både rød og gul støysone for vegtrafiokkstøy. Luftforurensning: Planområdet kommer innenfor gul sone ift. luftkvalitet. Forurensning i grunnen: Det er ikke registrert grunnforurensing i planområdet. Figur 22: Kart som viser grunnforurensing i området. Kilde: bergenskart.no Beredskap og ulykkesrisiko: Det er ingen kjente ulykkesrisikoer i området. Nærmeste brannstasjoner er Fana brannstasjon og Bergen Hovedbrannstasjon. Begge ligger mellom 3 og 4 km fra planområdet, den ene i nordlig retning og den andre i sørlig retning. Side 21 av 70 4 Planstatus og rammebetingelser 4.1 Overordnende planer 4.1.1 Kommuneplanens arealdel og kommunedelplaner Planområdet er en del av sone 2 – byfortettingssone BY2. Området blir ellers omfattet av en del hensynssoner: H220 - vegstøy – gul og rød sone H390 - luftkvalitet – gul sone H420 - konsesjonsområde for fjernvarme H570 - hensynssone for kulturmiljø, Wergelandsåsen-Storetveitåsen. Figur 23: Utsnitt av kommuneplanens arealdel 2018. Kilde: bergenskart.no Side 22 av 70 Planområdet blir også omfattet av kommunedelplan for Landås, planid 9730000, vedtatt 15.01.1996. Her er planområdet regulert til boligområde. Figur 24: Utsnitt av eldre reguleringsplan som omfatter planområdet. 4.1.2 Regionale planer • Regional areal- og transportplan for bergensområdet 2017–2028 • Regional plan for folkehelse 2014-2025 – «Fleire gode leveår for alle» • Regional plan for klima 2022-2035 • Regional kulturplan 2015-2025 – «Premiss: kultur» • Regional plan for attraktive senter i Hordaland 2015-2026 4.2 Reguleringsplaner Gjeldende plan for området er ÅRSTAD/FANA. MINDEREGULERINGEN vedtatt 13.02.1920. Denne planen var imidlertid på offentlig ettersyn i tidsrommet 26.08.2023- 10.10.2023 med forslag om opphevelse. Side 23 av 70 Figur 25: Utsnitt av plankartet fra 1920. Som man kan se under er det en del tilgrensende planer til planområdet, men det er ingen av disse som blir vesentlig berørt av planforslaget. 1. ÅRSTAD. STORETVEITVEGEN (E 68), STREKNINGEN HAGERUPS VEI - GAMLE BYGRENSEN, planid: 6500000, vedtatt 29.09.1986 2. ÅRSTAD. GNR 13 BNR 1132, SYKKELVEI FRA HAGERUPS VEI TIL MINDEMYREN, planid: 65150000, under arbeid. 3. ÅRSTAD. GNR 13 BNR 81 MFL., NYHAUGVEIEN, planid: 65230000, under arbeid 4. ÅRSTAD. BYBANE I BERGEN, STREKNINGEN BJØRNSONS GATE – WERGELAND, mindre endring, planid: 16990007, vedtatt 24.11.2007 5. ÅRSTAD. GNR 13 BNR 156 MFL., WERGELAND, planid: 19010000, vedtatt: 02.06.2013 6. ÅRSTAD. GNR 13, WERGELAND, planid: 30020100, vedtatt: 02.12.1985 7. ÅRSTAD. GNR 13 BNR 234 MFL., WERGELANDSALLÉEN, planid: 63360000, vedtatt 22.03.2017 Side 24 av 70 5 6 4 7 3 2 1 Figur 26: Kartutsnitt som viser tilgrensende planer til planområdet. 4.3 Temaplaner • Grønn strategi, Klimastrategi for Bergen, 2022-2030 • Kommunedelplan for blågrønn infrastruktur i Bergen kommune • Kommunedelplan for overvann Bergen kommune • Sykkelstrategi for Bergen 2020-2030 • Trafikksikkerhetsplan for Bergen, 2019-2021 • Kommunedelplan for kulturminner: Kulturminnestrategi - Identitet med særpreg (Del 1 vedtatt 19.06.2019) Bergen kommune • Folkehelseplan 2015 – 2025 Aktiv by – Friske bergensere • Arkitektur+, Arkitekturstrategi for Bergen, vedtatt 19.06.2019 • TRE+, strategi for økt bruk av tre, høringsutkast 03.06.2022 • Barnehagebruksplan, 2022-2035, høringsutkast • Skolebruksplan, 2021-2030 4.4 Statlige planretningslinjer, rammer og føringer • Statlige planretningslinjer for å styrke barn og unges interesser i planleggingen 1995 • Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging 2014 • Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning 2018 • Retningslinje for behandling av luftkvalitet i arealplanlegging (T-1520), 2012 • Retningslinje for behandling av støy i arealplanlegging (T-1442), 2021 Side 25 av 70 5 Beskrivelse av planforslaget 5.1 Planlagt arealbruk Hensikten med planforslaget er å øke utnyttelsen på tomtene i planområdet ved å fortette innimellom den eksisterende bebyggelsen. Man ser for seg å etablere 3 nye tomannsboliger og 1 firemannsbolig. Videre ser en for seg å innvendig bygge om de 2 eksisterende eneboligene i planområdet til 2 tomannsboliger, slik at planforslaget totalt legger til rette for 14 boenheter. Planforslaget ligger innfor hensynssone kulturmiljø Wergelandsåsen-Storetveitåsen der tiltak må ivareta arkitektur og overordnet sammenheng i kulturmiljøet. Det har i planarbeidet således vært stort fokus på å tilpasse den nye bebyggelsen til den eksisterende bebyggelsen og kulturmiljøet i området, både med tanke på det arkitektoniske uttrykket, materialvalg mm, samt organisering av uteareal. 5.1.1 Reguleringsformål Figur 27: Reguleringsplankart. Side 26 av 70 Arealformål Areal (m2) §12-5. Nr. 1 - Bebyggelse og anlegg 1111 - Boligbebyggelse-frittliggende småhusbebyggelse (3) 2354,7 1113 - Boligbebyggelse-blokkbebyggelse 789,1 1550 - Renovasjonsanlegg 49,5 1600 - Uteoppholdsareal (2) 509,5 1900 - Angitt bebyggelse og anleggsformål kombinert med andre angitte 55,7 hovedformål Sum areal denne kategori: 3758,5 §12-5. Nr. 2 - Samferdselsanlegg og teknisk infrastruktur Areal (m2) 2010 - Veg (3) 988,1 2011 - Kjøreveg 296,3 2012 - Fortau (2) 71,8 2016 - Gangveg/gangareal/gågate 30,7 2018 - Annen veggrunn - tekniske anlegg (5) 267,7 2019 - Annen veggrunn - grøntareal (3) 53,1 2080 - Parkering (2) 183,8 Sum areal denne kategori: 1891,5 Totalt alle kategorier: 5650,0 5.2 Gjennomgang av reguleringsformål 5.2.1 Bebyggelse og anleggsformål • Boligbebyggelse – frittliggende småhus (felt BF1 og BF2) Innenfor felt BF1 vil eksisterende enebolig beholdes, men bygges innvendig om til en tomannsbolig, vertikaldelt. Boligen er videre på 3 etasjer der nederste etasje delvis er under terreng. I tillegg legges det til rette for tre nye tomannsboliger innenfor feltet. Disse er alle på 2 etasjer + loft/hems. Hver av boenhetene i feltet vil få et eget privat uteareal, både på bakkeplan og i form av balkong eller terrasse. Innenfor felt BF2 ligger det kun en eksisterende enebolig. Denne vil på lik linje som eneboligene innenfor felt BF1 beholdes og innvendig bygges om til en tomannsbolig, horisontaldelt. Boligen er på 2 etasjer + loft/hems og kjeller. Kjelleretasjen vil være felles for planområdet og inneholde felles sykkelparkering for alle boenhetene + private boder for Wergelandsbakken 1, samt de 3 nye tomannsboligene. • Boligbebyggelse – blokkbebyggelse (felt BB) I feltet som i dag er ubebygget vil det bli tilrettelagt for en firemannsbolig over 4 etasjer. Alle boenhetene sikres privat uteareal i form av balkonger. De to nederste leilighetene som går over under- og 1. etasjen vil også få noe privat uteareal på bakkeplan i tillegg. • Renovasjonsanlegg (felt RA) Innenfor RA skal det etableres renovasjonsløsning for den planlagte bebyggelsen i planforslaget. Renovasjonsløsningen som skal benyttes er Lift-O-Mat. Side 27 av 70 • Uteoppholdsareal (felt f_UTE1 og f_UTE2) Områdene for uteopphold er felles for alle boligene i planområdet. Felt f_UTE1 tilrettelegges for fleksibel bruk uten for mange permanente konstruksjoner. Tanken er at beboerne skal kunne bruke området til lek, sosiale sammenkomster, dyrkning osv. Felt f_UTE2 omfatter en eksisterende mindre kolle. Intensjonen er at kollen, samt vegetasjonen på den skal beholdes og benyttes som et naturlig leke- og rekreasjonsområde for beboerne. • Angitt bebyggelse og anleggsformål kombinert med andre angitte hovedformål (felt f_BAA) Innenfor felt f_BAA skal det etableres parkering med direkte innkjøring fra den private delen av Wergelandsbakken, f_V2. Parkeringen vil være for den nye bebyggelsen det legges til rette for i planforslaget, samt at 2 parkeringsplasser skal reserveres gnr. 13 bnr. 544. Eiendommen har i dag parkering like ved siden av avkjørselen til f_V2, noe som er en dårlig og lite trafikksikker løsning. På parkeringen innenfor f_BAA tillates det med etablering av carport. Under parkeringen skal det etableres en bod, også tilhørende gnr. 13 bnr. 544. Boden kan ha en maks str. på 50 m2. 5.2.2 Samferdselsanlegg og teknisk infrastruktur • Veg (felt o_V1, f_V2 og V3) Vegene o_V1 og f_V2 er eksisterende. Det legges imidlertid opp til at veg o_V1 utbedres ved at den får økt bredde, samt at avkjørselen ut i Fageråsveien blir utbedret. Det vil også bli etablert en ny møteplass langs vegen. Veg f_V2 beholdes som den er, men avkjørselen ut i o_V1 strammes opp. V3 sikrer snuareal for større kjøretøy. • Kjøreveg (felt o_KV) Veg o_KV er eksisterende og beholdes som i dag. • Fortau Fortau o_FO1 og o_FO2 er eksisterende fortau som blir videreført. • Gangveg/gangareal Gangveg GG er eksisterende tilkomst til eksisterende enebolig i Fageråsveien 3 (gnr. 13, bnr. 544) som sikres og videreføres. • Annen veggrunn – teknisk anlegg Areal avsatt til annen veggrunn langs o_V1 vil bli benyttet til grøfteareal og nedlegging av evt. nye kabler mm. Ved bilpasseringer kan også arealet benyttes til å kjøre på om det skulle bli behov for det. Eksisterende avkjørsler over arealet vil også bli videreført. Side 28 av 70 • Annen veggrunn – grøntareal Areal avsatt til annen veggrunn – grøntareal består av restareal langs gangveg til gnr. 13 bnr. 544 som kan tilplantes med vegetasjon, samt et lite areal langs V3 som kan brukes til manøvrering. • Parkering (felt f_P1 og f_P2) Alle parkeringsplassene er nyetableringer og vil være parkeringsplasser for den planlagte bebyggelsen innenfor planområdet. 5.3 Bebyggelsens plassering og utforming 5.3.1 Prosess og tidligere utforming/ forslag I løpet av planprosessen har det vært skissert flere ulike forslag til utforming av planområdet. Til oppstartsmøtet og til nabomøtet som ble holdt i 2020 ble det presentert et prosjekt der man forutsatte at Wergelandsbakken 1 skulle rives slik at det kunne anlegges et leilighetsbygg der med innkjøring til parkeringskjeller under. Det ble videre lagt til rette for etablering av ene- og tomannsboliger, alle med flate tak. Areal for renovasjon ble lagt på nordsiden av Wergelandsbakken 1. Det ble planlagt en kjørbar gangveg gjennom prosjektet som bl.a. renovasjonsbil skulle benytte seg av slik at den slapp å rygge. Wergelandsbakken 5 og Storetveitvegen 32 skulle bevares og evt. bygges om innvendig. Det ble etablert ny gangtilkomst til Storetveitvegen 32 fra prosjektet. Figur 28: Skisseprosjekt presentert i oppstartsmøte mars 2020. Side 29 av 70 På grunn av hensynssone kulturmiljø som planområdet ligger innenfor ble det videre jobbet med å bevare eksisterende bebyggelse og tilpasse den nye bebyggelsen mer til kulturmiljøet og den eksisterende bebyggelsen i området. I dette forslaget er også Wergelandsbakken 1 bevart, samt at takene på den nye bebyggelsen er mer tilpasset takene i området. Disse er utformet som en nytolkning av mansard og valmtak, men med takterrasse på deler av takarealet. Parkeringskjelleren var videreført. Areal for renovasjon er lagt sør i planområdet innenfor egen tomt med egen snuhammer. Den interne gangvegen er nå kun tilgjengelig for gående og ikke gjennomkjøring. Bebyggelsen nærmest Storetveitvegen ble trukket litt lenger øst for å kunne bevare mer av vegetasjonsskjermen der, samt for å bedre støyforholdene for boligene. Figur 29: Revidert skisseprosjekt august 2021. Figur 30 Prosessdokument. Ny arkitektur henter takvinkel, proporsjoner og fasadeelement fra den gamle bebyggelsen i området. Side 30 av 70 I det foreliggende forslaget som man har endt opp med er det jobbet videre med nytolkningen av mansard og valmtaket. Takterrassene er bl.a. fjernet. Wergelandsbakken 1 og 5 er fortsatt bevart og tenkt ombygget innvending til tomannsboliger. Storetveitvegen 32 er tatt ut av prosjektet pga. støyproblematikk. Tidligere gangtilkomst til Storetveitvegen 32 er således fjernet og det er etablert en ny trappetilkomst/ snarveg mellom Storetveitvegen og prosjektet like sør for Storetveitvegen 32. De vertikaldelte tomannsboligene det legges til rette for gir private hager og god kontakt med uteområdene. Dette gjelder også for to av boligene i firemannsboligen. De historiske hagene i planområdet vil blir tilbakeført, noe som vil gi ekstra kvaliteter til de felles uteområdene. Wergelandsbakken som kulturminne blir tatt hensyns til ved at vegen opprettholdes som det immaterielle båndet mellom husene. Areal til renovasjon beholdes sør i planområdet, men bearbeides noe for å få en smidigere løsning. Arealet er bl.a. flyttet helt sør på tomten for å unngå å gjøre så store inngrep i den eksisterende kollen. Parkeringskjelleren er fjernet og det legges kun til rette for overflateparkering. Dette sammen med lav parkeringsdekning gjør at man unngår så store terrenginngrep. Den interne gangvegen vil fortsatt kun være forbeholdt for gående og syklende. Figur 31: Revidert skisseprosjekt august 20 5.3.2 Utforming og materialbruk Pga. planområdet sin plassering innenfor et kulturmiljø med bebyggelse som innehar mye verneverdier, har det i planarbeidet vært stort fokus på å lage et prosjekt som tar hensyn til og passer inn med den eksisterende bebyggelsen. Ny bebyggelse skal oppføres med trekledning på lik linje som de fleste andre boligene i området. Fargebruk i fasader tilpasses en historisk fargepalett typisk for området. Når det gjelder tak på den nye bebyggelsen har man tatt utgangspunkt i det tradisjonelle valm- og mansardtaket, men med en moderne tolkning når det kommer til utformingen. De to eksisterende eneboligene i planområdet beholdes og videreføres i hovedsak slik de foreligger, men vil ombygges innvending til tomannsboliger. Når det kommer til boligtyper i området i dag er det en hovedvekt av eneboliger, men man finner også leilighetsbygg og flermannsboliger. For å tilpasse seg denne boligtypen har man i planforslaget lagt opp til etablering av tomannsboliger + en firemannsbolig. Den nye bebyggelsen er i all hovedsak i tråd med bestemmelsene i KPA § 8. Side 31 av 70 Arkitektur + har også vært premissgiver for planlegging og den arkitektoniske utformingen. For mer detaljer om hvordan Arkitektur+ er benyttet i prosjektet vises det til pkt. 8.3. Figur 32: Registrering av og forslag til fargebruk i planområdet. 5.3.3 Byggehøyder Maksimal byggehøyde sikres i plankart med kotehøyder innenfor hvert felt eller høydefelt. For nybygg oppgis det både byggehøyde og gesimshøyde i plankartet. Eksisterende bygg reguleres med mønehøyder. Etasjeantall og byggehøyder i meter som de regulerte høydene åpner for er listet i tabell under. Oppriss under illustrerer byggehøyder på nybygg og mønehøyder på eksisterende bygg. Antall etasjer Byggehøyde over gjennomsnittlig planert terreng Wergelandsbakken 1 2 etasjer + loft/hems og 11,1 meter (eksisterende) kjeller Wergelandsbakken 5 3 etasjer (nederste etasje er 9,2 meter (eksisterende) delvis under terreng) Nye tomannsboliger (ny) 2 etasjer + loft/hems 8,7 meter Ny firemannsbolig (ny) 4 etasjer (nederste etasje er 10,3 meter delvis under terreng) Side 32 av 70 Snitt A Figur 33: Oppriss som viser høyde på byggene i planområdet, samt høyder på tilgrensende bebyggelse. Oppriss A 5.3.4 Byggegrenser I uttalelsen fra Vestland fylkeskommune ifm. varsel om oppstart skrev de bl.a. følgende: «Prosjektet må ikkje kome i konflikt med alternativa for planlagt sykkelløysning langs fylkesveg 582 Storetveitveien mellom Hagerups vei - Minde Allé. Planarbeidet må tilpassast og samordnast med planarbeidet for gang- og sykkelveg i fylkesveg 582 Storetveitveien. Det kan mellom anna ikkje leggast inn i reguleringsplanen konstruksjonar (mur, levegg, internveg, parkeringsplassar mv.) nærmare vegmidte på fylkesvegen enn 20 meter før dette er avklart i høve til gang- og sykkelvegplanen.» Gang og sykkelveg planen var på høring i tidsrommet 27.08.2022-11.10.2022. Under ser man reguleringsplanforslaget som var på høring. Side 33 av 70 20 m fra vegmidte fylkesveg Figur 34: Kartutsnitt som viser plankartet for gang og sykkelvegen opp mot plangrensen til Wergelandsbakken. Som man kan se av reguleringsplanforslaget over er det i hovedsak på vestsiden av fylkesvegen/ Storetveitvegen at den nye gang- og sykkelvegen vil bli etablert. Man vil således ikke være avhengig av areal fra planområdet til Wergelandsbakken for å gjennomføre planen for ny gang- og sykkelveg. Pga. dette vurderer vi derfor ikke at det vil være behov for å ha en byggegrense på 20 m fra vegmidte fylkesveg/ Storetveitvegen, men at man at det vil være tilstrekkelig med en byggegrense på ca. 13 m fra vegmidte, som også tilsvarer 4 m fra eiendomsgrensen slik som normalt. Side 34 av 70 Byggegrense 20 m fra vegmidte fylkesveg Byggegrense i planforslaget, ca. 13 m fra vegmidte fylkesveg (4 m fra eiendomsgrensen) Figur 35: Plankart der kan man både kan se byggrense på 20 m fra vegmidte fyljesveg/ Storetveitvegen, samt valgt byggegrense i planforslaget for Wergelandsbakken. 5.3.5 Grad av utnytting Under vises utnyttelsen innenfor hvert felt, samt samlet for hele planområdet. Utnyttelsen i plankartet er satt noe høyere enn det som er skissert (6,7-14,2 m2), dette er gjort får å ha noe slingringsmonn, samt for å unngå å få for lite areal til den planlagte bebyggelsen. BF1 BF2 BB Feltareal 1996,7 m2 326,4 m2 789,1 m2 m2 BRA skissert 1187 m2 315 m2 638 m2 % BRA i plankart 61 % 99 % 82 % m2 BRA i plankart 1218 m2 323,1 m2 647 m2 Samlet utnyttelse innenfor planområdet: Beregningsgrunnlag: BF1 (1996,7 m2) + BF2 (326,4 m2) + BB (789,1 m2) + f_UTE1 (226,7 m2) + f_UTE2 (282,7 m2) = 3 621,6 m2 Samlet BRA for BF1, BF2 og BB = 2188,1 m2 2188,1 m2 x 100 = 60,4 = 61 % BRA 3621,6 m2 Side 35 av 70 5.4 Boligmiljø og bokvalitet Planforslaget er ihht. bestemmelsene i KPA § 9 da det legges til rette for boliger av god størrelse i planområdet. De fleste av boligene vil være familieboliger. Familieboligene oppfyller også retningslinjene i KPA ift. kvaliteter. Planområdet ligger videre rolig og stille til langs Wergelandsbakken som er en blindveg med lite trafikk. Området fremstår i dag som grønt og frodig med store hageareal rundt den eksisterende bebyggelsen. Det er også godt med uteareal rundt den planlagte bebyggelsen, både private og felles uteareal. 5.5 Uteoppholdsareal Det er for planforslaget krav i KPA om at det skal etableres minimum 40 m2 uteoppholdsareal pr boenhet. Av dette kan opptil 50% løses på tak/altan. Minimum 50% av minste uteareal skal utformes som fellesareal. Med 14 boenheter er det krav om minimum 560 m2 uteoppholdsareal, og at minimum 280 m2 av dette skal være felles areal. I plankartet er f_UTE1 (226,7 m2) og f_UTE2 (282,7 m2) avsatt til felles uteareal, totalt 509,4 m2. f_UTE1 har universell tilkomst, mens f_UTE2 som består av en eksisterende liten kolle ikke er fult ut universelt tilgjengelig, men gir mulighet for mer naturlig lek. Fellesarealene er valgt ut fordi de har en hensiktsmessig og sentral plassering for de nye boligene, og fordi de har historiske og miljømessige kvaliteter som kan videreutvikles, som omtalt i pkt. 5.6 kulturminner og kulturmiljø. Når det gjelder utforming av utearealene vises det til pkt. 5.2.1 Uteoppholdsareal. Som nevnt ovenfor er det krav om minimum 560 m2 uteoppholdsareal for planforslaget. Som det fremgår av illustrasjonen under har man totalt 1591 m2 uteoppholdsareal, henholdsvis 706 m2 felles og 885 m2 privat. Side 36 av 70 Figur 36:Illustrasjonsplan der man bl.a. kan se utearealene. Figur 37: Oversikt over privat- og fellesareal på terreng. 5.6 Kulturminner og kulturmiljø Et viktig premiss i planforslaget har vært å bygge videre på stedets unike kvaliteter og kulturminneverdier. I dette er planforslagets forhold til Wergelandsbakken viktig. Eksisterende boligbygg innenfor planområdet bevares og ombygges innvendig, og det legges til rette for nybygg og utearealer som tilpasses det eksisterende kulturmiljøets karakter og skala. Formspråket på nybygg, med valmtak, takoppbygg og senket gesims, er en videreføring fra omkringliggende villabebyggelses mansardtak og karnapper. Valgt materialbruk i fasade (tre) er i samsvar med omgivelsene. Boligene får inngangsparti og forhager henvendt mot gate i likhet med de eksisterende villaene. Deler av den historiske hagen til Wergelandsbakken 5 reetableres og eksisterende kolle, med vegsystem rundt, bevares og reguleres til felles uteoppholdsareal. På denne måten forsterker man det immaterielle båndet som Wegelandsbakken er i dag. 5.7 Miljøtiltak For å ivareta naturverdier i området har man prøvd å bevare en del av den eksisterende vegetasjonen i planområdet. Dette gjelder i hovedsak vegetasjon innenfor f_UTE2, samt deler av vegetasjon i skråning ned mot Storetveitvegen. Det er videre registrert noen fremmedarter i området. Det er sikret i bestemmelsene at man bør utvikle en strategi for inngrep og massebehandling av voksestedet til parkslirekne, og muligens rosespirea. Parkslirekne spres svært lett med anleggsarbeid og masseforflytning. Tiltak som luking, sprøyting, tildekking og masseutskiftning er tiltak som benyttes ift. bekjemping av disse fremmedartene. Side 37 av 70 5.8 Samferdsel 5.8.1 Veg og atkomst Tilkomstvegen o_V1, Wergelandsbakken, er kommunal og tilkomstveg for alle eiendommene som ligger langs denne. En liten sideveg av Wergelandsbakken er privat, f_V2. Wergelandsbakken tilfredsstiller i dag ikke kravene gitt i håndbok N100 og V121. En har i planforslaget stilt rekkefølgekrav på utbedring av Wergelandsbakken. Det er ikke mulig å tilfredsstille kravene i håndbøkene på alle punkt. Viser til vedlagt vegnotat datert 16.03.23 utarbeidet av Byggadministrasjon Harald Bjørndal as for detaljert gjennomgang av hvilke krav som tilfredsstilles og ikke. Eiendommene langs Wergelandsbakken ligger med eiendomsgrenser i vegkant på flere steder. Pga. dette har man svært begrensede muligheter til utvidelse. Man har klart å utvide vegen fra ca. 3 m til 4,5 m, samt fått lagt inn en møteplass. Dette tilfredsstiller kravene i N100 hvor Wergelandsbakken defineres som øvrig boliggate/boligveg med krav om vegbredde på 3,5- 4,5 m. Det er ikke nok areal til å etablere fortau. Da det er begrenset trafikk på vegen, og vegen utvides med 1,5 meter, vurderes dette som tilstrekkelig tiltak for å tilrettelegge for myke trafikanter. Første del av Wergelandsbakken er bratt og ikke mulig å gjøre universelt utformet. 5.8.2 Varelevering og atkomst for store kjøretøy Med økt bredde på Wergelandsbakken er tilkomsten for store kjøretøy forbedret. Det er i dag ikke snumulighet for større kjøretøy i Wergelandsbakken, og det er i dag et problem at lastebiler rygger ut Wergelandsbakken og ut i Fageråsveien. I planforslaget er det lagt opp til snuareal innenfor V3, helt sørøst i BF1. Her legges det til rette for at blant annet renovasjonsbilen kan snu innenfor tomten. Samtidig er avkjørselen utformet slik at store kjøretøy kan benytte denne for å snu fremfor å rygge ut Wergelandsbakken og inn i Fageråsveien, slik man gjør i dag. 5.8.3 Parkering Parkeringsdekningen i planforslaget er på maks 0,6 pp per 100 m2 BRA. Dette gir krav om totalt 14 pp. En har i planforslaget lagt til rette for 12 pp for den planlagte bebyggelsen, mens de to siste parkeringsplassene er reservert for gnr. 13 bnr. 544. Disse 2 parkeringsplassene vil ligge på f_BAA. Gnr. 13 bnr. 544 har i dag parkering like på nordsiden av krysset f_V2/ o_V1, som er en dårlig løsning med tanke på trafikksikkerhet. Det tilrettelegges derfor for en ny parkeringsplass innenfor f_BAA, som deles mellom gnr. 13 bnr. 544 og den planlagte bebyggelsen. Under parkeringen på f_BAA vil det også etableres en bod som vil tilhøre gnr. 13 bnr. 544. Pga. planområdets nærhet til både buss og bybane har man lagt seg på det laveste intervallet for parkering for sone 2, som planområdet kommer innenfor. Parkering til boligene i planområdet er fordelt på 3 felles parkeringsplasser. På parkering innenfor f_P1 og f_BAA tillates overbygget parkering, eksempelvis carport. Parkering f_P2 utformes som vanlig overflateparkering. Tilrettelegging for ladepunkt på parkeringsplassene blir sikret i bestemmelsene. Side 38 av 70 Sykkelparkering for alle de planlagte boenhetene løses henholdsvis i kjeller til bygg innenfor BF2, samt i sykkelbod som etableres innenfor f_UTE1. Disse blir særlig tyveriskre, bak låsbar dør og med fast installasjon for å låse fast sykkel, med lademulighet. I kjeller på BF2 blir det også tilrettelagt for vask og reperasjon av sykkel. Det vil også legges til rette for gjestesykkelparkering på østsiden av BB mot Wergelandsbakken. Her vil det monteres sykkelstativer slik at sykler kan låses fast. 5.8.4 Kollektivtilbud Det vurderes ikke å være behov for å sette av areal til kollektivtransport. 5.8.5 Gangtraseer og snarveger Eneste gangadkomst inn i planområdet er i dag via Wergelandsbakken. Ved utbedring og utvidelse av denne vegen vil også forholdene for myke trafikanter bedres, jf. avsnitt 5.8.1. I tillegg til dette legges det opp til en egen snarveg for gående fra planområdet og ned til Storetveitvegen. På grunn av stigningsforhold må denne løses med trapper. 5.8.6 Sykkel Det er ikke vurdert behov for spesielle sykkeltiltak utover og sikre sykkelparkering for beboerne i planområdet. 5.9 Universell utforming Det vil være universell tilkomst fra øvre del av Wergelandsbakken og fram til den nye bebyggelsen. Den ytterste delen, mot Fageråsveien, er for bratt til at det er mulig å oppnå universell utforming. Eksisterende bygg i planområdet har i dag trapper foran inngangen, og en har dermed ikke universell tilgjengelighet til boligene. De fleste av de interne gangvegene i planområdet vil bli universelt utformet, inkludert tilkomst fra boliger til felles uteoppholdsareal. Planlagte parkeringsplasser ligger imidlertid en del lavere i forhold til ny bebyggelse, og adkomstveg er planlagt med stigning 1:6. Felles uteoppholdsareal f_UTE1 vil videre bli universelt utformet. 5.10 Vannforsyning, avløp og overvannshåndtering Det er utarbeidet VAO-rammeplan i forbindelse med planforslaget, av Head Energy. Eksisterende stikkledninger har for liten dimensjon til å forsyne planlagt bebyggelse. Det tas derfor utgangspunkt i å etablere nye stikkledninger fra det kommunale nettet til den planlagte bebyggelsen. Det ligger en eksisterende vannkum med brannventil (SID 517616) og en eksisterende hydrant i Wergelandsbakken. Disse uttakene dekker alle deler av planlagt bebyggelse innenfor en avstand på 50-75 m. Det legges derfor ikke opp til etablering av ytterliggere brannuttak i forbindelse med planforslaget. Da det ikke foreligger eksisterende overvannsnett i området er det lagt opp til å håndtere alt overvann åpent på tomten ved hjelp av fordrøyning og infiltrasjon. Dette gjøres ved å etablere flere regnbed som kan håndtere takavrenningen fra de nye boligene. I tillegg blir det etablert fordrøyningsgrøfter langs nytt gangareal for å fange opp og infiltrere overflatevannet. Side 39 av 70 5.11 Renovasjon Det vises til RTP utarbeidet av Byggadministrasjon Bjørndal AS i forbindelse med planforslaget. Det skal benyttes Lift-O-Mat som renovasjonsløsning for boligene i planområdet. Dette er en god løsning for små trange områder hvor store tømmebiler ikke kommer til, og som gir de samme fordelene som andre nedgravde løsninger, renere omgivelser, mindre skadedyr og redusert brannfare. I en Lift-O-Mat plasseres vanlige avfallsbeholdere i en hydraulisk drevet heis, og senkes ned i bakken. Ved tømming heises avfallsbeholderne opp til overflaten og trilles ut. På overflaten vil kun innkastsøylene være synlig. I Lift-O-Maten vil det avfallsbeholdere for matavfall, restavfall og papir. Plast plasseres ut på eget areal ved Lift-O-Maten på hentedag. Glass og metall leveres til nærmeste returstasjon, ved dagligvarebutikken på Wergeland like nord for planområdet, ca. 150 m. Figur 38: Eksempel på hvordan en Lift-O-Mat kan utformes. Kilde: bossug.no Side 40 av 70 Figur 40: Innkjøring renovasjonsbil. Renovasjonsbilen kjører, som i Figur 41: Rygging bak til lift-o-mat. dag, først til enden av Wergelandsbakken, snur og tømmer bosspannene som står der, før den kjører inn ny avkjørsel til nybyggene. Figur 39: Litt kjøring fremover for å få nok manøvrering til tømming Figur 42: Rygging bak før utkjøring. av bosscontainere. Figur 43: Utkjøring. Side 41 av 70 5.12 Energiløsninger og klimatiltak Planforslaget kommer innenfor konsesjonsområde for fjernvarme. Det kan imidlertid gis unntak fra tilknytningsplikten dersom man kan dokumentere at byggverket har energiløsninger som er bedre ut fra et miljømessig, energimessig og samfunnsøkonomisk synspunkt. Ift. klimagassreduserende tiltak vil bl.a. de to eksisterende boligene i planområdet beholdes og videreføres i planforslaget. 5.13 Risiko og sårbarhet – avbøtende tiltak 5.13.1 Støytiltak Så godt som alt av planlagt uteoppholdsareal på bakkeplan vil få tilfredsstillende støynivå Lden høyst 55 dB med støyskjermer. Henholdsvis støyskjermer på 1,2 m rundt bygg C og støyskjermer på rundt 2 m rundt bygg B. En er imidertid ikke avhengig av støyskjermingen for å tilfredsstille kravene til uteoppholdsareal, men støyskjermingen vil være et svært positivt tiltak for beboerne i bygg B og C. Eventuelle balkonger på støyutsatte fasader bør skjermes med enten tette rekkverk eller glasses inn. Det er kun bygg B og C som vil få fasader hvor støynivå er over grenseverdi for gul støysone, Lden over 55 dB. Resten av byggene vil ikke få støynivå over Lden 55 dB. Både bygg B og C vil få stille side, og med rett planløsning vil krav om minst halvparten av oppholdsrom, hvorav minst ett soverom, kunne tilfredsstilles. Krav til innendørs støynivå er ikke vurdert, men vil mest sannsynlig tilfredsstilles dersom byggene oppføres i konstruksjoner som tilfredsstiller energikrav gitt i TEK17. Om det planlegges store vinduer ved støyutsatte fasader må gjerne disse være gode lydvinduer. I støyrapporten anbefales det at det i reguleringsbestemmelsene nedfelles og sikres at vurdering av bygge- og anleggsstøy, med plan for støybegrensende tiltak, skal utføres innen byggestart. Dette er videre sikret i bestemmelsene § 3.1.1.4.b hvor det ved søknad om igangsetting skal legges ved en plan for bygge- og anleggsfasen som bl.a. omhandler hvordan naboer skal ivaretas med tanke på støy. Figur 44: Illustrasjon hentet fra støyrapport utarbeidet av sweco datert 17.08.2023 som viser støysituasjonen etter etablering av støyskjermer. Side 42 av 70 5.14 Terrenginngrep og massehåndtering Ved tilrettelegging av de nye boligene vil det bli noe terrenginngrep i området, og da hovedsakelig ved etableringen av flermannsboligen. Det er ikke bonitert på tomten så man har ikke oversikt over hvor mye av massene som skal fjernes som er fjell. Det er ikke tatt høyde for utvidelsesfaktor ved transport. Om mulig ønsker man å gjenbruke en del av massene internt i planområdet. Siden det er registrert noen fremmedarter i området må man påse at massene man tar ut ikke inneholder spor av disse for at de skal kunne gjenbrukes internt eller andre plasser. Inneholder massene spor av fremmedarter må de transporteres til godkjent mottak for slike masser. Figur 45: Kart som viser hvor det skal tas ut masser og hvor mye. 5.15 Rekkefølgebestemmelser Følgende rekkefølgebestemmelser er lagt inn i bestemmelsene: §6 Rekkefølgebestemmelser (§ 12-7 nr. 10) § 6.1 Før rammetillatelse (felt BF1-2 og BB) § 6.1.1 Det skal legges ved teknisk vegplan for tiltak som berører offentlig veg/fortau, inkl. veglys og skiltplan. Planen skal være godkjent av rette vegmyndighet. § 6.1.2 Det skal vedlegges plan for bygge- og anleggsfasen. Planen skal bl.a. redegjøre for midlertidig vegutbedring ifm. anleggstrafikk, trafikkavvikling, massetransport, driftstider, trafikksikkerhet for gående og syklende, støvdemping og støyforhold. Nødvendige beskyttelsestiltak skal være etablert før bygge-og anleggsarbeider kan igangsettes. Side 43 av 70 § 6.2 Før igangsettingstillatelse (felt BF1-2 og BB) § 6.2.1 Tilstrekkelig utbedring av krysset Wergelandsbakken/ Fageråsveien og Wergelandsbakken i tråd med plan for bygge- og anleggsfasen. Siktforholdene skal være i tråd med godkjent teknisk vegplan. § 6.3 Før brukstillatelse/ferdigattest (felt BF1-2 og BB) § 6.3.1 Uteareal f_UTE1-2 skal være ferdig opparbeidet og tilrettelagt for opphold og aktivitet. § 6.3.2 o_V1 og f_V2 med tilhørende grøfteareal skal være ferdig opparbeidet, samt o_FO1-2. § 6.3.3 Oppgradering av veglys langs Wergelandsbakken. § 6.3.4 Etablering av parkering ihht. § 3.1.1.2. § 6.3.5 Etablering av støyskjerming mot Storetveitveien før brukstillatelse/ ferdigattest for BF1. § 6.3.6 Etablering av renovasjonsløsning innenfor felt RA, samt snuhammer V3. 6 Planprosess og medvirkning Kunngjøring Varsel om oppstart av planarbeid ble annonsert i Bergens Tidende 13.06.2020. Naboer og aktuelle offentlige instanser ble varslet i brev 12.06.2020. Det kom inn 10 merknader fra private og 12 merknader fra offentlige instanser. Medvirkning Det ble avholdt nabomøte 24.06.2020. På møtet fortalte forslagsstiller først litt om bakgrunnen til selskapet og hvilke ønsker de hadde for Wergelandsbakken. Deretter presenterte En til En arkitekter bakgrunnen for varsling av oppstart av planarbeidet. Det ble bl.a. presentert forholdet til overordnede planer og retningslinjer, forhold knyttet til ved/ adkomst, samt en tidlig volumstudie av hva man kunne se for seg i planområdet. 7 Konsekvensutredning For planarbeidet for Wergelandsbakken er det vurdert om det skal utarbeides en konsekvensutredning. Det er i overordnet plan (kommuneplanen) lagt til rette for byfortettingssone, sone 2 (BY2), med sentrumsformål som samsvarer med formålet bolig som planområdet i hovedsak er regulert til. Formålet med bestemmelsene om konsekvensutredninger (KU) er å sikre at hensyn til miljø og samfunn blir tatt hensyn til under forberedelser av planer, og når det tas stilling til om, og på hvilke vilkår, planer kan gjennomføres. Det er opp til tiltakshaver selv å vurdere om planforslaget kommer inn under forskriften sitt virkeområde. En vil under gå igjennom punktene i forskrift om konsekvensutredning og drøfte om planarbeidet for Wergelandsbakken utløser krav om konsekvensutredning. Vurderingen blir gjort kronologisk, etter kapittel 2 (§ 6, § 7 og § 8) i forskriften, hvor det går fram hvilke planer og tiltak som skal omfattes av forskriften. Side 44 av 70 I § 6 kommer plan for Wergelandsbakken ikke inn under punkt a), b) og c) da planen ikke blir omfattet av tiltak i vedlegg I. I § 7 kommer plan for Wergelandsbakken ikke inn under punkt a) og b) da planen ikke blir omfatta av andre lover enn plan og bygningsloven. I § 8 kommer plan for Wergelandsbakken ikke inn under punkt a) og b) da planen ikke blir omfattet av tiltak i vedlegg II eller kan gi vesentlige virkninger etter § 10. Konklusjon: Ut ifra vurderingen som er gjort over vurderes det ikke slik at planlagte tiltak i detaljreguleringsplanen for Wergelandsbakken er funnet konsekvensutredningspliktig. Planforslaget vil ikke gi vesentlige virkninger for miljø og samfunn. Side 45 av 70 8 Virkninger og konsekvenser av planforslaget 8.1 Overordnede planer Planforslaget er i tråd med overordnede planer og føringer. I kommuneplanens arealdel kommer planområdet innenfor sone 2 – byfortettingssone der det tillates med boligbebyggelse. Planområdet blir også bl.a. omfattet av hensynsone H570 - hensynssone for kulturmiljø, Wergelandsåsen-Storetveitåsen. Denne hensynssonen har vært førende ift. valg av boligtype og utformingen av boligene. 8.2 Eksisterende reguleringsplaner Planforslaget vil ikke ha særlige konsekvenser for tilstøtende reguleringsplaner og vil tilpasse seg disse. 8.3 Arkitektur og byform Planforslaget er i tråd med KPA § 8 Arkitektur og byform og gjeldende arkitektur og byformingsstrategi for Bergen, Arkitektur +. Under føler en gjennomgang av hvordan planforslaget forholder seg til Arkitektur+: Side 46 av 70 Side 47 av 70 8.4 Levekår og folkehelse Planområdet kommer innenfor levekårssone 24 – Minde. Denne sonen ligger ca. midt på treet i Bergen ift. Barneflytting. Planforslaget legger til rette for boliger av god størrelse som er godt egnet til barnefamilier. Det er også sikret godt med felles utearealer til boligene. Side 48 av 70 8.5 Uterom Det legges opp til flere felles uteoppholdsareal i planforslaget, både i form av egne regulerte uteområder og som gangarealer mellom bebyggelsen. Uterommene viderefører den historiske hagekarakteren i området og tilrettelegger for et sosialt bærekraftig nabolag i tråd med Arkitektur +. Det etableres romslige kantsoner langs Wergelandsbakken som vil fungere som skjerming av private arealer og som buffer mot villabebyggelsen på motsatt side av vegen, samtidig som gaterommet blir åpent og levende. 8.6 Kulturminner og kulturmiljø Det er to eksisterende eldre eneboliger innenfor planområdet som har verneverdier. Disse er forutsatt bevart i planforslaget og vil hovedsakelig bli ombygget innvendig ved å gjøre de om til tomannsboliger. Kulturminnestrategien til Bergen kommune har vært førende for utforming av planforslaget, både med tanke på bevaring av eksisterende bygg, samt etablering av nybygg. Nybyggene tar opp i seg formspråket til en del av den gamle bebyggelsen, og da i hovedsak bebyggelsen som har valm- og mansardtak. Karakteristiske trekk som takform, karnapper, balkong og takopplett er videreført og omtolket. Dette er med på å videreføre og styre det historiske særpreget i området. Blindvegen Wergelandsbakken har en viktig funksjon som bindende element i området. Den har ikke nødvendigvis en stor kulturhistorisk egenverdi, men strukturerer eiendommene i området og er derfor verdifull både immaterielt og materielt - immaterielt som «båndet» som binder husene med hager sammen og materielt som et veglegeme som i liten grad har endret seg de siste 100 årene. Denne funksjonen som vegen har har det vært viktig å videreføre i planforslaget. Side 49 av 70 Wergelandsbakken sett mot nord (Wergelandsbakken 7 midt i bildet). Dette viser at man opprettholder vegen som det immaterielle båndet mellom husene. Nybygg følger topografien som ellers langs vegen og de nye tomannsboligene trapper seg nedover mot vest. Figur 46: Eksisterende situasjon øverst og ny situasjon nederst. Side 50 av 70 Wergelandsbakken sett mot nord ved nr. 5. Den grønne kollen samt store trær mellom Wergelandsbakken 5 og vegen beholdes. Renovasjonsområde med Lift-O-Mat sees nede i venste billedkant. Trær og hekker beholdes i størst mulig grad på tomten. Mellom renovasjonsområde og gate vil det etableres en grønn buffer mot vegen som ikke kommer i konflikt med siktlinjer for renovasjonsbil. Figur 47: Eksisterende situasjon øverst og ny situasjon nederst. Side 51 av 70 Wergelandsbakken sett mot sør mellom nr. 1 og nr. 4. Vegen utvides noe og grønn buffer mellom vegen og nr. 1 reetableres for å forsterke gateløpet. Nybygg følger topografien som ellers i gaten. Bygg A og bygg D følger i tillegg Wergelandsbakken og understreker gateløpet. Figur 48: Eksisterende situasjon øverst og ny situasjon nederst. Side 52 av 70 8.7 Blågrønne verdier og infrastruktur 8.7.1 Sammenhengende blågrønn struktur Planforslaget medfører ingen negative konsekvenser for sammenhengende blågrønne strukturer. Det grønne preget i planområdet i form av god størrelse på hageareal videreføres 8.7.2 Jordressurser Ikke aktuelt. 8.7.3 Naturmangfold Det er et nasjonalt mål at tap av biomangfold skal stoppes, og arealbruken skal støtte opp om dette målet (St.meld 26 (2006 - 2007)). Planforslaget er vurdert ut fra kravene i kapittel II i Naturmangfoldloven, med særlig hensyn til prinsippene i følgende hjemler: § 8: Kunnskapsgrunnlaget. § 9: Føre-var-prinsippet. § 10: Økosystemtilnærming og samlet belasting. § 11: Tiltakshaver betaler. § 12: Miljøforsvarlige teknikker. § 8.(kunnskapsgrunnlaget) Offentlige beslutninger som berører naturmangfoldet skal så langt det er rimelig bygge på vitenskapelig kunnskap om arters bestandssituasjon, naturtypers utbredelse og økologiske tilstand, samt effekten av påvirkninger. Kravet til kunnskapsgrunnlaget skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet. Myndighetene skal videre legge vekt på kunnskap som er basert på generasjoners erfaringer gjennom bruk av og samspill med naturen, herunder slik samisk bruk, og som kan bidra til bærekraftig bruk og vern av naturmangfoldet. Kunnskapsgrunnlaget i planarbeidet baserer seg på registreringer gjort i blant annet naturbase, artskart mfl., samt befaring gjort av økolog. Det er således vurdert at kunnskapsgrunnlaget til planforslaget er tilstrekkelig. § 9.(føre-var-prinsippet) Når det treffes en beslutning uten at det foreligger tilstrekkelig kunnskap om hvilke virkninger den kan ha for naturmiljøet, skal det tas sikte på å unngå mulig vesentlig skade på naturmangfoldet. Foreligger en risiko for alvorlig eller irreversibel skade på naturmangfoldet, skal ikke mangel på kunnskap brukes som begrunnelse for å utsette eller unnlate å treffe forvaltningstiltak. Målet med føre-var-prinsippet er å unngå mulig skade på naturmangfoldet. I planforslaget er det registrert en barlind på en av de tilgrensende eiendommene som vurderes å ha betydelig økologisk verdi. Rotsystemet til denne barlinden strekker seg trolig noe under vegen Wergelandsbakken og det vil således være viktig å hensynta dette, spesielt i anleggsfasen. Det er således lagt inn en hensynssone rundt barlinden for å hindre at denne blir påført skader. § 10.(økosystemtilnærming og samlet belastning) En påvirkning av et økosystem skal vurderes ut fra den samlede belastning som økosystemet er eller vil bli utsatt for. Side 53 av 70 Planområdet en del av et boligområde som har eksistert i lang tid. Selve utbyggingsområdet omfatter i hovedsak hageareal til to eksisterende boliger. Disse hagearealene er per i dag delvis tilvokst med bl.a. trær og busker. I og med at det ikke er gjort registreringer av stor økologisk verdi i planområdet, vurderes ikke planforslaget å være en stor belastning for økosystemet i området. § 11.(kostnadene ved miljøforringelse skal bæres av tiltakshaver) Tiltakshaveren skal dekke kostnadene ved å hindre eller begrense skade på naturmangfoldet som tiltaket volder, dersom dette ikke er urimelig ut fra tiltakets og skadens karakter. En er ikke kjent med at tiltakshaver må dekke kostnader knyttet til å sikre særskilte naturmangfoldhensyn. § 12.(miljøforsvarlige teknikker og driftsmetoder) For å unngå eller begrense skader på naturmangfoldet skal det tas utgangspunkt i slike driftsmetoder og slik teknikk og lokalisering som, ut fra en samlet vurdering av tidligere, nåværende og fremtidig bruk av mangfoldet og økonomiske forhold, gir de beste samfunnsmessige resultater. For å unngå eller begrense skade på naturmangfoldet, skal miljøforsvarlige teknikker og driftsmetoder anvendes. I planforslaget vil det blant annet tilstrebes å ivareta det man kan av den stedegne vegetasjonen i området. Samlet vurdering av naturmangfoldet Ut fra vurdering etter § 8-12 Naturmangfoldsloven kan en ikke se at planforslaget vil ha vesentlig virkning for naturmangfoldet i området. Det er innarbeidet tiltak som sikrer bevaring av naturverdier. Tilgrensende og internt areal er i dag i hovedsak utbygd. Det er ikke avdekket konflikter mellom arealbruksendringene og utvalgte naturtyper og prioriterte arter i forslaget. Endringene er også vurdert i sammenheng med naturmangfoldet generelt og registrert kjent lokal kunnskap. 8.8 Rekreasjon og friluftsliv Planforslaget medfører ingen konsekvenser for rekreasjon og friluftsliv. 8.9 Sosial infrastruktur 8.9.1 Skole og barnehage Planforslaget legger opp til en begrenset utbygging på 12 nye boenheter. Barnehagedekningen og skolekapasiteten i området vurderes å være tilstrekkelig for å ta imot den nye utbyggingen, jf. pkt. 3.8. 8.9.2 Annen sosial infrastruktur Planforslaget vil være positivt for servicetilbudet i området, da det åpnes for at flere kan bosette i området som igjen kan benytte seg av de ulike servicetilbudene området har å by på. 8.10 Barn og unges interesser Planforslaget vil ikke legge beslag på eller påvirke arealer som er avsatt til eller i bruk av barn og unge, da planområdet består private eneboligtomter. Planforslaget vil imidlertid være positivt ift. barn og unge da det vil avsettes egne arealer til uteopphold som tilrettelegges for både barn og voksne. Side 54 av 70 8.11 Samferdsel og mobilitet 8.11.1 Veg og atkomst Planforslaget vil føre til en liten økning i trafikk på tilkomstvegen Wergelandsbakken da det legges til rette for 12 flere boenheter enn det er i området i dag. Det legges opp til en oppgradering av Wergelandsbakken der vegen utvides og får en ny møteplass. Krysset ut i Fageråsveien vil strammes opp og få en bedre kurvatur og sikt. Det er også sikret at utrykningskjøretøy vil få tilstrekkelig tilkomst til den nye bebyggelsen. Med den gitte vegstandarden anbefales det ikke ÅDT over 300, dvs. antall nye boligenheter bør ikke overstige 50-60. Planforslaget tar imidlertid bare utgangspunkt i å etablere 12 nye enheter. Dette vil avgrense ny trafikkøkning til ca. 50 ÅDT. Framtidig trafikkmengde i Wergelandsbakken er med dette estimert til ca. 100-150 ÅDT, som er godt under maks ÅDT som Wergelandsbakken kan håndtere. 8.11.2 Parkering Det legges opp til tre felles parkeringsplasser for boligene i planområdet. Disse er langt nord i planområdet for å minimere trafikken i Wergelandsbakken. 8.11.3 Trafikksikkerhet For å ivareta trafikksikkerheten og trygghetsfølelsen til myke trafikanter er det lagt opp noe vegutvidelse i form av både økt bredde på vegbane og skulder, slik at fotgjengere har bedre plass til å oppholde seg når kjøretøy passerer. Den lave trafikkmengden og den lave kjørehastigheten for bil innebærer også god trafikksikkerhet for gående i kjørebanen og er i tråd med Statens vegvesen, Håndbok N100 (kap. B.3.1.): «Smale boliggater med lav fart og liten gang-, sykkel- og biltrafikk kan etableres uten fortau.». 8.11.4 Kollektivtilbud Det er ikke behov for å sette av areal til kollektivtransport. 8.11.5 Sykkel og gange Planforslaget vil føre til en forbedring for gående og syklende ift. dagens situasjon da det legges opp til en utbedring av Wergelandsbakken. Det legges også opp til en snarvei/ trapp ned til Storetveitvegen. 8.12 Vannforsyning og avløp Av eksisterende ledningsanlegg ligger det en kommunal VL 125 mm ledning i Wergelandsbakken som forsyner dagens bebyggelse samt eksisterende hydrant. Estimert drikkevannsbehov for ny bebyggelse er beregnet til 1.2 l/s, mens dimensjonerende slokkevannskapasitet er på 20 l/s. Kapasiteten på eksisterende ledning må utredes nærmere i prosjekteringsfasen da dimensjonen er mindre enn minstekravet i normen. Avløpsanlegget er todelt og de eksisterende eneboligene er tilkoblet hvert sitt system. Wergelandsbakken 1 er tilkoblet kommunal AF 160 mm som går mot Fageråsveien i nord, mens Wergelandsbakken 5 er tilkoblet kommunal AF 300 mm i Storetveitvegen mot vest. Det finnes ikke separate overvannsledninger i området. I forbindelse med tiltaket vil det bli etablert ny VL 63 mm fra eksisterende påkoblingspunkt og fordelt videre innover i planområdet. Avløpet vil hovedsakelig bli håndtert med ny SP 110 mm med utslipp til systemet i Storetveitvegen. De eksisterende stikkledningene fra Side 55 av 70 Wergelandsbakken vil imidlertid bli bevart og benyttes videre ift. ombyggingen av eneboligen. Overvann håndteres lokalt på tomten i åpne løsninger, fortrinnsvis regnbed og fordrøyningsgrøfter. Det er foreslått å etablere 4 regnbed for å håndtere avrenning fra nye tak- og veiflater inne på planområdet. I tillegg forslås det å etablere grøfter langs nye vegarealer. Det er ikke lagt til rette for utslipp til kommunalt AF-system, men heller at vannet følger flomveiene dersom kapasiteten i de åpne løsningene overstiges. 8.13 Energi og klima Resultatet av klimagassberegningene for prosjektet, utført av Norconsult datert 25.08.2023, viser at totalt utslipp i byggets levetid er på 1671,4 tonn CO2e for nybygg og 626,5 tonn CO2e for eksisterende bygg. Årlig utslipp per BTA er 19,1 kg CO2e/år/m2 for nybygg og 16,3 kg CO2/år/m2 for eksisterende bygg. For både nybygg og eksisterende bygg er de største utslippene knyttet til energibruk i drift og transport i drift. Det er antatt at det benyttes varmepumper som primæroppvarming. Den tredje største posten er knyttet til utslipp fra materialer. For utslipp knyttet til materialer vil bygningsdel \"25 Gulv på grunn, dekker og overflater\" medfører størst utslipp. Gulv på grunn, som støpes i betong, utgjør et stort areal, er lagt inn med tykkelse 300 mm, og medfører derfor en del utslipp. Det er også antatt at noen av dekkene i firemannsboligen oppføres som hulldekker. I tillegg vil bygningsdel \"23 Yttervegger\" medføre en stor andel av utslippene. Hoveddelen av utslippene her kommer fra yttervegger i betong under bakken. I tillegg vil utslipp ifb. med vinduer være av betydning siden de har kortere levetid enn bygget og må skiftes ut i løpet av levetiden. Bygningsdel \"22 Bæresystem\" medfører også en betydelig andel av utslippene. Størsteparten av utslippene her er ifb. med stålbjelkene som er forutsatt i firemannsboligen. For eksisterende bygg vil utslipp knyttet til materialer være betydelig lavere per BTA ettersom hovedbæresystemet, yttervegger, dekker og tak bevares. Bygningsdel \"23 Yttervegger\" vil være av størst betydning for utslipp fra materialer. Dette skyldes i hovedsak at alle vinduer byttes ut. Videre er det utslippet fra \"24 Innervegger\" og \"25 Gulv på grunn, dekker og overflater\". Ettersom at det hovedsakelig kun er innervegger og innvendige overflater som skal gjøres noe med i eksisterende del, er det naturlig nok også størst utslipp knyttet til disse bygningsdelene. 8.14 Universell utforming På grunn av de eksisterende forholdene i området med bl.a. lokalisering på et lite høydedrag, vil det ikke være mulig å få en fullstendig universell tilkomst til planområdet. Det vil imidlertid være universell tilkomst fra Wergelandsbakken og inn til de nye planlagte byggene, samt at tilkomst til og selve arealet på f_UTE1 vil være universelt tilgjengelig. Side 56 av 70 8.15 Risiko og sårbarhet – konsekvenser Grunnforhold: Ingen konsekvens. Radon: Byggene i planområdet vil bygges etter dagens krav til radonsikring/ radonsperre. Trafikkulykker: Utbedringene av Wergelandsbakken og krysset ut i Fageråsveien vil være med på å forbedre trafikksikkerheten i området. Rasfare: Ingen konsekvens. Flomfare: Ingen konsekvens. Vind: Ingen konsekvens. Støy: Etablering av støyskjermer vest i planområdet langs Storetveitvegen vil bedre støyforholdene. Luftforurensning: Ved å bevare en god del av den eksisterende vegetasjonen vest i planområdet langs Storetveitvegen, samt etablering av ny vegetasjon, vil dette ha positiv effekt på luftkvaliteten i planområdet. Den nye bebyggelsen vil også ha ventilasjonsanlegg som sikrer et godt og rent inneklima. Forurensning i grunnen: Ingen konsekvens. Beredskap og ulykkesrisiko: Det er sikret tilstrekkelig tilkomst for utrykningskjøretøy til alle bygg i planområdet. 8.16 Juridiske og økonomiske konsekvenser for kommunen Som omtalt i kapittel 8.18 arbeides det med å få på plass avtale med Wergelandsbakken 2A og Fageråsveien 7 for grunnavståelse. Om man ikke får på plass privatrettslige avtaler kan planforslaget medføre ekspropriasjonstiltak for å gjennomføres. 8.17 Konsekvenser for næringsinteresser Ingen kjente konsekvenser. Side 57 av 70 8.18 Konsekvenser for naboer Figur 49: Kart som viser planområdet med de nærmeste naboene, røde sirkler, som er de som i hovedsak blir visuelt berørt av planforslaget. Lilla sirkler viser naboer som blir berørt ift. grunnavståelse. Når det gjelder de naboene som ligger tettest på planområdet vil disse få en noe endret utsiktssituasjon. Når det gjelder solforhold vil ikke dette endres vesentlig for naboene. Under vises før og etter situasjon for de nærmest berørte naboene: Side 58 av 70 Figur 50: Før og etter situasjon, sett fra Wergelandsbakken 2B. Side 59 av 70 Figur 51: Før og etter situasjon, sett fra Wergelandsbakken 4. Side 60 av 70 Figur 52: Før og etter situasjon, sett fra Wergelandsbakken 6. Side 61 av 70 Figur 53: Før og etter situasjon, sett fra Wergelandsbakken 8. Side 62 av 70 Figur 54: Før og etter situasjon, sett fra Wergelandsbakken 10. Side 63 av 70 Figur 55: Før og etter situasjon, sett fra Wergelandsbakken 7. Side 64 av 70 Figur 56: Før og etter situasjon, sett fra Wergelandsbakken 9. Side 65 av 70 Figur 57: Før og etter situasjon, sett fra Wergelandsbakken 1A. Side 66 av 70 Som illustrasjonene over viser får naboene noe endrede utsiktsforhold. Det er likevel viktig å påpeke at de fleste av de tilgrensende naboene også har hage/ uteplass på andre sider av boligen som vender bort fra prosjektet. Det vil således være plasser på eiendommene deres der de ikke vil bli berørt av / merke noe til prosjektet. Figur 58: Kart som viser planområdet med tilgrensende boliger der man kan se at boligene også har uteområder som vender vekk fra planområdet/ ikke blir berørt av prosjektet. Forslaget om utbedring av Wergelandsbakken medfører at naboer langs vegen må avstå grunn. Arealene fremgår av tabell under. - Fageråsveien 9 gnr. 13 bnr. 160: 109 m2. - Wergelandsbakken 2a, gnr. 13, bnr. 959: 71 m2. - Gnr. 13 bnr. 257 (Wergelandsbakken 3): 22,4 m2 til veg/annen veggrunn - Fageråsveien 7 gnr. 13 bnr. 203: 15,8 m2 - Wergelandsbakken 2B, gnr. 13, bnr. 149: 9,29 m2 - Wergelandsbakken 4, gnr. 13, bnr. 633: 5,22 m2 - Wergelandsbakken 6, gnr. 13, bnr. 221: 14,53 m2 - Wergelandsbakken 8, gnr. 13, bnr. 230: 11,84 m2 - Wergelandsbakken 10, gnr. 13, bnr. 387: 1,13 m2 Side 67 av 70 For de fleste eiendommene har dette liten konsekvens da det dreier det seg om mindre grunnavståelse på opp mot 0,5 meter i bredde. For Wergelandsbakken 2a medfører forslaget at halvparten av eksisterende dobbelgarasje må rives. Flere eiendommer inngår i en erklæring fra 1958 der man har forpliktet seg til å avgi nødvendig grunn for utvidelse av vegen. For de eiendommer som ikke er omfattet av erklæringen er det inngått avtale med Wergelandsbakken 3 og Fageråsveien 9, og det legges opp til å få på plass avtaler med Wergelandsbakken 2a og Fageråsveien 7 i løpet av planprosessen. Figur 59 Illustrasjon som viser grunnavståelse for eiendommene nord i planområdet. På gnr. 13. bnr. 257 er det inngått avtale med grunneier om å fjerne eksisterende avkjørsel og parkeringsplass og etablere ny, felles parkeringsplass (4 biler) med bod under. Boden skal ha tilkomst fra eksisterende gangveg til Wergelandsbakken 3. Boden og 1 parkeringsplass skal disponeres av Wergelandsbakken 3. 8.19 Interessemotsetninger Viser til pkt. 8.18 over. 8.20 Avveining av virkninger Planforslaget ligger innenfor byfortettingssone, sone 2, i KPA. Dette er et område hvor det åpnes for en relativt høy utnyttelse. Planområdet ligger i bebygd område som består i dag av eldre villabebyggelsen med store og romslige tomter som også blir omfattet av hensynssone kulturmiljø Wergelandsåsen-Storetveitåsen. Dette medfører at man ikke bare kan tilrettelegge Side 68 av 70 for en høy utnyttelse i planområdet, men at utbyggingen må tilpasse seg kulturmiljøet og den eksisterende bebyggelsen i området på en god måte. Dette mener man at man har fått til i planforslaget ved at det legges opp til en fortetting på eksisterende tomter, det er valgt boligtyper som man ellers finner i området (tomannsboliger + en flermannsbolig), og at de nye boligene er tilpasset den eksisterende eldre bebyggelsen både i formspråk og materialvalg. Et viktig grep er også at de to eksisterende eneboligene i planområdet er sikret bevart og vil ombygges innvendig til to tomannsboliger. Den nye bebyggelsen vil gi endrede utsiktsforhold for den tilgrensende nabobebyggelsen, men ikke ha negative konsekvenser for naboers solforhold. Planforslaget vil således ikke være til særlig negativ påvirkning for den eksisterende nabobebyggelsen. I tillegg vil planforslaget gi positive virkninger for naboene, da Wergelandsbakken oppgraderes med bl.a. nye veglys, økt bredde, ny møteplass, utbedring av kryss, samt sikre snumulighet for større kjøretøy. Utbyggingen det legges til rette for er begrenset og åpner kun for etablering av 12 nye boenheter. Samlet sett vurderes planforslaget som et godt tiltak i området. 9 Avsluttende kommentar Planforslaget legger til rette for fortetting innenfor byggesonen i et område som allerede er tilrettelagt med infrastruktur. Dette er i tråd med kommunens mål om bærekraftig utvikling i menneskelig skala, med en kompakt og arealeffektiv by, og man unngår å bygge ut grønnstruktur og urørte områder. Planforslaget støtter opp under kommunens mål om at Bergen skal være en gåby. Planområdet har særdeles god kollektivdekning og nærhet til servicetilbud, skole og barnehage, noe som gjør det enkelt og attraktivt å reise kollektivt eller gå framfor å bruke bil. Wergelandsbakken er en blindveg med lite trafikk og lav hastighet som gjør at gående kan ferdes trygt. Vegen har god kobling til eksiterende gangvegnett i Fageråsveien. I planforslaget har man også lagt seg på den laveste parkeringsdekningen i forhold til kravene i KPA. Det tilrettelegges også for sykkel med særlig tyverisikker sykkelparkering, sentralt plassert i forhold til boligene, og felles sykkelfasiliteter for vask og reparasjon av sykkel. Bergen kommunes arkitektur- og byformingsstrategi, «Arkitektur +», og kulturminnestrategi har vært førende for utforming av planforslaget. Det er et tydelig kulturmiljø i området med frittliggende villaer og småhusbebyggelse med hovedtyngde fra nyklassisistisk og jugendstil til funkisinspirert arkitektur, samt enkelte representanter fra nyere tid. Vegen Wergelandsbakken er et bindende element i området. Ved å legge volum langs vegen i samme skala som dagens villabebyggelse, forsterkes det immaterielle båndet som vegen er i dag. Arkitekturen på den nye bebyggelsen har en moderne utforming, tilpasset dagens kulturmiljøs skala og boligtyper. Formspråket tar opp elementer og utrykk fra den eldre villabebyggelsens mansardtak og karnapper, og viderefører dermed kulturmiljøets karakter og egenart. Ved å bevare og inkludere to eksisterende eneboliger i prosjektet fremfor å rive, bidrar man til å styrke og bevare kulturmiljøet samtidig som det er bærekraftig med tanke på ressurs- og materialbruk. Det har i planarbeidet vært viktige å sikre gode felles uteoppholdsarealer som kan fungerer som sosiale møteplasser og områder for lek og aktiviteter for beboerne og dermed legge til Side 69 av 70 rette for et sosialt bærekraftig nabolag. I området er det i dag en tydelig grønn struktur i form av forholdsvis store grønne og frodige hager, som også er viktig for kulturmiljøets verneverdi. Den grønne strukturen blir også videreført i planforslaget, med blant annet bevaring og reetablering av deler av den historiske hagen til Wergelandsbakken 5. Planforslaget legger til rette for gode levekår og folkehelse. Det legges til rette for romslige boliger med gode kvaliteter av god størrelse som er godt egnet for barnefamilier, i tråd med retningslinjer for bolig- og bokvalitet som fremgår av KPA § 9. Det er videre satt av rikelig med både privat og felles uteareal som legger til rette for både sosialt samvær, lek og aktiviteter. Som nevnt er det kort veg til kollektivtilbud, servicetilbud, skole og barnehage, noe som innbyr til gange/ sykling og en aktiv hverdag uten bruk av bil. Side 70 av 70 "
}