{
  "dokument_id": "254ae8a7-577d-5da5-af26-aebfee80e5b5",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll UBSI, 19032024, Sak 25/24, Vurdering av opprettelse av pilotprosjekt med et kveldsåpent barnehagetilbud",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10141553/Innstilling-vedtak-Vurdering-av-opprettelse-av-pilotprosjekt-med-et-kveldsapent-barnehagetilbud",
  "tekst": "Vurdering av opprettelse av pilotprosjekt med et kveldsåpent barnehagetilbud Utvalg for barnehage, skole og idrett behandlet saken i møtet 19.03.2024 sak 25/24 og avga følgende innstilling: 1. Bystyret ber byrådet utrede muligheten for å opprette et pilotprosjekt med kommunalt tilsynstilbud, utenfor åpningstidene til dagen barnehager, for barn av foreldre som jobber turnus, skiftarbeid o.l. Om et slikt tilbud vil være hensiktsmessig og forsvarlig skal utredes i saken. Praktisk utforming og vilkår for å få plass i et slikt tilbud skal også utredes. Det skal vurderes hvilken bemanning som er nødvendig, hvilke yrkesgrupper som må inkluderes og om opprettelsen av et slikt tilbud kan få konsekvenser for den allerede pressede bemanningssituasjonen i barnehagene. 2. Bystyret ber byrådet gå i dialog med ansatte i barnehager, relevante fagorganisasjoner og hovedvernombudet for å motta deres innspill, samt at barnefaglige råd veies tungt i arbeidet med ny sak. Utvalg for barnehage, skole og idretts behandling Følgende representanter tok ordet: Vasan Singaravel (H), Even Sørland (A), Per Jørgensen (FrP), Kuberan Thurairajah (SV), Thor Haakon Bakke (MDG), Sunniva Andresdottir Vik (R), Joel Ystebø (KrF). Forslag fremsatt i utvalget: Sunniva Andresdottir Vik (R) fremsatte på vegne av R, følgende alternative forslag i 2 punkt: 1. Bystyret ber byrådet utrede muligheten for å opprette et pilotprosjekt med kommunalt tilsynstilbud, utenfor åpningstidene til dagen barnehager, for barn av foreldre som jobber turnus, skiftarbeid o.l. Om et slikt tilbud vil være hensiktsmessig og forsvarlig skal utredes i saken. Praktisk utforming og vilkår for å få plass i et slikt tilbud skal også utredes. Det skal vurderes hvilken bemanning som er nødvendig, hvilke yrkesgrupper som må inkluderes og om opprettelsen av et slikt tilbud kan få konsekvenser for den allerede pressede bemanningssituasjonen i barnehagene. 2. Bystyret ber byrådet gå i dialog med ansatte i barnehager, relevante fagorganisasjoner og hovedvernombudet for å motta deres innspill, samt at barnefaglige råd veies tungt i arbeidet med ny sak. Merknader fremsatt i utvalget: Vasan Singaravel (H) fremsatte på vegne av H, følgende merknad: Bystyret ber byrådet om å vurdere dialog med Helse Bergen sine barnehager ifm. utredning av et pilotprosjekt for kveldsåpent barnehagetilbud. Votering: Alternativt forslag fra R, fremsatt av Sunniva Andresdottir Vik (R) ble tiltrådt med 8 stemmer (A, SV, MDG, R). Innstillingen punkt 1-2 fikk 6 stemmer (H, FrP, BL). Merknad fra H, fremsatt av Vasan Singaravel (H) fikk 6 stemmer (H, FrP, BL). Byrådet behandlet saken i møtet 29.02.2024 sak 56/24 Byrådet innstiller til bystyret å fatte følgende vedtak: 1. Bystyret tar resultatene av spørreundersøkelsen om kvelds- og nattåpne barnehager til orientering. 2. Bystyret ber byrådet utrede mulighetene for å opprette et pilotprosjekt med et kveldsåpent barnehagetilbud. 2 "
}