{
  "dokument_id": "32e9e2ba-ef71-56ba-bf3e-1c396dc7c568",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Brev, Søknad om leie av Fløysletten sommeren 2025, inkludert kart, datert 13.11.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11492378/Brev-Soknad-om-leie-av-Floysletten-sommeren-2025-inkludert-kart-datert-13-11-2024",
  "tekst": " Stiftelsen Nye Fyllingsdalen Teater Bergen kommune, Bymiljøetaten Postboks 7700 5020 BERGEN Bergen 13.11.24 SØKNAD OM LEIE AV FLØYSLETTEN SOMMEREN 2025. Det søkes med dette om leie av Fløysletten sommeren 2025 til produksjon av teaterforestillinger til glede og nytte for Bergen og omegn med samme økonomiske vilkår som i 2024. 1. Kart Kart over viser de viktigste installasjonene for Fyllingsdalen Teaters planlagte produksjoner sommeren 2025. Det er ikke ventet avvik fra tidligere arrangement i vesentlig grad. De viktigste funksjonene som publikumsareal, sceneområde, avgrensning, kulisser, backstage, teknikk og salgspunkt vil være så godt som likt som tidligere år. Forskjellen er ønsket skjenkeområde som avmerket på kart ifm musikalproduksjon som har en voksen målgruppe. Se produksjonsplan vedlagt denne søknad. Stiftelsen Nye Fyllingsdalen Teater Besøksadresse: Postadresse: Org.nr: 998 391 970 Folke Bernadottesvei 21 Postboks 3521 E-mail: post@fyllingsdalenteater.no 5147 Fyllingsdalen 5845 Bergen Telefon: 40284927 Konto: 1503.27.22889 Side 1 av 3 Stiftelsen Nye Fyllingsdalen Teater Vogn Vogn Skjenkeområde 2. Plan for sikkerhet Se vedlagt ROS-analyse /sikkerhetsrutiner 3. Plan for avfallshåndtering Fyllingsdalen Teater samarbeider med Fløyen AS om kildesortering/avfallshåndtering. Det er lagt inn daglig rutine om fjerning av avfall, og vaktene finplukker området etter endt arrangement daglig. Teateret velger miljøvennlige leverandører, noe som gjøre at det aller meste kan kildesorteres, og mengden restavfall reduseres tilvarende. Det selges ikke mat under teaterets arrangement, kun «ikke lettbedervelige varer» eller typisk kioskvarer. Egen plan for matsvinn er derfor ikke relevant for arrangementene. Det settes av et tilstrekkelig antall dunker på området for å forhindre forsøpling. Stiftelsen Nye Fyllingsdalen Teater Besøksadresse: Postadresse: Org.nr: 998 391 970 Folke Bernadottesvei 21 Postboks 3521 E-mail: post@fyllingsdalenteater.no 5147 Fyllingsdalen 5845 Bergen Telefon: 40284927 Konto: 1503.27.22889 Side 2 av 3 Stiftelsen Nye Fyllingsdalen Teater 4. Universell utforming Fyllingsdalen Teater er av Vestland fylkeskommune pålagt å sørge for universell utforming på alle egne arrangement, samt akseptere ledsagerbevis. Teateret har gode rutiner for dette fra drift i eget teater og Fløysletten. Tilkomsten til arenaen er godt tilpasset rullestolbrukere, og publikumsvertene er instruert i å bistå ved behov. 5. Kjøring i byfjellene Fram til en permanent arena på Fløysletten står klar er Fyllingsdalen Teater avhengig av å frakte all nødvendig utstyr opp med biltransport, herunder lyd/lys, scene, tribune samt scenografi og div. annet. Det søkes om totalt 60 turer med liten lastebil/varebil for perioden. 6. Arrangementene Det planlegges 2 produksjoner i det omsøkte tidsrom. «Musikal» som er en kjent fullscenisk musikalproduksjon med live orkester og stort ensemble, målgruppe: 18+ Klatremus & De Andre Dyrene i Hakkebakkeskogen, barneteaterforestilling. Målgruppe: Barnefamilier. 7. Annen relevant informasjon Det vises til vedlagt produksjonsplan for spesifikke datoer for opprigg, prøvetid, forestillinger, spillepause og nedrigg. Forventet publikumsantall er som ved tidligere år, ca. 10.000 – 15.000 personer. Forskjellen fra tidligere år er at teateret gjennomfører 2 produksjoner ila. sommeren i stedet for 1, og at det søkes om skjenkeløyve til arrangement med et voksent publikum. Detaljert informasjon vedr. teaterets program vil publiseres på egne nettsider www.fyllingsdalenteater.no med liste over medvirkende samt annen info. Jørn Kvist Teatersjef Stiftelsen Nye Fyllingsdalen Teater Besøksadresse: Postadresse: Org.nr: 998 391 970 Folke Bernadottesvei 21 Postboks 3521 E-mail: post@fyllingsdalenteater.no 5147 Fyllingsdalen 5845 Bergen Telefon: 40284927 Konto: 1503.27.22889 Side 3 av 3 "
}