{
  "dokument_id": "8d565b65-df9b-57e4-9492-bde69d537213",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Fritidserklæringa  alle barn og unge skal kunne delta i fritidsaktivitetar",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12285424/Fritidserklaeringa-alle-barn-og-unge-skal-kunne-delta-i-fritidsaktivitetar",
  "tekst": " Avdeling for Kultur og folkehelse (KFO) Dato 25.02.2025 Vår referanse 2023/79082-20 Dykkar referanse Bergen kommune Sakshandsamar Åge Avedal Postboks 7700 E-post Age.Avedal@vlfk.no 5020 BERGEN Telefon 97072734 Fritidserklæringa – alle barn og unge skal kunne delta i fritidsaktivitetar Hausten 2024 vart Fritidserklæringa Vestland signert av 13 offentlege og frivillige organisasjonar. Vestland er med dette det første fylket med ei regional fritidserklæring. Vi oppmodar no kommunane i Vestland om å løfte barn og unge si deltaking i fritidsaktivitetar, og å utvikle lokale fritidserklæringar i samarbeid med frivilligheita. Dette brevet er sendt til kommunane sine postmottak. Vi ber om at det blir sendt vidare til kommunestyret, medlemer i ungdomsråd og råd for menneske med nedsett funksjonsevne, i tillegg til frivilligsentralar, administrativ leiing og tilsette innan fritid, kultur, folkehelse, integrering m.m. Fritidserklæringa «Alle barn og unge skal kunne delta jamleg i minst ein organisert fritidsaktivitet i lag med andre.» Det er visjonen i Fritidserklæringa Vestland. Gjennom erklæringa vil vi særleg jobbe i lag om inkludering av barn og unge med minoritetsbakgrunn og nedsett funksjonsevne. Fritidserklæringa byggjer på barnekonvensjonen til FN, artikkel 31, som seier at barn har rett til kvile, fritid og leik, og til å ta del i kunst og kulturliv. Regjeringa signerte den første nasjonale fritidserklæringa i 2016 og på ny i 2022, og har oppmoda både kommunar og fylke om å lage eigne fritidserklæringar. Ei rekkje offentlege og frivillige nasjonale organisjonar står bak erklæringa. Verktøy og tilskotsordningar Frivillighet Norge har utvikla ulike verktøy for auka deltaking, mellom anna rettleiar for auka deltaking i frivilligheita, som er tilpassa mange ulike målgrupper. Frivillighet Norge har også ansvar for dei nasjonale rekrutteringsportalane frivillig.no og ungfritid.no. Vestland er fylket med fleste registrerte støtteordningar for barn og unge. Du finn oversikt over desse på sida med støtteordningar for deltaking i fritidsaktivitetar. Har kommunen ordningar til barn og unge som ikkje er lagt inn på denne sida, så kan de enkelt registrere desse. Kommunane kan saman med ungdomsråda også søkje om midlar til lokale transporttiltak for ungdom. Lokale fritidserklæringar I Vestland har tre kommunar utvikla lokale fritidserklæringar så langt. Du finn meir informasjon om erklæringane i lenkene under: • Fritidserklæringa til Kinn kommune • Fritidserklæringa til Kvam herad • Fritidserklæringa til Voss herad Postadresse Telefon E-post Heimeside EHF-Fakturaadr. Organisasjonsnr. Askedalen 2 05557 post@vlfk.no www.vestlandfylke.no 821311632 821 311 632 6863 Leikanger Saksnr: 2023/79082-20 Side 2 av 3 ALLEMED har utvikla mal for lokal fritidserklæring som kan brukast av kommunar. ALLEMED er den nasjonale dugnaden for at alle barn og unge kan delta i fritidsaktivitetar. Kommunar og frivillige organisasjonar kan registrere seg på nettsidene til ALLEMED for å få tilgang til verktøy som kan brukast i arbeidet med auka deltaking og inkludering. Dei 13 partane som står bak Fritidserklæringa Vestland oppmodar kommunane i Vestland om å utvikle lokale fritidserklæringar, slik at fleire barn og unge kan delta og medverke i fritidsaktivitetar! Beste helsing Vestland fylkeskommune, KS Vestland, Statsforvaltaren i Vestland, Vestland ungdomsutval, Vestland Musikkråd, Vestland Idrettskrets, Forum for Natur og Friluftsliv Hordaland, Forum for Natur og Friluftsliv Sogn og Fjordane, Vestland Innvandrerråd, Vaksenopplæringsforbundet Vestland, Vestland Frivilligsentralar, Funksjonshemmedes Fellesorganisasjon (FFO) Vestland, Samarbeidsforumet av funksjonshemmedes organisasjoner (SAFO) Sørvest og Nordvest Per Morten Ekerhovd direktør kultur og folkehelse (KFO) Brevet er elektronisk godkjent og har difor inga handskriven underskrift Saksnr: 2023/79082-20 Side 3 av 3 Mottakarliste Sogndal kommune Postboks 153 6851 SOGNDAL Alver kommune Postboks 4 5906 FREKHAUG Askvoll kommune Postboks 174 6988 ASKVOLL Askøy kommune Klampavikvegen 1 5300 KLEPPESTØ Aurland kommune Vangen 1 5745 AURLAND Austevoll kommune Birkelandsvegen 2 5392 STOREBØ Austrheim kommune Sætremarka 2 5943 AUSTRHEIM Bergen kommune Postboks 7700 5020 BERGEN Bjørnafjorden kommune Postboks 24 5649 EIKELANDSOSEN Bremanger kommune Postboks 104 6721 SVELGEN Bømlo kommune Leirdalen 1 5430 BREMNES Eidfjord kommune Simadalsvegen 1 5783 EIDFJORD Etne kommune Sjoarvegen 2 5590 ETNE Fedje kommune Postboks 54 5947 FEDJE Fitjar kommune Postboks 83 5418 FITJAR Fjaler kommune Dalstunet 20 6963 DALE I SUNNFJORD Gloppen kommune Grandavegen 9 6823 SANDANE Gulen kommune Eivindvikvegen 1119 5966 EIVINDVIK Hyllestad kommune Kommunehuset 6957 HYLLESTAD Høyanger kommune August Gunnarskogsgt. 1 6993 HØYANGER Kinn kommune Postboks 294 6701 MÅLØY Kvam kommune Grovagjelet 16 5600 NORHEIMSUND Kvinnherad kommune Rosendalsvegen 10 5470 ROSENDAL Luster kommune Rådhuset 6868 GAUPNE Lærdal kommune Postboks 83 6886 LÆRDAL Masfjorden kommune Austfjordvegen 2724 5981 MASFJORDNES Modalen kommune Postboks 44 5729 MODALEN Osterøy kommune Hatland 5282 LONEVÅG Samnanger kommune Tyssevegen 217 5650 TYSSE Solund kommune Hardbakke 26 6924 HARDBAKKE Stad kommune Rådhusvegen 11 6770 NORDFJORDEID Stord kommune Postboks 304 5402 STORD Stryn kommune Tonningsgata 4 6783 STRYN Sunnfjord kommune Postboks 338 6802 FØRDE Sveio kommune Postboks 40 5559 SVEIO Tysnes kommune Rådhuset 5685 UGGDAL Ullensvang kommune Opheimsgata 31 5750 ODDA Ulvik kommune Skeiesvegen 3 5730 ULVIK Vaksdal kommune Konsul Jebsensgate 16 5722 DALEKVAM Vik kommune Postboks 134 6891 VIK I SOGN Voss herad Postboks 145 5701 VOSS Øygarden kommune Ternholmvegen 2 5337 RONG Årdal kommune Statsråd Evensensveg 4 6885 ÅRDALSTANGEN "
}