{
  "dokument_id": "a771857e-749c-5001-9b2e-b3cbd2f2dd0d",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Åsane gnr 173 bnr 223 Steinestøvegen 640. Klagebehandling - klage på avslått søknad om reklameskilt",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10496724/Asane-gnr-173-bnr-223-Steinestovegen-640-Klagebehandling-klage-pa-avslatt-soknad-om-reklameskilt",
  "tekst": " Byråd for byutvikling Fullmaktssak /24 Saksframstilling Vår referanse: 2024/40986-5 Åsane gnr 173 bnr 223 Steinestøvegen 640. Klagebehandling - klage på avslått søknad om reklameskilt Hva saken gjelder: Saken gjelder klage over avslått søknad om reklameskilt på gbnr. 173/223, Steinestøvegen 640. Det ble søkt om oppføring av virksomhetsskilt og reklameinnretning for Bunnpris. Deler av søknaden, 5 stk. mindre skilt og 1 stk. «billboard» på nord-øst- og sør-øst-fasade (10 skilt og 2 billboard til sammen) ble avslått i vedtak datert 15.02.2024. Avslagsgrunnene var at tiltakets visuelle kvaliteter ikke ble vurdert tilfredsstillende. Vedtaket ble påklaget av ansvarlig søker Angvik Prosjektering AS, den 04.03.2024. Tiltakshaver er Bergen Næringstomt AS. Eiendommen er omfattet av reguleringsplan for Åsane. Gnr 173 bnr 5 m.fl., Grøvlehaugen, planid: 63310000. Den er satt av til forretninger. I kommuneplanens arealdel (KPA 2018) ligger eiendommen i øvrig byggesone. Se avslagsvedtaket § 3.1 for utfyllende planstatus. Tiltaket krever ikke dispensasjon. Søker opplyser at det ikke ble sendt nabovarsel for søknad om reklameskilt, da man vurderte at deres interesser i liten grad ble berørt av tiltaket. Det ble sendt nabovarsel til Vestland fylkeskommune i forbindelse med klagen, søker opplyser at det ikke foreligger nabomerknader. Det er ikke innhentet uttale til søknaden. Klage: Klager ber om at vedtaket blir gjort om, og at skiltplanen blir godkjent. Subsidiært bes det om at «billboards» blir godkjent, da disse er viktig for kommunikasjon med kundene og vanskelig kan gjøres mindre da de følger standarder satt av kjeden. Klager er uenig i kommunens vurdering av at de avslåtte delene kommer i konflikt med rimelige skjønnhetshensyn, og at reklameinnretningene ikke er tilpasset bygningen selv og nabobebyggelsen. Klager viser til at tiltaket er en dagligvarebutikk i et regulert næringsområde, og at skiltingen ikke skiller seg fra det som er vanlig for tilsvarende forretninger. Fasaden vil fremstå monoton og kjedelig uten innretningene, som gir et mer variert og dynamisk visuelt preg. Byggets arkitektur er utformet med tanke på denne type skilting, og billboards og småskilt gir også informasjon til kundene. Klager mener hensynet til nabo ikke er avslagsgrunn, da ingen av de omsøkte fasadene vender mot nabobebyggelse. Da vurderingene som gjøres er svært skjønnspreget, ber klager om at saken vurderes av politisk valgte organ. Det vises til komplett klage datert 04.03.2024. 1 Fagetatens vurdering og anbefaling: Plan- og bygningsetaten som fagetat har vurdert klagen, og tilrår at den ikke tas til følge, og at vedtak datert 15.02.2024 opprettholdes. Fagetaten har forståelse for butikken sitt ønske om å reklamere, men dette vil i stor grad påvirke visuelle kvaliteter. Det er et generelt ønske om at reklame ikke skal prege bybildet, som gjenspeiles i gjeldende regelverk. Det vises også til at Bergen kommune har en konservativ praksis for søknader om reklame ut over det som anses som nødvendig, og hovedsakelig vil ikke kommunen tillate reklame som anses som dominerende, sammenhengende over større deler av fasaden, grafiske bakgrunner av et visst omfang. Den avslåtte reklamen er etter gjeldende praksis for dominerende på fasaden, og strekker seg over større deler. Den består også av grafisk utforming. Fagetaten viser til sist at ulik praktisering av skilt kan være konkurransevridende, og at man derfor ønsker en mest mulig lik praktisering. Det vises ellers til komplett fagnotat datert 07.03.2024. Byrådens vurdering og konklusjon: Byråden har vurdert klagen og kommet til at denne kan delvis tas til følge. Plan- og bygningsloven § 30-3 sier: «Skilt- og reklameinnretninger må ikke virke skjemmende eller sjenerende i seg selv, i forhold til omgivelsene eller for trafikken, eller i strid med ønsket utvikling i kommunen.» Det vises videre til fagnotatet for gjennomgang av utfyllende regler om reklameinnretninger. Spørsmålet er om reklameinnretningene virker skjemmende eller sjenerende i seg selv eller i forhold til omgivelsene eller for trafikken. Både avslagsvedtaket og fagnotatet har vist til at reklamen er for omfattende og av en karakter som virker både sammenhengende og dominerende på fasaden. Dette er en vurdering byråden tiltrer. Slik reklamen er vist på innsendte illustrasjoner, vil denne strekke seg over hele fasaden med unntak av inngangspartiet på to sider. Dette vil være nettopp den dominerende og sammenhengende virkningen man har søkt å unngå gjennom kommunens retningslinjer. Byråden ser likevel behovet for å kommunisere informasjon om tilbud og annet til kunder, og at disse skiltene følger en standard satt av kjedene hva gjelder størrelse og utforming. Byråden viser her til klagen, som subsidiært ber om at billboards blir godkjent. I fagnotatet er det vist til Spar Hylkje og Kiwi Hylkje, hvor Spar ble godkjent etter et annet regelverk og Kiwi ikke har like omfattende reklame som omsøkt i denne saken. Både Spar og Kiwi har likevel «billboards», Kiwi i form av et som blir «rullet ut». 2 Figur 1 - Bilde fra Google Street View, august 2023 Figur 2 - Bilde fra Google Street View, august 2023 Byråden viser til at gjeldende regelverk og praksis legger opp til en streng praksis for reklame. Omsøkte eiendom ligger likevel i et regulert næringsområde, hvor reklame vil virke mindre sjenerende for omgivelsene enn om tiltaket lå i et område med mer variert bebyggelse. Når andre nærliggende dagligvareforretninger også har fått mulighet til å ha billboards, om enn etter tidligere gjeldende regelverk, kan det også virke konkurransevridende om det nektes for Bunnpris. Figur 3 - Fasade sørøst, billboard er vist med rød ring 3 Byråden viser til sist til at saken nå har vært nabovarslet til Vestland fylkeskommune, uten at det har kommet merknader. Dette taler for at omsøkte tiltak ikke vil ha påvirkning på trafikktrygghet. Byrådens vurdering er at tillatelse til billboards vil, sammen med de mindre innretningene som er godkjent tidligere, balansere butikkens behov for kommunikasjon med hensynet til visuelle kvaliteter og at man ikke ønsker en hel fasade med reklame. Byrådens konklusjon er at billboards ikke vil virke skjemmende i seg selv eller i forhold til omgivelsene eller for trafikken. Ved at det ikke tillates reklame langs hele fasaden vil det heller ikke være endring av praksis eller påvirke den utviklingen som er ønsket i kommunen. Tiltaket tillates midlertidig, i tråd med etablert praksis. Vedtakskompetanse: Byråd for byutvikling har myndighet til å treffe vedtak i enkeltsaker eller typer av saker som ikke er av prinsipiell betydning, jf. byrådssak 1282/23. Alle viktige saker eller saker av prinsipiell betydning legges frem for byrådet til beslutning. Byråd for byutvikling fatter følgende vedtak: 1) Med hjemmel i forvaltningsloven § 33 andre avsnitt oppheves Plan- og bygningsetatens vedtak datert 15.02.2024 om avslag på søknad om reklameinnretning. 2) Med hjemmel i plan- og bygningsloven § 30-3, skilt- og reklameinnretninger, jf. utfyllende regler for skilt og reklame for Bergen kommune §§ 1.2 og 4.1.1 gis det tillatelse til oppføring av: a. 1 stk. reklameinnretning på fasade nord-øst, med mål 4140 x 2160 mm. b. 1 stk. reklameinnretning på fasade sør-øst, med mål 4140 x 2160 mm. 3) Med hjemmel i plan- og bygningsloven § 30-3, skilt- og reklameinnretninger, jf. utfyllende regler for skilt og reklame for Bergen kommune §§ 1.2 og 4.1.1 gis det avslag på søknad om: a. 5 stk. reklameinnretninger fasade nord-øst, med mål 670 x 990 mm b. 5 stk. reklameinnretninger fasade sør-øst, med mål 670 x 990 mm 4) Tillatelsen gjelder inntil videre. Kommunen kan kreve tiltaket fjernet eller endret hvis tiltaket etter kommunens skjønn virker skjemmende eller sjenerende i seg selv, i forhold til omgivelsene, for trafikken eller er i strid med ønsket utvikling i kommunen, jf. plan- og bygningsloven § 30-3. 5) Det overlates til Plan- og bygningsetaten å utferdige den endelige tillatelsen og foreta en vurdering av nødvendige vilkår. 6) Klagen tas delvis til følge. Dato: 6. mai 2024 Christine Kahrs Byråd for byutvikling Dokumentet er godkjent elektronisk. Vedlegg: 1. Fagnotat datert 07.03.2024 med følgende vedlegg: a. Oversiktskart 4 b. Oversiktsfoto c. Situasjonsplan d. Avslag datert 15.02.2024 e. Klage datert 04.03.2024 f. Søknadstekst g. Tegninger h. Kiwi Hylkje, reklame, vedtak fra 2016 2. E-post datert 04.04.2024 – Vedrørende nabovarsel a. Kvittering for nabovarsel 3. E-post datert 22.04.2024 – Bekreftet at det ikke er mottatt nabomerknad 5 "
}