{
  "dokument_id": "d1626b4e-2c37-57b9-9d14-1d5f45896de3",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "TILLEGGSNOTAT TIL UMBY-SAK 60/23 - Klage på vedtak om endring av reguleringsplan etter forenkla prosess, Laksevåg, Gravdalsfeltet, gnr. 146, bnr. 300",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/7498955/TILLEGGSNOTAT-TIL-UMBY-SAK-60-23-Klage-pa-vedtak-om-endring-av-reguleringsplan-etter-forenkla-prosess-Laksevag-Gravdalsfeltet-gnr-146-bnr-300",
  "tekst": " BYRÅDSAVDELING FOR KLIMA, MILJØ OG BYUTVIKLING BKMB - kommunaldirektørens stab Bystyrets kontor Vår referanse: 2022/100622-18 Postboks 7700 Saksbehandler: Marie Mildestveit 5020 BERGEN Dato: 7. februar 2023 TILLEGGSNOTAT TIL UMBY-SAK 60/23 - Klage på vedtak om endring av reguleringsplan etter forenkla prosess, Laksevåg, Gravdalsfeltet, gnr. 146, bnr. 300 Det er stilt følgjande spørsmål til saka: «1. Klage på vedtak om endring av reguleringsplan etter forenkla prosess, Laksevåg, Gravdalsfeltet, gnr. 146 bnr. 300 $3.2.1 i reguleringsplan 17550000 seier: \"Formålet omfatter sidefelt langs T1: T6- T9. Området skal brukes med det formål å redusere den visuelle fjern- og nærvirkningen av veiframføring, og skal gies en estetisk utforming.\" Spørsmål: 1. Er T6 noko som kommunen har godkjent / burde ha godkjent? I så fall; kva vurderingar har vore gjort? 2. Har kommunen heimel til å krevja utbetring» SVAR: 1. Innleiingsvis vil byråden merke at det ikkje er vist til riktig ordlyd i føresegna. Riktig ordlyd i føresegn § 3.21 er: \"Formålet omfatter sidefelt langs o_SKV1: o_SVT. Området skal brukes med det formål å redusere den visuelle fjern- og nærvirkningen av veiframføring, og skal gies en estetisk utforming.\" Reguleringsføresegna gir føringar for disponeringa av dei nemnde areala ved vurdering av søknad om tiltak. Det er altså vurderingar som blir gjort i samband med søknad om ulike tiltak innafor planområdet. Denne saka gjeld mindre endring av reguleringsplan for å justere plankartet i samsvar med godkjent teknisk vegplan og utbygd situasjon. 2. Som nemnd, gjeld denne mindre endring av reguleringsplan for å justere plankartet i samsvar med godkjent teknisk vegplan og utbygd situasjon. Det er òg uklart for byråden kva for utbetring det er sikta til. Byråden legg til grunn at det her er tenkt på utbetring av dei forholda klagar meiner ikkje er godt nok opparbeidd, knytt til mellom anna steinfylling og mur. Det er forhold som ligg utanfor det denne saka gjeld. For at kommunen skal ha heimel til å krevje utbetra dei forholda som klagar viser til, må det vere sikra i rekkefølgjekrav i reguleringsplan. Då skal det følgjast opp i samband med søknad om tiltak. Kommunen kan òg med heimel i den ulovfesta vilkårslæra stille vilkår når det blir gitt rammeløyve til tiltak. Ut over dette må forholda krevjast utbetra på privatrettsleg grunnlag. Postadresse: Telefon: 40809879 Postboks 7700, 5020 BERGEN E-post: byutvikling@bergen.kommune.no Kontoradresse: Internett: www.bergen.kommune.no Rådhusgaten 10 Med helsing Byråd for klima, miljø og byutvikling – Ingrid Nergaard Fjeldstad Dokumentet er godkjent elektronisk. Kopi til: Bystyrets kontor - Bjarte Kristiansen Frønsdal, Bystyrets kontor - Andreas Graue Berg Side 2 av 2 "
}