{
  "dokument_id": "877b12b3-6d17-5a83-b7f7-689fb1c72d09",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Høring ny gjødselvareforskrift..msg",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10231384/Horing-ny-gjodselvareforskrift-msg",
  "tekst": "Fra: \"Torhild Tveito Compaore\" <Torhild.Tveito.Compaore@mattilsynet.no> Sendt: mandag 25. mars 2024 15:04:36 Til: \"Undisclosed recipients:\" Emne: Høring ny gjødselvareforskrift. Mattilsynet har på høring forslag til ny gjødselvareforskrift. Interessen for å bruke ulike typer avfall og biprodukter i gjødselvarer er økende. Regelverket er gammelt og lite tilpasset dagens utfordringer, og det har derfor vært behov for å ivareta hensynet til helse og miljø på en bedre måte enn i gjeldende gjødselvareforskrift. Utarbeidelsen av forslaget har vært en del av et større prosjekt med endringer i gjødselregelverket bestilt av Landbruks- og matdepartementet og Klima- og miljødepartementet, hvor også Landbruksdirektoratet og Miljødirektoratet har deltatt arbeidet. Ny gjødselbruksforskrift er samtidig på høring hos Landbruks- og matdepartementet. Høringsfrist for begge forskrifter er 20. juni 2024. Les mer og send innspill. Vi ber om at høringsinstansene kommenterer forskriftene paragraf-vis. Utkast til nygjødselvareforskrift omfatter blant annet • Bestemmelser om hvilke råvarer som kan inngå i gjødselvare og en ny tillatelsesordning for råvarer • Bestemmelser om fiskeslam som råvare i gjødselvare • Bestemmelser om hygienisering av råvarer med smitterisiko • Nye grenseverdier for miljøgifter i aske, biokull og avløpsslam • Aktsomhetsplikt for miljøgifter, grenseverdier for tungmetall og grenseverdier for plast og andre urenheter • Bestemmelser om kvalitet og merking • Ny bestemmelse om næringsinnhold i jordblandinger for å beskytte vannmiljø Vi informerer samtidig om at ny forskrift om EU-gjødselvarer er vedtatt, og vil publiseres i Lovdata om kort tid. Det står også litt om denne nye forskriften i høringsdokumentene. Mvh Torhild Tveito Compaore seniorrådgiver Mattilsynet, hovedkontoret, seksjon planter og innsatsvarer Telefon: 22 40 00 00 Felles postadresse: Mattilsynet, hovedkontoret, felles postmottak, postboks 383, 2381 Brumunddal E-post: postmottak@mattilsynet.no www.mattilsynet.no www.matportalen.no "
}