{
  "dokument_id": "c662b479-65ed-5f59-9239-81dae42c607f",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Avslag datert 14.06.2024",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11030225/Avslag-datert-14-06-2024",
  "tekst": " Plan- og bygningsetaten Bygg Prosjekt AS Vår referanse: BYGG-2024/10215-18 Skuteviksbodene 21 Saksbehandler: Thea Lindseth Dato: 14.06.2024 5035 BERGEN AVSLAG PÅ SØKNAD Eiendom : Gnr 216 Bnr 633 Adresse : Trollbakken 1A Tiltakshaver : TROLLBAKKEN 1A AS Tiltaket : Nybygg bolig Vi viser til søknad mottatt 10.01.24 og tilleggsdokumentasjon mottatt 20.02.24, 13.03.24 og 21.03.24. 1. Søknaden gjelder: Oppføring av nybygg enebolig med parkering på tak 210 m2 BRA + 71 m2 BRA Opparbeiding av uteoppholdsareal, terrenginngrep og forstøtningsmurer i forbindelse med boligen. Illustrasjon av tiltaket datert 20.02.24. Utnyttelsesgrad er oppgitt til 26,77 %. Postadresse: Telefon: 55566310 Postboks 7700, E-post: postmottak.planogbygg@bergen.kommune.no 5020 BERGEN Kontoradresse: Internett: www.bergen.kommune.no Johannes Bruns gate 12, 5008 BERGEN Det er søkt om dispensasjon fra byggegrense mot kommunal vei. Da reguleringsplanen ikke viser byggegrenser legger man til grunn den generelle byggegrensen i veglova på vedtakstidspunktet for reguleringsplanen. I denne saken er reguleringsplanen fra 1961 og byggegrensen er 7,5 meter fra veikant. Tiltaket ligger ca. 14 meter fra veikant på kommunal vei, og dispensasjon er derfor ikke behandlet. Tiltaket krever dispensasjon fra reguleringsplan nummer 50790000 med hensyn til vist bebyggelse i reguleringsplankartet. Det er ikke søkt om en slik dispensasjon og vi har heller ikke etterspurt denne da søknaden er avslått på annet grunnlag. 2. VEDTAK Søknad om tillatelse til nybygg enebolig med parkering på tak og tilhørende anlegg avslås, jf. plan- og bygningsloven § 11-6 Rettsvirkning av kommuneplan jf. kommuneplanens arealdel § 3.1 Plankrav. Søknad om tillatelse til nybygg enebolig med parkering på tak og tilhørende anlegg avslås, jf. plan- og bygningsloven § 11-6 Rettsvirkning av kommuneplan jf. kommuneplanens arealdel § 14 Uteoppholdsareal. Søknad om tillatelse til nybygg enebolig med parkering på tak og tilhørende anlegg avslås, jf. plan- og bygningsloven§ 29-4 Byggverkets plassering, høyde og avstand til nabogrense. 2.1. Godkjenning av tiltaksklasser Tiltaksklasser godkjennes for de enkelte ansvarsområder slik de fremgår av gjennomføringsplan mottatt 10.01.24. 3. BEGRUNNELSE FOR VEDTAKET 3.1. Planstatus Kommuneplanens arealdel (KPA2018), vedtatt i Bystyret 19.06.2019, viser eiendommen som bebyggelse og anlegg – Øvrig byggesone – ØB, og den ligger innenfor hensynssone vei støy gul sone – 0,7%. Eiendommen omfattes av reguleringsplan ID 50790000, ÅSANE/BERGENHUS. GNR 216, EIDSVÅG, ikrafttredelsesdato 27.10.1961 og er regulert til veiplan uten bestemmelser. Eiendommen omfattes av reguleringsplan ID 66130000, ÅSANE. GNR 216 BNR 1107 MFL., EIDSVÅGSKOGEN SNUSLØYFE BUSS, ikrafttredelsesdato 27.04.2 og er regulert til Annen veigrunn, grøntareal 2,2 %. 3.2. Nabovarsling Ansvarlig søker opplyser at det er foretatt nabovarsling i samsvar med bestemmelsene i plan- og bygningsloven § 21-3, og det er mottatt merknad fra gårdsnummer 216 bruksnummer 628 og 586. Merknadene går i hovedsak på: Saksnummer BYGG-2024/10215 Side 2 av 13 1. Atkomst (via Trollien) – Det er ikke plass til snuareal på egen tomt. Derfor kan det synes som om tiltakshaver mener at offentlig snuplass skal være disponibelt areal for fremtidig enebolig med sekundærenhet. 2. Det er uklart om dette er en enebolig med sekundærenhet, eller om det faktisk er planlagt to separate boenheter på fremtidig fradelt parsell. Det er relevant å ha forståelse for dette, hva gjelder antall biler mv. Tomten er i øvrig byggesone (Sone 4) jf. KPA 2018 og dette er videre relevant for arealdisponering på tomten. 3. Tiltaket er plassert i sterkt skrående terreng. Det er ingen naturlig uteplass for bolig(er) og det er ikke synliggjort ved sol/skyggediagram om det faktisk er nok sol på tomten. Dette er relevant å vite, da søkers påstand er at tomten er «egnet for bebyggelse» Vår påstand er at grunnet dårlig egnethet er det ikke mulig å etablere en enebolig på denne parsellen, enda mindre 2 stk boliger under de forutsetninger som er gjeldene i overordnet plangrunnlag. Alternativet er vesentlig terrenginngrep, som jf. Planbestemmelser betyr at hele tomten utnyttes og at svært få naturlige og plane flater i tomten eksister for å etablere uteplasser. 4. Tomten er på 769 m2 som er for Eidsvågområdet en liten tomt å regne knyttet til eneboliger. Tomtens utnyttelse vil jf vedlagte tegninger ligger vesentlig over 45% som er gjelde bestemmelser i KPA 2018. 5. I nabovarselet står det at bygget skal oppføres i et område der en ønsker eplehagefortetning. Eplehagefortetning innebærer en enkel fortetning av boligbygg som ikke innebærer store terrenginngrep. Bebyggelse på Bnr768 og 633 vil medføre massive terrenginngrep og kommer dermed ikke inn under argumentasjonen for en eplehagefortetning. Videre ligger tomten i et sentralt og viktig grøntområde som strekker seg fra Trollbakken og opp mot Lyngveien mellom Trollbakken/Trollien og Furulien. Dette er en del av et grøntområde som gir viktige kvaliteter til Eidsvåg, og opprettholdelse av slike grønne strukturer skal være et overordnet prinsipp i kommunens planlegging og virksomhet, jfr KPA2018. 6. Det er kun antydet behov for dispensasjon fra planbestemmelser. Planen fra 1961 har ingen egne bestemmelser, men disse er uansett overført til overordnet plan (KPA 2018). Det er behov for flere dispensasjoner ved dette tiltaket. 7. Knyttet til videre byggesaksprosess iht. overordnet planbestemmelse: § 26.5 Sone 4 Øvrig byggesone 26.5.1 I øvrig byggesone tillates ikke vesentlig nybygging. Det kan tillates eneboliger eller tomannsboliger, forutsatt at øvrige krav i bestemmelsene her er oppfylt. Siden tiltaket har så vidt mange dispensasjonskrav må en også kunne forutsette at dette tiltaket ikke faller inn under fritak for reguleringsplan. Søker har kommentert at: Merknadene er opplistet i 6 kulepunkt som omhandler: 1. Adkomst og snuareal 2. Type bolig. 3. Solforhold for omsøkte tiltak. Saksnummer BYGG-2024/10215 Side 3 av 13 4. Tomtens areal og utnyttelsesgrad. 5. Nabos oppfatting av hva som er eplehagefortetting. 6. Avstand til offentlig veg mm. Pkt.1. Slik ansvarlig søker oppfatter situasjonen er det gitt samtykke for grunneier til bruk av veien for oppføring av enebolig på omsøkte tomt. Videre er søknad om bruk fremlagt for Bymiljøavdelingen som også har signalisert at de ikke kan se at evt. godkjenning av tiltaket forringer eksisterende situasjon eller bidrar til vanskelig vedlikehold. Alle beboere og evt. besøkende til Trollien vil måtte benytte snuplassen ved enden av veien. Ingen boliger vil kunne snu på egen eiendom. Således vil ikke forholdene for omsøkte boligen være vesentlig endret i forhold til eksisterende situasjon. To parkeringsplasser på tak vil bidra til en mer oversiktlig parkeringssituasjon i området. Bestemmelsen om å kunne snu på egen eiendom er å anse som en veiledning ikke et krav. Pkt.2. Søknaden omhandler en enebolig. Pkt.3. Vi setter pris på naboens omtanke knyttet til bekymring av solforholdene for omsøkte tiltak. Til orientering vil mer enn 50% av arealet oppnå 4 timer sol vårjevndøgn. Pkt.4. Som det fremkommer av søknaden vil «grad av utnytting» være iht. bestemmelser i KPA 2018-2030. Pkt.5. Om naboens oppfatning av hva en eplehagefortetting er så vil det være få tomter på Vestlandet som kan benyttes. Tanken bak fortetting er knyttet til at flere kan benytte eksisterende infrastruktur. For omsøkte område har en valgt å bygge ny skole, og ønsker at eksisterende område blir fortettet. Pkt. 6. Vi legger til grunn at kommunens veimyndighet er kjent med gjeldene situasjon, og vil være de rette til å vurdere tiltaket plassering i forhold til fremtidig vedlikehold. Vår vurdering: 1. Det vises det til uttalelse fra Bymiljøetaten, datert 15.08.2022. Bymiljøetaten har i uttalelsen uttalt seg positiv til økt bruk av avkjørselen med inntil 2 nye boenheter. Det er også i søknaden sendt inn kopi av tinglyst dokumentasjon som sikrer lovlig atkomst frem til offentlig vei. Viser eller til pkt. 3.9 i dette vedtaket for vurdering av trafikksituasjonen. 2. Det er omsøkt en enebolig med èn boenhet. 3. Viser til pkt. 3.9 i dette vedtaket. 4. Grad av utnytting er oppgitt til 26, 77%. 5. Viser til pkt. 3.9 i dette vedtaket. 6. Viser til pkt. 1, 2 og 3.9 i dette vedtaket angående dispensasjoner. 7. Viser til pkt. 3.9 i dette vedtaket. 3.3. Ansvar og tiltaksklasser Ansvar og tiltaksklasser fremgår av gjennomføringsplan mottatt 10.01.24. Vi legger denne til grunn i vår behandling av søknaden. Saksnummer BYGG-2024/10215 Side 4 av 13 Videre viser vi til plan- og bygningsloven kapittel 23 og byggesaksforskriften kapittel 5 og 12 for det ansvar som påligger tiltakshaver, ansvarlig søker, ansvarlig prosjekterende, ansvarlig utførende og ansvarlig kontrollerende. Vi gjør spesielt oppmerksom på at det er ansvarlig søker sitt ansvar å samordne de ansvarlige prosjekterende, ansvarlige utførende og ansvarlige kontrollerende, og å påse at tiltaket er tilstrekkelig belagt med ansvar og kontroll. Det er også ansvarlig søker sitt ansvar at det er samsvar mellom mottatte erklæringer om ansvarsrett og gjennomføringsplanen. 3.4. Atkomst og avkjørsel Ansvarlig søker opplyser at det foreligger tinglyste erklæringer som sikrer lovlig atkomst, jf. plan- og bygningsloven § 27-4. Bymiljøetaten har gitt uttale om utvidet bruk av avkjørsel datert 15.08.2022 med saksnummer 2022/109419-2. Det ble i brev datert 29.04.24 bekreftet at denne fortsatt er gyldig at de ikke har flere merknader til tiltaket. 3.5. Vannforsyning og avløp Bergen Vann har gitt uttalelse datert 21.03.24 med saksnummer 2024/49298. Søker har dokumentert at det foreligger erklæringer som sikrer lovlig rett til vann og avløp, jf. plan- og bygningsloven§§ 27-1 og 27-2. Erklæringen er ikke tinglyst. 3.6. Skredfare Tiltaket ligger i et område med en terrenghelning som gjør at området kan være skredutsatt. I utbyggingsområder som kan være skredutsatt, skal det foretas en skredfarevurdering av kompetent foretak. Dersom tiltaket ikke er tilstrekkelig sikkert, må vurderingen også omfatte forslag til avbøtende tiltak som er realiserbare I aktuelle sak er det er ikke dokumentert at det kan oppnås tilstrekkelig sikkerhet mot skred for tiltaket, og vi har heller ikke etterspurt dette da det er gitt avslag på annet grunnlag. 3.7. Visuelle kvaliteter Vi bemerker at tiltaket står i kontrast til strøkets karakter, som består av lave hus med saltak og valmtak. Vi ser at boligens volum har prøvd å tilpasse seg det bratte terrenget med et langstrakt smalt bygg som trapper ned. Parkering og uteoppholdsareal er løst i forbindelse med huset på grunn av tomtens beskaffenhet. Da tiltaket er avslått på annet grunnlag har vi ikke tatt stilling til visuelle kvaliteter i vedtaket. Saksnummer BYGG-2024/10215 Side 5 av 13 3.8. Andre uttalelser eller vedtak Bymiljøetaten har gitt uttalelse datert 15.08.22: Søknaden er sendt Fylkeskommunen og Statens Vegvesen for uttalelse, det er ikke mottatt noen tilbakemelding. Saksnummer BYGG-2024/10215 Side 6 av 13 3.9. Dispensasjon Plankrav Tiltaket kommer i strid med kommuneplanens arealdel § 3.1 med hensyn til Plankrav. Tiltak etter pbl. § 20-1 bokstav a, d, g, k og l skal inngå i reguleringsplan vedtatt med hjemmel i plan- og bygningsloven av 1985 eller nyere lov. Det søkes om oppføring av nybygg enebolig med parkering på tak 210 m2 BRA + 71 m2 BRA, samt opparbeiding av uteoppholdsareal, terrenginngrep og forstøtningsmurer i forbindelse med boligen. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Plankravet skal sikre bred, helhetlig og grundig vurdering av arealbruken i et bestemt område, hvor offentlige myndigheter, grunneiere og andre berørte får anledning til å fremme sine synspunkter i prosessen frem mot reguleringsvedtaket. Plankravet er også viktig for å avklare overordnede forhold som infrastruktur, grøntområder med mer, før utbygging tillates. Dispensasjon fra plankravet vil først om fremst være aktuelt i allerede fullt utbygde områder, der det ikke er nødvendig med en overordnet vurdering av hensynene plankravet skal ivareta. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: Planlagte tiltak skjer i tilknytning til allerede bebygd område som fortetning. Tiltaket krever ikke opparbeidelse av ny infrastruktur. Evt. utarbeidelse av plan for mindre tiltak i tilknytning til eksisterende bebygd eiendom vil være meget ressurskrevende i forhold til omfanget av tiltaket, både for tiltakshaver og kommunen. Fordelene ved å innvilge dispensasjon vurderes til å være vesentlig større enn ulempene, og vilkårene for å gi dispensasjon er oppfylt. I denne konkrete saken ligger det omsøkte tiltaket i et område hvor det er i reguleringsplankartet fra 1961 vist som et relativt åpent boligområde med store tomter. Det er inntegnet både «oppførte» og «prosjekterte» bygninger på kartet, men planen er uten bestemmelser, og gir ikke noe entydig styringsgrunnlag. Selv om strøket også tidligere har vært gjenstand for fortetting, legger kommunen til grunn at den inntegnende og framtidige bygningsstrukturen per 1961 er ment å være rettslig bindende. Det er ikke søkt om dispensasjon fra vist bebyggelse i reguleringsplankartet, og denne har vi heller ikke etterspurt da tiltaket er avslått på annet grunnlag. I tillegg kommer kravet om en ny, helhetlig reguleringsplan i KPA § 3.1. Utgangspunktet er altså at det ikke skal tillates ytterligere bebyggelse, før en slik plan. Det omsøkte tiltaket kan ikke unntas plankravet etter 3.3.2 da Saksnummer BYGG-2024/10215 Side 7 av 13 det ikke samsvarer med kommuneplanen for øvrig. Der kommunen har fastsatt at det gjelder kommunalt krav om reguleringsplan har naboer, andre berørte og innbyggerne generelt, en berettiget forventning om å kunne delta aktivt i planleggingen. Kommunen plikter å legge til rette for slik medvirkning iht. plan- og bygningsloven § 5-1, og å ha en særskilt ordning for å ivareta barn og unges interesser i prosessen, jf. § 3-3 tredje ledd. Naboene i denne saken protesterer på tiltaket, spesielt med tanke på den trafikale situasjonen, samt påvirkningen tiltaket vil ha på barn og unges muligheter for å bruke snuplassen som en sosial sone slik de gjør i dag. Dette er tema som ville vært naturlige problemstillinger i en planprosess. Tomten er svært bratt og ligger i et område med en terrenghelning som gjør at området kan være skredutsatt. I ett av de bratteste partiene er høydeforskjellen målt til 7 meter. Dette fører også til at boligens uteoppholdsarealer må legges på terrasser i forskjellige nivåer i stedet for på naturlig terreng. Hvordan dette kan løses på best mulig vis for å ivareta barn og unges muligheter for opphold og sosialt samkvem, rekreasjon, lek og spill i de ulike årstidene er en problemstilling som bør ivaretas i en planprosess. Etter vårt syn fremstår tomten som ikke egnet for omsøkte tiltak. Et viktig formål med plankravet er å avklare rammene for fortetting. Fortetting gjennom enkeltvise dispensasjoner hver for seg, kan over tid føre til endringer av bebyggelsesmønsteret. En generell praksis for fortetting, transformering eller andre varige endringer av bygningsstruktur eller utbyggingsmønster gjennom dispensasjon, er det derimot ikke grunnlag for etter plan- og bygningsloven § 19-2. Da settes hensynene bak kravet om reguleringsplan vesentlig til side. I denne saken vurderes tiltaket å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra plankravet vurderes til å unngå en ressurskrevende prosess for tiltakshaver. Ulempene vil være fortetting gjennom enkeltvise dispensasjoner som kan føre til uheldige endringer av bebyggelsesmønster som kan påvirke et område negativt mtp. barn og unges oppvekstsvilkår, uheldige trafikale situasjoner som bør belyses i en planprosess, samt bebyggelse av en tomt som fremstår som uegnet for formålet. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. Plassering, høyde og avstand til nabogrense. Tiltaket kommer i strid med plan- og bygningsloven § 29-4 andre ledd som regulerer tiltakets plassering, høyde og avstand til nabogrense. Det søkes om å plassere mur 1,6 m og balkong 1,75 meter fra nabogrense mot gårdsnummer 216, bruksnummer 1121. Hovedregelen er at et tiltak skal ha en avstand til nabogrense som tilsvarer bygningens halve høyde, og ikke mindre enn 4m. Dispensasjon kan bare gis dersom verken hensynene bak bestemmelsen det søkes dispensasjon fra eller hensynene i plan- og bygningslovens formålsbestemmelse § 1-1, blir vesentlig tilsidesatt. I tillegg må fordelene ved å dispensere være klart større enn ulempene etter en samlet vurdering. Hovedhensynet bak plan- og bygningsloven § 29-4 andre ledd er å hindre brannspredning til andre byggverk og ivareta behovet for luft, lys, utsikt samt hindre innsyn. Saksnummer BYGG-2024/10215 Side 8 av 13 Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Søker begrunner søknad om dispensasjon: Fordelen med å innvilge dispensasjon vil lønnsom og akseptabel fortetning i område. Det vurderes slik at fordelene er vesentlig større enn ulempene. Tiltaket vil ikke påvirke lokale eller nasjonale interesser. I denne konkrete saken er det omsøkte tiltaket vist plassert i terrenget hovedsakelig ut ifra praktiske behov på grunn av tomtens topografi. Etter vårt syn virker tomten uegnet for denne type bebyggelse da det er en svært bratt tomt som også kan være skredutsatt. Plan og bygningsloven § 29-4 omhandler byggverkets plassering, høyde og avstand til nabogrense. Vi finner at vi ikke kan godta byggverkets plassering da vår vurdering av tiltaket er at dette må gå gjennom en planprosess hvor hensynet til naboer og plassering på tomten blir belyst og vurdert. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra plan- og bygningsloven § 29-4 vurderes til lønnsom fortetting på tomten for tiltakshaver. Ulempene vil være plassering av byggverk på en tomt hvor ikke alle hensyn har blitt tilstrekkelig belyst og vurdert. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. Uteoppholdsareal Tiltaket kommer i strid med kommuneplanens arealdel § 14.2 med hensyn til kvalitetskrav på uteoppholdsareal. Det søkes om 151 m2 BRA uteoppholdsareal hvor størstedelen av dette arealet er lagt til terrasser i forskjellige nivåer. Dispensasjon kan ikke gis dersom hensynene bak bestemmelsen det dispenseres fra, hensynene i lovens formålsbestemmelse eller nasjonale eller regionale interesser, blir vesentlig tilsidesatt. Fordelene ved å gi dispensasjon skal være klart større enn ulempene. Det kan ikke dispenseres fra saksbehandlingsregler. Hovedhensynet bak bestemmelsen er å sikre god bokvalitet for alle aldersgrupper og funksjonsnivå. Størrelse, utforming, solforhold, støy, vegetasjon, orientering og plassering av bygninger påvirker kvaliteten på uteoppholdsarealet. Uterommet skal gi mulighet for opphold og sosialt samkvem, rekreasjon, lek og spill i de ulike årstidene. Det følger av formålsbestemmelsen i plan- og bygningsloven at plan og vedtak skal sikre åpenhet, forutsigbarhet og medvirkning. Det skal legges vekt på langsiktige løsninger for samfunnet, likeverd og tas hensyn til barn og unges oppvekstmiljø samt estetisk utforming av omgivelsene. Saksnummer BYGG-2024/10215 Side 9 av 13 Søker begrunner søknad om dispensasjon: Søknad om dispensasjon fra KPA 2018 pkt. 14.3.5. Areal på 100 kvm er oppnådd da tomten er stor og har mye tilgjengelig areal tilgjengelig. Søknaden om dispensasjon er knyttet til at bestemmelsen omhandler også kvalitetskrav til arealet, samt krav om mindre helling på 1:3. For å unngå oppføring av store murer i front ønsker en å ta i bruk takterrasse som del av uteoppholdsarealet. Det er planlagt 62,8 kvm på terreng, samt 51,6 kvm som terrasse, og til slutt takterrasse på 37,3 kvm BRA totalt ca. 151 kvm BRA som overstiger krav til uteoppholdsareal. Når det ikke er mulig utforme uteoppholdsarealet med mindre fall enn 1:3 uten urimelige kostnader og murer som visuell vil bli dominerende, kan vi ikke se at hensynet bak bestemmelsen eller lovens formålsbestemmelse i dette tilfellet blir vesentlig tilsidesatt. I denne konkrete saken søkes det om dispensasjon fra kvalitetskravene til uteoppholdsareal i KPA2018. Hensikten med bestemmelsen i KPA 14.3.5 er at privat uteareal skal være på bakken eller dekke med direkte terrengkontakt. Det omsøkte uteoppholdsarealet oppgis til å ha 62,8 kvm på terreng. Vi antar at dette arealet er terrassen i front av boligen. Resterende uteoppholdsareal er i forbindelse med boligen i forskjellige nivåer. Bokstav b. i KPA2018 § 14.2 sier at barn og unges behov for lekeområder må ivaretas i utforming. Areal uten praktisk brukskvalitet medregnes ikke i arealkravet. Areal som er brattere enn 1:3 vil ikke kunne medregnes hvis ikke arealet har spesielle bruksverdier. Vi kan ikke se at arealene som er vist som uteoppholdsareal ivaretar denne bestemmelsen. Uteoppholdsareal skal invitere til opphold, aktivitet og samhandling, hvor barn og unges behov skal ivaretas. Vi ser det derfor som uheldig at alt uteoppholdsareal er lagt til terrasser på ulike nivåer i en topografi som er så bratt at det ikke er mulighet for opphold på naturlig terreng. Det er beskrevet i søknaden at for å oppnå naturlig terrengkontakt må det oppføres store murer i front som vil bli visuelt dominerende, det er derfor valgt løsning med terrasser i nivåer. Dette taler for at tomten ikke egner seg til denne type bebyggelse. Tiltaket vurderes til å vesentlig tilsidesette de hensyn bestemmelsene skal ivareta. Fordelene ved å dispensere fra KPA2018 § 14 vurderes til reduserte kostnader for tiltakshaver og mindre bruk av forstøtningsmurer som kan virke dominerende i landskapet. Ulempene vil være forringelse av kvaliteter som et uteoppholdsareal i en familiebolig bør ha, som naturlig terreng og et uteoppholdsareal som inviterer til opphold, aktivitet og samhandling. Etter en samlet vurdering vil ikke fordelene være klart større enn ulempene. 4. GENERELLE BESTEMMELSER OG KLAGEADGANG Vedtaket kan påklages, se orientering om rett til å klage og andre generelle bestemmelser på siste side. Med hilsen Plan- og bygningsetaten Saksnummer BYGG-2024/10215 Side 10 av 13 Thea Lindseth Saksbehandler Glenn Magne Kristensen Seksjonsleder Dette dokumentet er godkjent elektronisk. Kopi til TROLLBAKKEN 1A AS Storbotn 110 5106 ØVRE ERVIK Fredrik Moen Wilkensen Trollien 24 5101 EIDSVÅGNESET Irene Katrine Sjo Trollien 20 A 5101 EIDSVÅGNESET Stavaru Saksnummer BYGG-2024/10215 Side 11 av 13 Generelle bestemmelser: Saken er behandlet etter plan- og bygningsloven med tilhørende Rettslig grunnlag: forskrifter; byggteknisk forskrift og byggesaksforskriften. Ferdigstillelse: Når tiltaket er ferdigstilt skal det søkes om ferdigattest. Ferdigattest (plan- og bygningsloven § 21-10 utstedes når det foreligger nødvendig sluttdokumentasjon fra ansvarlig og byggesaksforskriften kapittel søker. 8) Er tiltaket ikke satt i gang senest innen 3 år etter at tillatelse er gitt, faller Bortfall av tillatelse: tillatelsen bort. Tillatelsen faller også bort hvis tiltaket innstilles i lengre (plan- og bygningsloven § 21-9) tid enn 2 år. Orientering om rett til å klage på vedtaket: Den som er part eller har rettslig klageinteresse har rett til å klage over Klagerett: vedtaket. Klagen sendes til: Bergen kommune, Plan- og bygningsetaten, (forvaltningslovens § 28) Postboks 7700, 5020 BERGEN, eller e-post: postmottak.planogbygg@bergen.kommune.no. Klagefristen er tre uker fra den dag underretningen om vedtaket kom Klagefrist: frem til vedkommende part. Det er tilstrekkelig at klagen er postlagt (forvaltningslovens §§ 29, 30 og innen fristens utløp. Dersom klagen kommer inn etter fristens utløp vil 31) den bli avvist. Klagen kan imidlertid tas under behandling når det foreligger særlige grunner eller klager ikke kan lastes for forsinkelsen. Rett til å kreve begrunnelse: Dersom en part mener at vedtaket ikke er begrunnet, kan det settes (forvaltningslovens §§ 24 og 25) frem krav om dette innen klagefristen utløp. Klagen må nevne det vedtaket det klages over, hva som ønskes endret Klagens innhold: og være undertegnet av klageren eller hans fullmektig. Klagen bør (forvaltningslovens § 32) begrunnes. Vedtaket kan gjennomføres selv om det er påklaget. Klager kan Utsetting av gjennomføring imidlertid anmode om å få utsatt iverksettingen av vedtaket, inntil av vedtaket: klagefristen er ute eller klagen er avgjort. Statsforvalteren kan på (forvaltningslovens § 42) selvstendig grunnlag ta stilling til anmodning om utsatt iverksetting av vedtaket. Rett til å se sakens Med visse begrensninger har partene rett til å se dokumentene i saken. dokumenter: Det må ved et slikt ønske tas kontakt med Kundesenteret til Plan- og (forvaltningslovens § 11) bygningsetaten i Johannes Bruns gate 12. Rett til å få veiledning: Kommunen vil kunne gi nødvendig veiledning for at alle parter skal (forvaltningslovens § 11) kunne ivareta sine interesser på best mulig måte. Det er adgang til å kreve dekning for nødvendige og vesentlige Kostnader ved klagen: kostnader, f. eks advokatbistand, i forbindelse med klagesaken der (forvaltningslovens § 36) vedtaket er endret til gunst for klager. Kravet må være fremsatt innen tre uker etter at underretning om det nye vedtaket er kommet frem til klager. Søksmål om gyldigheten av vedtaket, eller krav om erstatning som følge Vilkår for å reise sak for av vedtaket, kan ikke reises uten at en har brukt sin adgang til å klage på vedtaket og klagen er avgjort av høyeste klageinstans. Søksmål kan domstolene om vedtaket: likevel reises når det er gått 6 måneder fra klage første gang ble (forvaltningsloven § 27 b) fremsatt, og det ikke skyldes forsømmelse fra klagerens side at klageinstansens avgjørelse ikke foreligger. Saksnummer BYGG-2024/10215 Side 12 av 13 Saksnummer BYGG-2024/10215 Side 13 av 13 "
}