{
  "dokument_id": "860b568c-ad3a-5b16-aa76-b8c6bec3e4c5",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "14. Tilbakemelding fra Syklistenes landsforening på spørreskjema.",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/8523422/14-Tilbakemelding-fra-Syklistenes-landsforening-pa-sporreskjema-",
  "tekst": "21.04.2023, 12:04 Evaluering av tillatelsesordningen/forskriften i Bergen kommune Vis resultater Respondent 5 Anonym 25:24 Tid til å fullføre Overordnet 1. Ditt navn Peter Andersen 2. Organisasjon Syklistenes Landforening Bergen og omegn 3. Kontaktinformasjon peter.andersen@uib.no Forskriftens kapittel 1: Innledende bestemmelser https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 1/6 21.04.2023, 12:04 Evaluering av tillatelsesordningen/forskriften i Bergen kommune 4. I hvilken grad syntes dere at forskriften bidrar til formålet om fremkommelige og trygge offentlige rom? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. b 5. I hvilken grad syntes dere at forskriften bidrar til formålet om effektiv forvaltning? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. b 6. I hvilken grad syntes dere at forskriften bidrar til formålet om klimavennlige løsninger? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. b 7. I hvilken grad syntes dere at forskriften bidrar til formålet om godt miljø og lokalmiljø? Oppgi gjerne også om forskriften bidrar til dette formålet i a) svært liten grad, b) liten grad, c) middels grad, d) stor grad eller e) svært stor grad. b 8. Er det noen flere formål som forskriften bør legge til rette for? Å unngå konflikter med andre parkeringsbehov, spesielt sykkelparkering og fremkommelighet på små lokale veier. Sanksjonering av opphopete el-hjul i lokalområder (Ryde gir blaffen). https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 2/6 21.04.2023, 12:04 Evaluering av tillatelsesordningen/forskriften i Bergen kommune 9. Bymiljøetaten ser et behov for å også regulere utleie på grunn som er privat eid, men allment tilgjengelig. Hva er deres tanker om dette? Hvis det kan redusere problemer; vanskelig å gjennomskue. 10. Har dere noen synspunkter på soneinndelingen? Er denne hensiktsmessig, eller bør det gjøres endringer? Eventuelt brukes mere restriktivt i tettbygde områder. I København har man ekskludert hjulene fra Sentrum. Forskriftens kapittel 2: Tillatelsesordning 11. Hvordan har begrensningen på tre utleiere fungert? Vet ikke. 12. Hva anser dere som fordelene og ulempene med å ha tillatelsesperiode med 2 års varighet vs. 1 års varighet? Vet ikke. 13. Hva anser dere som fordelene og ulempene med å ha tillatelsesperiode med 2 års varighet vs. 3 års varighet? Vet ikke. 14. Har dere noen innspill til utvelgelseskriteriet i forskriften om fremkommelige offentlige rom (§ 7 andre ledd bokstav a)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 3/6 21.04.2023, 12:04 Evaluering av tillatelsesordningen/forskriften i Bergen kommune 15. Har dere noen innspill til utvelgelseskriteriet i forskriften om trygge offentlige rom (§ 7 andre ledd bokstav b)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? Dette er hensiktsmessige, men har de blitt kontrollert? Det virker som aktørene, for eksempel Voi, har innført en bevisst praksis med å monopolisere sykkelparkeringene i for eksempel Fosswinckels gate, uten at det fører til restriksjoner. 16. Har dere noen innspill til utvelgelseskriteriet i forskriften om klima- og miljøvennlig drift (§ 7 andre ledd bokstav c)? Er dette et hensiktsmessig vilkår, eller bør det gjøres endringer? OK hvis det gjennomføres. Forskriftens kapittel 3: Vilkår for bruk av tillatelsen 17. Hvordan har begrensningen på antall kjøretøy i sone 1 fungert? Altså den indre sentrumssonen. En viss reduksjon av kaos. 18. Hvordan har begrensningen på antall kjøretøy i sone 2 fungert? Altså bygatesonen, inkludert Møhlenpris, Nygårdshøyden, Nordnes og deler av Sandviken. Vet ikke. 19. Hva er deres tanker om å ha tjenesten tilgjengelig natt til hverdager? Vil øke ulykkesrisiko pga. fyllekjøring https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 4/6 21.04.2023, 12:04 Evaluering av tillatelsesordningen/forskriften i Bergen kommune 20. Hva er deres tanker om å ha tjenesten tilgjengelig natt til lørdag og søndag? Vil øke ulykkesrisiko pga. fyllekjøring 21. Burde kjøretøyene ha tydelige registreringsnummer? Hvorfor eller hvorfor ikke? Ja, hvis det kan ansvarliggjøre eierne 22. Hvis ja på spørsmål 21: Har dere innspill til størrelse og plassering av registreringsnummeret? Bakpå 23. Er det flere eller andre miljøkrav som kan/burde stilles for å oppnå formålene i forskriften? Avsluttende spørsmål 24. Hva fungerer godt med den lokale forskriften? Utdyp gjerne hvordan. En viss kontroll med mengden av aktører 25. Hva fungerer mindre godt med den lokale forskriften? Utdyp gjerne hvordan. Fremkommelighet i smalle gater, snuplasser, stor konflikt med sykkelparkeringsplasser. https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 5/6 21.04.2023, 12:04 Evaluering av tillatelsesordningen/forskriften i Bergen kommune 26. Har dere forslag til forbedringer i den lokale forskriften? Krav til entydig informasjon om hvor man kan henvende seg angående forsøpling og feilparkering, og større ansvarliggjøring av aktører. https://forms.office.com/Pages/DesignPageV2.aspx?origin=NeoPortalPage&subpage=design&id=qaoc1BqkD06b9gXNH0jScR2fE_mvp25PmJnY... 6/6 "
}