{
  "dokument_id": "77341659-517c-5f52-9d4c-55fc57f37b5b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Sandgotna skole. Nye grupperom og ventilasjon mm. Gjennomføringsvedtak",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10504528/Framstilling-Sandgotna-skole-Nye-grupperom-og-ventilasjon-mm-Gjennomforingsvedtak",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/284508-3 Sandgotna skole. Nye grupperom og ventilasjon mm. Gjennomføringsvedtak Hva saken gjelder: Det ble gjennomført tilsyn ved Sandgotna skole etter forskrift om miljørettet helsevern i skolene. Dette på bakgrunn av at skolen har hatt utfordringer knyttet til elevkapasitet og inneklima. Ved tilsynet ble det avdekket forhold på skolen som ikke er i henhold til krav og retningslinjer. Dagens klasserom er for små i forhold til antall elever på skolen. For å tilfredsstille arealnormen må det etableres tilhørende grupperom. I tillegg har ikke aula/kantinen tilfredsstillende luftskifte, dermed må det installeres nytt ventilasjonsanlegg. Det nye anlegget skal også betjene studiesalen i 2 etasje. Saken gjelder gjennomføring av prosjektet slik at skolen blir helseverngodkjent. Fagetatens vurdering og anbefaling: Fagetaten vurderer at det er nødvendig å gjennomføre bygningsmessige oppgraderinger og oppgradering av tekniske anlegg på skolebygget, for å oppfylle påleggene i helsevernrapporten. Prosjektbeskrivelse: Tiltaket gjennomføres av Etat for bygg og eiendom. Skolen har behov for flere grupperom for å opprettholde arealnormen. De nye grupperommene får ny systemhimling med belysning, og ellers nye overflater. Kantinen blir oppgradert med ny innredning, lydhimling og belysning. Det etableres nytt teknisk rom til ventilasjonsanlegg for å opprettholde tilfredsstillende luftkvalitet. Det nye ventilasjonsanlegget skal hovedsakelig betjene kantine og studiesalen, da den nåværende luftutskiftingen i disse områdene ikke er tilstrekkelig. Nytt ventilasjonsanlegg vil ha vannbåren varmegjenvinning. Oppgraderingen av ventilasjonsanlegget vil føre til at byggets totale energiregnskap blir forbedret. Økonomiske konsekvenser: Det søkes om 17 mill fra BUD1030 «Sandgotna skole - Rehab/ombygging 1 etg.» til utførelse av prosjektet. Beløpet inkluderer påløpte kostnader til prosjektering, hvor det er tidligere ble bevilget 2 mill. For 2024 er prognosen 15,1 mill., som også inkluderer ubrukte midler fra prosjekteringen. Skjematisk oppstilt gir dette følgende kostnader knyttet til renter og avdrag: 1 Renter og avdrag oppsummert (beløp i mill.) Renter og avdrag av investeringen følger avskrivningstiden på 25 år, og tabellen over viser en totaloversikt over kapitalkostnadene som vil belastes driftsbudsjett i nedbetalingsperioden. Man har i beregningen lagt til grunn at ikke hele beløpet vil bli lånefinansiert, fordi man vil motta noe i mva.-kompensasjon. Tabellen baserer seg på rentesatsene som ligger til grunn i HØP 2024-2027 og gir følgelig bare et estimat på hva kapitalkostnadene vil bli. Byrådens vurdering og anbefaling/konklusjon: Byråden vurderer at helseverngodkjenning av skolene våre har en høy prioritet, og anbefaler derfor at prosjektet gjennomføres som beskrevet i saken. Vedtakskompetanse: Budsjettfullmaktenes pkt. 2.3, bokstav g) Gjennomføringsvedtak oppad begrenset til 20 mill. kroner fattes av byrådet. Byråd for finans innstiller til byrådet å fatte følgende vedtak: 1. Prosjektet Sandgotna skole – nye grupperom og ventilasjon til en total kostnadsramme på kr 17 mill., gjennomføres. 2. Budsjettavsetning fremgår av følgende tabell: Dato: 11. juni 2024 Charlotte Spurkeland Byråd for finans Dokumentet er godkjent elektronisk. Vedlegg: Fagnotat av 9. april 2024 2 "
}