{
  "dokument_id": "19c6f186-502f-5b7f-a331-fe10fd312cbb",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Referat fra AU-møte i UHSO 07.05.2025\t",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12595409/Referat-fra-AU-mote-i-UHSO-07-05-2025-",
  "tekst": " Møtereferat Vår referanse: 2023/254589-66 Saksbehandler: Elise Støver Dato: 5. mai 2025 Tid: Sted: 05.05.2025 kl. 09.30-10.30 Bergen rådhus, 1128 Til stede: Forfall: Utvalgsleder Per Jørgensen (FrP), nestleder Bjørn- Frode Schjelderup (H), Elin Brandt Ådlandsvik (INP), Diane Alexandra Berbain (SV), seniorrådgiver Ragnhild Hvoslef Krüger, rådgiver Elise Støver Referat fra AU-møte i UHSO 07.05.2025 1. Sakskart til utvalgsmøtet 14. mai 2025 NR Sakstittel Behandlingslinje Muntlige spørsmål til møte i utvalg for helse og sosial 14.05.2025 42/25 Innkomne svar på skriftlige spørsmål til utvalg for helse og sosial 14.05.2025 43/25 Godkjenning av protokoll fra møte 09.04.2025 og befaring 23.04.2025 44/25 Saker til gjennomsyn utvalg for helse og sosial 14.05.2025 45/25 Satsing på kjøkken og måltidsglede i eldreomsorgen UHSO innstiller til bystyret 46/25 Årsrapport om luftkvalitet i Bergen 2024 UHSO innstiller til bystyret 47/25 Statusmelding 2024 for allmennlegetjenesten, Bergen legevakt, UHSO innstiller til bystyret Miljørettet helsevern, Frisklivssentralen, Smittevernkontoret, Senter for migrasjonshelse og Fengselshelsetjenesten 48/25 Statusmelding for samhandling med spesialisthelsetjenesten 2024 UHSO innstiller til bystyret 49/25 Helsestasjonsstruktur og Familiens Hus i Bergen kommune UHSO innstiller til bystyret 50/25 Forvaltningsrevisjon av skolehelsetjenesten og helsestasjon for KTRU innstiller til bystyret ungdom UHSO til orientering – kun merknader 51/25 Oppfølging - Forvaltningsrevisjon av beredskap - delrapport om KTRU innstiller til bystyret beredskap ved atomhendelse UHSO til orientering – kun merknader 52/25 Eventuelt til møtet i helse og sosial 14.05.2025 2. Forespørsler til orienteringer og muntlige innlegg Følgene forespørsler har kommet inn pr. 06.05.25: a. Byrådsavdeling for eldre, helse og omsorg (BEHO) om resultatene fra pårørendeundersøkelse i sykehjem som Etat for behandlingssentre og sykehjem har gjennomført. (15 min) AU godkjenner forespørsel. b. Matvarehuset til sak 45/25 AU godkjenner forespørsel – tid og omfang avtales på et senere tidspunkt iht. frist for påmelding pr. reglement. c. Barnevernberørtes landsforening avd. Vestland (ikke til et spesifikt møte, men til utvalget) Ønsker å snakke om sitt arbeid generelt. Har ikke anledning til å møte i mai. Foreningen inviteres til et senere utvalgsmøte etter nærmere avtale. 3. Brev fra Eldrerådet Eldrerådet diskuterte i møte 2. april, under Innspill fra rådets medlemmer, et innspill om samordningsfellen og ønsker å sende følgende innspill videre til aktuelle bystyreutvalg for videre behandling. Brev ligger som vedlegg. Brev med vedlegg legges til saker til gjennomsyn til utvalgsmøtet den 14. mai. 4. Innkalling av resultatenheter 21. mai AU diskuterte møtet. Bestilling er sendt og fordelt til byrådsavdelingene. Det ble kommentert at det er uheldig kollisjon med Festspillåpning og noteres til neste års planlegging. 5. Høring 11. juni Det er ønskelig at det bestilles streaming til høringen. Administrasjonen følger opp dette. 6. AU-møter fremover Det ble foretatt en gjennomgang av kalendere, og det innkalles til AU-møter ut året. Bystyrets kontor Elise Støver - Rådgiver Dokumentet er godkjent elektronisk. "
}