{
  "dokument_id": "334d0793-3ecc-57bc-84a3-9db822bda89b",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Beslutning om unntak fra alminnelig høring - forskrift om endring i forskrift 29. juni 1990 nr. 492 om foren(1730246580)",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/12207741/Beslutning-om-unntak-fra-alminnelig-horing-forskrift-om-endring-i-forskrift-29-juni-1990-nr-492-om-foren-1730246580-",
  "tekst": " 28/02/2025 BESLUTNING OM Å FRAVIKE MINIMUMSFRISTEN VED ALMINNELIG HØRING – FORSLAG OM SKJERPEDE REGLER MOT RISIKOATFERD I TRAFIKKEN – FORBUD MOT VARSLING AV TRAFIKKONTROLLER I henhold til forvaltningsloven § 37 fjerde ledd bokstav c og utredningsinstruksen pkt. 3-3, skal fristen for innspill ved høring normalt være tre måneder, og ikke mindre enn seks uker. Utredningsinstruksen åpner likevel for at det – ved skriftlig beslutning – fastsettes en kortere høringsfrist der spesielle forhold gjør dette nødvendig. Jeg beslutter herved at forslag om skjerpede regler mot risikoadferd, forbud mot varsling av trafikkontroller, sendes på høring med 4 ukers høringsfrist. Forslaget inneholder bl.a. et forslag til lovendring, med sikte på å forby varsling av trafikkontroller. Jeg viser i den forbindelse til at det er særdeles viktig med rask oppfølging av dette forslaget. Bruk av utstyr og tjenester som varsler om trafikkontroller har et stort omfang. Dette undergraver daglig det viktige trafikksikkerhetsarbeidet som politiet og Statens vegvesens uanmeldte kontroller langs norske veier innebærer, og vil kunne få alvorlige konsekvenser for trafikksikkerheten. Det er derfor ønskelig å gjøre det mulig for Stortinget å kunne følge opp dette forslaget raskest mulig. Jeg viser også til at forslaget er mer enn tilstrekkelig utredet av en arbeidsgruppe fra justis- og samferdselsmyndighetene. Med det foreliggende utredningsmaterialet legges til grunn at høringsinstansene vil kunne vurdere saken tilstrekkelig innenfor en frist på fire uker. Jon-Ivar Nygård, Samferdselsminister "
}