{
  "dokument_id": "3da84148-58fc-5982-8bba-7166ffa30a4b",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Oppnevning av avviklingsstyre til Bergen kommunes barnehageselskap AS ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10538190/Framstilling-Oppnevning-av-avviklingsstyre-til-Bergen-kommunes-barnehageselskap-AS-",
  "tekst": " BYRÅDET Byrådssak /24 Saksframstilling Vår referanse: 2023/234600-104 Oppnevning av avviklingsstyre til Bergen kommunes barnehageselskap AS Hva saken gjelder: Styret i selskapet skal nå starte arbeidet med den planlagte avviklingen av selskapet, og i den forbindelse må generalforsamlingen vedta et avviklingsstyre. Det foreslås at de 2 sittende styremedlemmene – Geir Kristoffer Vassdal og Christian Fredrik Hjemmen, oppnevnes som medlemmer i avviklingsstyret. Begge styremedlemmene ble oppnevnt til styret i selskapet etter at Bergen kommune kjøpte aksjene i tidl. Akasia barnehage AS, og representerte således selskapet i forbindelse med virksomhetsoverdragelsen til Bergen kommune i 2021. Styremedlemmene har siden virksomhetsoverdragelsen ble gjennomført forestått nødvendig opprydning i selskapet med siktemål å kunne starte en avviklingsprosess. Begge styremedlemmene kjenner selskapet godt, og vurderes derfor som egnede og kvalifiserte medlemmer i et avviklingsstyre. Siden avviklingsstyret kun skal virke i en svært begrenset periode, bes det om at det kan gjøres unntak fra kravet til kjønnsfordeling. Følgende representanter foreslås oppnevnt til avviklingsstyret: Geir Kristoffer Vassdal (1953) - velges som styreleder. Vassdal har en forholdsvis allsidig yrkesbakgrunn. Han er utdannet siviløkonom og senere statsautorisert revisor ved NHH. Han arbeidet tidligere som partner i revisjons- og konsulentselskapet Deloitte, og de siste 10 årene har han drevet egen konsulentvirksomhet med oppdrag innenfor ulike næringer. Her kan nevnes rådgivning knyttet til økonomistyring, finansiering og prosjektoppgaver. Han innehar en rekke styreverv innen ulike bransjer, herunder 10 år som styremedlem/styreleder i Bergen Parkering AS og mange år som styremedlem i Bergen Havn AS. Det nevnes også at Vassdal har vært engasjert av Kommuneadvokaten i Bergen som rådgiver og/eller sakkyndig vitne i anledning økonomisk relaterte saker. Christian Fredrik Hjemmen (1972) – velges som medlem Christian Fredrik Hjemmen er seksjonssjef i Seksjon for strategisk eiendomsforvaltning i Byrådsavdeling for finans. Han er utdannet siviløkonom fra NHH i 1999 med lang ledererfaring fra Bergen kommune som økonomisjef i Byrådsavdeling for barnehage, skole og idrett. Han ledet utvalget som fremforhandlet aksjekjøpsavtalen med Akasia AS, og i tillegg til styrevervet i Bergen kommunale barnehageselskap AS er han også styreleder i Sentralbadet Kontorpåbygg AS. Byrådsleders vurdering og anbefaling/konklusjon: Byrådsleder anbefaler byrådet å slutte seg til forslaget til styreleder og styremedlem til avviklingsstyret for Bergen kommunes barnehageselskap AS. 1 Vedtakskompetanse: Byrådets fullmakter vedtatt av bystyret 16.12.2020 i sak 378/20 § 5-3 Valg av styremedlemmer i selskaper – herunder aksjeselskaper: «Byrådet ivaretar funksjonen som generalforsamling i kommunens heleide aksjeselskaper. Byrådet har mandat til på kommunens vegne å foreslå styrerepresentanter i AS hvor kommunen har eierinteresser. Byrådet ivaretar kommunens interesser i andre rettssubjekt organisert som AS, IKS, gjensidige selskaper og pensjonskasser. Byrådet utpeker dessuten representanter til styrende organer i andre rettssubjekter som ikke er organisert som aksjeselskaper, så fremt det ikke er fastsatt at bystyret selv har denne myndigheten.» Byrådsleder innstiller til byrådet å fatte følgende vedtak: Til avviklingsstyre for Bergen kommunes barnehageselskap AS foreslås: Geir Kristoffer Vassdal (styreleder) og Christian Hjemmen (styremedlem) Dato: 4. juni 2024 Christine B. Meyer Byrådsleder Dokumentet er godkjent elektronisk. 2 "
}