{
  "dokument_id": "0be2e301-0fbf-53d6-84e0-6af712dc7f4f",
  "doc_type": "case_minutes",
  "kommune": 4601,
  "tittel": "Saksprotokoll Bystyret, 10042024, Sak 103/24, Evaluering av forskrift for utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/10245571/Innstilling-vedtak-Evaluering-av-forskrift-for-utleie-av-sma-elektriske-kjoretoy-pa-offentlig-grunn-i-Bergen-kommune",
  "tekst": "Evaluering av forskrift for utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune Bergen bystyre behandlet saken i møtet 10.04.2024 sak 103/24 og fattet følgende vedtak: Bystyret tar rapporten «Evaluering av forskrift om utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune» til orientering. Merknad 1 Bystyret viser til innspill fra Eldrerådet, Ungdomsrådet og Råd for personer med funksjonsnedsettelser og ber byrådet sikre at rådene involveres i fremtidige evalueringer av ordningen Merknad 2 Sparkesyklene bør kunne flyttes noen få meter uten at alarmfunksjonen skrus på. Merknad 3 Bystyret ber byrådet om en evaluering av muligheten for å inkludere krav om parkeringsstativ for elsparkesyklene på samme måte som for bysyklene der elsparkesyklene ikke blir deaktivert uten at de er satt inn i stativet, før neste evaluering av denne forskriften. Merknad 4 I §9. Regulering av soner og områder mener kommunalt råd for personer med funksjonsnedsettelse at sentrumssonen bør utvides, spesielt i området fra sentrum og oppover mot Skanselien og bortover Leitet da det er mye feilparkering og opphoping av elsparkesykler i området samtidig som gatene er smale. Merknad 5 §13. Drift og vedlikehold fungerer ikke tilfredsstillende slik den er i dag. Bystyret ber derfor bymiljøetaten om å utrede en skjerpelse i denne forskriften som fører til bedre rutiner hos utleier, f.eks. mulig heten for å gi dagsbøter eller annet i områder der dette er et stort problem, før neste evaluering av forskriften. Merknad 6 Bystyret ber byrådet om å innføre nattestenging av tilbudet, hver natt mellom kl. 23.00 og 05.00. Bergen bystyres behandling Følgende representanter tok ordet: Chris Jørgen Knudsen Rødland (H), Sebastian Hauan Stenberg (A), Per Harald Storli (FrP), Trond Tystad (BL), Ingrid Nergaard Fjeldstad (V), Ann Jorun Hillersøy (INP), Mailiss Solheim-Åkerblom (R), Thomas Modulv Flesland (Sp), Per-Arne Hvidsten Larsen (V). Forslag fremsatt i bystyret: Sebastian Hauan Stenberg (A) fremsatte på vegne av A og R følgende tilleggsforslag: Bystyret ber byrådet levere en sak om revidering av «Forskrift for utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune», slik Bymiljøetaten anbefaler i sin evaluering. Saken må også ta opp i seg forholdet mellom bysykkelordningen og utleie av små elektriske kjøretøy. Per-Arne Hvidsten Larsen (V) fremsatte på vegne av V følgende tilleggsforslag i 2 punkt: 1. Bystyret støtter byrådet i at det gjennomføres en revisjon av utleieforskriften, der endringer i bestemmelsene blir nærmere vurdert tråd med konklusjonene i evalueringsrapporten, og at et forslag til revidert forskrift legges frem for bystyret til behandling 2. I forbindelse med revisjon av forskriften ber bystyret byrådet vurdere om §7 skal inkludere «planer/rutiner/metoder for hvordan aktørene sørger for at turene i størst mulig grad erstatter bilturer og er et supplement eller forsterking til kollektivtransporten i utvelgelseskriteriet om klima- og miljøvennlig drift» slik innspill i rapporten fra Nivel AS foreslår. Merknader fremsatt i bystyret: Ann Jorun Hillersøy (INP) fremsatte på vegne av H, BL, INP, Sp og PP følgende merknad: Bystyret ber byrådet om å innføre nattestenging av tilbudet, hver natt mellom kl. 23.00 og 05.00. Sebastian Hauan Stenberg (A) fremsatte på vegne av A følgende merknad: Bergen kommune bør, av hensyn til sikkerhet, gjeninnføre nattestengingen av tilbudet i helgene. Per Harald Storli (FrP) fremsatte på vegne av FrP følgende merknad: Bystyret ber byrådet se på mulighetene om å oppheve nattestengingen for el-sparkesyklene. Votering: Innstillingen ble vedtatt enstemmig. Tilleggsforslag fra A og R fremsatt av Sebastian Hauan Stenberg (A), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Tilleggsforslag punkt 1-2 fra V fremsatt av Per-Arne Hvidsten Larsen (V), fikk 32 stemmer (A, SV, MDG, V, R, KrF), og var dermed falt. Merknad 1 fra innstillingen, fikk 30 stemmer (H, BL, INP, KrF, Sp, PP), og var dermed falt. Merknad 2 fra innstillingen, ble enstemmig vedtatt. Merknad 3 fra innstillingen, ble vedtatt med 64 stemmer (H, A, FrP, SV, MDG, BL, INP, R, KrF, Sp, PP). Merknad 4-6 fra innstillingen, ble vedtatt med 57 stemmer (H, A, SV, MDG, BL, INP, R, KrF, Sp, PP). Merknad 7 fra innstillingen, fikk 28 stemmer (A, MDG, BL, INP, R, PP), og var dermed falt. Merknad fra A fremsatt av Sebastian Hauan Stenberg (A), fikk 29 stemmer (A, SV, MDG, R, KrF), og var dermed falt. 2 Merknad fra FrP fremsatt av Per Harald Storli (FrP), fikk 10 stemmer (FrP, V), og var dermed falt. Merknad fra H, BL, INP, Sp og PP fremsatt av Ann Jorun Hillersøy (INP), ble vedtatt med 37 stemmer (H, SV, BL, INP, KrF, Sp, PP). Utvalg for miljø og byutvikling behandlet saken i møtet 21.03.2024 sak 83/24 og avga følgende innstilling: Bystyret tar rapporten «Evaluering av forskrift om utleie av små elektriske kjøretøy på offentlig grunn i Bergen kommune» til orientering. Merknad 1 Bystyret ber byrådet om å se bysykkelordningen og utleie av små elektriske kjøretøy i sammenheng Merknad 2 Bystyret viser til innspill fra Eldrerådet, Ungdomsrådet og Råd for personer med funksjonsnedsettelser og ber byrådet sikre at rådene involveres i fremtidige evalueringer av ordningen Merknad 3 Sparkesyklene bør kunne flyttes noen få meter uten at alarmfunksjonen skrus på. Merknad 4 Bystyret ber byrådet om en evaluering av muligheten for å inkludere krav om parkeringsstativ for elsparkesyklene på samme måte som for bysyklene der elsparkesyklene ikke blir deaktivert uten at de er satt inn i stativet, før neste evaluering av denne forskriften. Merknad 5 I §9. Regulering av soner og områder mener KRPF at sentrumssonen bør utvides, spesielt i området fra sentrum og oppover mot Skanselien og bortover Leitet da det er mye feilparkering og opphoping av elsparkesykler i området samtidig som gatene er smale. Merknad 6 §13. Drift og vedlikehold fungerer ikke tilfredsstillende slik den er i dag. Bystyret ber derfor bymiljøetaten om å utrede en skjerpelse i denne forskriften som fører til bedre rutiner hos utleier, f.eks. mulig heten for å gi dagsbøter eller annet i områder der dette er et stort problem, før neste evaluering av forskriften. Merknad 7 Det gjøres følgende endringer i §7. Krav til søknader og utvelgelseskriterier: Punkt a) i andre avsnitt flyttes opp som punkt e) i første avsnitt slik at paragrafen lyder som følger: En søknad om tillatelse skal som minimum inneholde: a. Utleiers navn, adresse, organisasjonsnummer, epostadresse, telefonnummer og kontaktperson. b. Bekreftelse på registrering i Enhetsregisteret. c. Dokumentasjon på at utleier oppfyller gjeldende datastandard som muliggjør toveis datadeling. d. Dokumentasjon på at kjøretøy som skal leies ut i Bergen vil respondere korrekt på reguleringer og geosoner som nevnt i forskriftens § 9. 3 e. Kvalitet på utleiers rutiner og virkemidler for å oppnå god parkeringspraksis, samt plan for hvordan utleier skal organisere fjerning, flytting og rydding av kjøretøy etter forskriftens § 13 (40 %). Dersom det er flere enn tre søkere som oppfyller minimumskravene, skal utvelgelsen skje etter følgende kriterier (vekting i parentes): a. Kvalitet på utleiers rutiner og virkemidler for å sikre trygge offentlige rom (30 %), Herunder 1. hvordan søkeren fremmer lovlig og hensynsfull ferdsel, 2. hvordan søkeren ivaretar sikkerheten til tredjepersoner, og 3. hvordan søkeren ivaretar sikkerheten til føreren av kjøretøyet. b. Klima- og miljøvennlig drift, herunder levetid på kjøretøy, rutiner for håndtering av avfall/defekte kjøretøy og komponenter (30 %). Kommunen vil utdype innholdet i kriteriene og oppstille dokumentasjonskrav ved kunngjøring av tillatelsesordningen. Selskapene som søker om tillatelse etter forskriften kan ikke ha samme eier og/eller tilhøre samme konsern, slik konsern er definert i aksjeloven § 1-3. Byrådet behandlet saken i møtet 29.02.2024 sak 52/24 Byrådet innstiller til bystyret å fatte følgende vedtak: Med unntak av merknader er byrådets og utvalgets innstilling likelydende. 4 "
}