{
  "dokument_id": "18a9ad97-8db4-55a7-a32d-29644b708264",
  "doc_type": "case_presentation",
  "kommune": 4601,
  "tittel": "Dokken sør. Områdereguleringsplan på høring. ",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/9571746/Framstilling-Dokken-sor-Omradereguleringsplan-pa-horing-",
  "tekst": " Kommunalt råd for personer med funksjonsnedsettelse/Eldrerådet Saksframstilling Vår referanse: 2023/283884-1 Saksbehandler: Ragnhild Hvoslef Krüger Dokken sør. Områdereguleringsplan på høring. Hva saken gjelder: Områdereguleringsplan for Dokken sør er sendt på høring. Området er en del av det større arbeidet med en transformasjon av hele Dokkenområdet. For mer informasjon kan man lese Arealstrategi for Dokken, som ble behandlet i bystyret 22. februar 2023 https://www.bergen.kommune.no/politikk/politiskeutvalg/375606/mote/4901936/sak/243389 I høringen av dette planprogrammet har kommunen stilt følgende spørsmål: 1. Er kunnskapsgrunnlag om dagens situasjon tilstrekkelig? 2. Er utredningsalterantivene relevante og realistiske? 3. Er det riktige tema som er opplistet under konsekvensutredning og eller vurdering i plandokument? Har du innspill til andre beslutningsrelevante tema? 4. Er planprosessen og medvirkningsopplegget tilstrekkelig beskrevet? 5. Er det noe annet som er viktig for deg? Planprogrammet er den innledende fasen av planarbeidet og det er mulig å påvirke planinnholdet. Rådene kan velge å komme med innspill her, men vil uansett få planene tilbake når de kommer til politisk behandling. Prosjektleder Knut Andreas Knutsen møter rådene for informasjon og dialog om saken. Forslag til vedtak: Områdereguleringsplan for Dokken sør tas til orientering. Dato: 3. januar 2024 Ragnhild Hvoslef Krüger - seniorrådgiver/rådssekretariatet Dokumentet er godkjent elektronisk. Vedlegg: Byrådssak Planbeskrivelse Fagnotat 1 Tidligere innspill fra rådene Eldrerådet behandlet forslag til overordnet strategi for Dokken 2050 i møte 7. april 2021 og sendte følgende innspill Planen har en lang tidshorisont og det er krevende å legge planer for hva som kommer til å være behovene til Bergens befolkning i 2050. Eldrerådet tror likevel at behovet for omsorg + boliger og sykehjem kommer til å være der. Selv om den eldre befolkningen blir stadig friskere, så blir de også stadig eldre. Mange eldre vil ønske å kunne bo sentralt, også når de trenger en omsorgsplass og det vil også gjøre det lettere for dem å holde kontakt med pårørende. Eldrerådet ber derfor om at man setter av plass til omsorg + boliger på Dokken, gjerne i en samlokalisering med aktiviteter for barn og unge KRPF behandlet forslag til overordnet strategi for Dokken 2050 i møte 8. april 2021 og sendte følgende innspill KRPF er bekymret for at man ønsker å legge til rette for så mange boliger og næringsbygg uten noen andre parkeringsmuligheter enn HC parkering og bildeling. Det bør legges opp til noe parkering i den delen med mange arbeidsplasser og i hvert fall en god dekning på HC parkering slik at også personer som er avhengig av bil skal kunne jobbe her. Rådet vil gjerne vite mer om hvordan man vil planlegge hvor mange HC plasser det er behov for. I en vanlig reguleringsplan skal det være 10% HC parkering. Men dersom det ikke er noen vanlig parkering er det vanskelig å se hvordan man skal beregne antallet. Vi ber om at man her har en raus og inkluderende holdning og legger opp til en god dekning på HC parkering. For mange vil begrunnelsen for å trenge bil være at man ikke får barnehageplass i nærheten av hjemmet. Dersom man ønsker at denne bydelen skal være tilnærmet bilfri vil det være spesielt viktig at det bygges barnehage i området slik at det er mulig å få en barnehageplass i gangavstand fra hjemmet. Det er positivt at man slår fast at universell utforming skal være et prinsipp for arbeidet. Men, i videre planer, bør det beskrives mer spesifikt hvordan man ønsker å arbeide for å oppnå dette. Det legges opp til gode grøntarealer i området og det er positivt. For at bydelen skal være så tilgjengelig som mulig er det viktig at man sørger for at man bruker allergivennlige planter og trær. Det blir stadig dyrere og vanskeligere å etablere seg i Bergen og når det bygges opp en ny bydel her bør kommunen vurdere leie til eie ordninger som vil gjøre det lettere for førstegangsetablerere. KRPF behandlet arealstrategi for Dokken i møte 3. januar 2023 og sendte følgende forslag til behandlingen i utvalg og bystyre Forslag til vedtak: Det må etableres HC parkering, både i tilknytning til arbeidsplasser og bolig. Merknad 1: I det videre arbeidet med Dokken må universell utforming og muligheten for at så mange grupper som mulig kan bo og arbeide i dette området vektlegges. 2 Begrunnelse for forslag og merknad: Det bekymrer rådet at universell utforming ikke nevnes. Særlig siden utbyggingen av Dokken gir Bergen kommune muligheten til å skape ett område av sentrum som i stor grad kan bli tilgjengelig for alle byens borgere. Bergen er en by med mange fysiske barrierer- enten de er menneskeskapt eller naturlige og på privatmarkedet er et fåtall av boligene universell utformet. I sentrum er boligmassen utilgjengelig for mange personer med nedsatt funksjonsevne, enten på grunn av økonomi eller for eksempel for personer med bevegelsehemminger. Kun et fåtall av private hjem er tilgjengelige for denne gruppen. Her har Bergen kommune en mulighet til å skape en bydel hvor dette endres. Det at dette skal være ett område hvor alt skal være innen gåavstand er positivt for mange med funksjonsnedsettelser. Mange i denne gruppen har ikke bil, dette av ulike årsaker. Og det å bo ett kompakt byområde med alt nødvendig innen kort radius vil gi økt livskvalitet, og øke grad av selvstendighet. Det er derfor viktig at universell utforming faktisk løftes opp som ett styrende og viktig tema for utbyggingen. Slik at dette reelt blir en ny og inkluderende sentrumsdel for alle og at alle byens borgere får muligheten til å bli en del av gåbyen, enten de går- med eller uten hvit stokk- eller ruller Rådet tillater seg også å vise til tidligere innsendt høringsuttalelse med innspill om HC- parkeringsplasser i tilstrekkelig omfang om et så stort nyetablert boligområde skal bli attraktiv for alle. Skal en leve opp til ambisjonen s. 8 må både uttalte UU-føringer og HC-plasser fremstå eksplisitt i ulike planer og strategier for prosjektet Dokken: Sidan oppstarten av arbeidet i 2019 har det vore ein viktig føresetnad for arbeidet med transformasjon av Dokken at det skal leggast til rette for ei sosialt berekraftig bustadutvikling, med variert bustadsamansetning og ulikt prisnivå. Under punktet bærekraftige boliger står det at en ønsker mangfold og boliger for alle typer mennesker. Det er da veldig viktig at det tilrettelegges også for funksjonshemmede som er avhengig av egen bil, det vil si at det legges opp til nok HC-parkeringsplasser i nær tilknytning til boligene. Det bør også legges opp til noen boliger på bakkeplan med direkte tilkomst til boligene uten å måtte gå gjennom fellesarealer for å ivareta alle grupper funksjonshemmede. I punktet Pionere og Havbyen Bergen nevnes det en mulig flytting av Akvariet til Dokken. I den forbindelse er det viktig å legge til rette for HC-parkering i tilknytning til Akvariet for at det skal bli tilgjengelig for alle. Det vil ikke være alle som kan bruke en eventuell bybane, enten det nå er pga. fysisk eller psykisk funksjonshemming. Som en viktig kulturinstitusjon er det viktig at alle barn, unge og voksne har lik tilgang og mulighet til å besøke akvariet. I tillegg er det viktig at det er noen HC-parkeringsplasser i forbindelse med Havforskningsinstituttet og Fiskeridirektoratet slik at de kan være reelle inkluderende arbeidsplassbedrifter, forskningsinstitutt og utdanningsinstitusjoner. Under erfaring fra innbyggerinvolvering er barn og ungdom særlig nevnt, KRPF lurer i den forbindelse på om funksjonshemmede barn og ungdom også har vært involvert i denne prosessen. Det er viktig at den utilsiktede negative konsekvensen kommuneplanens arealdel (KPA) har hatt i forhold til HC-parkering ikke også får effekt for Dokken. Den negative konsekvensen det her siktes til er når det kun legges opp til 10% HC-parkeringsplasser samtidig som antall parkeringsplasser settes til et minimum og i noen tilfeller ingen så vil det resultere i svært få til ingen HC-parkeringsplasser (10% av 0 blir 0 og dermed ikke universelt tilgjengelig for alle). 3 Ungdomsrådet behandlet høring av overordnet strategi for Dokken i møte 6. januar 2021 og sendte følgende innspill til det videre arbeidet. 1. Tar ikke for seg økonomisk bærekraft. Prosjektet, i sin rapport om Parallelloppdrag Dokken (s. 13), tar for seg flere betydninger av bærekraftperspektivet, og tar hensyn til de økonomiske rammene til kommunen og prosjektet, men ikke innbyggernes økonomi. Et slikt prosjekt vil tiltrekke seg mange nye, og kan være med på å gentrifisere området. Møhlenpris og Jekteviken er populære områder for studenter og andre leietakere, og en økning i boligpriser vil være med på å dytte disse leietakerne, og for så vidt boligeierne, ut av området. Dette er ikke i tråd med resten av prosjektet som hevder å bygge lokalsamfunn med stort mangfold (s. 39 og 40) – et lokalsamfunn skal være med på å løfte området rundt seg. Rapporten gjør seg oppmerksom på lavinntektshusstander, vanskeligstilte o.l, men ikke på området rundt. 2. Utydelig: har kanskje blitt utgreid på tidligere møter, seminar eller i den fullstendige rapporten. Det settes av soner i prosjektet for selvbygde (student)leiligheter (s. 40) – hva dette akkurat betyr er ikke godt å vite eller om disse studentleilighetene er rimelige for studenter flest. Leilighetene skal riktignok bygges ikke-kommersielt. Man bør i planen være mer konkret i hvordan man skal legge til rette for ulike grupper. 3. Tar ikke hensyn til etiske problemstillinger som dyrevelferd. Prosjektet vil danne et kulturelt sentrum som reflekterer Bergen by. Naturligvis vil prosjektet inkorporere akvakultur i form av akvarium, men med et allerede nærliggende akvarium så kan det være lurt å åpne opp for et interaktivt akvarium med sjøplanter istedenfor akvarium med havdyr. Dette ble diskutert på et av de forrige møtene for Dokken. 4. Viktig at man fokuserer på at det blir et strøk der alle kan bo – Fokus på god og funksjonell arkitektur. Det er også viktig å ha infrastruktur på plass tidlig. 5. Viktig med medvirkning – kanskje trekke inn vgs med design og arkitekturlinjer for å få innspill fra elever 4 "
}