{
  "dokument_id": "89fa7730-2c09-58a0-9e8c-b8805b4146e1",
  "doc_type": "case_attachment",
  "kommune": 4601,
  "tittel": "Vedlegg 1 Søknad fra Bergen Julemarked AS",
  "url": "https://bergen.kommune.no/politikere-utvalg/api/fil/bk360/11731445/Vedlegg-1-Soknad-fra-Bergen-Julemarked-AS",
  "tekst": " Innsendt: 09.04.2024 16:59 Ref.nr: UZGAYC Bergen kommune Hjemmeside: http://www.bergen.kommune.no Utleie av kommunale byrom, parker og byfjell Opplysninger om søker Søker er: o Privatperson T Organisasjon Organisasjonsnummer 919050446 Arrangør Bergen Julemarked AS Adresse Olav Kyrres gate 11 Postnr. Poststed 5014 BERGEN Tlf Epost 90981414 thomas@bergensentrum.no Er avsender kontaktperson ? T Ja o Nei, oppgi navn/tlf Fornavn/evt mellomnavn Etternavn Thomas Ottesen Tlf E-postadresse 90981414 thomas@bergensentrum.no Søknaden gjelder Søknaden gjelder o Stand o Kulturarrangement o Markering, demonstrasjon o Profilering T Marked o Løp (Gateløp, motbakkeløp o.l.) o Kunstinstallasjoner o Kommersiellt arrangement o Annet formål: Beskriv innholdet til arrangementet under Arrangementets non-profit formål er å bidra til å gjøre Bergen til en enda mer attraktiv og levende sommerby, både for byens innbyggerne og besøkende gjester. Virkemiddelet er å skape og legge til rette for varierte opplevelser for et bredt publikum på Festplassen i deler av sommerferien. For å realisere målet om en enda mer attraktiv og levende sommerby vil det benyttes utstyr, personell, leverandører og kompetanse knyttet til arrangementet Bergen Julemarked som vi arrangerer på Festplassen i november og desember. Dette vil også bidra til å gjøre Julebyen Bergen enda mer attraktiv på sikt. Opplevelsene Sommer Bergen byr på kan grupperes i fire kategorier: 1.Gratis kulturprogram for barn og unge Et gratis, interaktivt og variert kulturprogram med aktivitører for barn og unge sentrert rundt Sommerscenen. 2.Attraksjoner Et begrenset antall (4) fornøyelsesattraksjoner for barn, unge og voksne. Pariserhjul, Slengdisse, Elefantkarusell og Tekopper. BK163-Bymiljo-Utleie_byrom, Grønn etat Side 1 av 3 Utleie av kommunale byrom, parker og byfjell 3.Marked med varierende innhold Markedsboder med variert innhold gjennom perioden. Her benyttes i hovedsak markedsbodene til Bergen Julemarked (treboder). Tema for utstillerne i Sommer Bergens markedsboder vil f. eks. være bruktmarked, kunsthåndverksmarked, street-food marked, spillfestival og tilsvarende tema tilpasset målgruppen og profilen på arrangementet. 4.Uteservering Sommer Bergens uteservering på dager med fint vær. Et avgrenset område med bord og stoler samt en barløsning hvor det serveres forfriskninger til arrangementets gjester i sommervarmen. Bergen Sentrum AS er byens offisielle sentrumsselskap som eies av Bergen kommune, Visit Bergen, Bergen Næringsråd og Sentrumsforeningen i Bergen. Det heleide datterselskapet Bergen Julemarked AS har følgende vedtektsfestede formål: «Drift og markedsføring av julemarkeder, og det som naturlig står i forbindelse med dette. Selskapets formål anses å være ideelt ettersom det ikke har til hensikt å skaffe aksjeeier økonomisk utbytte. Overskudd i selskapet og formuen ved oppløsning, skal anvendes i samsvar med selskapets formål». Hva er formålet med arrangementet (ideelt/økonomisk)? Ideelt (non-profit). Sted Velg ønsket arrangementsted o Biblioteksplassen o Bryggens forareal o Byfjellene o Fana Amfi T Festplassen o Musikkpaviljongen o Møllendal allmenning o Nesttun Torg o Nordnesparken o Nygårdsparken o Teaterparken o Torgallmenningen o Tårnplass o Vågsallmenningen o Annet sted Har du behov for å stenge veier eller endre gjeldende trafikkregulering? o Ja T Nei Festplassen Fra dato Til dato 28.06.2025 02.08.2025 Arrangementet begynner kl Arrangementet avsluttes kl 10.00 22.00 Oppgi ønsket dato og klokkeslett for eventuell opprigging: Dato Fra kl 25.06.2025 00.01 Oppgi ønsket dato og klokkeslett for evt nedrigging: Dato Til kl 05.08.2025 23.59 Er det behov for strøm? BK163-Bymiljo-Utleie_byrom, Grønn etat Side 2 av 3 Utleie av kommunale byrom, parker og byfjell T Ja o Nei Hva skal du bruke strøm til? Arrangementet Sommer Bergen ref søknad Forventet publikumsoppslutning (prøv å angi så godt dere klarer) 500 per time i snitt Legg ved kartskisse Sommer Bergen-KART-Festplassen 2025-090424- mds.jpg Ekstra utstyr Skal det benyttes innretninger/utstyr ved arrangementet? T Åpen ild (fakler, grill, bål, fyrverkeri ol) o Flagg/banner T Scene o Telt T Annet, spesifiser: Spesifiser Markedsboder, Sommerscenen, Norges største pariserhjul mv. Se søknad Ønsker du å leie mobil scene o Ja Åpen ild Er arrangementet allerede meldt inn til brannvesenet? o Ja T Nei Skal det benyttes scenerøyk/pyrotekniske effekter ? o Ja T Nei Er fremkommeligheten til brannvesen ivaretatt ? T Ja o Nei Se veiledning om plassbehov ved tilkjørsel og oppstilling for brannvesenets kjøretøy under \"Les mer\" Legg ved branndokumentasjon Pariserhjul_45m_LundIMG_5923.jpeg Vedlegg Legg ved program, bilder, ROS-analyse o.l) BK163-Bymiljo-Utleie_byrom, Grønn etat Side 3 av 3 "
}