{
  "dokument_id": "440987b4-6909-58d0-80cb-d4df9e865b4e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Alle høringsinnspill til Kommunedelplan for kultur 2024-2032",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001865955",
  "tekst": "72/24 Kommunedelplan for kultur 2024 - 2032. Høringsutgave. Behandlet av Møtedato Saknr 1 Eldrerådet 03.06.2024 20/24 2 Kommunalt råd for mennesker med nedsatt 03.06.2024 26/24 funksjonsevne 3 Likestillingsutvalget 04.06.2024 5/24 4 Mangfolds- og integreringsutvalget 04.06.2024 20/24 5 Ungdomsrådet 04.06.2024 6 Helse- og velferdsutvalget 05.06.2024 25/24 7 Miljø-, idrett-, kultur- og 05.06.2024 72/24 samfunnsutviklingsutvalget 8 Oppvekst- og utdanningsutvalget 07.06.2024 42/24 Kommunedirektørens innstilling til vedtak: Høringsversjon av Kommunedelplan for kultur 2024 – 2032 vedtas og sendes ut på offentlig høring i minimum seks uker. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 05.06.2024: Møtebehandling Barbara Vögele (MDG) fremmet følgende forslag: Diverse forslag fra likestillingsutvalg, eldreråd, kommunalt råd for mennesker med nedsatt funksjonsevne og mangfolds- og integreringsutvalget 2. I kommuneplanen for kultur 2024 -2032 er det viktig at målene med et aldersvennlig samfunn synliggjøres. Ut fra dette ønsker vi at melding ST. 15 (2017-2018) Leve hele livet – en kvalitetsplan for eldre tas inn som grunnlagsdokument for arbeidet med planen. Delmål kapittel 3: derfor skal vi fremme varierte kvalitetstilbud som ivaretar intensjonene i kommunens mål om et aldersvennlig samfunn. 3. Det bør drøftes om opplevelseskortet også kan være et tilbud for eldre og uføre med dårlig råd. Det bør drøftes om Lov om folkebibliotek opp mot hjemmeboende eldre og uføre beboere på institusjoner. Det ønskes at det i planperioden prøves ut en kulturskyssordning fra distriktet. 4. Ny ordlyd punkt 2.1 14 (...) senke økonomiske, sosiale, kulturelle og geografiske barrierer for deltagelse i kulturlivet Endres til: (...) avdekke og bryte ned strukturelle barrierer for deltagelse i kulturlivet, inkludert, men ikke begrenset til kjønnede, økonomiske, sosiale, kulturelle, fysiske og geografiske barrierer. 5. Endringsforslag og tilleggsforslag fra kommunalt råd 6. Utvalget setter pris på at universell utforming har fått en plass i kartleggingen av kulturbygg og i tilhørende anbefalinger. Men universell utforming er mer enn tilrettelegging for rullestolbrukere. Det er blant annet skilting, ledelinjer, belysning, akustikk eller tilgang til teleslynge. Utvalget anbefaler at andre aspekter av universell utforming inkluderes i både kartlegging, men også anbefalinger og planlegging av videre prosess. 7. FFO anbefales inkludert i liste over relevante organisasjoner Utvalget anbefaler at det i videre arbeid konkretiseres hvordan vi kan jobbe med å øke etnisk og språklig mangfold i vår kommune. Vi savner dette i kartleggingen, men ønsker å se det i videre anbefalinger og prosessarbeid. 8. Nytt strekpunkt side 16, punkt 1.3: Informasjon om tjenester og kulturtilbud skal være oppdatert og tilgjengelig for alle - informasjon skal tilstrebes å gjøres tilgjengelig på flere språk Barbara Vögele (MDG) fremmet følgende forslag: 1. Høringsversjon av Kommunedelplan for kultur 2024 – 2032 vedtas og sendes ut på offentlig høring med høringsfrist 01.09.2024. Votering Barbara Vögeles (MDG) forslag ble enstemmig vedtatt. Barbara Vögeles (MDG) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Høringsversjon av Kommunedelplan for kultur 2024 – 2032 vedtas og sendes ut på offentlig høring i minimum seks uker. Diverse forslag fra likestillingsutvalg, eldreråd, kommunalt råd for mennesker med nedsatt funksjonsevne og mangfolds- og integreringsutvalget 2. I kommuneplanen for kultur 2024 -2032 er det viktig at målene med et aldersvennlig samfunn synliggjøres. Ut fra dette ønsker vi at melding ST. 15 (2017-2018) Leve hele livet – en kvalitetsplan for eldre tas inn som grunnlagsdokument for arbeidet med planen. Delmål kapittel 3: derfor skal vi fremme varierte kvalitetstilbud som ivaretar intensjonene i kommunens mål om et aldersvennlig samfunn. 3. Det bør drøftes om opplevelseskortet også kan være et tilbud for eldre og uføre med dårlig råd. Det bør drøftes om Lov om folkebibliotek opp mot hjemmeboende eldre og uføre beboere på institusjoner. Det ønskes at det i planperioden prøves ut en kulturskyssordning fra distriktet. 4. Ny ordlyd punkt 2.1 (...) senke økonomiske, sosiale, kulturelle og geografiske barrierer for deltagelse i kulturlivet Endres til: (...) avdekke og bryte ned strukturelle barrierer for deltagelse i kulturlivet, inkludert, men ikke begrenset til kjønnede, økonomiske, sosiale, kulturelle, fysiske og geografiske barrierer. 5. Endringsforslag og tilleggsforslag fra kommunalt råd 6. Utvalget setter pris på at universell utforming har fått en plass i kartleggingen av kulturbygg og i tilhørende anbefalinger. Men universell utforming er mer enn tilrettelegging for rullestolbrukere. Det er blant annet skilting, ledelinjer, belysning, akustikk eller tilgang til 15 teleslynge. Utvalget anbefaler at andre aspekter av universell utforming inkluderes i både kartlegging, men også anbefalinger og planlegging av videre prosess. 7. FFO anbefales inkludert i liste over relevante organisasjoner Utvalget anbefaler at det i videre arbeid konkretiseres hvordan vi kan jobbe med å øke etnisk og språklig mangfold i vår kommune. Vi savner dette i kartleggingen, men ønsker å se det i videre anbefalinger og prosessarbeid. 8. Nytt strekpunkt side 16, punkt 1.3: Informasjon om tjenester og kulturtilbud skal være oppdatert og tilgjengelig for alle - informasjon skal tilstrebes å gjøres tilgjengelig på flere språk Høringsversjon av Kommunedelplan for kultur 2024 – 2032 vedtas og sendes ut på offentlig høring med høringsfrist 01.09.2024. 73/24 Høringsinnspill til NOU 2024:2 I samspill med naturen (frist 30.06.2024) Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 05.06.2024 73/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Høringsinnspillene vedtas slik de presenteres i saksfremlegget. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 05.06.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 16 From: \"Bodil Ruud\" <bodil.ruud@yahoo.no> Sent: Mon, 8 Jul 2024 15:31:26 +0200 To: \"Postmottak Tromsø kommune\" <postmottak@tromso.kommune.no> Subject: Innspill Kommunedelplan for kultur Hei, Kulturplanen er en fin, kortfattet og velstrukturert plan. Eller er det enn strategi, mer enn en plan? I plan- og bygningslovens §11-2 om kommuneplanens samfunnsdel står det tydelig at \"kommunedelplaner for temaer eller virksomhetsområder skal ha en handlingsdel som angir hvordan planen skal følges opp de fire påfølgende år eller mer. Handlingsdelen skal revideres årlig\". Når jeg ser på mange av punktene i planen mener jeg det noen steder fremstår som \"handlingspunkter\", mens andre er mer som \"strategiske mål\". Eksempel på det førstnevnte er \"-etablere en prioriteringsliste for utvikling og tilrettelegging av kulturbygg, basert på kartlegging og helhetlige behov\". Her kan man altså forvente en konkret liste. Eksempel på det sistnevnte er \"bidra til å utvikle nettverk, arenaer og møteplasser\". Hva kan vi som innbyggere forvente da? Ikke godt å si. Eller hva med \"tilby kulturtilbud og inkluderende møteplasser i nærheten av der folk bor\"? Et stort og hårete mål i en kommune som Tromsø! Skulle gjerne ha visst hva/hvor som vil være kommunens prioriterte områder her. Mange gode intensjoner altså, men jeg forventer at en temaplan er mer konkret enn det som er typisk for den overordnede KPS'en. Med vennlig hilsen Bodil Ruud Tromsø Kommune postmottak@tromso.kommune.no Høring: Kommunedelplan for kultur 2024-2032 Vi mener at kulturpolitikken må være en integrert del av samfunnsutviklingen. Det er viktig at vi i framtiden fasiliterer for bredere samtaler om kunstens rolle i samfunnet. Det er mange ytre faktorer som truer kunstutøvelse, rekruttering til våre samfunn og utvikling. Blant annet er økonomiske forhold som dyrtid, kommuner og fylkeskommuners dårlige økonomi en trussel mot utvikling og etablering i kulturell sektor. På bakgrunn av krig og politisk uro i våre naboland har det i det siste blitt større oppmerksomhet rundt kultur som beredskap. Den kulturelle beredskapen har ofte en nøkkelfunksjon på lokalt nivå. Den bidrar til robuste og trygge samfunn gjennom dialog, åpenhet for det nye og kan operere i spenningsfelt mellom ulike synspunkt. Dermed bidrar utøvelsen av kunst og kultur også til opprettholdelse og øvelse i demokratisk praksis. Kunstutøvelse er en kilde til nyskaping, dialog og alternative virkeligheter på tvers av fagfelt. Kunsten kan skape møteplasser og involvering i komplekse problemstillinger som ikke ellers engasjerer i kronikkformat eller som foredrag. Et sterkt scenekunstfelt i nord forutsetter at hele produksjonskjeden har muligheter og framtidsutsikter. Dette gjelder altså både produsenter, skuespillere, dansere, regissører, dramaturger, koreografer, scenografer, dramatikere, teknisk personell, lyd og lys design, inspisienter og tilsvarende. For å oppnå en helhetlig kulturpolitikk, er det viktig å adressere behovet for å flytte nasjonale oppgaver til nord. Nordnorske kulturinstitusjoner er mangfoldige, har omfattende internasjonal erfaring og de påtar seg store og viktige oppgaver og tar ansvar langt utover det som er vanlig i andre deler av landet. Vi ser ingen grunn til at kulturinstitusjoner i nord ikke kan forvalte nasjonale oppgaver og mandat. Vi foreslår at Kommunedelplan for kultur 2024-2032 har mer konkrete handlingspunkter: Styrket kulturell infrastruktur ● Samle alle faste tilskuddsmottakere i en avtale som forankres politisk. ● Øke tilgang til arbeids- og visningsarenaer for kunstnere i det frie og frivillige kunstfeltet, gjennom å stille kommunale arenaer til disposisjon. ● Oppgradere arbeid- og visningsrom slik at de er universell utformet, og tilgjengelig for det frie og frivillige kunstliv. 1/3 ● Kulturhuset må utvikle strategier for å støtte opp om det lokale kulturliv og ha støtteordninger til sceniske produksjoner. ● Etablere Rådstua teaterhus som programmerende scene. Økt deltagelse og mangfold i kulturlivet ● Det frivillige kulturlivet har en egenverdi, og ungdom og amatører må få tilgang til gratis øvingslokaler i kommunale bygg. ● Det må være bredt fagtilbud i Kulturskolen, der det også er et gratistilbud i bydelene. Attraktivt og relevant kultursentrum i den arktiske regionen ● Tromsø skal være en attraktiv kommune for kunstnere å bo og virke i. ● Synliggjøring av kunstnere og organisasjoner bidrar med kunstproduksjon og arbeid som gir ringvirkninger lokalt, regionalt og nasjonalt. ● Når det gjelder det samiske, det kvenske, det internasjonale og det arktiske er det viktig at planen peker på at kompetansen finnes i nord. På denne måten vil planen være med å synliggjøre dette for de sentrale myndigheter. Til slutt vil vi takke for muligheten til å komme med innspill. 6. september 2024 Hammerfest/ Tromsø Med vennlig hilsen Susanne Næss Nielsen Irene Nordhaug Hansen Direktør Daglig leder Davvi- Senter for scenekunst HATS Dokumentet er elektronisk behandlet 2/3 Vedlegg: Davvi – Senter for scenekunst er Nord-Norges kompetansesenter for fri scenekunst. Stiftelsen ble opprettet av de tre nordnorske fylkeskommuner og Hammerfest kommune som vertskommune. Stiftelsen har gjennom mange år hatt en bransjenær praksis som gir oss et godt grunnlag for å løfte problemstillinger knyttet til å jobbe som uavhengig scenekunstner i nord. Hålogaland Amatørteaterselskap (HATS) er en interesseorganisasjon som drifter et kompetansesenter for det frivillige scenekunstfeltet. Målet er at alle tiltakene skal bygge opp under ildsjeler og unge talenter. HATS løser sitt landsdelsoppdrag gjennom tett samarbeid med medlemmene. Målet er at alle tiltakene skal bygge opp under ildsjeler og unge talenter. Begge organisasjonene har samarbeidsavtaler med Tromsø kommune, og kontorer på Rådstua Teaterhus. 3/3 Høringsuttalelse til Kommundelplan for kultur 2024-32 fra Ersfjordbotn utviklingslag I kulturplanen heter det: Her vil vi peke på tre viktige områder, der det må gjøres en særskilt satsing på distriktene: 1. Grendehus: Det burde lages en egen oversikt over grendehusene. Eidtun grendehus er et aktivt grendehus som er viktig samlingsplass med flere typer aktiviteter. Som de fleste andre grendehus drives Eidtun på frivillig basis. Den store utfordringen er økonomien. Det viktigste tiltaket i en kulturplan er tilskudd, både til drift, vedlikehold, funksjonell innredning og utstyr. De opprinnelige grendehusene var først og fremst festlokaler, men det trengs også rom og fasiliteter for aktiviteter og scene. Tilskuddsposter til drift og investeringer i grendehus bør altså styrkes. 2. Skoler er viktige kulturhus. Tromsø kommune har vedtatt i flere omganger at skoler må holdes åpne og tilrettelegges for aktiviteter innen idrett og kultur etter skoletid og i helger. Ut fra beskrivelsen i Kulturpanen, ser det ut til at det ikke er tilrettelagt for dette, noe som nødvendigvis fører til brukskonflikter og mindre bruk. Her må det lages et bærekraftig system som sørger for enkle utleieordninger, gode nøkkelløsninger, og ikke minst må lokalene tilrettelegges for et mangfold av aktiviteter for barn og unge. 3. Kulturskole og bibliotek skal være tilbud til alle barn og unge i kommunen. Grafen med andel kulturskoleelever fordelt på grunnskolekretser viser en ekstrem geografisk skeivhet som avspeiler geografisk avstand. (Kunnskapsgrunnlaget til kulturplanen s. 68, se vedlagte klipp) Barns deltakelse varierer fra 0 % i kommunens «ytterkanter» opp til 37 % på Tromsøya sør. Det bør lages en plan for et desentralisert kulturskoletilbud, det vil være det viktigste tiltaket for å overvinne de store ulikhetene i kommunens tilbud slik det er i dag. Også bibliotektjenester er svært ulik fordelt. Alle barn og unge bør få «daglig» tilbud på bøker. Bibliotekbussen gir heldigvis et godt tilbud som når mange barn og unge i Tromsøs ytterkanter. Men det bør gjøres mer for å gjøre satse på skolebibliotekene slik at de også kan låne ut mer bøker til barn og unge og befolkningen for øvrig. En bør se på hvordan en kan lage et bedre desentralisert bibliotekstilbud særlig til barn og unge gjennom åpne og velutstyrte skolebibliotek, bokbuss og lokale filialer. Konklusjon: Skjevhetene i tilbudet i kulturskole og bibliotek bør få mye større plass når kulturskolen skal følges opp i kommunens handlingsplan. Det er mye kultur i distriktene i Tromsø, og en god kulturpolitikk må legge til rette for fleksible samarbeidsløsninger, flere desentraliserte varianter av bibliotek og kulturskole, treffende tilskuddsordninger og ikke minst: Støtte til å etablere gode arenaer for kultur og aktiviteter i grendehus, skoler mv. Hilsen Styret i Ersfjordbotn utviklingslag. Kopi til de hovedstyret og de andre utviklingslagene. -------------------------------------------------------------------------------------------------------------- Vedlegg: Utklipp fra Kunnskapsgrunnlag for kommunedelplan for kultur 2024-32 s. 68 á Høringsinnspill til Kommunedelplan for Kultur 2024-2031 Kulta – Tromsdalen Kulturhus - har gjennom mer enn 30 år har vært en markant kulturinstitusjon i Tromsdalen og Tromsø, og bidratt til å sette Tromsø kommune på kartet både lokalt, nasjonalt og internasjonalt. Vi undrer oss over at Kulta ikke er nevnt med et ord i den nye kommunedelplanen for kultur, og kun er referert til som «kulturskoletilbud i sirkus» i kunnskapsgrunnlaget. Dette til tross for at det i Romssa- erklæringen står at kommunen skal «Arbeide for at Kulta skal kunne ta vare på sin egenart både artistisk og kunstnerisk på best mulig måte.» For at Kulta skal kunne leve opp til denne erklæringen, er det nødvendig at Kulta får et tydelig mandat som gjør det mulig å opprettholde og videreutvikle den profesjonelle kompetansen som allerede er knyttet til huset. På kommunens hjemmeside bes det om innspill til hvordan bydeler og distrikter skal bli et bedre sted å leve, hva som gir barn og unge like muligheter, og hva som skal til for å løfte kunst- og kulturlivet både på det frie og profesjonelle feltet. Det bes også «spesielt om innspill på hvordan støttenæringer for kulturfeltet som for eksempel tekniske leverandører og private scener kan inkluderes i planprogrammet». I den forbindelse vil vi trekke fram at:  Kulta er den eneste kulturarenaen med en profesjonell scene på fastlandssiden i Tromsø.  Kulta har i alle år gitt barn og unge muligheten til å delta i prosjekter og aktiviteter ut over kulturskolens undervisningstilbud, og gitt en arena til frie ungdomsteatergrupper. Dette er et arbeid vi ønsker å videreføre.  Kulta har Tromsøs eneste ressurssenter innen kostyme, rekvisitter og scenografi, som både kan veilede, produsere og låne/leie ut kostymer og rekvisitter til amatører og profesjonelle. Kulta som ressurssenter Kulta har allerede i dag kompetanse som kan støtte opp under og bidra til å skape profesjonelle rammer rundt scenekunstproduksjoner i hele kulturfeltet i kommunen, fra Kulturskole til amatørgrupper og frie profesjonelle grupper. Takket være denne kompetansen har Kulta potensiale til å skape etterspurte arbeidsplasser innen kulturnæringen ved å søke eksterne prosjektmidler til tidsbegrensede stillinger av en viss varighet, uten at det nødvendigvis koster kommunen ekstra. Dette er en arbeidsmetode som tidligere er mye brukt på Kulta og som er videreført i Tromsø kommune gjennom Tvibit, og det er ingen grunn til at ikke Kulta igjen skal kunne utvide sitt fagmiljø på denne måten. Etter vår mening er det lite fremtidsrettet å vedta en kommunedelplan for Kultur for de neste 8 årene som ikke gir rom for at Kulta skal videreutvikles som et ressurssenter for scenekunstproduksjon som kommer store deler av kulturlivet i kommunen til gode. I tillegg til å stå for undervisning i sirkus og scenekunst ønsker vi at Kulta skal fortsette å være et aktivt, lokalt kulturhus i Tromsdalen, med gode muligheter for å bygge opp et selvstendig publikumsgrunnlag (bytt ut disse ordene med dine, de er bedre). Infrastrukturen er til stede allerede, men det er svært viktig at Kulturplanen gir Kulta et uttalt oppdrag for å kunne ivareta alle disse funksjonene på vegne av kulturlivet i Tromsø kommune. Vi foreslår følgende formulering:  KULTA skal videreutvikles som kulturhus i Tromsdalen, med scene, øvingslokaler og verksteder.  KULTA skal videreutvikles som ressurssenter for scenekunstproduksjon, med kostyme, scenografi, rekvisitter, produksjon og sceneteknikk.  KULTA har undervisningstilbud for barn, unge og voksne i sirkus, teater og scenekamp. Fra Kulta, Line Sørensen, Tone Bjerkaas, Egil-Arne Haugholt, Johannes Eilertsen, Ine Camilla Bjørnsten Kai Bårdsen, Bente Reibo, Tor-Bjørn Gundersen Høringssvar Tromsø Sep 9, 2024 Høringsutkast til kommunedelplan for kultur 2024 - 2032 Svaret på dette høringsutkastet leveres av den frie ungdomsteatergruppen Borte Vækk. Vi er en gratis ungdomsteatergruppe for ungdom mellom 13 og 23 år, og har vært aktiv i Tromsø de siste årene med inntil 3 forestillinger pr. år. Teatergruppen har utspring fra miljøet på Kulta, og selv om vi nå er helt frittstående har vi blant annet hatt øvingslokaler på Kulta, og har hatt stor nytte av ressurssenteret som Kulta har vært. Dette er en Kommunedelplan for kultur 2024-2032 som er svært vag og som i stor grad mangler innhold i alle praktiske former. Det nevnes i svært liten grad spesifikke måter kommunen skal arbeide med kultur, og målsettingene som gjøres er såpass vage at det kan tolkes akkurat slik en selv ønsker, og derfor ikke vil kunne være en aktiv rettesnor i det arbeidet som kommunen skal gjøre. I den grad planen nevner noe spesifikt, er dette stort sett utelukkende ved å nevne store kommunale institusjoner som Kulturkvartalet og Kulturhuset, og Borte Vækk som en liten frivillig organisasjon kan ikke kjenne seg igjen i store deler av planen. Vi savner spesifiseringer og konkretiseringer om hvordan kommunen ønsker å jobbe opp mot frivilligheten, og hvordan man tenker å endre praksisen sin for å nå de målene man har satt seg i planen, se kommentarer under. Vi savner også en del konkretiseringer når det kommer til Kulta som institusjon, ettersom flere av målene og formuleringene i planen er direkte motstridende med den omorganiseringen som er gjort hos Kulta. Kulta er en svært viktig institusjon i Tromsø både med tanke på internasjonalt arbeid, utvikling av profesjonelle miljøer, drive bred rekruttering blant barn og unge, ha mangfoldige tilbud, samt for å bekjempe sosiale og økonomiske forskjeller hos barn og unge. Dette har vi kommentert flere steder i planen, og vi håper kommunen vil ta dette til etterretning, og vil enten endre sine formuleringer for å vise hva situasjonen faktisk er, eller at man går inn og endrer organiseringen på Kulta. På vegne av teatergruppa Borte Vækk, Leander Kjørsvik Mål 1: Styrket kulturel infrastruktur Når det eneste som nevnes spesifikt angående egnede lokaler i dette målet er Kulturhuset og Kulturkvartalet vil ikke dette løse utfordringene til de små kulturaktørene som ikke har råd til å leie seg inn, eller mulighet til å fylle et helt kulturhus. For eksempel for friteatergruppen for Tlf: 98764100 styreleder@bortevaekk.onmicrosoft.com Alfred Hansens veg 26 ungdom «Borte Vækk» er hovedutfordringen egnede øvingslokaler, og når alle øvingslokalene i byen har sprengt kapasitet sier ikke denne kulturplanen noe om hvordan man skal løse denne utfordringen. De vil ikke dra nytte av et nytt Kulturkvartal eller Kulturhuset. Med tanke på at denne kulturplanen også innebærer året for Europeisk Ungdomshovedstad 2026 vil det også være minst like aktuelt å diskutere i fortsettelsene av kulturdialoger, hvordan kulturen og kulturlivet i Tromsø kan ta del i dette, og hvordan kommunen kan legge til rette for at ungdomskultur kan hevde seg i denne sammenhengen. 1.2: Styrke tilgangen på egnede lokaler for deltagelse, produksjon og formidling Punkt 1: Her er det ikke spesifisert hvem sine behov, og hvem skal bestemme hvilke behov som skal være med. Punkt 2: Her er det igjen ikke spesifisert hvilken type lokaler, eller hvem som skal dra nytte av lokalene. Det er også vanskelig å se for seg hvordan kommunen skal sikre disse lokalene. Om det er ved nybygg, endret drift av lokaler eller andre midler burde konkretiseres. Punkt 4: Det er et ønske om at kommunen også kan ta inn de frie gruppene og lagene i driftsmodellene til kulturbygg for å sørge for at vi er likestilt med for eksempel kulturinstitusjoner som Kulturskolen. Slik det er i dag er driften satt til at eksempelvis Kulturskolen har førsterett på de fleste teaterlokaler i Tromsø, mens frie grupper er andreprioritet. Eksempelvis kan Kulta driftes etter en modell som er brukt tidligere i kommunen, hvor Kulturskolen har et bestemt antall prosent av øvingstidene og frivilligheten kan ha en egen prosentandel. Driften av kulturhuset Kulta må også vurderes i denne sammenhengen, ettersom man ser at Kulturskolen ikke egner seg til å drive Kulturhusdrift. Det står også et tomt teaterlokale på Mellomveien som kunne avlastet deler av kulturlivet i Tromsø. Dette er et lokale som kommunen tilsynelatende ikke har en plan for å ta i bruk, og dette er noe som burde komme så raskt som mulig. 1.4: Legge til rette for økt samarbeid, ytringskultur og bærekraftig utvikling i kulturlivet Punkt 1: Dette punktet må spesifiseres da det ikke sier noe om hvilken type nettverk, arenaer og møteplasser, hvem det skal være for eller hvor det skal være. Mål 2: Økt deltagelse og mangfold i kulturlivet Dersom «eksisterende tilbud» henviser til tilbud som Tvibit, Kulturskolen og Kulta, vil det være relevant å beskrive hvordan man vil arbeide for å nå ut til flere med disse tilbudene. Ettersom Kulta ble lagt under Kulturskolen har kommunen aktivt motarbeidet et bredt og mangfoldig tilbud innenfor særlig teater ettersom de kommunale tilbudene med det ble halvert fra 2 til 1 tilbud. Det må også spesifiseres hvilke områder man vil utvikle nye tilbud innenfor og det er viktig at disse tilbudene ikke utelukkende blir utviklet innenfor kulturskolen, men også i det brede feltet av frivillighet og andre institusjoner. At barn og unge er en prioritert målgruppe er ikke noe vi som fri teatergruppe kan kjenne oss igjen i, ettersom vi ved stort sett alle korsveier føler at vi ikke blir hørt og må kjempe for våre rettigheter heller enn at vi kommer i god dialog med kommunen. Tlf: 98764100 styreleder@bortevaekk.onmicrosoft.com Alfred Hansens veg 26 Det oppleves også fra Borte Vækk sin side at vi som gratis tilbud for barn og unge blir nedprioritert til fordel for eksempelvis Kulturskolen som gjør at de med dårligst råd ikke kan delta på kulturtilbudene. Med tanke på samhandling mellom profesjonelle og amatører har KULTA i denne sammenhengen vært svært viktig i mange år ettersom man her blander profesjonelle og amatører i en skapende prosess. Dette har ført til flere kulturelle utspring, deriblant Borte Vækk og Arctic Action. Ettersom kommunen i stor grad hindrer Kultas arbeid i den nye omorganiseringen er det nødvendig å revurdere omorganiseringen som er gjort ettersom kommunen ikke har noen tilsvarende møteplasser for frivillighet og profesjonalitet innenfor Kultas felt. 2.1: Alle skal ha mulighet til å delta i kulturlivet Punkt 2: Dette er motsigende når vi ser at store deler av kulturtilbudet ved Kulta blir flyttet til Kulturskolens lokaler på for eksempel Rådstua. Da har man flyttet kulturtilbud fra nabolag i Tromsdalen, til sentrum og dermed gjort det motsatte av det man har satt som mål her. Punkt 3: Ønsker en spesifisering av hvilke områder tilbudene skal være i, og i hvordan forbindelse dette skal utvikles. Punkt 4: Vi vet at kommunens hovedprioritet i lang tid har vært Kulturskolen, og vi vet at tilbudene ved Kulturskolen i stor grad er med på å forsterke økonomiske og sosiale forskjeller hos barn og unge. Med mindre man da ønsker å gjøre store endringer i sine prioriteringer må dette punktet realitetsorienteres. 2.2: Frivilligheten skal være er en viktig ressurs for kulturlivet Punkt 1: Vi som frivillig ungdomsteatergruppe møter i stor grad motstand hos kommunen angående både lokaler og andre saker. Det er også svært uklart hvem man skal forholde seg til i kommunen som frivillig gruppe. Dette må avklares for at kommunen skal kunne ta rollen som støttepartner ovenfor frivilligheten. Mål 3: Attraktivt og relevant kultursentrum i den arktiske regionen Med tanke på omorganiseringen av Kulta virker det svært motsigende at man skal ta nytte av allerede eksisterende internasjonale miljøer, ettersom denne omorganiseringen gjør at man aktivt bygger ned et kulturhus og ressurssenter som har bidratt i mange år til å nettopp rekruttere bredt i tidlig alder, og som har huset lokale kunstnere som derfra har kunnet hevde seg internasjonalt. Dette miljøet har både sørget for at man har beholdt internasjonalt anerkjente kunstnere i Tromsø, men har også vært et interessant miljø for andre internasjonale miljøer å besøke. 3.3: Tromsø skal være en internasjonalt orientert kulturby Punkt 2: Nok en gang er det her relevant å nevne Kultas viktige arbeid i internasjonale sammenhenger, som nå blir kneblet og hindret av omorganiseringen gjort av kommunen Tlf: 98764100 styreleder@bortevaekk.onmicrosoft.com Alfred Hansens veg 26 From: \"Anna Helmobakk\" <anna.helmobakk@gmail.com> Sent: Mon, 9 Sep 2024 23:22:28 +0200 To: \"Postmottak Tromsø kommune\" <postmottak@tromso.kommune.no> Subject: kommunedelplan for kultur 2024-2032 Categories: Grønn kategori;Rød kategori Hello, I am writing on behalf of DanceLab Dansens Hus. We have been working since 2016 in Tromsø on the development of kulture. We have run a free festival since 2017, contributed greatly to street art development in Tromsø, created amny dance productions which some of them has been free to see (there was no ticket sale) and organise special classes and activities for refugees. We have also been used for artists in residence. We hope that our contribution to tromsø culture is seen and appreciated. However, last year we struggled financially last year due to the economic crisis. We are self financed and we have the struggling recently. We would like to ask to include Dancelab Dansens Hus to the financial plan for the Tromsø municipality for the next 8 years. If we could rely on steady monthly donations would help greatly especially in summer months and December when we have zero income and loads of expenses. It would be very sad to see DanceLab disappear from Tromsø especially since we hope you can see our impact on local culture. We believe with your support we can increase the impact even more and work for Tromsø being a strong cultural capital of the North. Best regards, DanceLab Dansens Hus Team From: \"FRI Troms og Finnmark\" <tromsogfinnmark@foreningenfri.no> Sent: Mon, 9 Sep 2024 17:26:44 +0200 To: \"Postmottak Tromsø kommune\" <postmottak@tromso.kommune.no> Subject: Høringsinnspill Kulturplan 2024-2032 Categories: Rød kategori Innspill til Tromsø kommune «Kommunedelplan for kultur 2024-2032 Høringsutkast» FRI Troms og Finnmark takker for muligheten til å komme med innspill på kommende kulturplan. Først vil vi bemerke at vi synes dette er et godt gjennomarbeidet plandokument som synes å ta hensyn til et bredt spekter av befolkningsgrupper og marginaliseringsfaktorer, med mål om å tilby et best mulig kulturtilbud til innbyggerne i Tromsø kommune. Vi har forståelse for at detaljerte formuleringer og presiseringer ikke kan dekkes i et slikt dokument, og tolker ikke utelatelser som en indikasjon på ekskludering eller diskriminering. Likefullt har vi et mening om at planen kan inkorporere skeive innbyggere i generelle formuleringer. For eksempel i punkt 2, som gjerne kan bli omformulert til «Alle skal ha mulighet til å oppleve og delta i kunst- og kulturaktiviteter – uavhengig av bosted, alder, kjønn, seksuell orientering, kjønnsidentitet, økonomi, etnisitet, språk eller funksjonsevne.» Kunst og kultur er - slik målsetningen i planen også gjenspeiler - med på å styrke individer til å tørre å være seg selv, bygge ned fordommer, spre kunnskap, inspirere, skape vitebegjær og nyttig nysgjerrighet om annerledeshet. Dette er noe alle har godt av, og som forkjempere for et positivt og trygt skeivt miljø i kommunen, ønsker vi oss en enda mer tydelig inkludering av alle skeive i kulturplanen for 2024- 2032. For å gi skeive folk og skeiv kultur en mer sentral plass i kulturmeldingen, ber vi om at en vurderer å sette opp egne punkter for dette. Kultur og kulturaktiviteter er særs viktig for å synliggjøre minoriteters levekårsutfordringer og for å bedre disse. Kulturmeldingen bør løfte fram skeiv kulturs verdi og styrken dette utgjør for Tromsø som kommune. Vi tror det ville vært hensiktsmessig å konkretisere dette ved å fremheve sentrale aktiviteter for forskjellige minoriteter i kommunen. Vi foreslår derfor følgende som del av mål 2 med tiltak som beskriver satsning på skeiv kultur og virkning av det: Skeive kulturutrykk skal settes på agendaen gjennom f.eks. Arctic Pride og gjennom andre arrangementer gjennom året arrangert av skeive organisasjoner og frivillighet fordi dette er viktige elementer for Tromsø som kulturby og kommune. Det å være skeiv og samisk skal også løftes fram. Alternativt foreslår vi at følgende punkt inkluderes under punkt 2.3 under mål 2: - Kommunen skal løfte fram skeiv kultur og skeive aktiviteter og markeringer, i samarbeid med lokale aktører. Dette kan være Pride-festivaler eller andre skeive kulturarrangementer, - Kommunen skal løfte fram skeiv samisk kultur. Håper vårt innspill imøteses som konstruktivt og positivt. Vi bistår gjerne videre i arbeidet med planen. På vegne av FRI Troms og Finnmark, Styreleder Camilla Maline Karlsen Kunst og kulturutvikling TROMSØ KOMMUNE Dato: 18.09.2024 Postboks 6900 Stakkevollan Dok.nr: 24/12574-5 9299 TROMSØ Deres ref: Saksbehandler: Anne Mette Sætra Innspill fra Troms fylkeskommune til høringsutkast: Tromsø kommune - kommunedelplan for kultur 2024-2032 Innledning Troms fylkeskommune viser til høringsbrev datert 30.08.2024 kommunedelplan for kultur 2024-2032 (kulturplan) med høringsfrist satt til 09.09.24, hvor Troms fylkeskommune har fått utsatt frist til 20.09.2024. Fylkeskommunene uttaler seg til utsendt høringsutkast til kulturplan med vedlegg, og gir innspill til overordnede føringer og temaene/ innholdet i planen. Generelt Troms fylkeskommune berømmer kommunen for høringsutkastets tydelige intensjoner for at bærekraft, deltagelse og mangfold, skal være førende i alt kommunen gjør og tilrettelegger for av tilbud og aktivitet på kulturfeltet. Tre hovedmål som er gjensidig avhengig av hverandre for å lykkes med det enkelte. I tillegg sier utkast til kulturplanen tydelig at man i planperioden skal satse på kulturell infrastruktur og styrke sin posisjon i et arktisk perspektiv. Overordnede målsettinger og delmål i høringsutkastet til kulturplanen speiler i stor grad mulighets- og utfordringsbildet Tromsø kommune spenner opp i sitt kunnskapsgrunnlag når det gjelder befolkningsutvikling, sammensetning og levekår generelt, og kulturfeltet spesielt. Kulturplanen beskriver i innledningsvis at planen i seg selv er overordnet, hvor vedlagte kunnskapsgrunnlag og fortløpende handlingsplaner (budsjett- og økonomiplan) komplimenterer kulturplanen, og skal gi både utfyllende behovsoversikt og konkrete prioriteringer. Det er spesifisert at vedlagte kunnskapsgrunnlag og infrastrukturrapport kun er veiledende. Det er gitt begrunnelser for ikke å navngi enkeltinstitusjoner, arenaer, aktører, tiltak og så videre. Fylkeskommunen vil poengtere at en ytterligere konkretisering ville styrket planen som verktøy både for interne og eksterne brukere. Troms fylkeskommune forventer at konkrete mangler, utfordringer og anbefalinger fra disse dokumentene, følges opp i tydelige handlingsplaner og fortløpende budsjettarbeid, slik at kommunens innbyggere generelt og kulturlivet spesielt, får god innsikt i kommunens kulturpolitiske retning på prioriterte tiltak fremover. Postadresse: Kontakt: Nettside: Troms fylkeskommune E-post: postmottak@tromsfylke.no tromsfylke.no Postboks 6600, 9296 Tromsø Telefon: 77 78 80 00 I innspill fra Troms fylkeskommune til planprogram for kommunedelplanen for kultur ble det påpekt at Tromsø bibliotek og byarkivs folkebibliotektjeneste er den største enkeltoppgaven i kulturfeltet som er forankret i en særlov og at man burde vurdere behovet for å utarbeide en egen temaplan for bibliotektjenesten. Fylkeskommunen vil gjenta denne oppfordringen. En politisk vedtatt temaplan for Tromsø bibliotek og byarkiv vil øke bibliotekets forutsetninger for å jobbe godt med sitt brede samfunnsoppdrag. Tromsø kommune har videre utarbeidet og vedtatt Kommunedelplan for kulturmiljø i 2024, og kulturplanen bør ses i sammenheng med kulturmiljøplanen. Kulturplanen kan med fordel være tydeligere på hvordan kommunen definerer mellom hva kulturplanen omfatter innen kulturarvsbegrepet, og hva kulturmiljøplanen er omfattet av. Slik kan de ulike planenes relevans, berøringspunkter og grenseoppgang er tydelig for kommunens innbyggere. Bærekraft og grønn omstilling har fått en tydelig plass i kulturplanen, noe fylkeskommunen stiller seg bak. Kulturfeltet har på egen hånd startet gode tiltak, men vil være avhengig av gode insentiver og planverk for å jobbe mer systematisk og helhetlig med klima- og miljøutfordringene knyttet til sine aktiviteter og virksomhet. Bygningsvern og gjenbruk av eksisterende bygninger bidrar til å oppnå bærekraftsmål nr. 17. Bevaring av tradisjonshåndverk og annen immateriell kultur som lokale mattradisjoner kan også bidra i retning av en bærekraftig utvikling. Troms fylkeskommune påpeker viktigheten av å ha forsoningsperspektivet med i alle ledd i virksomheter, slik at den overordnede forutsetning for et fritt ytringsrom og et reelt demokrati kan nås. Under mål 3 Attraktivt og relevant kultursentrum i den arktiske regionen, sier kulturplanen at Tromsø kommune ønsker å ta en ledende rolle i forsoningsprosessen fremover. Kulturplanens overordnede føringer for kommunens arbeid med forsoning, kan med fordel løftes inn i det innledende avsnittet Kultur som ytring og demokratisk arena, i tillegg til de forpliktende punktene under kulturplanens punkt 3.5. Alvoret i sannhets- og forsoningskommisjonens rapport angår oss alle. Fylkeskommunen støtter opp om at Tromsø som urfolksby og arktisk hovedstad ønsker å ta ansvar og bidra inn i det store arbeidet fremover. Som utkastet til kulturplanen sier så kan kulturlivets rolle som ytringsaktør og arena for kunnskap og kulturmøter spille en vesentlig rolle, og at erfaringer her kan ha overføringsverdi til andre områder i samfunnet. Medvirkning Troms fylkeskommune påpekte i innspill til planprogrammet at medvirkning var noe svakt og uklart beskrevet. I et omfattende og solid kunnskapsgrunnlag er det tydelig at Tromsø kommune gjennom prosessen har hatt en åpen og inkluderende dialog med innbyggerne og de ulike miljøene gjennom blant annet et høyt antall dialogmøter med gitt tema. Dette har vært en av innbyggernes muligheter til å gi direkte innspill og medvirke til føringer for kulturplanens innhold. Det er positivt å se at det i kulturplanen står at Tromsø kommune har som mål å styrke arbeidet med innbyggermedvirkning. Kommunen gir relevante aktører i det kulturelle økosystemet en nødvendig rolle i samspillet for å realisere målene og strategien i kulturplanen. Det sikrer god medbestemmelse til det beste for feltet, det sikrer innspill til økt representativitet i tilbudene i kommunen, og det bidrar til å bygge opp og styrke feltet gjennom en helhetlig inngang og blikk på sammenhenger og synergier. 2 Mål 1: Styrket kulturell infrastruktur Tromsø kommune signaliserer i høringsutkastet til kulturplan en ambisjon om å imøtekomme kulturlivets behov for økte tilskudd, til tross for at utfordrende økonomiske tider vanskeliggjør realiseringen av ambisjonen. Troms fylkeskommune støtter opp om ambisjonen, og at kommunen ser de positive ringvirkningene dette kan gi, både for aktørenes evne til å skape innhold og aktivitet, men også i et helhetlig samfunnsperspektiv. Kulturplanen skisserer viktigheten av at tilskuddsordningene er relevante, og at en gjennomgang for å oppnå bedre treffsikkerhet støttes av fylkeskommunen. Vedlagte kunnskapsgrunnlag til høringsutkastet peker på flere prekære behov for egnede arenaer for alle målgrupper og innen alle sektorer, fra kulturfrivilligheten til de profesjonelle kunst- og kulturmiljøene. Det er behov for arbeidsplasser, lager, lokaler for produksjon, deltagelse og fremvisning. Fylkeskommunen støtter kulturplanens understreking av at universell utforming skal være et overordnet perspektiv i arbeidet med den kulturelle infrastrukturen i Tromsø. Dette er et viktig utgangspunkt også for å nå målet om økt deltakelse og mangfold i kulturlivet. Et fremtidig nytt kulturkvartal er viet god plass både i høringsutkastet og kunnskapsgrunnlaget. Ved at Arktisk Filharmoni flytter ut fra dagens kulturhus, frigis store arealer som vil kunne innfri noen av dagens mangler på egnede lokaler, dog ikke alle. Fylkeskommunen vil bemerke at verken kulturplanen eller kunnskapsgrunnlaget sier noe om hvordan kommunen vil jobbe med tematikken i perioden inntil avklaringene rundt nytt Kulturkvartal og frigjøring av arealer i Tromsø kulturhus skjer, eller arbeidet med rombehov for de som ikke berøres konkret av dette prosjektet. Rapporten Vurdering av kulturelle infrastruktur i Tromsø (2023) er et godt grunnlag for en videre prosess, og at det i punkt 1.2 i utkast til kulturplan sies at det skal utarbeides en prioriteringsliste for utvikling og tilrettelegging av kulturbygg. En slik liste vil være sårbar for behovsendringer i samfunnet og feltet, og forutsetter jevnlig fornying og rullering for å være relevant. Fylkeskommunen støtter likevel utarbeidelsen av en prioriteringsliste, fordi den vil være et konkret verktøy for både kommunen og kommunens innbyggere å jobbe med, mot et felles mål om bedre arenaer for kultur. Kommunens egne arenaer, også de som er ikke-definerte kulturbygg, samt eldre bygninger og bygg med kulturminneverdi, kan være viktige medspillere i å utvikle gode og tilgjengelige arenaer for ytring, deltagelse, produksjon og formidling i hele kommunen. Hovedbiblioteket, bibliotekbussen og bydelsbibliotekenes fornyings- og arealbehov bør ses i sammenheng med arbeidet fremover med bakgrunn i funn og behovsanalyser i fremlagt infrastrukturrapport. Bibliotekene som moderne samfunnshus og kunnskapsarena er i dag en av de mest tilgjengelige arenaene, med høyest bruksfrekvens spesielt i kulturfrivilligheten. Mål 2: Økt deltagelse og mangfold i kulturlivet Kulturplanen har et tydelig fokus på økt deltagelse og mangfold som et grep som skal være bærende for alt av tjenester og aktivitet. I utkast til kulturplan står det at Tromsø kommune blant annet vil senke økonomiske, sosiale, kulturelle og geografiske barrierer 3 for deltakelse i kulturlivet og jobbe aktivt for økt mangfold og representativitet i alle sider av kulturlivet. Dette er et godt, men stort overordnet mål med få praktiske tiltak beskrevet i planen. Barn og unge og eldre trekkes frem som prioriterte grupper i høringsutkastet, og i kunnskapsgrunnlaget trekkes også flyktninger, innvandrere og deres barn frem med ett tiltak (kunnskapsgrunnlaget s. 54-55). Personer med funksjonshindringer /funksjonsnedsettelser er en annen gruppe som bør være inkludert i dette arbeidet. I fylkeskommunens innspill til planprogram for ny kommunedelplan for kultur trekkes konseptet Relæxt frem som en god satsning. I samme innspill etterlyste fylkeskommunen at det bør komme tydeligere frem hvor kommunen mangler mangfold og inkludering i kulturfeltet. Dette er fortsatt ikke tydelig. Kommunen skriver videre i høringsutkast til ny kulturplan at de vil sikre tilgang til, og utvikle nye kulturtilbud i dialog med innbyggerne, slik at kulturlivet gjøres mer relevant og representativt for befolkningen. Utvidet samhandling med bredere brukergrupper skaper økt mangfold og inkludering, og kan gjøre kulturtilbudene mer tilgjengelig ved at ulike grupper kan peke på hindringer og barrierer for deltagelse. Viser i denne sammenheng også til kommentar under mål 3 vedrørende datakultur, som har berøringspunkt her i henhold til å nå målgrupper man tidligere ikke har nådd. I høringsutkastet understrekes det at “gode tilbud og møteplasser i bydeler og lokalsamfunn, vil fortsatt være et viktig satsningsområde i kommende planperiode” (s. 12). Det er positivt. Rom for demokrati og dannelse. Utvidet Nasjonal bibliotekstrategi til 2025 slår fast at: “Bibliotek er grunnsteiner i det norske samfunnet (s.7)”. Tromsø bibliotek og byarkiv er kommunens største egne gratistilbud, og en kunnskaps- og kulturformidler for alle, som er viktig i det lesefremmende arbeidet, som integreringsarena og uavhengig møteplass og som arena for offentlig samtale og debatt. Velfungerende bydelsbibliotek bidrar til sosial bærekraft og god folkehelse og tilbyr kulturtilbud som beriker folks liv og styrker sosiale bånd i lokalmiljøene. I tillegg leverer bibliotekbussen bibliotektjenester utenfor Tromsø by, og er en viktig del av kommunens egen infrastruktur for å nå alle innbyggerne. Mål 3: Attraktivt og relevant kultursentrum i den arktiske regionen Tromsø kommune trekker fram kulturarven som en viktig identitetsskapende ressurs, og vil blant annet legge til rette for et formidlingssamarbeid mellom aktører som arkiv, bibliotek, museum, frivillighet og forvaltning. Troms fylkeskommune ser det som positivt at kommunen vil prioritere tiltak for å styrke den samiske og kvenske kulturarven. Kulturplanen viser ikke til noen konkrete tiltak, men bør ses i sammenheng med arbeidet med mangfold under mål 2 og det arbeidet knyttet til forsoningsprosesser som overordnet tematikk og konkrete enkelttiltak som skal utvikles. Høringsutkastet til ny kulturplan omtaler hvordan den teknologiske utviklingen muliggjør nye måter å produsere og formidle kunst og kultur på. I Troms fylkeskommunes innspill til handlingsprogrammet for kommunedelplan i 2023, viste vi til begrepet datakultur, som rommer alle de digitale formatene eller arenaene digitale aktiviteter foregår på. Troms fylkeskommune mener kulturplanen kan ta inn datakultur i større grad. Datakultur har 4 sterke tangeringspunkt til hovedmål 2 med tanke på arbeidet mot utenforskap, for økt inkludering og deltagelse, kulturuttrykk i nye formater og gjennom ulike plattformer. Tromsø kommune har en egen satsing på kreativ teknologi på Tvibit, og på landsbasis er blant annet dataspill den største egenorganiserte fritidsaktiviteten blant barn og unge i dag. Tromsø kommune er europeisk ungdomshovedstad i 2026. Satsingen kan ha positive ringvirkninger også i et folkehelseperspektiv dersom det fører til flere stabile møteplasser og kulturtilbud for ungdom. Tromsø kommune har et naturlig stort fokus på barn og unge, men har i høringsutkastet et livsløpsperspektiv på fremtidig kulturtilbud i kommunen, det støttes som et fremtidsrettet fokus. Avslutning Troms fylkeskommune støtter Tromsø kommunes ambisjoner om å opprettholde og øke sitt samarbeid og dialog mellom forvaltningsnivåer, fagfelt og innbyggere i sitt løpende arbeid med å utvikle gode tilbud og mulighet for deltagelse. Med hilsen Vibeke Skinstad Anne Mette Sætra etatssjef plan og kultur Rådgiver Dokumentet er elektronisk godkjent og har ingen signatur 5 Hei! Jeg rakk aldri å notere ned innspill til kommunedelplanen for kultur. Jeg vil gjerne komme med noen tanker og innspill - i random rekkefølge - klipp og bruk som dere vil. Jeg gir innspill som kulturarbeider, frilans / enkeltpersonsforetak innen kultur - og som forelder og byborger :) VEDR INKLUDERING OG MANGFOLD - FRITIDSTILBUD Jeg tenker særlig på at det er et gap som ikke blir tettet, når det gjelder barn og unge som er såkalt godtfungerende med som har funksjonsnedsettelser. De er for godt fungerende til noen tilbud, men klarer ikke helt å følge med på “vanlige” tilbud, fordi de trenger litt mer oppfølging, trygghet og tilrettelegging, type en voksen i bakgrunnen, litt bedre forklaring i forkant og støtte ved behov. Jeg synes det mangler mer konkret tilrettelegging - særlig for de om har lettere funkskjonsnedsettelser - men som likevel trenger tilrettelegging, trygghet og forutsigbarhet. Det er flott med tilbudet på Alfheim Aktivitetshus o.l - men mange barn og unge vil ikke føle at det er der de hører hjemme. De vil og kan kanskje delta på “vanlige” aktiviteter for barn og unge - men trenger noe tilrettelegging for å støtte de. Dette kan gjelde barn/ungdommer med nevreo-diverse utfordringer, så som ADHD; autisme, tourettes og lignende - som har potensiale for å fungere godt i samfunnet - med støtte og opplevelse av mestring i oppveksten. Det er en stor økning i antall diagnoisterte barn og unge - og BUP/HABU har ikke kapasitet til å følge på for å lære opp eller gi hjelp - iallfall ikke én til én. De har rett og slett bruk for metoder man kan samle flere med samme behov - lære opp foreldre, lærere, skoleansatte osv - og kan man ikke da koble sammen mer kultur/fritids-tilbud sammen med fagfolk....? Opplegg som savnes er: Etter skole-tilbud 1. Et sted for barn å være etter at de ikke lenger har SFO-tilbud. Mange blir sittende alene hjemme uten noen oppfølging eller prosjekt. Noen bydeler har klubb - men for de som trenger ekstra støtte og trygghet, bør det være et opplegg der man kan enkelt melde inn behov for litt ekstra oppfølging - og at de kan møtes og trygges av noen voksen som kan noe om deres behov. 2. Aktivitetsleir, f.eks sommerleir for barn med funksjonsnedsettelser Det finnes ingen tilbud for barn når det gjelder organsiertee sommer-aktiviteter fra Kutlurskolen eller lignende. Jeg savner at det kan gå an å enten ha flere støttepersoner fra f.esk Miljøtjenesten eller ha miljøarbeidere inne på disse aktiittetene, slik at flere barn/unge kan delta. En innen idé er å ha sommerleir for barn og unge med funkskonsnedsettelser. Her kan jeg ikke finne et reelt tilbud for de som trenger tilrettelegging. Jeg vil tipse om Humlens Hage - som er igangsatt av foreldre og Spiss (privat kunnskapssenter for autisme) - som opplevde at det aldri ble et tilrettelagt tilbud - og lagde det selv. Her er det mulig for kommunene å søke midler via BufEtat for å få til et samarbeide og kunne få et visst antall plasser for brukere - og ikke måtte finne opp alt selv. Kanskje kan Tromsø Kommune få til et tilbud via Humlens Hage til neste sommer? Pr nå er en rekke kommuner sørpå med på dette prosjektet. Vi kan ikke søke for vår datter, så lenge det ikke finnes en avtale med Tromsø Kommune. For oss er dette et etterlengtet avlastningstilbud og en enormt bra opplæring på selvstendiggjøring, utvikling og mestring. Her kan man snakke med Nine Jentoft Træland sosialpedagog & lærer nine@humlenshave.no 3. Treffpunkt for ungdom Det er også mange som “nevrodiverse” og ungdommer med diverse funksjonsnedsettelser som sliter med ensomhet, overvekt, isolasjon - og har vansker for å komme inn på “vanlige” arenaer. Jeg opplever å ikke kunne finne noen gode tilbud/arenaer i Tromsø. Man har TviBit, men der kreves det å være selvgående og ganske ressurssterk - også er spranget Igjen til Alfheim aktivitetshus litt vidt. Her kan man se på Harstad som har fine nettverksgrupper - det er visst organsiert av Enhet for livsmestring, Aktivitetshuset i Harstad kommune (se vedlegg for eksempel på program) \"Møteplassen AS er et treffsted for personer fra 16 år (du kan delta hvis du går i 10. klasse) med Autismespekterforstyrrelse (ASF) i Harstad og Kvæfjord kommune. Møteplassen AS arrangeres hver tirsdag kl. 18 – 21” Jeg har tenkt på at man burde kunne få til noe lignende i Tromsø, f-eks på TviBit? TviBit er jo veldig sånn - for de ressurssterke - som kan organisere seg selv, mulighetene er der - men man må ta initiativ selv. Det kan være vanskelig for feks nevre-diverse ungdommer Men - man kunne fått til et lavterskel tilbud, som egentlig bare var det samme som man kan gjøre på TviBit allerede, men at forskjellen er at man har 1-2 fagpersoner/mijøarbeidere - (evt støttet av foreldre om det er manko på folk) - og litt info og tilrettelegging av aktiviteteter. BUP og Habiliteringen for barn og unge burde kunne bidra - for de vil vel være glade for å kunne sluse noen av de de ikke har kapasitet til å hjelpe på slike opplegg.... Kanskje noe veiledning fra Habiliteringen på hvordan ting kan tilrettelegges - og med mulighet for å velge å gjøre forskjellige ting. Brettspill, handle i kafeen, crafting/DIY, prøve spill/VR osv - alt ettersom hva ungdommene savner/etterspør. 1 gang i måneden er også mulig, så lenge det er mest mulig fastsatt på forhånd. 4. Kulturskolen med tilrettelagt tilbud / mer lavterskel tilbud Også for denne gruppen, kan det være veldig vanskelig å gå på “vanlig” Kultur- skoletilbud. Her burde det kunne være mulighet for å ha noen treningsgrupper, dans, kreative grupper eller lignende - som var litt mer tilpasset. For eksempel: - har bedre tid (feks 2 timer istedet for 1) - har mindre grupper - har miljøarbeidere eller pedagoger som tilrettelegger - har et forutsigbart opplegg og mer lavterskel innhold, for eksempel er det kanskje ikke like viktig at alt skal ende i en forestilling :) men viktigere å mestre og lære - møte andre osv. - det kan være vanskelig å vite hva slags aktivitet som kan fungere - og det burde gjøres noen pilot-klasser som tester ut opplegg. Å ta kontakt med brukerorganisasjoner og nettverk for barn/unge med funksjonsvariasjonver kan værer en god start - høre på innspill- Koble seg opp mot Bup/Habiliteringen/ILP på UiT og se om man kan gjøre prosjekter som inkluderer et større mangfold av forskjellige barn - forebygge utenforskap, ensomhet og fremme god psykisk og sosial helse. En annen ting som Kulturskolen kunne forbedret, er hvordan man kan melde inn behov for de barna som kan få til å delta på “vanlige” klasser - på en grei måte - og få snakket med de på forhånd om behov for tilrettelegging. INKLUDERING OG MANGFOLD INNEN KULTUR Jeg tenker at de festivaler, organisasjoner og instutisjoner som mottar betydelig økonomisk tilskudd fra kommunen, også kan ha noen “krav” på seg - for at de skal være forbilder for en samfunnsendring hvor vi blir flinkere til å inkludere. Noen tiltak som bør gjøres er: 1. Innføring av Solsikkebåndet Jeg ser dette er på trappene nå, og det er veldig bra. At det på sikt vil bli krav til at festivaler, organisasjoner ol som får støtte fra Kommunen, skal være opplært om Solsikkebåndet og kan forholde seg til det. På samme som at Ledsagerbevis skal kunne brukes. Jeg tenker at det er super-smart å alliere seg med kulturfeltet i første omgang - og at Relæxt nettverket er selvskrevne kandidater. Rakettnatt har selv tatt initiativ, noe som er forbilledelig. Her vet jeg at Autismeforeningen også arbeider med opplysningsarbeid - og sikkert flere andre organisasjoner. Solsikkebåndet er en fin måte å lære opp de som arbeider med å møte folk og publikum om forskjellige utfordringer og usynlige funksjonsnedsettelser. (Neste steg bør være at politi, vektere, flyplass-ansatte osv. lærer mer om dette - men kultur-feltet er et bra sted å begynne!) 2. Krav om å være en inkluderende arbeidsplass At ikke bare innholdet man ser på scenen / i utstilling / i programmering skal være inkluderende - men også selve atbeidsplassen. Det er et problem med at bedrifter i realiteten ikke ansetter folk som har funksjonsnedsettelser - og om dette skal endres, må det skapes en kultur for å tørre gjøre dette. Kulturbedrifter med offentlig støtte - kan og bør ta et større ansvar i å være tilgjengelige for arbeidstrening for ungdommer som trenger det (med oppfølging eksternt, selvfølgelig) - og/eller bør kreves å ha større variasjon og mangfold i sine ansettelser i administrasjon og styre. Her har organisasjonen Balansekunst mye bra innsikt og innspill. 3. Krav om universell utforming, bør også gjelde innen kommunikasjon Se for eksempel arbeidet som gjøre i forbindelse med Relæxt prosjektet - det er veldig bra! Men det kunne jo like gjerne vært standarden for alle produksjoner. Visuell guide, tydelig merking, god og tydelig informasjon og større takhøyde for å ønske alle slags mennesker velkomne inn i kulturlivet :) 4. Digitalt ledsagerbevis (det regner jeg med er på trappene) ANDRE TING INNEN KULTUR.... Bruk av frilansere / bestillingsverk av lokale kunstnere Mens jeg er i gang, har jeg også lyst å slenge inn - at det kan jo også settes krav til evt gis insentiver til at man som, større organisasjoner/festivaler ol som mottar tilskudd fra Kommunen og det offentlige, skal bruke en viss prosent av budsjettet sitt på lokale underleverandører — men kanskje også lokale frilansere/kulturarbeidere - eller kunstnere til utsmykningslik at man beholder flinke folk til å jobbe i nord. Vi trenger å ha et knippe frilansere, men det har vist seg vanskelig for mange å bare være frilansere - så de begynner å jobbe i en større bedrift eller flytter. Nord Norge trenger vel å ha en blanding av frilansere og fast ansatte. Det er mange innen kultursektoren som ønsker å være frilansere (som oftest kombinerer de dette med egen kunstnerisk virksomhet - en hybrid- økonomi Ref Tallenes Tale / Kunsterundersøkelser) Hålogaland Teater, TIFF, Arktisk Filharmonisk, Ordkalotten mfl - er viktige aktører med større handlingsrom enn enkeltkunstnere - så det er viktig at de er gode bestillere av nye komposisjoner, nye verk, bestillingsverk osv (men det opplever jeg i stor grad at de er — kanskje det allerede er et krav/insentiver rundt dette...? ) VELDIG BRA PROSJEKTER som er i gang Opplevelseskortet! Turbo sentralen! Bibliotekene som viktige bydels-arenaer! INFRASTRUKTUR Behovet for flere atelierer, lagringsplass og øvingsrom/studioer - er bra beskrevet. Det må jo bare fremheves hvor bra det fungerer med flerbukshus, så som TviBit - som skaper enormt mange synergier ved at flere bransjer, talenter, teknologi, fasiliteter og folk med forkskjellige alder og bakgrunn er samlet i samme hus. Man kan se at KulturHuset har lignende potensiale når det i fremtiden skal endres i bruk. Jepp - ok, det var litt diverse fra meg! Heia kulturbyen Tromsø - veldig mye bra som skjer her! Dere er flinke å spørre oss i feltet om innspill. Med vennlig hilsen, Aggie Peterson FrostWorld aggiefrost.com 915 37 415 Brensholmen/Sommarøy utviklingslag Yttersia.utviklingslag@gmail.com Tromsø kommune postmottak@tromso.kommune.no Sommarøy 20.9.2024 Høringsinnspill til Kommunedelplan for kultur 2024-2032 Vi støtter at det må opprettes og/eller styrke tilbud og møteplasser i distrikts-Tromsø. For at dette skal lykkes så bør det satses særskilt på noen lokale møteplasser. For å lykkes så bør tilskuddsposten til drift og investeringer til ungdoms-/bygde- eller grendehus styrkes, samt at det bør informeres om muligheten til å søke eks. spillemidler for renovering av slike bygg. Vi forventer at lokale skolebygg kan benyttes til kultarrangement tilsvarende idrettsarrangement. For å lykkes så må lokale lag og foreninger få tilgang til lagerrom som kan benyttes, slik at utstyr ikke må kjøres til og fra. Kulturskoleaktiviteter MÅ tilbys også utenfor sentrum, statistikken viser at dess lengre unna Kulturskolen folk bor, jo mindre benyttes dens tilbud. Det bør derfor sørges for at det gis varierte tilbud utenfor sentrum til lokale «kulturbygg» Vi vil i tillegg på nytt påpeke viktigheten av tilgjengelig kollektivtransport for å kunne delta på kulturaktiviteter inne i sentrum for folk som er bosatt i distrikts Tromsø og de innspillene som vi fikk anledning til å komme med på folkemøte på Sommarøy. Med vennlig hilsen Kjell Ove Hveding leder Brensholmen/Sommarøy utviklingslag Tromsø Kommune Dato: 22.09.2024 v/ Seksjon for kultur postmottak@tromso.kommune.no Referanse: 24/09696 Saksbehandler: David Moen Høringssvar til Kommunedelplan for kultur 2024-2032 Styret i Fortidsminneforeningen Tromsø og omegn lokallag har gått gjennom høringsutkastet til ny kommunedelplan for kultur 2024-2032. Vi har med søkelys på ivaretakelse av den fysiske kulturarven vår, følgende innspill: I høringsutkastet, mål 3, savner vi anerkjennelsen av kulturarven, mer spesifikt de fysiske kulturminnene våre, i stedsutvikling og lokal identitet. Endringsforslag til punkt 3.2: \"fremme lokal identitet gjennom kunst, kultur og kulturarv\". Vi vil også gjenta innspillet fra kulturdialogmøtet, Kulturarv, ønsket om et bygningsvernsenter som i tillegg til å være lager og verksted, vil være en naturlig møteplass for kulturverninteresserte; fagfolk, ildsjeler og andre frivillige. En slik møteplass vil bidra til engasjement, kunnskap- og erfaringsoverføring som vil være essensielt for å kunne ivareta den verneverdige bebyggelsen og andre fysiske kulturminner, samt den immaterielle kulturarven i form av tradisjonshåndverket. Vi mener at det er svært viktig at det tilrettelegges for at frivillige, interesserte og fagfolk som kan tradisjonshåndverk har en arena å møtes på. Håndverkere av ulike slag kan nok bidra mye i det frivillige kulturlivet, sammen med andre utøvere av kunst og kultur. Med vennlig hilsen Anita Egge Styreleder På vegne av Fortidsminneforeningen Tromsø og omegn lokallag Fortidsminneforeningen Tromsø og omegn lokallag | Brattbakken 108 | N-9018 Tromsø | T: +47 41 56 85 32 | 1 tromso@fortidsminneforeningen.no Bankgiro 8601 59 32742 | Org. nr: NO 913 552 881 MVA From: \"Skeiv Ungdom Troms\" <troms@skeivungdom.no> Sent: Fri, 20 Sep 2024 13:50:21 +0200 To: \"Postmottak Tromsø kommune\" <postmottak@tromso.kommune.no> Subject: Høringsinnspill til Kommunedelplan for kultur Categories: Rød kategori Skeiv Ungdom Troms takker for muligheten å komme med innspill på kommende kulturplan. Vi ser at høringsutkastet har som mål å sikre kulturtilbudet for alle. Derfor ser vi ingen grunn for at legninger ikke er inkludert under mål 2, andre avsnitt der det også er noe personer blir diskriminert for. Derfor ønsker vi å endre teksten fra : “uavhengig av bosted, alder, kjønn, økonomi, etnisitet, språk eller funksjonsevne” til : “uavhengig av bosted, alder, kjønn, legning, økonomi, etnisitet, språk eller funksjonsevne” Vi vet at det er viktig å inkludere personer med en dobbelminoritet. På grunn av at man i mange situasjoner ikke blir sett eller kan være en hel person og heller må velge mellom hvilke del av identiteten sin man opptrer som. Vi mener også at Kulturplanen bør nevne flere spesifikke folkegruppe, spesielt med tilknytning til byen og generelt den nordlige landsdelen. Derfor mener vi det bør legges til ett punkt under 2.3 som sier : “Kommunen skal løfte frem intersektionalitet i minoritetskulturer, blant annet mellom skeiv, samisk og kvensk kultur.” Håper vårt innspill er nyttige. Mvh. Helena Andersen Leder for Skeiv Ungdom Troms Epost: troms@skeivungdom.no Høringsuttalelse, Kulturplan 2024 Tromsø Brass Tromsø brass takker for muligheten til å avgi høringssvar og vil innledningsvis berømme Tromsø kommune for en grundig og inkluderende prosess i arbeidet med kunnskapsgrunnlaget for kommunedelplanen for kultur. Vi applauderer særlig at kommunen har lyttet til innspill om øvings- og fremføringslokaler og satt styrket kulturell infrastruktur som det første av tre mål. Det er mange gode ambisjoner i planen. Vi ønsker å formidle noen punkter vi gjerne ser konkretisert mer i fortsettelsen: 1) Reell og lik tilgjengelighet på egnede øvingslokaler o I dag er tilgjengeligheten på skolene avhengig av hver enkelt rektors velvilje. Denne velviljen er høyst varierende i Tromsø kommune og vi etterlyser mer forutsigbar og lik behandling på tvers av skoler. o Tilrettelegge for overnatting, slik at Tromsø kan være arrangør for større arrangementer for barn og unge. o Gratis utleie av øvingslokaler på skolene, også for voksenorganisasjoner. I det minste bør ikke leiepris overstige de faktiske kostnadene skolen har for utleien. 2) Et fleksibelt tilbud av konsert-/formidlingslokaler. o Pris er essensielt. I dag går mange arrangement i null, eller til og med minus fordi leia koster mer enn de realistiske billettinntektene. Dugnad er en sentral del av frivilligheten, men det hadde vært fint om vi også kunne tjene noen kroner på kjernevirksomheten. o Lokaler med publikumskapasitet av ulik størrelse og scener tilpasset også store ensembler. Et korps tar ganske stor plass, med slagverksrigg og store instrumenter, og flere av byens aktuelle scener blir rett og slett for trange. 3) Kulturhuset. o Vi ønsker oss en mer ambisiøs og konkret plan for hvordan kulturhuset kan bli en reell konsertarena for frivillige aktører, både i dagens situasjon og særlig etter en eventuell realisering av kulturkvartalet. o Kan man sette av et visst antall dager i løpet av året til frivilligheten? DiQerensiert leie, slik det er på Rådstua? 4) Tilskuddsordninger o For voksenkorps, som vi er, har tilskuddet stått på stedet hvil i ganske mange år, selv om både dirigentutgifter og generell prisvekst har ført til langt høyere utgifter. Vi er derfor svært glade for at det er et uttalt mål i planen om å gjennomgå tilskuddsordningene i kulturplanen. Ved vennlig hilsen, Styret, Tromsø Brass Fra: Gunnar Albrigtsen <gunnar.albrigtsen@gmail.com> Sendt: fredag 20. september 2024 23:19 Til: David Moen <David.Moen@tromso.kommune.no> Emne: Tilsvar l Forslag på ny kulturplan for Tromsø Kommune 2024-32 Tromsø Kulturråd (TKR) mener at disse punktene bør endres/utvides/sle es i forslaget l ny kulturplan for perioden 2024-2034  s 7, avsni 4. - Her bør også Kulta nevnes  s 11, punkt 1.2, 1 strek - + ”i samarbeid med kulturorganisasjonene”  s 11 punkt 1.2, 2 strek - + “rimeligst mulig”  s 11, punkt 1.4, 1. strek - + ordet “lavterskel” foran ordet ne verk  s 12. avsni 3, - + ordet “lite” foran ordet prioritert. Begrunner de e med at Kari Skog også bekre er at barn og unge har vært en lite prioritert gruppe som ikke har bli satset på nok dligere. Å si at de e har vært en prioritert gruppe som har vært satset på innen kultur, blir da feil.  s 12, avsni 5 - + “og samarbeid her må intensiveres” kommer inn i setning nr 3, slik at den da lyder: “En styrkning av kulturfrivilligheten kan bidra l enda høyere deltagelse og mangfold i fremover og samarbeid her må intensiveres”  s 13, punkt 2.2, strek 2 - +”ved høyere økonomisk lskudd” setning e erpå blir da: “S mulere l økt deltagelse i kulturfrivilligheten ved høyere økonomiske lskudd.”  s 14, avsni 4, første setning - + Her må også forsvarlig lagring, forsikring og vedlikehold prioriteres. Tromsø kommune eier kunstverk som råtner på rot, det kan vi ikke være bekjent av og er misbruk av gode kunstnere og bra kunstverk.”  s 14, avsni 7, mellom setning 3 og 4. - NY setning: “Innen kulturarv, ligger også vern av eldre bygg som representerer kulturen i Tromsø, her må det også komme en plan for å ta vare på disse i en by som preges av å rive ned og bygge ny , uten å ta vare på historien og kulturarven vår.”  s 15, punkt 3.1, strek 2 - + legge l “og øke disse” i setningen som e erpå blir: “S mulere l kunstnerisk virksomhet gjennom ulike lskuddsordninger og øke disse”  Det er behov for flere søkbare ordninger som er spesifikt re et mot det frivillige kulturfeltet.  s 15, punkt 3.2, strek 1 - + legge l “og sikre godt vedlikehold, forsikring og lagring av disse” slik at setningen blir: “Investere i kunst i offentlige rom, og sikre godt vedlikehold, forsikring og lagring av disse”  s 15. punkt 3.3, strek 2 - + legge l i setningen “lokale, regionale, nasjonale og” slik at setningen e erpå blir: “Samarbeide med kunnskapsmiljøer, kulturnæringer, turistnæringen og andre relevante aktører om lokale, regionale, nasjonale og internasjonale satsinger og prosjekter.”  s 7: Kulturfrivilligheten er en vik g samarbeidspartner l det profesjonelle feltet. Mange profesjonelle aktører har gode inntekter gjennom å dirigere korps og kor, samt annen undervisning innen kulturfeltets mange felt. I llegg så starter flesteparten sin kunstkarriere i frivilligheten.  Kulturfrivilligheten har også stor gjennomførings- og arrangørevne, og står ikke lbale for egne produksjoner. Derfor er det frivillige kulturliv like vik g, om ikkr vik gere enn det profesjonelle. Her starter kunstkarrieren, og ikke “bare” som en stø e for profesjonell kunstliv. Med vennlig hilsen Gunnar Albrigtsen Leder Tromsø Kulturråd Kommunedelplan for kultur 2024-2032 Innspill til høring Kulturplan Tromsø kommune Vi imøteser en ny kulturplan for Tromsø kommune med glede. I høringsnotatet nevnes det at «Planen skal også bidra til å oppfylle kulturlovens formål om å legge til rette for et bredt spekter av kulturvirksomheter, slik at alle har mulighet til å delta i kulturaktiviteter og oppleve et mangfold av kulturuttrykk.» Vi er tre selvstendige bedrifter som jobber med kunsthåndverkene glass, gull og keramikk i Tromsø sentrum, og vi har en del innspill- I avsnittet om Visuell kunst s 79, «Vurdering av kulturell infrastruktur i Tromsø», står det ikke noe om kunsthåndverk. Vi savner at kunsthåndverk også blir inkludert i det visuelle kunstbegrepet som Tromsø Kommune skal jobbe for å fremme på linje med malerkunst, tegnekunst, grafikk, skulptur, broderi, billedvev, fotografi, film, video/datakunst performance og grafitti. Vi mener at det er viktig å også inkludere kunsthåndverk som et av områdene innenfor visuell kunst, for å sikre at vi også kan komme inn under det som i delmål 1.1 og 1.2 1.1: «Tilby treffsikre tilskuddsordninger som bidrar til aktivitet, profesjonalitet og bredde og delmål» 1.2 «Styrke tilgangen på egnede lokaler for deltagelse, produksjon og Formidling» Når vi ser på delmål 2 Økt deltagelse og mangfold i kulturlivet er dette et mål vi ivrer for. Inkludering, mangfold, forståelse og læring er med på å legge grunnlaget for et bedre samfunn. Vi har i våre respektive bedrifter tilbud om kurs og workshops, og vi får ukentlig tilbakemeldinger om at kontakten med håndtverk er begrenset, og gleden over å forstå et materiale og få lov til å erfare selv hvordan håndtverket utføres, er en kvalitet som flere ønsker å tilføre i livene sine. Delmål 2.1: Alle skal ha mulighet til å delta i kulturlivet Så lenge vi driver 100% kommersielt vil våre produdukter innen kurs og formidling tilbys begrensede grupper. For å kunne komme videre med delmål 2.1 vil det være særs viktig at midler blir avsatt til læringsverksteder eller kurs for grupper eller personer som ikke har mulighet ti lå delta i våre tilbud pga økonomi. Her kan f.eks «treffsikre tilskuddsordninger» være en mulighet for å komme nærmere delmål 2.1 På oppsummeringa av Kulturindeksen skrives det at Visuell kunst trenger flere produksjonslokaler, noe som også i høyeste grad gjelder skapende og utøvende kunsthåndverksbedrifter. Vi er bedrifter som skaper både arbeidsplasser, møteplasser med både kulturell og lokal tilknytning til byen vår. Vi har alle opplevd at det å finne lokaler i Tromsø til å produsere, selge og formidle kunsthåndverk ikke er lett, og tilrettelegging for åpne og inkluderende steder for å utøve kunst og kusthåndtverk er en grunnleggende faktor for at vi skal kunne drive. Vi ønsker også at Tromsø kommune skal jobbe for å få flere visningsplasser for kunst i byen vår – både veggkunst og annen kunst, og det må gjerne være lokale kunstnere som får mulighet til å vise fram sine prosjekter og kunstuttrykk. Mvh Silja Skoglund, glassblåser og daglig leder Glasshytta Blåst Laila Stigen keramiker og daglig leder Skaperlaget Ann-Merete Skaue Øines, daglig leder Wabi Sabi Høringsuttalelse fra Stiftelsen Ferske Scener Om Kommunedelplan for kultur 2024 – 2032 Takk for at vi far anledning til a komme med innspill pa overtid. Innledning: Om Stiftelsen Ferske Scener Ferske Scener er det eldste frie, profesjonelle scenekunstkompaniet i Tromsø. Kompaniets grunnleggere, Kristin og Bernt Bjørn, har vært sentrale aktører i Tromsøs scenekunstmiljø siden midten av 1980- tallet, da de var med a starte Totalteatret, Nord- Norges første profesjonelle frie gruppe. De to er sammen med Kristina Junttila Ferske Sceners kunstneriske ledelse i dag. Daglig leder er produsent Marianne Siljuberg. Kompaniet leier kontor pa Radstua, og har vært sentral i oppbygginga av det profesjonelle miljøet rundt Radstua, ikke minst med etableringa av nettverksorganisasjonen RadArt og etter hvert Davvi Senter for scenekunst. Ferske Scener arbeider i møtepunktet mellom teater og performance, og skaper deltakerbaserte forestillinger, der publikum har en mer aktiv rolle enn i tradisjonelt teater. Ferske Scener samarbeider bredt, og lager forestillingsserier som gar over flere ar. En slik serie er Blodklubb, som har blitt en stor suksess. Temaet er sammenhengen mellom kultur og genetikk, med det samiske som omdreiningspunkt. Blodklubb- forestillingene har gjestet festivaler i hele Norden. En annen forestillingsrekke er Walking within the Frame, i samarbeid med det finske kompaniet Reality Research Center i Helsinki. I denne forestillingsserien utforskes digital mobilteknologi som arena for scenekunst. Ferske Scener feirer 20 ars jubileum i 2024, og har i ar, for første gang, mottatt flerarig støtte fra ordningen Etablerte virksomheter hos Norsk Kulturrad. Støtten er pa 3 millioner i aret og er for perioden 2024-27, med god mulighet for forlengelse. Støtten forutsetter at kompaniet i tillegg klarer a skaffe 30% i egen inntjening via andre kanaler. Dersom egeninntjeningsmalet ikke nas, gar det til avkortning av støtten fra Norsk Kulturrad. Denne støtten innebærer et kraftig opptrapping av Ferske Sceners aktivitet, noe som ogsa vil øke behovet for lokaler a arbeide i. Ferske Scener har siden 2007 hatt en fast samarbeidsavtale med Tromsø Kommune. I 2024 beløper støtten seg til 254 000,-. Denne støtten har vært helt avgjørende for at kompaniet har nadd gjennom det naløyet det er a fa støtte til etablerte virksomheter. Støtten fra Tromsø Kommune har vært livlinen som har reddet kompaniet gjennom økonomisk svært krevende perioder i arene vi har bak oss. 1 Om målene i Kulturdelplanen Vi i Ferske Scener støtter malene i planen: De virker realistiske og gjenspeiler utfordringene i byens kulturliv slik vi kjenner dem. For a opprettholde det høye faglige nivaet pa kulturlivet, og da spesielt den frie scenekunstscenen, er det helt essensielt med styrket kulturell infrastruktur (Hovedmal 1) Dette er for oss det aller viktigste i denne planen. Delmål 1.1 Tilby treffsikre tilskuddsordninger som bidrar til aktivitet, profesjonalitet og bredde. Vi har allerede nevnt hvor viktig det arlige tilskuddet fra kommunen har vært for oss. Det er den, og tilhørigheten til det faglig sterke miljøet pa Radstua Teaterhus, som har gjort at vi har fortsatt a utvikle oss, pa tross av for fa egnede produksjons- og visningslokaler, og i perioder svært svak økonomi. Tromsø Kommune har i dag minimalt med søkbare produksjonsmidler for det frie scenekunstfeltet. Statens krav om medfinansiering for de store institusjonene binder i stor grad kommunens midler til finansiering av disse. Som nevnt tidligere sa er lokal og regional støtte ogsa for det frie scenekunstfeltet viktig, og i enkelte sammenhenger avgjørende for a utløse nasjonale midler. Punkt 1.1 ser vi pa som særdeles viktig. Delmål 1.2: Styrke tilgangen på egnede lokaler for deltagelse, produksjon og formidling Vi kan ikke fa sagt tydelig nok hvor viktig oppgradering av de utrangerte spillelokalene pa Radstua er. Lokalene som ble bygd som provisorium for Halogaland Teater i 1978 er uforsvarlig a bruke lenger. Denne utbedringen er na ute pa anbud, noe som nevnes i planen. Men planen vier mer plass til at lokalene som vil bli ledige i Kulturhuset, nar, eller hvis, det store prosjektet Kulturkvartalet blir realisert, vil være godt egnet til det profesjonelle frie miljøet. Dette stemmer nar det gjelder mulighet for kontor og verksteder. Men som visningssted er scenene pa Kulturhuset uegnet for den type deltakerbaserte forestillinger som vi skaper. Spesielt gjelder dette titteskapsscenen pa Hovedscenen. Lillescenen vil unntaksvis kunne brukes. Men for de aller fleste forestillinger vi skaper er den for liten og last i sin form. Det vil kreve store investeringer for a gjøre visningslokalene i Kulturhuset egnet til oss og det frie scenekunstfeltet ellers. I dag er den prekære mangelen pa egnede produksjons og prøvelokaler til hinder for utviklinga av det frie feltet i byen. Vi ser fram til oppjustering av Radstua Teaterhus, noe som vil gi feltet en etterlengtet visningsarena, men vi ser ogsa at det ikke vil dekke behovet for lokaler a produsere i. Det er ogsa et tidsaspekt her: Siden Kulturkvartalet sannsynligvis ikke vil la seg realisere før om 10- 15 ar, vil dette uansett være for seint for a dekke Ferske Sceners behov for arbeids- og visningslokaler som er na. 2 Delmål 1.3 En felles portal med oppdatert informasjon om tjenester og kulturtilbud som er tilgjengelig for alle. En slik portal som fungerer ville vært fantastisk. Vi er klar over at det har vært gjort forsøk pa a fa opprettet en slik portal tidligere som ikke har fungert særlig godt. Det bør settes inn ressurser til noen som har et redaksjonelt ansvar for portalen, og som aktivt henter inn informasjon fra aktuelle aktører. Delmål 1.4 Legge til rette for økt samarbeid, ytringskultur og bærekraftig utvikling i kulturlivet Samarbeid er i DNA-et til Ferske Scener. Vi har vært sterkt medvirkende i etableringa av nettverksorganisasjonen RadArt som i 20 ar har arbeidet for a styrke det frie scenekunstfeltet i regionen med ulike kompetansehevende tiltak i tillegg til festivalene Varscenefest og RadVent. Etableringa av kompetansesentret Davvi - Senter for scenekunst, som na driver sin virksomhet fra Tromsø, Bodø og Hammerfest er et annet eksempel pa en etablering vi var med pa a drive fram. Vi star ogsa bak Scenetekstivalen, som samler hele det nordnorske scenekunstfeltet om ideutveksling og nyskaping annethvert ar. Den sterke posisjonen til hele det frie scenekunst miljøet som holder til i byen i dag er tuftet pa samarbeid, men samarbeidet med de store institusjonene i byen, som Halogaland Teater og Arktisk Filharmoni kan med fordel formaliseres og bli sterkere. A skape arenaer med trygge rammer for ulike ytringer er viktig i alle prosjektene vi involverer oss i, men ogsa i den daglige omgangen med kollegaer i feltet. I forestillingene vi skaper prøver vi a aktivere en type tenking rundt temaene som er sanselig, praktisk, selvironisk, udogmatisk, handlingsorientert. Vi leter etter startpunkter for samtaler uten a lase oss til forutsigbare og velprøvde posisjoner. Vi prøver a stille enkle spørsmal som kan ha mange og overraskende svar, bade for oss selv og publikum. Vi reiser lett, og er opptatt av a skape forestillinger som bruker lokale ressurser. Sa langt det er mulig gjenbruker vi scenografi fra tidligere forestillinger. Hovedmål 2: Økt deltagelse og mangfold i kulturlivet Ferske Scener og det øvrige frisceniske miljøet har i lang tid hatt fokus pa a bygge fellesskap pa tvers av etnisitet, kjønn, sprak og ikke minst økonomi. Det frie scenekunstfeltet i byen har en bevisst holdning til at billettprisene skal ligge pa et niva som gjør at de aller fleste skal ha rad til billett. Noe som er spesielt viktig nar inntjeningskravet til institusjonene har gjort at billettprisene de opererer med gjør at de som ikke har flust med penger, ikke har rad til billett. Det frie feltet oppfyller alle delmalene i hovedmal 2. Hovedmål 3: Attraktivt og relevant kultursentrum i den arktiske regionen 3 De frie scenekunstnerne i Tromsø vinner stadig større anerkjennelse, nasjonalt og internasjonalt, og for tilreisende til byen er det mangfoldet av kunstneriske uttrykk man finner i byen, for mange overraskende. Man forventer ikke a finne dette i en by pa Tromsøs størrelse. Den frie scenekunsten er en viktig brikke i det a skape et attraktivt og relevant kultursentrum i nord. Feltet bidrar til a skape bolyst i byen og er sterkt delaktig i a utvikle en identitet som gjør at Tromsø framstar som, ulik alle byer i Norge pa Tromsøs størrelse, en spennende, pulserende og attraktiv by a bo i og besøke. I etterdønningene av sannhets og forsoningskommisjonens rapport etterlyses det tiltak for det a skape forsoning i praksis. Flere av Ferske Sceners prosjekter har forsoning som mal. Anki Gerhardsen skriver i en kritikk av forestillingsserien Blodklubb at den burde «skrives ut på resept for å styrke forsoningsarbeidet etter sannhets og forsoningskommisjonens rapport» Brit Kramvik og Mahias Dambolt er inne pa det same i artikkelen: Rehearsing Reconciliation: Frictional Dramaturgies and Postcolonial Moments in Ferske Scener’s Blodklubb. De skriver at sett i lys av Sannhets og forsoningskommisjonens rapport har Blodklubb et stort potensiale som et konkret tiltak for forsoning. Forestillinga «Smardakkis» som vi planlegger vil ha form som en byvandring, og tar for seg Tromsøs historie sett fra et flerkulturelt perspektiv. Kort oppsummert: Malene som skisseres er gode. Ferske Sceners og det frie scenekunstfeltets arbeid kan gi, og gir allerede viktige bidrag for at malene som skisseres i planen oppnas. Hovedmål 1: Styrket kulturell infrastruktur er, som sagt tidligere, det viktigste punktet for a styrke og utvikle et scenekunstmiljø som pa mange omrader er med pa at Tromsø, med rette kan kalle seg en kunst og kulturby. Tromsø 24.09.2024 Stiftelsen Ferske Scener v/ Kristin Bjørn Bernt Bjørn 4 "
}