{
  "dokument_id": "848bcc91-6b73-56a2-82d0-fb36a99985e3",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Endringer i lov og forskrifter - sammenligning mellom forslag til ny og gjeldende",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001943112",
  "tekst": "Forslag til endringer i barnehageloven Lov om barnehager (barnehageloven) - Lovdata Forslag Dagens § 19 Formål § 19. Kommunalt tilskudd til godkjente private barnehager Regler om tilskudd til private barnehager skal særlig legge til rette for likebehandling av private og kommunale Kommunen kan gi tilskudd til barnehagetilbud, forutsigbarhet for private barnehager, en godkjente private barnehager. mangfoldig barnehagestruktur og effektiv ressursbruk. Kommunen skal behandle private barnehager som mottar tilskudd, likeverdig med kommunale barnehager. Departementet kan gi forskrift om hva som er likeverdig behandling. Departementet kan gi forskrift om midlertidig tilskudd til drift av barnehager og barnehageplasser som er godkjent med hjemmel i forskrift etter § 14 fjerde ledd. § 19 a Kommunalt tilskudd til drift til private barnehager Ny Kommunen skal gi grunntilskudd til godkjente private barnehager. Grunntilskuddet skal beregnes med utgangspunkt i utgifter til drift i kommunens egne barnehager, med unntak av utgifter til pensjon, utgifter som dekkes av andre tilskudd enn rammetilskuddet til kommunene og pålagte kommunale egenandeler knyttet til slike tilskudd, og utgifter til oppfyllelse av rettigheter fastsatt i enkeltvedtak. Kommunen kan holde utgifter i en kommunal barnehage som skyldes særlige driftsforutsetninger eller særlige behov i barnegruppen utenfor beregningen av grunntilskuddet, og skal gi private barnehager som har de samme driftsforutsetningene eller behovene i barnegruppen ekstra grunntilskudd. Kommunen kan stille vilkår for bruken av det ekstra grunntilskuddet. Kommunen kan gi tilleggstilskudd og stille vilkår for bruken av dette tilskuddet. Vilkårene må ha saklig sammenheng med tilleggstilskuddet og ikke være uforholdsmessig tyngende for den private barnehagen. Kommunen skal ikke forskjellsbehandle private barnehagetilbud uten saklig grunn. Ved innføring av nye krav etter loven her som ikke er en del av beregningen av grunntilskuddet etter første ledd, skal kommunen gi tilleggstilskudd fra det tidspunktet kravene får virkning for private barnehager. Kommunen skal vise hvordan tilskuddene er beregnet. Departementet gir forskrift om kommunens plikt til å gi grunntilskudd. Departementet kan gi forskrift om unntak fra første ledd andre punktum og om kommunens adgang til å gi tilleggstilskudd. § 19 b Pensjonstilskudd (alt 1) Ny Kommunen skal gi pensjonstilskudd til godkjente private barnehager. Tilskuddet skal gis som en prosentsats av lønnsutgiftene i de kommunale barnehagene, fratrukket pensjonsutgift og arbeidsgiveravgift på pensjonsutgiften. Kommunen skal legge til arbeidsgiveravgift på summen av tilskuddet. Departementet gir forskrift om prosentsatser som skal brukes av kommunen ved tildeling av pensjonstilskudd etter første ledd. Prosentsatsene kan differensieres etter hva slags type barnehage det er, og etter vilkår i pensjonsavtalen. Private barnehager som samlet over tre år har høyere utgifter til pensjon enn de får dekket etter første ledd, har etter søknad krav om å få dekket sine pensjonsutgifter oppad begrenset til 12 prosent av lønnsutgiftene i de kommunale barnehagene, fratrukket pensjonsutgift og arbeidsgiveravgift på pensjonsutgiften. Departementet kan gi forskrift med nærmere regler om søknadsordningen, hvilke typer pensjonsutgifter som dekkes og krav til dokumentasjon av pensjonsutgifter. Private barnehager som har særlig høye pensjonsutgifter fordi de har historiske forpliktelser som er basert på avtaler om offentlig tjenestepensjon, skal få dekket sine pensjonsutgifter opp til en øvre grense. Den øvre grensen skal være basert på dagens kostnadsnivå for pensjon i disse barnehagene og kostnader til pensjon til tilsvarende pensjonsordninger i kommunale barnehager. Departementet kan gi forskrift om hvilke barnehager bestemmelsen omfatter, om en øvre grense for dekning av pensjonsutgifter og krav til dokumentasjon av pensjonsutgifter. § 19 b Pensjonstilskudd (alt 2) Kommunen skal gi pensjonstilskudd til godkjente private barnehager. Tilskuddet skal gis som en prosentsats av lønnsutgiftene i de kommunale barnehagene, fratrukket pensjonsutgift og arbeidsgiveravgift på pensjonsutgiften. Kommunen skal legge til arbeidsgiveravgift på summen av tilskuddet. Departementet gir forskrift om prosentsatser som skal brukes av kommunen ved tildeling av pensjonstilskudd etter første ledd. Prosentsatsene kan differensieres etter hva slags type barnehage det er, og etter vilkår i pensjonsavtalen. Private barnehager som samlet over tre år har høyere utgifter til pensjon enn de får dekket etter første ledd, har etter søknad krav om å få dekket sine pensjonsutgifter oppad begrenset til 12 prosent av lønnsutgiftene i de kommunale barnehagene, fratrukket pensjonsutgift og arbeidsgiveravgift på pensjonsutgiften. Departementet kan gi forskrift med nærmere regler om søknadsordningen, hvilke typer pensjonsutgifter som dekkes og krav til dokumentasjon av pensjonsutgifter. Private barnehager som har særlig høye pensjonsutgifter fordi de har historiske forpliktelser som er basert på avtaler om offentlig tjenestepensjon, skal få dekket sine pensjonsutgifter opp til en øvre grense. Den øvre grensen skal være basert på dagens kostnadsnivå for pensjon i disse barnehagene og kostnader til pensjon til tilsvarende pensjonsordninger i kommunale barnehager. Departementet kan gi forskrift om hvilke barnehager bestemmelsen omfatter, om en øvre grense for dekning av pensjonsutgifter og krav til dokumentasjon av pensjonsutgifter. Forslag til endringer i forskrift om tildeling av tilskudd til private barnehager Forskrift om tildeling av tilskudd til private barnehager Forslag Dagens § 3 Driftstilskudd til ordinære barnehager § 3. Driftstilskudd til ordinære barnehager Grunntilskuddet etter lovens § 19 a første ledd Kommunen skal gi driftstilskudd til private skal gis per heltidsplass i private ordinære ordinære barnehager per heltidsplass. barnehager beregnet ut fra gjennomsnittlige Driftstilskuddet skal beregnes ut fra driftsutgifter per heltidsplass i tilsvarende gjennomsnittlige ordinære driftsutgifter per kommunale ordinære barnehager, fratrukket heltidsplass i tilsvarende kommunale ordinære administrasjonsutgifter. Grunnlaget for barnehager, fratrukket administrasjonsutgifter, beregningen er det siste tilgjengelige pensjonsutgifter og arbeidsgiveravgift på kommuneregnskapet. pensjonsutgifter. Grunnlaget for beregningen er kommuneregnskapet fra to år før tilskuddsåret. Dersom kommunale barnehager i gjennomsnitt ikke oppfyller bemannings- og kompetansekrav, Kommunen skal gi påslag for pensjons- og skal kommunen gi tilleggstilskudd som administrasjonsutgifter, jf. § 4 og § 5. tilrettelegger for at de private barnehagene kan (Ledd tre til syv videreføres) oppfylle disse kravene. Kommunen kan stille vilkår til tilleggstilskuddet. Tilskuddet skal beregnes med utgangspunkt i anslag for merkostnaden av å oppfylle kravene i de kommunale barnehagene. Ved beregningen av ekstra grunntilskudd til en privat barnehage etter lovens § 19 a andre ledd skal kommunen ta utgangspunkt i utgiftene som er holdt utenfor grunntilskuddet. Tilskuddet skal gis per heltidsplass i tråd med fjerde ledd. (Ledd fire til åtte blir samme som tre til syv i dagens) Oppheves § 4. Pensjonspåslag på driftstilskudd Kommunen skal gi et påslag for pensjonsutgifter på ti prosent av lønnsutgiftene i de kommunale ordinære barnehagene, fratrukket pensjonsutgift og arbeidsgiveravgift på pensjonsutgiften. Kommunen skal legge til arbeidsgiveravgift på summen av påslaget. Kommunen skal gi påslag for pensjonsutgifter til familiebarnehager på seks prosent av lønnsutgifter i kommunale familiebarnehager, fratrukket pensjonsutgift og arbeidsgiveravgift på pensjonsutgiften. Kommunen skal legge på arbeidsgiveravgift på summen av påslaget. Kommunen skal gi påslag for pensjonsutgifter til åpne barnehager på seks prosent av lønnsutgifter i kommunale åpne barnehager, fratrukket pensjonsutgift og arbeidsgiveravgift på pensjonsutgiften. Kommunen skal legge på arbeidsgiveravgift på summen av påslaget. Oppheves § 4a. Søknadsordning for private barnehager med høye pensjonsutgifter Har den private ordinære barnehagen pensjonsavtale inngått før 1. januar 2019 og høyere pensjonsutgifter enn det som blir dekket gjennom pensjonspåslaget, har den private ordinære barnehagen etter søknad til kommunen krav på å få dekket sine pensjonsutgifter. Har den private familiebarnehagen eller den private åpne barnehagen pensjonsavtale som er inngått før 1. januar 2015 og høyere pensjonsutgifter enn det som blir dekket gjennom pensjonspåslaget, har den private familiebarnehagen eller den private åpne barnehagen etter søknad til kommunen krav på å få dekket sine pensjonsutgifter. Den private barnehagens pensjonsutgifter fremgår av barnehagens to år gamle regnskap. Kommunens plikt til å dekke barnehagens pensjonsutgifter er begrenset oppad til kommunens pensjonsutgift per heltidsstilling i egne tilsvarende barnehager. Kommunen skal samtidig med at satsene fastsettes etter § 9, oppgi hva pensjonspåslaget utgjør per heltidsplass 0 til 2 år og per heltidsplass 3 til 6 år i egne barnehager, og hva egen pensjonsutgift utgjør per heltidsstilling. Kommunens pensjonsutgifter fremgår av kommunens to år gamle regnskap. § 5 Administrasjonspåslag på driftstilskudd § 5. Administrasjonspåslag på driftstilskudd Kommunen skal gi påslag for Kommunen skal gi påslag for administrasjonsutgifter på 4,3 prosent av det administrasjonsutgifter på 4,3 prosent av samlede grunntilskuddet. gjennomsnittlige brutto driftsutgifter i kommunale ordinære barnehager, familiebarnehager og åpne barnehager. "
}