{
  "dokument_id": "0ca30724-af91-5c1d-8ebc-7c59171844a3",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "AVTALE START-MÅL- ETAPPE 4 TROMSØ - med eksempel på final technical report fra start-sted Rognan",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002031932",
  "tekst": " AVTALE MELLOM ARCTIC RACE OF NORWAY AS OG TROMSØ KOMMUNE Denne avtalen (AVTALEN) trer i kraft 20. januar 2025 mellom ARCTIC RACE OF NORWAY AS (ARN), organisasjonsnummer 999 653 030, et privat, norsk selskap med begrenset ansvar, med kontoradresse Storgata 11, postboks 502, 9485 Harstad, Norge. Selskapet representeres ved Knut-Eirik Dybdal, som innehar alle nødvendige rettigheter i selskapet og TROMSØ KOMMUNE, representert ved ordfører, heretter omtalt som KOMMUNEN. Begge parter, ARN og KOMMUNEN, omtales i fellesskap som PARTENE. ARN organiserer et profesjonelt sykkelløp for menn, «Arctic Race of Norway» (RITTET), som finner sted i Norge (OMRÅDET). KOMMUNEN er vertskap for START og MÅL for 4. etappe (ETAPPEN) av RITTET den 10. august 2025 KOMMUNEN er kjent med og aksepterer at ARN har enerett til: i. Alle aspekter relatert til organiseringen av RITTET ii. Alle rettigheter til å benytte merkevaren «Arctic Race of Norway» og tilhørende produkter, logoer, domener og andre rettigheter i den forbindelse, inkludert, men ikke begrenset til, eierskap til det registrere varemerket M 357820, herunder: a. Opptaks- og senderettigheter til alle bilder fra RITTET b. Forhandling og salg av alle sponsor-/hospitalitypakker, uansett måte * * KOMMUNENs rettigheter: KOMMUNEN gis status som VERTSKOMMUNE FOR ARCTIC RACE OF NORWAY 2025 (offisiell betegnelse). På denne bakgrunn gis KOMMUNEN retten til å bruke logo og øvrige merkevareelementer i alle medier i OMRÅDET slik det framgår av Vedlegg 2. All annen bruk avklares skriftlig på forhånd med ARN. ARN skal markedsføre KOMMUNEN som vertskommune på alle sine medieplattformer. KOMMUNEN skal ha rett til å delta i de «hospitality»- og PR-aktiviteter som ARN gjennomfører. Detaljer rundt deltakelse i disse aktivitetene framgår av Vedlegg 1. Side 1 av 35 Markedsføringen av KOMMUNEN som vertskommune omfatter KOMMUNEN som enhet og ikke eventuelle kommersielle enkeltelement som KOMMUNEN tilbyr sine innbyggere. Alle sendingene (clean feed, uten grafikk og med internasjonal lyd) fra fjerdeetappe under ARN 2025 gjøres tilgjengelig for nedlastning for KOMMUNEN til bruk i fremtidig promotering av KOMMUNEN.KOMMUNEN gis rettigheter til fri bruk av dette materialet i etterkant og uten ekstra kostnader så lenge det krediteres, jamfør gjeldende retningslinjer. De rettigheter som er gitt KOMMUNEN gjennom AVTALEN, kan ikke overdras til annen part. * * KOMMUNENs forpliktelser: KOMMUNEN aksepterer for egen regning å: i. Sørge for tilfredsstillende prosjektledelse, herunder stille dedikert kontakt for tekniske spørsmål og frivillige til vegsperringer. ii. Delta på de work-shops som ARN arrangerer i løpet av året forut for RITTET. iii. Levere de tjenester som er nødvendige for imøtekomme de krav som stilles til et internasjonalt sportsarrangement av høy kvalitet iht vedlegg 3-4-5 iv. Aktivt informere KOMMUNENs innbyggere om veisperringer og omkjøringer i forbindelse med RITTET. v. Bidra til markedsføring av RITTET og siderrangementer, og på forespørsel distribuere annen digital informasjon fra ARN til KOMMUNENs innbyggere. KOMMUNEN aksepterer å levere tekniske ytelser i samsvar med vedlegg 3 og 4 samt den endelige tekniske beskrivelsen (Final Technical Report – vedlegg 5) som blir levert av ARN, og som utgjør en del av AVTALEN. Final Technical Report (FTR) inneholder tekniske spesifikasjoner, tidsskjema, arenakart og kontaktdetaljer. FTR utarbeides etter inspeksjon av alle arealer med KOMMUNEN våren 2025. Utkast til FTR leveres primo februar og endelig versjon leveres ultimo juni. Beskrivelser i FTR kan inneholde mindre endringer i forhold til innholdet i AVTALEN på det tidspunktet AVTALEN blir signert. KOMMUNEN forplikter seg til å skaffe nødvendig adgang og rett til bruk av de arealer som er nødvendige for gjennomføringen av RITTET og ARN sidearrangementer. Disse arealene vil identifiseres i samarbeid med KOMMMUNEN. KOMMUNEN skal sørge for at ovennevnte forpliktelser etterleves av alle sine partnere, ansatte, underleverandører og alle personer som direkte eller indirekte er engasjert i gjennomføringen av RITTET. * * PARTENEs ansvar Side 2 av 35 Hver part er ansvarlig for sine egne handlinger og eventuell mangel på handlinger. ARN forplikter seg til å gjennomføre RITTET. KOMMUNEN garanterer i tillegg til egne ytelser, også for leveranser fra sine underleverandører. KOMMUNEN aksepterer på forespørsel å levere forsikringsdokumenter til ARN, som viser at ovennevnte forpliktelser er forsikret i avtaleperioden. * * Avlysning, utsettelser og andre endringer av RITTET. PARTENE er kjent med, og aksepterer, at ingen av PARTENE har rett til erstatning for tap, skade eller andre typer utgifter, som følge av avlysning, flytting eller andre endringer av RITTET. Dette omfatter også utsettelser/forsinkelser av gjennomføringen av RITTET, uavhengig av grunnen til dette. Mislighold, tvisteløsning og verneting PARTENE skal så snart som mulig gjøre den annen part skriftlig oppmerksom på mulige problemer/manglende oppfyllelse av forpliktelser etter avtalen. Mislighold, herunder krav om retting, heving eller erstatning reguleres i henhold til alminnelige kontraktsrettslige prinsipper. Uenighet og tvister skal søkes løst gjennom dialog og forhandlinger. Avtalt verneting er Nord-Troms og Senja tingrett. ARCTIC RACE OF NORWAY AS TROMSØ KOMMUNE ___________________ ___________________ (Knut-Eirik DYBDAL, Direktør) (Gunnar WILHELMSEN, Ordfører) Vedlegg: 1. KOMMUNENS RETTIGHETER 2. RETTNINGSLINJER FOR KOMMUNIKASJON OG BRUK AV GRAFISKE ELEMENTER 3. SPESIFISERT LISTE OVER LEVERANSER FRA KOMMUNEN 4. TEKNISK INFRASTRUKTUR 5. EKSEMPEL PÅ FINAL TECHNICAL REPORT 6. FORELØPIG RAPPORT BEFARING HØST-24 Side 3 av 35 Side 4 av 35 VEDLEGG 1 KOMMUNENS RETTIGHETER 1. Kommunikasjon og markedsføring. ARN gir KOMMUNEN rettigheter til: - Tekstpresentasjon om KOMMUNEN, KOMMUNENs logo og link til KOMMUNENs hjemmeside i Roadbook og på RITTETs hjemmeside - Utarbeide sine bidrag til Mediabook for presentasjon av egen kommune og budskap som ønskes formidlet - Bilder fra KOMMUNEN i Roadbook og på RITTETs hjemmeside - Videopresentasjon av KOMMUNEN på RITTETs YouTube-kanal - Retten til å benytte RITTETs komposittlogo i samsvar med bestemmelsene i Vedlegg 2 - Retten til å bruke benevnelsen «Offisiell vertskommune for Arctic Race of Norway 2025» - Retten til å bruke den offisielle rittplakaten - Retten til å bruke det offisielle løypekartet - KOMMUNENs navn på startbuen og målbuen for ETAPPEN - KOMMUNENs navn på seremonipodiets bakteppe i start- og målsonen på ETAPPEN - 20 meter med bannere med KOMMUNENs, eventuelt det lokale turistkontors, logo i startområdet for ETAPPEN - Retten til tilgang og bruk av alle offisielle bilder og video fra forberedelser og gjennomføring av arrangementet inkludert alle sendingene (clean-feed uten grafikk og med internasjonal lyd) fra ARN 2025. KOMMUNEN erkjenner uttrykkelig at alle rettigheter relatert til RITTET tilhører ARN. KOMMUNEN har ikke anledning til, direkte eller indirekte, å utvikle og/eller markedsføre overfor tredjepart, noen form for markedsrelaterte produkter og tjenester relatert til RITTET uten forhåndsgodkjenning fra ARN. 2. Invitasjoner og PR ARN vil gi KOMMUNEN følgende invitasjoner: - ARN inviterer til flere ARN-seminarer i Norge - ARN tilrettelegger for studietur til utlandet sammen med de andre ARN- samarbeidspartnerne - Fem gjester i ARN gjesteområde ved start og mål på ETAPPEN (i tillegg til prosjektleder og ordfører) - To gjester på den offisielle åpningsmiddagen - En representant ved startseremoni og én representant for målseremonien for ETAPPEN - To gjester til den offisielle avslutningsmiddagen Side 5 av 35 ARN vil gi KOMMUNEN anledning til å kjøpe tilleggsbilletter til ARN gjesteområde ved start og mål på alle etapper under RITTET, og også til den offisielle middagen, til rabatterte priser. I forbindelse med premieseremonien ved målgang for ETAPPEN gis KOMMUNEN også retten til å gi en premie til etappevinner. Side 6 av 35 VEDLEGG 2 RETTNINGSLINJER FOR KOMMUNIKASJON OG BRUK AV GRAFISKE ELEMENTER KOMMUNEN har rett til å benytte elementene vist i illustrasjonen (komposittlogo) i sin interne og eksterne kommunikasjon. Merk at verken KOMMUNEN eller øvrige samarbeidspartnere for ARN har anledning til å overføre disse kommunikasjonsrettighetene til tredjepart (som f.eks. en lokal bedrift eller et lokalt arrangement). KOMMUNEN skal avstå fra å produsere, distribuere og selge andre produkter enn de offisielle ARN-produktene som ARN har lisensiert til sin(e) samarbeidspartner(e). Dersom KOMMUNEN ønsker å distribuere eller selge produkter med ARN-logo, skal disse kjøpes fra ARNs lisensierte samarbeidspartner(e). Dersom KOMMUNEN ønsker å utvikle produkter for internt bruk og ikke for salg, kan annen leverandør benyttes. På slike produkter skal kun komposittlogoen benyttes. Side 7 av 35 ARNs samarbeidspartnere er per 1.januar 2025 følgende: Side 8 av 35 VEDLEGG 3 SPESIFISERT LISTE OVER LEVERANSER FRA KOMMUNEN KOMMUNEN skal skaffe til veie alle nødvendige lokale tillatelser fra relevante myndigheter til gjennomføringen av RITTET. Listen nedenfor gir oversikt over de tekniske installasjoner, lokaliteter, tjenester og utstyr som KOMMUNEN for egen regning aksepterer å levere: 1. Logistikk område START – OG MÅLBY TROMSØ: KOMMUNEN skal gjøre tilgjengelig egnede innendørs lokaler og utendørs arealer for: - Mottak, montering og lasting av arenautstyr etter RITTET - Innlevering av kjøretøy etter sykkelrittet (ca. 200 kjøretøy) - På/avlasting av semitrailere/lastebiler med areanautstyr Behovene for lokalene er: - Egne låsbare innendørs lokaler på +500 m2 for mottak og klargjøring av utstyr for transport etter RITTET, med mulighet for å kjøre gaffeltruck på underlaget. - I tilknytning til innendørs lokaler, utendørs parkeringsarealer +/- 225 biler, hvorav ca. 70 er større varebiler/9-setere, samt oppstillingsplass for 4 semitrailere og 15 lastebiler. - System for avfallshåndtering (10 m3 container restavfall, samt 1000 l plast og 1000 l papp), herunder tømming ved behov i perioden. - Tilgang på strøm og vann for arbeidet. - Sanitærfasiliteter for dem som arbeider på lager og logistikk. - Tilgang til 4G el internet, 6x bord og 20x stoler. Innendørslokalene må være tilgjengelige fra og med lørdag 9. august 2025 til og med fredag 15. august 2025. Lokalene må være tilgjengelige hele døgnet, også i helger. Parkeringsarealer må være tilgjengelige til alle biler ut av området i ca. to uker fram til og med fredag 22. august 2025. 2. ARN HQ KOMMUNEN skal stille til rådighet egnede lokaler til følgende grupper fra ca. kl. 10:00 – 20:00 søndag 10. august innen gangavstand fra start- og målområdet: - ARNs organisasjon: Ett større rom (ca. 20 personer) og ett mindre rom (ca. 15 personer) med o tilgang til 4G/5G eller internett med høy hastighet o bord, stoler, tilstrekkelig med strømuttak o printer/kopimaskin og papir - Presse: Rom for ca. 15 personer med o tilgang til 4G/5G eller internett med høy hastighet o bord, stoler og strømuttak o TV med rittsending o enkel servering (kaffe/te/vann etc.) - Jury: Rom for ca. 10 personer med o tilgang til 4G/5G eller internett med høy hastighet o bord og stoler Side 9 av 35 3. Områder til disposisjon KOMMUNEN skal stille tilgjengelig områder for teknisk sone, mediesone, tribuner, podium, parkering og ulike mobile enheter, samt områder der lagene kan forberede seg til ETAPPEN, i henhold til beskrivelser fra ARN. Start-/målområdet skal være klare for mottak av materiell og start etablering fra lørdag 9. august kl 21.00 til søndag 10.august kl 20.00. Videre skal KOMMUNEN Sørge for at følgende områder, private og/eller offentlige, stilles eksklusivt tilgjengelig for ARN: - 200 meter før og 1000 meter etter startlinjen - 1000 meter før og 200 meter etter mållinjen - 100 meter før og 100 meter etter innlagte sprint- og/eller klatrepunkt De ovennevnte områdene skal stilles kostnadsfritt tilgjengelig for ARN. ARN skal kunne benytte områdene til profilering av ARNs samarbeidspartnere. Ingen tredjepart skal gis anledning til å benytte områdene uten skriftlig forhåndsgodkjenning fra ARN. KOMMUNEN har også ansvar for å stille slike områder eksklusivt til rådighet for ARN selv om de ligger i en annen kommune langs løypetraseen for ETAPPEN, typisk ved innlagte klatre- og spurtpunkter. 4. Parkering KOMMUNEN skal stille til rådighet tilstrekkelig gratis parkering sentralt plassert for alle akkrediterte biler i perioden 9. august – 11. august 2024. Aktuelle områder avtales i samarbeid med ARN. Private parkeringsområder må tas i bruk om nødvendig. På rittdagen og dagen før skal akkrediterte biler ha anledning til å parkere på veier langs og i nærheten av rittruten. 5. Tillatelser og godkjenninger KOMMUNEN skal sørge for alle nødvendige tillatelser og godkjenninger som KOMMUNEN har anledning til å gi og som er nødvendige for at RITTET skal kunne gjennomføres. Herunder ligger tillatelser til å skilte, benytte og stenge nødvendige kommunale og/eller private veier og arealer, ut fra behovet for areal og sikkerhet i tilknytning til gjennomføring av RITTET. De kommunale veiene som skal benyttes under RITTET, skal være stengt for trafikk i god tid før og etter RITTET. Beslutning om åpning og stenging av veier vil bli utført av politi og veimyndigheter i samarbeid med ARN. ARN dekker alle kostnader til politi i forbindelse med stenging av veier. KOMMUNEN skal videre sørge for at ingen biler er parkert i nærheten av start- og/eller målområdet. Feilparkerte biler må fjernes av KOMMUNEN i henhold til tidsangivelser gitt av ARN. De spesifikke tidene for stenging av veier vil framgå av dokumentasjon utarbeidet av ARN i samråd med politiet våren 2025. 6. Utbedringer og skilting Side 10 av 35 Utføre de nødvendige veiarbeider og/eller andre utbedringer, herunder skilting, på kommunale veier som kreves av ARN for å ivareta rytternes og tilskuernes sikkerhet. KOMMUNEN utfører arbeidet, ARN skal godkjenne dette i god tid før RITTET. Kvaliteten på veiene er særlig viktig de siste kilometerne før sprinter, mål og i sentrumsrunder. Alle hindringer som medfører sikkerhetsrisiko, må fjernes. Vedlegg 6 «Foreløpig rapport befaring høst -24» indikerer de nødvendige tiltak som ble identifisert for den enkelte kommune under høstens befaring sammen med ASO. ARN tar forbehold om mindre justeringer av tiltak. All midlertidig skilting (f.eks. gule retningspiler) skal samles inn av KOMMMUNEN senest innen en uke etter RITTETs slutt. 7. Helikopter På forespørsel skal KOMMUNEN skaffe fly- og landingstillatelser for helikopter (TV-opptak og «Hospitality»), herunder tillatelser til landingsplasser nært start- og målområder samt øvrige landingsplasser spredt rundt i rittløypen. Landingsplassene bør ha tilgang til areal for å parkere et begrenset antall biler i forbindelse med av- og påstigning av passasjerer. 8. Frivillige KOMMUNEN skal stille med det nødvendige antall frivillige (løypevakter) og materiell som ARN trenger for å gjennomføre veisperringer, herunder gjerder og/eller sperrebukker o.l. jfr. oversikt fra ARN.ARN vil gi KOMMUNEN et anslag på behovet for frivillige og materiell senest innen 1. mars 2025. Alle frivillige må ha gjennomført nødvendig kursing i henhold til regelverk om sykkelritt på vei i forhold til rollen de skal inneha (løypevakt eller stasjonærvakt). Dette kan gjennomføres både som e-læringskurs og som klasseromskurs for grupper, avhengig av nivå på vaktpost. KOMMUNEN har ansvar for at frivillige har refleksvest og eventuelt annet nødvendig utstyr (flagg, fløyter etc.). ARN belønner de frivillige med uniformering i form av t-skjorte eller jakke. 9. Sikkerhet KOMMUNEN skal sørge for nødvendig sikkerhet for publikum under egne lokale arrangement, herunder sørge for informasjon til beredskapsmyndigheter, stille med vaktmannskaper, førstehjelp og ivareta nødvendig dialog med politiet. 10. Avfallshåndtering og bærekraft ARN er et Miljøfyrtårn-sertifisert arrangement, noe som også forplikter ARNs samarbeidspartnere. KOMMUNEN skal sørge for all søppelhåndtering, inkludert tømming av toaletter og søppeldunker, samt leveranse av tilstrekkelig antall søppeldunker for tekniske områder og publikumsområder. KOMMUNEN plikter å legge til rette for kildesortering av avfall i tråd med KOMMUNENs renovasjonsstrategi. KOMMUNEN skal rapportere mengde avfall og anslått prosentandel resirkulert materiale slik at ARN best kan beregne den totale miljøpåvirkningen av RITTET. Side 11 av 35 KOMMUNEN har ansvar for all generell opprydning etter RITTET. Dette skal være utført seneste dagen etter RITTET. Søppelhåndtering inkluderer også RITTETs avfallssone(r) («waste zone(s)») dersom den (disse) faller innenfor KOMMUNENS grenser. 11. Informasjon til publikum KOMMUNEN skal aktivt informere egne innbyggere og næringsaktører om veisperringer og omkjøringer i forbindelse med RITTET. På forespørsel skal KOMMUNEN distribuere annen digital informasjon fra ARN til sine innbyggere. 12. Bilder og video fra kommunen ARN skal ha retten til å bruke alle bilder og videoer som er relevante for RITTET, og som KOMMUNEN garanterer overfor ARN at de selv har rettighetene til å bruke. Rettighetene skal tildeles på verdensbasis med den gyldighet og utstrekning som følger av åndsverkslover og internasjonale konvensjoner. Bilder og videoer skal fritt kunne benyttes av ARN på et hvert offentlig eller privat sted over hele verden, i den utstrekning som ARN måtte ønske. De rettigheter som er gitt, skal også omfatte reproduksjon og representasjon, slik definert av gjeldende åndsverkslovgivning. 13. Markedsføring KOMMUNEN er velkommen til å bidra til markedsføring av Arctic Race of Norway og tilhørende sidearrangement, med et felles mål om å skape folkefest. Om ønskelig, kan ARN produsere bilder og video til bruk av markedsføring. 14. Sidearrangementer KOMMUNEN skal tilrettelegge for ARNs sidearrangementer der det er aktuelt. Behovene framgår av dialogen i planleggingsfasen. ARN har følgende sidearrangementer som ventes til KOMMUNEN: - SNN Mini Arctic Race, som krever tilgang på stengt vei, start/målområde samt strøm. - ARN Village For samarbeidspartnere, andre næringsaktører og publikum, der kommunen for egen regning stiller til rådighet et areal på typisk 200x200 meter sentralt i byen, inkludert strøm og avfallshåndtering. ARN håndterer det øvrige. - ARN Caravane med 30 – 40 kjøretøy. 15. Forlegning Forsvaret På forespørsel kunne stille til rådighet egnede lokaler for overnatting for personell fra Forsvaret, for eksempel gymsal/sportshall eller skole med tilhørende sanitærfasiliteter og parkering for opptil 20 større kjøretøy. Anslått kapasitet opptil ca. 40 personer, mer nøyaktig kapasitet avklares våren 2025. 16. Kontaktpersoner Side 12 av 35 KOMMUNEN skal stille til rådighet følgende kontaktpersoner: - Prosjektleder for overordnet koordinering - Kontaktperson teknisk, med tilgang til og kjennskap til alle nødvendige tekniske ressurser. - Vei&sikkerhet, for koordinering av bruk av vei, sikkerhet og skiltplaner. Kontaktpersonene er ARN’s innslagspunkt i planleggingsfasen for svar på spørsmål og lokal kunnskap. Vedkommende skal være tilgjengelig på ARNs rekognoseringer i planleggingsfasen, når ARN ankommer start-/målområdet for opprigg, og under ETAPPEN fram til området er nedrigget. Side 13 av 35 VEDLEGG 4 TEKNISK INFRASTRUKTUR START OG MÅL 1. Strøm KOMMUNEN skal levere strøm til følgende installasjoner: • Pressetribune Movico: 400V (rød strøm), trefase, 35 ampere per fase + jording + 0, CEE fem pole, 63A plugg • VIP-buss Movico: 400V (rød strøm), trefase, 35 ampere per fase + jording + 0, CEE fem pole, 63A plugg. Til catering: vanlige stikk til kaffetraktere etc. og kjølebil (32A, trefase) • Mållinje + podium + kommentatorbokser Movico: 400V (rød strøm), trefase, 35 ampere per fase + jording + 0, CEE fem pole, 63A plugg • Lyd: Høyttalere (TBC) • TV-produksjon: 400V (rød strøm), 2 x 63A trefase, CEE – P17 (3P+N+T); 1 x 32A trefase CEE, 2 x 32A trefase CEE (splittes til 6x16A enkel schuko-kontakt); enkel strømforsyning i form av 1 x 16A enfase CEE + 2 x 16A enfase CEE • TV2: 22kw, 32Amp, 1 x 5 pins vannsikker plugg 400w KOMMUNEN skal rapportere strømforbruk slik at ARN best kan beregne den totale miljøpåvirkningen av RITTET. 2. Internett KOMMUNEN skal levere internettforbindelse til følgende lokasjoner: Teknisk sone: Tre dedikerte/separate linjer (kablet) for TV-produksjon og tidtaking: • Minimumshastighet 100/100 Mbp/s • Kan godt gå via en switch, men hver linje må ha dedikert båndbredde • Merket med henholdsvis: TV-Production, TV2, Timing Pressetribune: Trådløst høyhastighetsnett - minimum 50/50Mbp/s ARN HQ/Just/Presserom: Trådløst høyhastighetsnett - minimum 50/50 Mbp/s eller tilgang på 4G/5G 3. Lift målområdet KOMMUNEN skal stille til rådighet 1 stk. kameralift for ETAPPEN, lik modell vist på illustrasjon under, for målgang. Lift skal gjøres tilgjengelig for TV-produksjonen senest fra kl. 08 på dagen for ETAPPEN og fram til en time etter målgang. Liften plasseres 50 meter etter mållinjen, etter instruks fra ARNs sjef for TV-produksjonen eller områdesjef på mål. Estimert størrelse: 5 m rekkevidde opp, 5 m rekkevidde utover, min. 200 kg kapasitet. Side 14 av 35 4. Vann-avløp-sanitær KOMMUNEN skal levere vann-avløp-sanitær til følgende lokasjoner: • Teknisk sone: 2 stk. mobile toaletter og renhold og vedlikehold av disse med tilstrekkelig frekvens. • Gjesteområdet: 4 stk. mobile toaletter og renhold og vedlikehold av disse med tilstrekkelig frekvens. • Publikumsområde: Stille med tilstrekkelig med toaletter basert på erfaring fra tidligere arrangementer. • Tilgang til vann for ARNs egen toalettvogn i gjesteområdet (påfylling), samt tilkobling til offentlig avløp dersom mulig. 5. Avfallshåndtering KOMMUNEN plikter å stille til rådighet ett sett av søppeldunker i: • ARNs tekniske område • ARNs gjesteområde • ARNs publikumsområde. Ett sett består av minst 4 søppeldunker (restavfall, papir, plast og matavfall). KOMMUNEN skal etter rittet rapportere mengde avfall og anslått prosentandel resirkulert slik at ARN best kan beregne den totale miljøpåvirkningen av RITTET. Side 15 av 35 VEDLEGG 5 EKSEMPEL FINISH TECHNICAL REPORT ROGNAN CONTACTS Contact : city of Zzz yyyyy: +47 00 000 00 XXX@ONLINE.NO ARN - Fred Arne JACOBSEN – ARN faj@arctic- race.no - Roger FAGERHEIM - ARN rf@arctic- race.no - Nicolas HERVE – Sites coordinator nherve@ aso.fr Rescue services and medical intervention The Cycling Direction of A.S.O. and the Arctic Race of Norway inform that they don’t take any responsability for medical intervention of the public (especiallyin within the start and finish areas). Therefore, it is the responsability of the host cities to manage this specific point. The medical service of the race and for the organisation is managed by A.S.O. EVAUCATION : BY USUAL WAYS (PRIORITY OF RIGHT OF WAY FOR EMERGENCY SERVICES ON ALL THE RACE ROUTE IN COORDINATION WITH THE SAFETY PLANNER) Side 16 av 35 AVTALE – TROMSØ KOMMUNE FINISH AREA I – FINAL ROUTE A - ITINERARY: Kirkegata The detour way made by organisation on the left at 230m from the finish. B - LOCATION ● Finish line will be situated : On Kirkegata by the junction on the left withJernbanegata ● Final straight line 400m (last turn at 1030m) ● Finish operations (called Technical area) will take place on : the parking on the left Where all TV vehicles and structures (podium, timing, press tribune) will be parked. ● Road width : 7 meters ● Last kilometer arch will be located on : Kirkegata just after the left turn ● General Detour way : on the left at 230m from the finish The general diversion will be used by organisation and on-race vehicles to reach the parkings. The Caravan will park on the right after the finish line. Only the jury / race direction vehicles will pass under the final arch. Remarks : C - SPECIFIC POINTS ● Road remarks : no cars parked on the final route on left and right sides of the road from 8am to 6 :30pm ● Technical area has to be cleared in the day before for all the TV tests from Saturday 3rd of August 9 :00am ● Works to do : - To clean the road and fix the holes especially the last 3 kilometers II – FINISH OPERATIONS SCHEDULE Trucks will arrive and be parked from saturday to sunday evening on site. The set up of the TV compound will start saturday at 9 : 00 am Implementation of TV compound + structures (VIP, press tribune,giant screen ...) at the arrival of the trucks from Bodø must be cleared Side 17 av 35 AVTALE – TROMSØ KOMMUNE Saturday morning : Signage of the parkings & detour way, setup of the TV compound Sunday morning 8 :00 : beginning of the fences (high and low) set-up + end of the structures set-up 12 :00 : end of set-up 16 : 00 : opening VIP area 17 : 00 : Arrival of the partners’caravan 18 :00 : estimated finish time 18 :30 : closure of the VIP area 21 :00 : end of dismantling and transfer to Fauske III – PARKINGS AND TRAFFIC REGULATIONS A – TRAFFIC REGULATION The city of Rognan must take the appropriate authorizations, staff and signposting for traffic closures and parking bans in order to free roads and areas mentionned in the following locations : Official – Press – Guest parkings : from 8am to 6 :30pm All the vehicles will be guided through the diversion to their allocated parking (following their stickers). B – TRAFFIC AND PARKINGS One of the regulator on-race will be at the crossroad of the race route and diversion to exit the right vehicles to the correct parkings location. a/ Race direction & Jury Cars will cross the finish line and be parked after the finish line. b/ Officials &Press (40 vehicles) From the diversion way, they will be parked near the Headquarters/pressroom location. c/ Teams ( 70 vehicles) Side 18 av 35 AVTALE – TROMSØ KOMMUNE The on-race vehicles will arrive at the same time as the riders and go through the diversion way. The off-race vehicles will go through diversion way earlier in the afternoon but all of them (on and off) be parked on Rådhusgata d/ Guest (40 vehicles) Will use the diversion way and be parked on Osvegen near the vip bus. e/ Caravan (25 vehicles) They will pass through the finish line and will be parked on the right just after the finish line (cf layout) IV – NEEDED A – TO BE PROVIDED BY ARN/ASO • Chronopole (finish gate, finish line+ timing/jury cabine, Timing) • Award ceremony podium • VIP structure + catering + VIP Sanitary caravan • Press tribune • Sound system • Cloakroom • Interview tent (kiss and cry) • Antidoping truck • Arch to indicate the last kilometer • Crowd control barriers (400m before the finish line + 100m after) • High fences to enclose the technical zone and VIP area • Race route signposting and parking signposting • Security guards to check the access to the private areas • Official speaker B – TO BE PROVIDED BY THE CITY • Internet connection: >Wifi (minimum 10/10) needed for timing cabin on the finish line and press tribune >Cable connection for TV-compound (2 dedicated lines cabled network) ➔1x TV-production, 1x TV2 (min 20/20). • Ensuring that local bylaws regarding traffic and parking restrictions have been issued and respected • Information and traffic signs necessary for the public (produced by the City Side 19 av 35 AVTALE – TROMSØ KOMMUNE and plan under decision of the city / local authority) • Sanitary facilities for technical area (2 cabines) – provided from the evening before • Sanitary facilities and first aid for the public • The local authority must provide for the VIP sanitary caravan : ▪ 25m water hose with a standard outlet ▪ Access to public sewage to empty the toilet wagon’s sewage container • For waste management the municipalities must provide us with their own bins (using the municipality’s colour code) and have those bins on display in the ARN area o At the finish: VIP area + TV compound area (also for logistics teams) + spectator’s area • This is the kind of lift (cherry picker) that must be delivered at the finish line. • This lift must have a weight capacity of 200kg and needs to be able to lift 5m up and 5m out V – HEADQUARTERS & PRESSROOM A - LOCATION Saltdal Kommune B – OPENING SCHEDULE Headquarters / press room / Jury room : sunday 4th August from 11am to 8pm C - TECHNICAL REQUIREMENTS ● Press room - 30 linear meters tables - 20 chairs - Wastepaper bins Side 20 av 35 AVTALE – TROMSØ KOMMUNE - 20 electric sockets 220V – 16A - Press desk : 2 tables + 2 chairs 6 electric sockets - WIFI - TV screen with race broadcasted ● Headquarters : 1 big copier with white paper and cartridge -Competition department : 4 tables + 12 chairs + 4 electric sockets 220V – 16A -ASO department : 6 tables + 20 chairs : 6 electric sockets -Wastepaper bins -WIFI ● Jury room : 4 tables + 12 chairs + 4 electric sockets 220V – 16A Mandatory Technical assistance on-site It is imperative that technical assistance is on-site and permanently contactable by the organisation to assist with any unforeseen technical issues prior to or during the event. Please keep the main road of the finish closed until the end of the dismantling of the fences and technical area (3h after the finish of the race). Side 21 av 35 AVTALE – TROMSØ KOMMUNE VEDLEGG 6 FORELØPIG RAPPORT BEFARING HØST-24 ETAPPE 1: KVÆFJORD – HARSTAD Start Kvæfjord: Ved Borkenes skole Nødvendig areal: 1. Ingen spesielle utfordringer ved start. 2. Identifiser strømuttak Utfordringer langs løypa: 1. To ferister etter Storjorda Summit må vurderes med tanke på sikkerhet. Spesielt den ene, som er i en sving. Side 22 av 35 AVTALE – TROMSØ KOMMUNE Målgang Harstad: Skolegata – Sama Nødvendig areal: Side 23 av 35 AVTALE – TROMSØ KOMMUNE Utfordringer ved mål: 1. I forlengelsen av mållinjen (høyre side for rytterne), der hvor labben til målbuen skal settes, dvs. helt inn mot veggen på Skolegata 20, må bakken forsterkes med en tykk metallplate eller noe slikt, ca. 2 x 5 m. Side 24 av 35 AVTALE – TROMSØ KOMMUNE 2. Trafikkøya må delvis fjernes for å greie å oppnå trygg veibredde, dvs. minimum 6 m. 3. Identifisere strømuttak ETAPPE 2: TENNEVOLL – SØRREISA Start Tennevoll: Ved Coop Side 25 av 35 AVTALE – TROMSØ KOMMUNE Nødvendig areal: Utfordringer ved start: 1. Ved oppsett av startlinje/-område må vi holde tilgangen til Coop åpen så lenge som mulig. Fra arrangementet starter, ca. to timer før rittstart, må hele parkeringsplassen ved Coop være tilgjengelig som publikumsområde. Det samme gjelder tilgangen til industriområdet – og helsestasjonen – inne i Nessveien. Be kommunen se etter omkjøringsmuligheter (Bakkan – Lavangsheimen?) 2. Identifisere strømuttak Utfordringer langs løypa: 1. Gammelveien opp på Gratangsfjellet må lappes i her og der. Side 26 av 35 AVTALE – TROMSØ KOMMUNE Mål Sørreisa: Ved YX på Storveien/Fv86 Nødvendig areal: Side 27 av 35 AVTALE – TROMSØ KOMMUNE Utfordringer ved mål: 1. Trafikkøya i krysset Fv86/Fv84 må fjernes i sin helhet. Den består bare av jordmasser, og bør derfor være enkel å fjerne. Side 28 av 35 AVTALE – TROMSØ KOMMUNE 2. Rett ved mållinjen må en grøft fylles opp for at målbuen kan plasseres. Asfalt er ikke nødvendig, tilstrekkelig med komprimert grus. Side 29 av 35 AVTALE – TROMSØ KOMMUNE 3. Omkjøringsmulighet for Bardufoss-Finnsnes må etableres via Stornesveien/Sykehusveien: 4. Identifisere strømuttak Side 30 av 35 AVTALE – TROMSØ KOMMUNE ETAPPE 3: HUSØY – MÅLSELV FJELLANDSBY Start på Husøy: På industriområdet rett ved brua Nødvendig areal: Utfordringer ved start: 1. Startområdet er ikke spesielt tiltalende i dag – bør pusses opp. 2. Startområdet er trangt, og oppstilling av biler krever en kronglete omkjøring i boligfelt. 3. 3. Karavanen får ikke plass på øya. Den kan starte i Fjordgård eller i Botnhamn. De rekker eventuelt å kjøre innom begge stedene. Sjekk med kommunen hva de ønsker. 4. Lokale biler parkeres hjemme den dagen 5. Identifisere strømuttak Utfordringer langs løypa: 1. Nødvendig med litt flikk i veibanen i Riventunnelen, spesielt i sør-østlig ende. Side 31 av 35 AVTALE – TROMSØ KOMMUNE 2. Ligger et spurtpunkt i Finnsnes sentrum Side 32 av 35 AVTALE – TROMSØ KOMMUNE Mål Målselv Fjellandsby Nødvendig areal: (Samme oppsett som ved alle tidligere målganger.) Side 33 av 35 AVTALE – TROMSØ KOMMUNE ETAPPE 4: TROMSØ – TROMSØ Start/mål: På Strandvegen ved Polaria. Nødvendig areal: (Samme oppsett av start- og målområde som tidligere.) Side 34 av 35 AVTALE – TROMSØ KOMMUNE Utfordringer ved start og mål: 1. Identifisere strømuttak Utfordringer langs løypa: 1. To fartshumper i Vesterlivegen og én fartshump i Strandvegen. Alle tre må flates ut. Side 35 av 35 "
}