{
  "dokument_id": "21862935-9f6b-5de3-b146-40793c2e2404",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedtatt høringsuttalelse til NOU 202313 På høy tid - Realisering av funksjonshindredes rettigheter",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001593080",
  "tekst": "Høringsuttalelse fra Tromsø kommune - På høy tid Kommunene har en viktig oppgave i å tilrettelegge for at alle innbyggere blir likestilt i samfunnet og at rettigheter til funksjonshindrede mennesker blir ivar etatt. Nettopp fordi vi står overfor demografiske utfordringer med økt behov for helse- og velferdstjenester, må funksjonshindrede, som vi vet blir først marginalisert og g lem t, beskyttes og styrkes. Å investere i å styrke denne gruppen og gi dem god utdannelse er i alles sin in teresse. Mange mennesker med funksjonshindring kan godt jobbe i mange yrker. Det er nødvendig å avslutte praksisen med å anse funksjonshindrede utelukkende som utgiftspost, og heller anerkjenne dem som en potensiell re ssurs. Samtidig vil arbeidet for å oppnå reell likestilling og deltagelse for funksjonshindrede i samfunnet vårt innebære økte kommunale utgifter og behov for tilgang på kvalifi sert personell. Mange av de foreslåtte tiltakene vil ikke kunne finansieres gjennom de eksisterende rammebevilgningene og vi understreker derfor at tiltakene blir fullfinansiert a v staten. For å ivareta prinsippet om kommunalt selvstyre mener vi at økte tilskudd skal komme som en del av rammetilskudd, ikke gjennom øremerkede m idler. Rettigheter til funksjonshindrede blir per idag ikke ivaretatt godt nok for å kunne op pnå deltakelse og likestilling på ulike samfunnsarenaer. Det er nødvendig med nye virkemidler og NOU-en setter søkelys på og foreslår mange tiltak som Tromsø kommune støtter. Tromsø kommune vil i det videre kommentere selve prosessen med utarbeidelse av N OU - en og noen av for slagene. Kommentarer til p ro sess: Tromsø kommune mener at det er en svakhet med utvalgsarbeidet at kommunene ikke har vært representert, eller medvirket i særlig grad. Det påpekes at vi er i en fase hvor vi tr enger å få på plass en mentalitetsendring i helse- og velferdstjenestene, og bevege oss fr a helseparadigmet til rettighetsparadigmet. Tromsø kommune er ikke uenig i det, men syn es det er rart at kommunene er utelatt i arbeidet med å utrede hvordan dette kan gjøres. Det er tross alt i kommunene, endringene i stor grad må skje. Det er også svært uheldig at kommunene ikke har vært høringsinstans når forslaget ble sendt ut på høring. Tromsø kommune mottok høringsutkastet like før opprinnelig h øring sfrist gikk ut. Det har vanskeliggjort en tilstrekkelig bred høring innad i kommunen, - selv om høringsfristen ble utsatt. Å begrense i antallet samlokaliserte boliger og utfordringer knyttet til tilgjengelig personell bør adresseres gjennom effektive og målrettede tiltak, heller enn å unngå eller re du ser e rettighetene til funksjonshindrede. På denne måten kan samfunnet jobbe mot å oppnå en inkluderende og rettferdig realisering av rettighetene til alle borgere. Å gj enin nføre institusjonalisering og segregering av funksjonshindrede kan ikke være svar på dag en s demografiske og økonomiske utf ordringer. Kapittel 4 Kjerneproblemstillinger for funksjonshindredes rettighet er: Tromsø kommune støtter at CRPD innarbeides i norsk rett. Ordningen med SPA må revideres. Forslaget om å overføre SPA-ordningen fra kommune til stat kan innebære både fordeler og ulemper. Overføring til stat vil kunne gi mer likhet i tildeling av SPA, uavhengig av hvilken kommune innbyggeren bor i. I tillegg vil den funksjonshindrede kunne ha færre \"hjelpere\" å forholde seg til da assistenter skal kunn e følge vedkommende på ulike arenaer som skole, SFO og hj em. Utfordringene vil i hovedsak omhandle samordning og koordinering på tvers av forvaltningsnivå til personer som har behov for ulike tjenester, eks helsehjelp, a ssistanse , avlastning, mv. Det vil utfordre samhandling mellom stat og kommune og muligheten til å vurdere og skreddersy et helhetlig tjenestetilbud. En statlig overtakelse vil redusere graden av skjønnsvurdering i tildelingen og innebære standardisering, samt mindre grad a v individuelle tilpasninger. I tillegg vil det være en utfordring knyttet til arbeidsgiveransvaret på ulike arenaer som skole og fritid/hj em/arb eid. I arbeidet med å revidere SPA-ordningen må i tillegg følgende u tre des/avklares: • Det vil videre være sentralt å klargjøre personkretsen ordningen skal gjelde f or. • Hvem skal ha tilsynsansvaret/sikre forsvarlighet i tjenestetilbudet? Herunde r ivaretakelse av de ansattes arbeidsmiljø og arbeidsmiljølovens bestemmelser f or trygge, gode og sikre arbeid sforhold. • Hvordan skal ordninger med helsehjelp og bruk av tvang og makt ivaretas ved overføring til stat? • Det er utfordringer å rekruttere og beholde assistenter i SPA-ordninger. Hvilken b ack- up har staten dersom arbeidsgiver/arbeidsleder i SPA-ordningen ikke får tak i p er son ell? • For enkelte funksjonshindrede som ikke kan være arbeidsleder selv vil denn es selvbestemmelse overføres til medarbeidsleder. Hvordan sikre selvbestemmelse i disse ordningene? Kapittel 5 Mer enn fun ksjonsh indret! Kapittel 5.2.1 Funksjonshindring og etnisitet Mange av våre nye medborgere kommer fra kulturer der det familiære nettverket skal ta vare på og hjelpe funksjonshindrede. Selv om man er kjent med muligheten for offen tlige tjenester, takker mange nei til oppfølging og hjelp fordi det er en utenkelig tanke å overlate sine egne til fremmede i et fremmed land. Her må det offentlige sikre at et nei ikke f eilto lkes som et endelig nei. Det er ofte sårbare familier, der særlig kvinner pga rollen som omsorgsperson ikke har anledning til full deltakelse i samfunnet. Disse familier må gj en tatte ganger få informasjon og tilbud om oppfølging, slik at man garanterer at utfordringer blir fanget opp tidlig . Kommunen er veldig positivt til måten etnisitet i forbindelse med funksjonshindringer omtale s i rapporten. Nyansene i beskrivelsen er fine og ordene brukes varsom t. Kapittel 5.2.2 Funksjonshindring, samer og nasjonale m inoriteter I Kapittel 5.1.1 \"Hva er interseksjonalitet\" er det nevnt et eksempel fra reindriftsmiljøet der \"samvirket mellom kultur og funksjonshindring bidro til å gi mannen mulighet for en form for arbeidsdeltakelse som han ellers ikke uten videre ville hatt tilgang til\". I det samiske språket finnes det ikke et ord for funksjonshindret/funksjonsnedsettelse, og i den samiske kultu ren hadde man tradisjonelt en helt annen tilnærming til at mennesker har for skjellig e forutsetninger til å bidra til fellesskapet. Kommunen mener at man i det videre arbeidet me d oppfølgingen av NOUen ikke bare bør konferere med organisasjoner og de klassiske fagmiljøene i Norge og i utlandet, men også helt konkret gå i læringsdialog med det samiske miljøet. Nysgjerrighet og åpenhet for løsninger fra den samiske kulturen kan åpne for nye gode løsninger for alle. Tromsø kommune ønsker å peke på at hjelpeapparatet må være kjent med rettighetene og rettsvernet som er forankret i nasjonal lovgivning og urfolkskonvensjonen. Disse r ettig heten e må funksjonshindrede også gjøres kjent med. Særlig når det gjelder språk, så er det viktig med særskilt fokus på samisk språk i sosiale sammenheng og i samspill med det offentlig e. Det er ingen som skal miste språket sitt pga manglende tilrettelegging av tj en e stetilbu det. 5.2.5 Funksjonshindrede og sosial ulikh et Det nevnes i kapittelet at \"Den lave sysselsetting blant funksjonshindrede medfører at de oftere enn andre er avhengige av overføringer fra folketrygden som in ntektskilde. Funksjonshindrede har gjennomgående lavere inntekt enn befolkningen for øvrig . Konsekvensen er dårligere økonomiske levekår enn blant befolkningen ellers.\" Kommunen ønsker å rette fokus på at årsaken til lav sysselsetting og dermed dårligere økonomiske levekår ikke bare er knyttet til arbeidsevne eller diskriminering i utdann ing s- eller ansettelsesprosessen, men også til de store ressursene enkelte må bruke på \"egenadministrasjon\" innenfor det offentlige systemet, som søknader, b ekre ftelser, dokumentasjon, telefonsamtaler etc. Mange sier at det er en jobb i seg selv og at det ikke er mye kraft igjen etter alt er ferdigstilt. Dette er oppgaver borgere uten funksjonshindringe r ikke har og som tærer på kreftene. I tillegg ønsker kommunen å rette fokus på utf or dring er knyttet til uføretrygda, bostøtte etc., der allerede mindre beløp (som et lite styrehonorar eller møtegodtgjørelser) ikke bare fører til trekk i trygda, men kan føre til store økonomisk tap f or den som har våget å engasjere seg i noe eller klarer å jobbe noen få timer i uka. M ang e funksjonshindrede blir \"straffet\" for arbeid, regelen at arbeid skal lønne seg gjelder ikke fo r denne g ruppen. Kapittel 6: Familier som venter funksjonshindrede b arn Tromsø kommune støtter forslag til tiltak. Savner ivaretakelse av barn som pårørende og fokus på søsken, - det bør i større grad in kluder es. Kapittel 7: Familier som har funksjonshindrede barn Kommunen støtter forslag til tiltak, men savner omtale av familier med barn med mulig fødselsskade eller mulig skade pga. prematur fødsel, der situasjonen over lang tid er u avklart. Tromsø kommune savner tiltak til ivaretakelse av barn som pårørende. Kapittel 8: Oppvekst, fritid og deltakelse for funksjonshindrede barn og unge Tromsø kommune ønsker å framheve at det er bra utredningen er tydelig på forskjell på spesialtilpasset tilbud og integrert tilbud. Utvalgets visjon om at alle har rett til en hverdag støttes. Tromsø kommune ønsker å ta inn NOU-en «På høy tid» som kunnskapsgrunnlag for ny kulturplan. Nasjonalt kompetansesenter for barn og unge med funksjonsnedsettelse (NKBUF) øn skes mer profilert, særlig tilknyttet frivillige org anisa sjoner. Tromsø kommune etterspør også mer forskning tilknyttet foreldrestøtte. Veiledningsansvaret i kommunal virksomhet bør også tydeliggjøres. Ett godt eksempel på ivaretakelse a v veiledningsansvaret kan være etablering av veiledningsteam tilknyttet habilitering stjene sten slik de har gjort i Sandnes kom mune. Kapittel 9: Grunnskole og videregående op plæ ring Tromsø kommune mener at det trengs en særskilt styrking i overgang mellom grunn skole (10. trinn) og videregående opplæring, samt overgangen mellom vg2 og opplæring i b edrift. Erfaring og statistikk viser at mange faller fra i disse overgangene. Dette er ikke b are overganger i utdanningsløpet for ungdommen, det er også overganger tilkn ytt et organisatoriske forhold. Grunnskole er et kommunalt ansvar, videregående opplæring er fylkeskommunalt ansvar og opplæring i bedrift er ansvar tillagt bedriften. Det må etableres e t mer forpliktende samarbeid på tvers av forvaltningsnivå, - med fokus på hvordan få til et helhetlig utdanningstilbud der sluttkompetanse som gir varig arbeid er målet. Nærskolen må sikres som et reelt førstevalg for barn og unge. Videregående opplæring må også være universelt tilpasset og tilgjengelig for alle elever. Selv om vi er enig i at nær skolen skal sikres som reelt førstevalg for alle, anerkjenner vi at ressurskoier kan vare det b este valget for enkelte barn. Når nærskolen ikke lykkes med å tilrettelegge for deres behov vil også flere familier oppleve ressursskoler som bedre valg til deres barn. Vi understreker at også elever med individuell opplæringsplan, skal vurderes opp mot komp etan sem ålene fastsatt i lærerplanen for faget (opp læ ring slo ven ). Kapittel 11: Arbeid, sysselsetting og karrieremuligh ete r Tromsø kommune mener det er viktig å prioritere arbeidet med å inkludere flere funksjonshindrede i arbeidslivet. Alt for mange står utenfor og utenforskap er alvorlig bå de for den det gjelder og samf un net. Tromsø kommune støtter utvalget i at antallet VTA- og AFT-plasser bør økes. En re alistisk mulighet for at arbeid er mulig å oppnå spiller inn på i hvilken funksjonshindrede får et arbeidsrettet utdanningsløp, - og det henger sammen med gode veiledningstilbud for lever i grunnskole og videregående skole. Flere VTA- og AFT-plasser er med på å gi utdanningssektoren en forståelse av at arbeid kan være et mål for alle grupper. I tråd m ed utvalgets forslag til tiltak bør oppfølging fra jobbveiledere i VTA-O og AFT endres fra å væ re tidsavgrenset til å bli uten tidsbegrensning for dem som har fått jobb, og for arb eid sgivern e deres. Funksjonshindrede personer utgjør en stor arbeidskraftressurs og det er absolutt mulig å sysselsette flere enn tilfellet er i dag, - i tillegg vil det være samfunn søkonomisk lønnsomt. Utvalget anbefaler at kommunene pålegges å etablere egnede dagsenter til utviklingshindrede som ikke kan få seg jobb. Tromsø kommune støtter forslaget og vil tilføye at det må bevilges statlige midler for å realisere dette. Retten til dagaktivitetstilbud b ør lovfestes til personer i arbeidsfør alder som har medfødt eller tidlig ervervet kognitiv svikt, - og som ikke er aktuell for annet arbeidsrettet tilb ud. Tromsø kommune støtter ikke forslag som innebærer at det legges unødige rapporteringsbyrder på kom munene. Kapittel 12: Bolig Personer som ikke klarer å ivareta egne interesser på boligmarkedet, må få hjelp til dette av kommunen. Tromsø kommune er enig med utvalget i at dette kan gjøres ved å styrke Husbanken og gjennom årlig revidering av grensen for bostøtte. Det lønner seg å eie egen bolig i Norge, det gjelder også funksjonshindrede personer. Her er det verdt å nevne at Tromsø kommune har utviklet en borettslagsmodell for at personer som mottar uføretr ygd (ung ufør) skal kunne eie sin egen bolig med hjelp av investeringstilskudd fo r omsorgsboliger, momskompensasjon og kommunal finansiering av fellesareal. Modellen vil bidra til at flere vil kunne eie sine egne boliger. Det er et klart politisk mål at funksjonshindrede personer skal bo i ordinære bomiljø uten at det får institusjonslignende likhetstrekk. Tromsø kommune støtter ikke utvalgets forslag om et makstak på 5 samlokaliserte boliger. Kommunen har i alle kommunale planer og føring er satt et maksantall på samlokaliserte boliger på 8, - dette i samarbeid og over en sstemmelse med bru kerorganisa sjonene. Vi erfarer at god tilrettelegging/bygningsmessige løsninger og organisering av selve tjenesteytingen er vel så viktig som antall boliger. Vi er i gang med å realisere 8 samlokaliserte boliger over flere etasjer i en blokk i et større utbyggingsprosjekt, - det er e tt eksempel på at boligutformingen kan bidra til å oppfylle politiske mål selv om antallet b olig er er flere enn 5/6. Kommunene er nødt til å planlegge tjenestetilbudet slik at vi har mulighet til å kunne gi forsvarlige tjenester i årene som kommer, og da må vi f orene bærekraftsutfordringer med ivaretakelse av rettigheter til alle innbyggere. Det må ten kes innovativt og kommunene må planlegge for at den enkelte skal klare seg mest mulig selv og en mest mulig effektiv tjen esteyting. På dette området er det stort behov for mere fo rskn ing. Kapittel 14 Administrative og økonomisk kon sekven ser Den største svakheten med rapporten er mangelen på konkrete analyser av økonomiske og administrative konsekvenser av til sammen 157 tiltak. Flere av tiltakene vil medføre økte offentlige utgifter og økt personellinnsats i kommunal sektor. Det må følges opp før realisering av tiltak besluttes. Det forventes at kommunene blir involvert i det videre arbeidet Selv om noen tiltak vil føre til økte offentlige utgifter, vil vi også oppnå fordeler som kan måles økonomisk, spesielt når det gjelder arbeidskraft eller folkehelse. Samtidig er det viktig å poengtere at mange tiltak er ikke økonomisk målbare, som endringer av holdninger og fo rventninge r. "
}