{
  "dokument_id": "cb1239b2-ada8-5859-bc25-1b7f36f6aea6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "(Gjeldende) Festekontrakt for Kråkeslottet Barnehage SA, datert 24.08.2001",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001923943",
  "tekst": " FESTEKONTRAKT Retur til. Etter tinglysing. Opplysningene i feltene 1-7 registreres i grunnboken 1. Eiendommen(e) Kommunenr. Kommunenavn Gnr. Bnr. Festenr. Underfestenr. 1902 Tromsø 123 12 Hva skal grunnen brukes til? Bolig- Fritids- Forretn./ I industri 2. Bortfestes av Organisasjonsnummer Navn Ideell andel 940 101 808 Tromsø kommune 1/1 3. Til Fødselsnr./organisasjonsnr. Navn Ideell andel Kråkeslottet barnehage 1/1 Festeavgift pr. år J 4 . I Kr. 0,- 5. Festetid Antall år Regnet fra - (dato) 40 år 01.10.00 6. Supplerende tekst (som skal og kan tinglyses) Bygningene på eiendommen skal benyttes til barnehagedrift. Stiftelsens rettigheter etter denne avtale kan ikke overdras til andre uten kommunens samtykke. 7. Rettigheter og vilkår _a)Festekontrakten er i samsvar med (sett X) xJ Kartforretning/målebrev datert _J Attest etter delingslovens § 2-6 datert fra oppmålingsmyndigheten hvoretter tomten er påvist på kart eller i marka b) Innløsningsrett (sett X) av festetiden, etter tomtens verdi på eller ved utløpet _J Festeren har rett til å innløse tomten etter ............... år, av festeren eller hans forgjenger, og forøvrig etter innløsningstiden med fradrag for påkostninger gjort blir enige om innløsningsprisen, bestemmelser i lov om tomtefeste av 30, mai 1975. I tilfelle partene ikke fastsettes denne etter bestemmelser i tomtefestelovens § 11. etter avtale mellom partene etter Festeren har ikke innløsningsrett. En eventuell forlengelse av festet skjer bestemmelsene i tomtefestelovens §§ 9 og 11. c) Overdra gelse og pantsett else skal skje sammen med alle Festeren har rett til å pantsette festeretten. Pantsettelsen av festeretten er samt bygning er som er eller blir oppført, jfr. tomtefes telovens § 17 og lov om pant av 8. festerens rettighet februar 1980 § 2-3. ¢) Omkostninger ntavgift, tinglysingsgebyr, kommunale avgifter Utgifter i forbindelse med tomten og festekontrakten, herunder dokume mv. dekkes av festeren. f) Tvister etc. etter bestemmelser i lov om Eventuelle tvister som måtte utspringe av denne festekontrakt avgjøres av 30. mai 1975, som gjelder hell ut for denne kontrak t med mindre annet er avtalt. Den rettskrets tomtefeste eiendommen ligger i vedtas som verneting. 8. A n d r e avtaler Parksjefen kan gi pålegg om rydding, stell og a) Fester er forpliktet til å holde de utearealer som disponeres i orden. vedlikehold. og bekostet av festeren tilfaller kommunen b) Eventuelle verdiøkninger som er tilført eiendommen gjennom arbeid utført inger knyttet til eksisterende eller fremtidig vederlagsfritt ved festeforholdets opphør. Dette punkt gjelder ikke verdiøkn bebyggelse på eiendommen, jfr. pkt. 9. c) Det gjelder en gjensidig oppsigelsesfrist på 2 år i festetiden. r med øyeblikkelig virkning. d) Ved mislighold av avtalen kan kommunen kreve at festeforholdet opphøre ttet barnehage i Tromsø angående e) Denne avtalen avløser tidligere avtale mellom Tromsø kommune og Kråkeslo eiendommen gnr. 123/12. 9. Overdr agelse av bygnin ger ene til grunn. a) Ved overdragelsen av bygningene legges taksert teknisk verdi på bygning b) Beløpet skal ikke utbetale s så lenge festeavt alen varer. e. c) Ved festeavtalens opphør skal bygningene tilbakeføres til Tromsø kommun punktet skal være ny taksert teknisk verdi fratrukket indeksregulert takstverdi av d) Verdifastsettelsen på tilbakeføringstids ihht. statistisk sentralbyrås indeks; \"boligblokk bygningene på det tidspunkt de ble overført til Kråkeslottet barnehage total . len enn ved inngåelsen, skal Kråkeslottet e) Dersom verdien av bygningene er lavere ved avslutningen av denne festeavta barnehage utbetale dette mellomværende til Tromsø kommune. Denne kontrakten er utstedt i to eksemplarer, ett til hver av partene. 10. Underskrifter Sted, dato Or forer ns und krif og stempel I Gjentas med maskin eller blokkbokstaver Herman Kristoffersen Sted,d a t o I Gje_ntas med maskin eller blokkboksta','Cr Än -uoeJKO ilCNPkSEN As6Ete Fwussru 1 "
}