{
  "dokument_id": "6f0e9aa2-92fd-5ebd-8852-c680b75c6bf0",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "VAO-rammeplan",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001979965",
  "tekst": " MERKNADER: Det etableres felles Ø63 mm vannledning for vanntåkeanlegg og forbruk. Før innføring i bygg splittes ledningene opp i en Ø63 mm til vanntåkeanlegget og en Ø32 mm til forbruk. Begge utsyres med stengeventil på utsiden av bygg. ● ● ● ● ● ● ● ● ● ● ● ● E8 ● ● ● 1.00 grøft 1.00 G/S-veg 0m) ,15-2,0 3.09 de 2 0 (høy ct+8,5 , TOPP n-hekk rø nn gra 111 vinterg Sov 8,2 m2 DW 110 106 Teknisk rom Opphold og kjøkken DW 3.09 ● 21,1 m2 11,9 m2 ● 105 Sov104 3.66 107 8,2 Opphold m2 og kjøkken Vindfang 21,1 m2 109 m) 5,6 m2 2,00 101 103 Bad ,15- Bad de 2 Vindfang 7,6 m2 P SP 2 PE100 SDR11 (høy 108 PVC SDR11 50 5,6 m2 7,6 m2 t+8, Bod O PP c 2,6 m2 k, T SN8 W -hek 102 ● 111 gran P VL 3 PE100 nn Sov Bod W 0 vinte rgrø 1.50 350 8,2 m2 2,6 m2 110 Opphold og kjøkken DW 1 10 6 21,1 m2 3 4.65 106 P VL Teknisk rom DW 11,9 m2 107 1.50 Vindfang 109 5,6 m2 105 104 Bad 5 SovOpphold og kjøkken 103 7,6 m2 108 1.50 124 100 SDR11 100 SDR11 2 21,1 m Bod 11 2 8,2 m 101 Bad DR 00 S N8 Vindfang 7,6 m2 2,6 m2 VC SN8 PE1 W 1.50 5,6 m2 O2 S 1.74 L 63 0 PVC SN8 102 Bod W P SP 110 P PV V2 0 P O 11 0 P VC S2 P VL 32 PE P VL 63 PE P 2,6 m2 PS 2.00 3.00 ALL K1 AVF 3500 P VL 63 PE100 SDR11 P OV 125 PVC SN8 6000 4500 P SP 200 PVC SN8 3001 S1 5.00 g tillin Opps 0 1000 GÅSVÆRVEGEN røft 6.00 nsg rvan Ove 4398 ● ● ● ● ● Rev Endring Utf. Kontr. Dato Oppdragsgiver Utført av Kontr. av Spinn Arkitekter AS nokjst novenp ● Tittel Dato 10.02.2023 nopede Ansvarlig Småhus Gåsværvegen Målestokk 1:200 Format ● ● VAO-plan Totalentreprisegrunnlag A1 Sweco oppdragsnr. 10233490 Sweco oppdragsleder ● Forslag til løsning Victoria Myrstad Tegningsstatus Foreløpig Fagdisiplin Tegningsnummer (bygg-et-fag-syst-type-løpenr) Status Rev. VA H-101 A 00 P:\\32413\\10233490_SMÅHUS_GÅSVÆRVEGEN_-_ANBUDSGRUNNLAG\\000\\07 MODELLER - TEGNINGER fredag 10. februar 2023 RAPPORT SPINN ARKITEKTER AS Småhus Gåsværvegen PROSJEKTNUMMER 10233490 VAO-RAMMEPLAN FORSLAG 10.02.2023 TRO INFRASTRUKTUR KJELL STRANDLI Sweco Innholdsfortegnelse 1 Innledning 1 2 Sammendrag 1 3 Gjeldende reguleringsplan-/arealdisponering 2 4 Beskrivelse av formålet med områderegulerings-/detaljreguleringsplan 2 5 Vannforsyning 2 5.1 Eksisterende situasjon i planområdet 2 5.1.1 Gjennomgående vannforsyningssystem som må ivaretas i den videre planprosessen 3 5.1.2 Dagens vannforbruk – Dimensjonerende vannmengder og tilknytningssituasjon til eksisterende kommunal vannforsyning 3 5.2 Løsning for realisering av vannforsyning i område-/detaljreguleringsplanen 3 5.2.1 Dimensjoneringskriterier for vannforsyning i planområdet 3 5.2.2 Fastsettelse av slokkevannsbehov 3 5.2.3 Vannforsyningssystemet – struktur og dimensjonering i planområdet 4 5.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt forsyningsnett 4 6 Avløpshåndtering 4 6.1 Eksisterende situasjon i planområdet 4 6.1.1 Gjennomgående avløpssystem som må ivaretas i den videre planprosess 4 6.1.2 Dagens produksjon av sanitært avløpsvann – Dimensjonerende avløpsmengder og tilknytningssituasjon til eksisterende kommunalt avløpssystem 5 6.2 Løsning for realisering av avløpshåndtering i område-/detaljreguleringsplanen 5 6.2.1 Dimensjoneringskriterier for avløpssystemet i planområdet 5 6.2.2 Avløpssystemet – struktur og dimensjonering i planområdet 5 6.2.3 Miljørisikovurdering og ROS-analyse 5 6.2.4 Avløpsløsninger i laveste sone 6 6.2.5 Behov for kapasitetsøkende tiltak i eksisterende kommunalt avløpssystem 6 7 Overvannshåndtering 6 7.1 Eksisterende situasjon i planområdet 6 RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx 7.1.1 Påvirkningsfaktorer oppstrøms planområdet 6 7.1.2 Gjennomgående overvannssystem som må ivaretas i den videre planprosess 9 7.1.3 Dagens avrenningssituasjon fra planområdet – Dimensjonerende overvannsmengder og tilknytning til eksisterende kommunalt overvannsystem 9 7.2 Løsning for realisering av overvannshåndtering i område-/detaljreguleringsplanen 10 7.2.1 Dimensjoneringskriterier for overvannssystemet i planområdet 10 7.2.2 Overvannssystemet – struktur og dimensjonering i planområdet 11 7.2.3 Overvannsløsninger i laveste sone 11 7.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt overvannssystem 12 8 Flomveger 12 8.1 Beskrivelse av eksisterende situasjon i planområdet 12 8.1.1 Gjennomgående flomveger som må ivaretas i den videre planprosess 12 8.2 Løsning for realisering av overvannshåndtering i område-/detaljreguleringsplanen 13 9 Kommunalt/privat grensesnitt for eierskap til VAO-infrastrukturen i planområdet inklusiv flomveger 13 10 Kostnadsoverslag for opparbeidelse av VAO-infrastruktur inklusiv flomveger 13 10.1 Kostnader for opparbeidelse av kommunal VAO-infrastruktur 14 10.2 Kostnader for opparbeidelse av privat VAO-infrastruktur 14 11 Utbyggingsrekkefølge for VAO-infrastruktur inklusiv flomveger 14 12 Referanseliste 14 RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx á 1 Innledning Tromsø kommune, Helse og omsorg planlegger å bygge omsorgsboliger i Gåsværvegen i Tromsdalen, gnr/bnr 17/1, 17/800. Det skal føres opp to bygg med totalt fire boenheter. Sweco er engasjert av Spinn Arkitekter AS til å utarbeide VAO-rammeplan for prosjektet. Spinn Arkitekter AS jobber med reguleringsendring av plan 0538 etter forenklet prosess. Rammeplanen utføres i henhold til planveileder, vedlegg 8, veileder for utarbeidelse av VAO-rammeplan, men i forenklet utførelse. Figur 1 viser illustrasjonsplan for området med reguleringsgrenser. Plassering av bygg og internt vegstruktur er under arbeid og kan bli endret. 2 Sammendrag Tromsø kommune, Helse og omsorg planlegger å bygge to nye omsorgsboliger med fire boenheter i Gåsværvegen i Tromsdalen. Det er utarbeidet VAO-rammeplan for prosjektet som vedlegg til reguleringsplanen, planid 0538. Spinn Arkitekter AS jobber med reguleringsendring etter forenklet prosess. 1(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx Maksimalt vannforbruk i området øker fra ingen forbruk til 0,11 l/s. Det er ikke behov for å utføre kapasitetsøkende tiltak på det offentlige vannforsyningsanlegget som følge av økt forbruk. Vannforsyningsanlegget i området har også tilstrekkelig kapasitet til å dekke slokkevannskrav. Forbruksvann anbores på Ø160 mm offentlig vannledning i Gåsværvegen eller i Ø250 mm offentlig ledning i gangveg ved E8. Det etableres sannsynligvis ikke sprinkleranlegg i byggene. I stedet for sprinkler vurderes bruk av inertgass. Utbyggingen øker maksimale spillvannsmengder i området fra 0 l/s 0,012 l/s. Det er ikke behov for å utføre kapasitetsøkende tiltak på det offentlige anlegget. Stikkledning for spillvann tilkobles eksisterende offentlig Ø160 mm spillvannsledning i Gåsværvegen, eller til offentlig anlegg i gangveg ved E8. Dimensjonerende overvannsmengder fra planområdet øker fra 1,6 l/s til 13,3 l/s etter utbyggingen. Økningen skyldes framtidig klimapåslag på 40 % og større andel tette flater. Overvann fra området oppstrøms har avrenning gjennom en liten del av planområdet. Dette avskjæres med ny overvannsgrøft på østsiden av området. Gjennom avkjørsel etableres det ny Ø400 mm kulvert. Det er ikke behov for å utføre kapasitetsøkende tiltak på overvannsanlegget. Flomveg for områdene oppstrøms er sør i planområdet. Flomveg fra planområdet er over E8 og videre til sjø. 3 Gjeldende reguleringsplan-/arealdisponering Reguleringsplan, planid 0538. Det arbeides med reguleringsendring etter forenklet prosess. 4 Beskrivelse av formålet med områderegulerings- /detaljreguleringsplan For området utarbeides det detaljreguleringsplan. Formålet med planen er bygging av omsorgsboliger. 5 Vannforsyning 5.1 Eksisterende situasjon i planområdet Vann til området forsynes fra nord. Forsyningen i området er tilfredsstillende. 2(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx 5.1.1 Gjennomgående vannforsyningssystem som må ivaretas i den videre planprosessen Det finnes ingen gjennomgående vannforsyning i planområdet som må ivaretas i den videre planprosessen. 5.1.2 Dagens vannforbruk – Dimensjonerende vannmengder og tilknytningssituasjon til eksisterende kommunal vannforsyning Det er i dag ikke vannforbruk innenfor planområdet. 5.2 Løsning for realisering av vannforsyning i område-/detaljreguleringsplanen Vannforsyningen til området er offentlig. Det nye som bygges for vannforsyning er private stikkledninger til forbruk som tilkobles i Gåsværvegen eller i gangveg ved E8. Det er lite sannsynlig at det etableres sprinkleranlegg. Inertgass vurderes i stedet for vann. 5.2.1 Dimensjoneringskriterier for vannforsyning i planområdet Ved beregning av vannforbruk legges det til grunn: - 150 l/d x pe - 1 pe pr bolig, totalt 4 pe Det benyttes en døgnfaktor på 2,5 og en timefaktor på 6,5. Dette gir et midlere forbruk på 0,007 l/s, og et maksforbruk, Qmaks, på 0,11 l/s. Om det etableres sprinkleranlegg må det etableres ny nedstigningskum der ledning tilkobles offentlig anlegg. 5.2.2 Fastsettelse av slokkevannsbehov I henhold til VA-miljøblad nr. 82, Vatn til brannslokking, er kravet til slokkevann 20 l/s for småhusbebyggelse og 50 l/s for annen bebyggelse. Denne utbyggingen defineres som småhusbebyggelse og utløser krav om slokkevann på 20 l/s mot et vanntrykk på minimum 1 bar. Krav til slokkevann er sannsynligvis dimensjonerende for det offentlige vannforsyningsanlegget. Krav til slokkevann er knyttet opp mot spredningsfare. Generelt er spredningsfare definert med avstand mellom bygg på mindre enn 8 m. Krav til slokkevann og eventuelt sprinkleranlegg må avklares av brannrådgiver. For slokkevann gjelder, i henhold til VA-miljøblad nr. 82, at «brannkum/hydrant bør plasseres innenfor 25-50 meter fra inngangen til hovedangrepsvei. Det må være tilstrekkelig antall brannkummer/hydranter slik at alle deler av bygningen dekkes». Det 3(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx etableres for denne utbyggingen ingen nye brannkummer. Eksisterende vannkummer i området er utstyrt med slokkevannsuttak og dekker nesten hele utbyggingsområde med 50 m slangeutlegg. Svingradius og vegbredde må ivaretas for brannvesenets biler i henhold til gjeldende krav, og vegen må brøytes om vinteren. Planen er oversendt Brann og redning for uttalelse, men det er så langt ikke mottatt tilbakemelding på dette. Det stilles ikke krav om samtidig forsyning av sprinkler- og slokkevann. Det forutsettes at sprinklervannet stenges av før slokkevann tas ut. 5.2.3 Vannforsyningssystemet – struktur og dimensjonering i planområdet Området forsynes fra nord. I E8 er det i dag en Ø250 mm ledning og i Gåsværvegen er det en Ø160 mm ledning. Begge disse kan tilkobles for denne utbyggingen. Vedlagt tegning legger opp til tilknytning i Gåsværvegen. Det benyttes Ø32 mm PE-ledning til forsyning. Om det etableres sprinkleranlegg benyttes ledning Ø160 PE100 SDR11. 5.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt forsyningsnett Det er ikke behov for å utføre kapasitetsøkende tiltak på kommunalt forsyningssystem. Utbyggingen vil øke midlere vannbehov med 0,007 l/s og maksbehov med 0,11 l/s. Dette har liten betydning med hensyn til kapasitet på eksisterende kommunalt vannforsyningsanlegg. Eksisterende anlegg har kapasitet til forsyning av slokkevann i området. 6 Avløpshåndtering 6.1 Eksisterende situasjon i planområdet Det er etablert separat spillvannsanlegg i Gåsværvegen. Avløpet ledes til fellesanlegg i Tromsøysundvegen (E8) og videre ved hjelp av gravitasjon og pumping til Tomasjord avløpsrenseanlegg. 6.1.1 Gjennomgående avløpssystem som må ivaretas i den videre planprosess Det finnes ikke gjennomgående avløpsanlegg i området som må ivaretas av prosjektet. 4(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx 6.1.2 Dagens produksjon av sanitært avløpsvann – Dimensjonerende avløpsmengder og tilknytningssituasjon til eksisterende kommunalt avløpssystem Det er ikke produksjon av sanitært avløpsvann fra området i dag. 6.2 Løsning for realisering av avløpshåndtering i område- /detaljreguleringsplanen Spillvann fra planområdet graviteres til eksisterende offentlig spillvannsanlegg i Gåsværvegen, eller til fellesledning i gangveg ved E8. Gravitasjon forutsetter at laveste sluk i bygg er høyere enn kote 3,7. Om den er lavere må det etableres avløpspumpeanlegg som sikkerhet mot tilbakeslag av avløpsvann. 6.2.1 Dimensjoneringskriterier for avløpssystemet i planområdet Ved beregning av spillvannsmengder legges de samme forutsetninger til grunn som ved beregning av forbruksvann, men det legges til en innlekking på 100 l/pe x d i tillegg: - 250 l/d x pe - 1 pe pr bolig, total 4 pe Det benyttes en døgnfaktor på 2,5 og en timefaktor på 6,5. Dette gir et midlere forbruk på 0,011 l/s, og et maksforbruk, Qmaks, på 0,12 l/s. 6.2.2 Avløpssystemet – struktur og dimensjonering i planområdet Spillvann ledes til offentlig spillvannsanlegg i Gåsværvegen eller til gangveg ved E8. I henhold til krav skal det være en høydedifferanse mellom laveste sluk i bygg og tilkobling til offentlig anlegg på 90 cm. Utenfor hvert bygg etableres det stake-/spylekum Det etableres en Ø125 mm stikkledning fra offentlig anlegg til stake-/spylekum. Videre inn til bygg benyttes Ø110 mm ledning. 6.2.3 Miljørisikovurdering og ROS-analyse Ikke relevant. Om bygg plasseres under kote 3,7 må det etableres avløpspumpestasjon som medfører at det må utarbeides ROS-analyse. 5(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx 6.2.4 Avløpsløsninger i laveste sone Ikke relevant. Utbyggingen finner sted på ca kote 6 og omfattes ikke av forhold definert som laveste sone. 6.2.5 Behov for kapasitetsøkende tiltak i eksisterende kommunalt avløpssystem Utbyggingen vil øke maksimal avrenning med 0,12 l/s. Det er ikke behov for kapasitetsøkende tiltak på kommunalt avløpsanlegg. 7 Overvannshåndtering 7.1 Eksisterende situasjon i planområdet Planområdet har overvannsavrenning mot grøft øst for E8 til eksisterende Ø400 mm overvannsledning. Overvann ledes videre i ledning til sjø vest for planområdet. 7.1.1 Påvirkningsfaktorer oppstrøms planområdet Overvann oppstrøms planområdet framkommer i figur under. Avrenningsområdet er relativt stort, 0,25 km2. Utbyggingsområdet påvirkes i mindre grad av dette. Utover det som framkommer i figur under er det ikke tilrenning fra oppstrøms områder. 6(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx Figur 2, utklipp av Scalgo viser avrenningsarealet oppstrøms planområdet. Planområdet er markert i rødt. Beregning av overvannsmengder: Arealet av avrenningsområdet utgjør ca 0,25 km2 (25 ha). Figur over viser omfang av de ulike overflatetypen og andel skog. 7(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx For beregning av overvannsmengder benyttes den rasjonelle metode. Det utføres beregninger for gjentaksintervall på 20 år og 100 år, med et klimapåslag på 40 % Overvannsmengder: Q = A x i x C x 1,4 A = arealet av avrenningsområdet = 25 ha I = nedbørsintensitet, fra IVF-kurve for Tromsø kommune C = avrenningskoeffisient = 0,4 for området bestående vegetasjons- og boligområder. Konsentrasjonstid: For beregning av konsentrasjonstid benyttes formel Tk = K x L x Δh^-0,5 + Ase, beskrevet i SVVs håndbok V240. Formelen tar hensyn til feltets lengde, høydeforskjeller og overflatetyper Tk = konsentrasjonstid K = Koeffisient for terreng (valgt 0,40) L = lengden av tilrenningsarealet = 2183 m ∆h = høydedifferansen i tilrenningsarealet = 345 m Ase = arealet av innsjøer = 0 Konsentrasjonstid = 47 min. Gjentaksintervall Q=AxixC Vannmengder 20 år 25 x 58 x 0,4 x 1,4 812 l/s 100 år 25 x 78 x 0,4 x 1,4 1092 l/s 8(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx 7.1.2 Gjennomgående overvannssystem som må ivaretas i den videre planprosess Forhold beskrevet i punkt 7.1.1 må ivaretas ved at det etableres avskjærende grøft på østsiden og stikkrenne under avkjørsel. For å ivareta beregnede overvannsmengder må dimensjonen på stikkrenne være over Ø800 mm for 20 årsregn. Det vurderes likevel som tilstrekkelig å etablere Ø400 mm stikkrenne, og at det etableres lavbrekk over stikkrenne som flomveg. Figur 3 viser veggrøft langs Gåsværvegen på nordsiden. 7.1.3 Dagens avrenningssituasjon fra planområdet – Dimensjonerende overvannsmengder og tilknytning til eksisterende kommunalt overvannsystem Beregninger av dagens avrenning fra planområdet utføres i henhold til den rasjonelle metode beskrevet i kap. 7.1.1. Ved beregning av nåsituasjonen utelates klimafaktor. Konsentrasjonstiden settes til 25 min ut fra nomogram for tilrenningstid fra SFT TA-550 «Veiledning ved dimensjonering av avløpsledninger» (1979). Gjentaksintervall Q=AxixC Vannmengder 20 år 0,2 x 80 x 0,1 1,6 l/s 100 år 0,2 x 105 x 0,1 2,1 l/s Dimensjonerende vannmengder = 1,6 l/s (20 år) 9(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx 7.2 Løsning for realisering av overvannshåndtering i område- /detaljreguleringsplanen Utbyggingsområdet vil bestå av noe mere tette flater enn tilfellet er i dag. Overvann fra planområdet ledes til nytt sandfang og videre til offentlig overvannsanlegg i Gåsværvegen. I hvert enkelt planområde skal utforming og dimensjonering av overvannssystemer vurderes innenfor treleddstrategien. Figur 4 treleddstrategien 1. Redusert avrenning gjennom bruk av infiltrasjonstiltak 2. Forsinket avrenning gjennom bruk av fordrøyningstiltak 3. Bortledning av overskytende overvannsmengder Det legges i dette prosjektet opp til infiltrasjon kombinert med bortledning. Det erableres ett sandfang som ivaretar hele utomhusarealet og deler av takarealet. Overvann fra takareal som har nedløp til vegetasjonsareal infiltreres. Det er etablert sluker ved E8, men disse tilhører Statens Vegvesen. Eventuell ledning av vann til disse krever tillatelse fra SVV. 7.2.1 Dimensjoneringskriterier for overvannssystemet i planområdet Det totale arealet av planområdet utgjør 2000 m2. For beregning av overvannsmengder benyttes den rasjonelle metode. Det utføres beregninger for gjentaksintervall på 20 og 100 år, og det legges til en klimafaktor på 40%. Overvannsmengder: Q = A x i x C x Kf 10(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx A = arealet av området = 2000 m2 I = nedbørsintensitet , (fra IVF-kurve for Tromsø kommune) C = avrenningskoeffisient = 0,50 Kf = klimafaktor = 1,4 Konsentrasjonstiden settes til 18 min ut fra nomogram for tilrenningstid hentet fra SFT TA-550 «Veiledning ved dimensjonering av avløpsledninger» (1979). Overvannsmengder fra planområdet etter utbygging: Gjentaksintervall Q = A x i x C x Kf Vannmengder 20 år 0,2 x 95 x 0,5 x 1,4 13,3 l/s 100 år 0,2 x 125 x 0,5 x 1,4 17,5 l/s Dimensjonerende samlede vannmengder = 13,3 l/s fra planområdet, 20 årsregn. Overvannsmengder øker som følge av utbygging og klimapåslag med 11,7 l/s for 20 årsregn og 15,9 l/s for 100 årsregn. 7.2.2 Overvannssystemet – struktur og dimensjonering i planområdet Overvann fra området ledes til eksisterende Ø400 mm overvannsledning i Gåsværvegen, eller alternativt til fellesledning i gangveg ved E8. I planområdet etableres det sandfang før påslipp til offentlig nett. Det benyttes Ø200 mm overvannsledning fra offentlig nett til nytt sandfang. Det etableres ikke fordrøyningsanlegg for denne utbyggingen. I og med at utbyggingen er nær sjø vurderes det som mer hensiktsmessig å få evakuert vannet herfra så raskt som mulig før vannet oppstrøms fyller ledningen. Gjennom ny avkjørsel etableres det stikkrenne. 7.2.3 Overvannsløsninger i laveste sone Laveste sone er i veileder satt til under kote 3,7, men dette kan variere fra planområde til planområde. Utbyggingen finner sted noe høyere enn kote 3,7, men påkobling til offentlig nett kan være lavere enn kote 3,7. Generelt skal ikke overvann fra områdene nær sjø tilknyttes overvannsledning som håndterer vannet oppstrøms, men i dette område finnes det andre påkoblinger som for eksempel kommunens og SVVs sluker. Det vil ikke ha noen betydning for anlegget om også dette området tilkobles. Det vurderes også som lite hensiktsmessig at denne utbyggingen skal etablere nye ledninger til sjø. 11(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx 7.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt overvannssystem Det er ikke behov for kapasitetsøkende tiltak for håndtering av overvann. 8 Flomveger 8.1 Beskrivelse av eksisterende situasjon i planområdet Eksisterende flomveger framkommer i figur under. Figur 5, utklipp fra Scalgo viser eksisterende flomveg fra planområdet. 8.1.1 Gjennomgående flomveger som må ivaretas i den videre planprosess Flomveg fra området oppstrøms gjennom planområdet ivaretas av ny avskjærende overvannsgrøft øst for planområdet og videre i eksisterende veggrøft langs Gåsværvegen til eksisterende sandfang i krysset E8 Gåsværvegen. Ved flomsituasjon er videre avrenning i henhold til figur over. På ny avkjørsel etableres det lavbrekk over stikkrenne som fungerer som flomveg. For nærmere informasjon om avrenningsområde og mengder, jfr punkt 7.1.1. I figur under vises definerte flomveger for området. Når disse er satt i drift vil Gåsværvegen i mindre grad belastes som flomveg. 12(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx Figur 6, utklipp av Tromsø kommunes kartportal viser definerte flomveger i området. 8.2 Løsning for realisering av overvannshåndtering i område- /detaljreguleringsplanen Utomhusarealet etableres i henhold til figur 1. Det må etableres fall fra bygg i alle retninger for å hindre vanninntrengning. Øst for nye bygg etableres det avskjærende overvannsgrøft. 9 Kommunalt/privat grensesnitt for eierskap til VAO-infrastrukturen i planområdet inklusiv flomveger Grensesnittet mellom privat og offentlig anlegg er ved tilkobling til offentlig anlegg. 10 Kostnadsoverslag for opparbeidelse av VAO-infrastruktur inklusiv flomveger Kostnadene i dette prosjektet omfatter opparbeidelse av privat VAO- infrastruktur. Kostnadsoverslaget gjenspeiler priser for nov. 2022 og baserer seg på tilbudspriser i sammenlignbare prosjekter i Tromsøområdet. Byggekostnader er satt på bakgrunn av enhetspriser og tillegg på 10% for uspesifiserte poster, 10% uforutsette utgifter, 8% rigg og drift, samt tillegg på 10 % av dette for prosjektering og byggeledelse. Finanskostnader er estimert til 6% av byggekostnad. Kostnadsestimater er gitt som vedlegg. 13(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx Referanseprosjekt: - Mortensnes del 3 - Bjerkaker sjøpark - VA Sjurelv Kostnadene generelt kan påvirkes av en urolig verdenssituasjon, men dette er ikke tatt hensyn til ved beregning av kostnader. 10.1 Kostnader for opparbeidelse av kommunal VAO-infrastruktur Det etableres ikke offentlig VAO-anlegg i prosjektet. 10.2 Kostnader for opparbeidelse av privat VAO-infrastruktur Opparbeidelse av privat VAO-infrastruktur omfatter stikkledninger for vann, spillvann og overvann, og tilkobling til offentlig anlegg. Kostnader for dette er beregnet til kr 522 747,- 11 Utbyggingsrekkefølge for VAO-infrastruktur inklusiv flomveger Alt av VAO-anlegg bygges i samme byggetrinn. 12 Referanseliste Tromsø kommune (juni 2022) Veileder for utarbeidelse av VAO-rammeplan. Revisjon 7. Tilgjengelig fra: https://www.tromso.kommune.no/ Tromsø kommune (2018) VA-norm for Tromsø kommune https://www.tromso.kommune.no/ Scalgo Live https://scalgo.com/live/norway DIBK, byggteknisk forskrift TEK17 §11-17 Halvard Ødegård, Vann og avløpsteknikk, 2012 Statens vegvesen håndbok V240, 2020 14(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx Bilag Kostnadsberegninger, etablering av privat VA-infrastruktur Tegning H101 15(15) RAPPORT FORSLAG SMÅHUS GÅSVÆRVEGEN SKH p:\\32413\\10233490_småhus_gåsværvegen_-_anbudsgrunnlag\\000\\06 dokumenter\\04 riva\\04 rapporter\\vao-rammeplan.docx 10/22/24, 10:07 AM E-post for Spinn Arkitekter AS - VS: Gåsværvegen - Plan 0538b - 22/14383-6 Mads Nermo <mads@spinnark.no> VS: Gåsværvegen - Plan 0538b - 22/14383-6 1 e-post Ingrid Ann Berg <ingrid.berg@tromso.kommune.no> 11. oktober 2023 kl. 08:55 Til: Mads Nermo <mads@spinnark.no> Kopi: Kristian Birkelund <Kristian@nnbk.no>, \"Strandli, Kjell Hermod\" <kjell.strandli@sweco.no> Hei Viser til telefonsamtale med Mads Nermo og Kjell Strandli, og sender som avtalt skriftlig tilbakemelding. Seksjon for vann og avløp har sett på endringene i plassering av ledningsnett, slik det fremgår i vedlagte tegninger. Endringene er såpass små at de ikke vil ha betydning for de overordnede løsningene som er beskrevet i VAO-rammeplan og tilhørende akseptertbrev. Endringene aksepteres, og vi ser ikke behov for møte i denne forbindelse. Ta kontakt igjen dersom det skulle oppstå nye forhold som bør avklares. Med vennlig hilsen Ingrid Ann Berg Miljøingeniør/planlegger Seksjon for vann og avløp, Plan og utbygging Telefon: 91541985 | ingrid.berg@tromso.kommune.no www.tromso.kommune.no/vannogavløp All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. Fra: Mads Nermo <mads@spinnark.no> Sendt: mandag 9. oktober 2023 10:21 Til: Ingrid Ann Berg <ingrid.berg@tromso.kommune.no> Kopi: Strandli, Kjell Hermod <kjell.strandli@sweco.no>; Emne: Gåsværvegen - Plan 0538b - 22/14383-6 Hei, I forbindelse med plan og byggesøknad for kommunale utleieboliger i Gåsværvegen har det vært utarbeidet en VAO-rammeplan som jeg har oppfattet at du er/har vært saksbehandler på. Plansaken går sin gang, og vi øyner et lys i tunnelen. I den forbindelse forbereder vi byggesaken og ønsker å avklare med dere om et par justeringer fra VAO-rammeplan til byggesak som vi allerede nå ser behovet for (vedlagt er opprinnelig rammeplan H-100 og utkast til revidert plan H-101. Merk at veldagt H-101 ikke er endelig, men et utkast som illustrerer justeringene som foreslås). Vi lurte i den forbindelse om det kunne være mulig med et kort møte med deg/dere for å gjennomgå VAO-rammeplanen opp mot de endringer vi ser for oss. Prinsippene/rammene er de samme, men det er snakk om plassering av enkelte elementer på tomten. Det vi ønsker å oppnå med dette er å være litt i forkant på eventuelle problemstillinger/spørsmål som måtte oppstå på grunn av planlagte justeringer ifm. en teknisk plan eller VA-søknad. Vil det være mulig å drøfte justeringene i et møte som foreslått over i nær fremtid (inneværende eller neste uke)? Nårtid kunne det eventuelt passe? Trenger dere noe mer fra oss i forkant av det eventuelle møtet? Viser også til utdrag fra epostkorrespondanse under. Setter PL og RIVA på kopi. Mvh Mads Tidligere korrespondanse som forklarer bakteppet til forespørselen om avklaringmøte: Strandli, Kjell Hermod 09:17 (for 39 minutter siden) til meg, Kristian Hei Beklager sen tilbakemelding Det er Ingrid Ann Berg som er saksbehandler, og er vel den rette å henvende seg til hos VA. (ingrid.berg@tromso.kommune.no) https://mail.google.com/mail/u/0/?ik=bfad195d67&view=pt&search=all&permthid=thread-a:r3484065466086570410%7Cmsg-f:1779441152544463014&simpl... 1/3 10/22/24, 10:07 AM E-post for Spinn Arkitekter AS - VS: Gåsværvegen - Plan 0538b - 22/14383-6 I utgangspunktet tenker jeg at endringene beskrives og begrunnes i en detaljplan eller VA- søknad, men det kan være greit å avklare med Vann og avløp hva de tenker. Vi kan utarbeide en begrunnelse/beskrivelse av endringene nå om det er ønskelig, men foreslår at dette avklares med Vann og avløp. Vennlig hilsen Kjell Strandli Senior høgskoleingeniør VA Sweco Norge AS | Tromsø Mobil +4741100687 Telefon direkte +47 41100687 Sweco logo Fra: Mads Nermo <mads@spinnark.no> Sendt: onsdag 27. september 2023 13:13 Til: Strandli, Kjell Hermod <Kjell.strandli@sweco.no> Kopi: Kristian Birkelund <Kristian@nnbk.no> Emne: Re: Gåsværvegen - Snødeponi og VA Hei igjen, I møte med oppdragsgiver og PL i går ble vi forespurt om muligheten for å ta et møte med VA-etaten i Tromsø kommune for å avklare forholdet/avviket mellom forprosjekt og rammeplan for VAO. Lurte i den forbindelse på om du eller en RIVA fra dere kunne forberedt en begrunnelse som vi sammen med en oppdatert teknisk plan / utomhusplan kan vedlegge møteinnkallingen. Det hadde vært fint om du eller noen fra dere kunne deltatt for å diskutere problemstillingene som eventuelt måtte være et tema. Hva tror du om dette - mulig å få til? Har du forslag til hvem på VA jeg kunne kontaktet for et slikt avklaringsmøte? Setter PL på kopi. Mvh Mads tir. 5. sep. 2023 kl. 07:44 skrev Strandli, Kjell Hermod <Kjell.strandli@sweco.no>: Hei Vedlagt plan fra 02.12.2022. Det er riktig ta den godkjente rammeplanen er grunnlaget for videre prosjektering, og kan sånt sett sees bort fra i planfasen. Ved innsending av teknisk detaljprosjektering eller VA- søknad til Vann og avløp tror jeg avviket i forhold til VAO- rammeplan bør begrunnes. Vennlig hilsen Kjell Strandli Senior høgskoleingeniør VA Sweco Norge AS | Tromsø Mobil +4741100687 Telefon direkte +47 41100687 -- Vennlig hilsen — Mads Eidissen Nermo seniorarkitekt / tilbudsansvarlig T: +47 458 64 366 E: mads@spinnark.no SPINN Nord Fredrik Langes gate 14 c/o KOOP22 9008 Tromsø, Norge https://mail.google.com/mail/u/0/?ik=bfad195d67&view=pt&search=all&permthid=thread-a:r3484065466086570410%7Cmsg-f:1779441152544463014&simpl... 2/3 10/22/24, 10:07 AM E-post for Spinn Arkitekter AS - VS: Gåsværvegen - Plan 0538b - 22/14383-6 spinnark.no | facebook | instagram SPINN er Miljøfyrtårn – vi bidrar til det grønne skiftet 2 vedlegg H-100 Gåsværvegen VAO-rammeplan..pdf 1411K H-101 VAO-plan.pdf 1158K https://mail.google.com/mail/u/0/?ik=bfad195d67&view=pt&search=all&permthid=thread-a:r3484065466086570410%7Cmsg-f:1779441152544463014&simpl... 3/3 Side 1 av 2 Møtereferat Prosjekt: 2209 Gåsværvegen småhus Formål med møtet: Avklare behov for endring av VAO-rammeplan Referent: MEN Møtedato: 09.10.24 Tid: 10:00 Sted: Video Revidert: - Neste møte: - Tid: Sted: Distribuert Navn Firma Rolle Møte- Referat deltaker distrib. Mads E. Nermo SPINN Arkitekter Plan x x Holger Lachman Lo:Le Landskap LAK x x Kjell Strandli COWI RIVA x x Joachim Kjeldsen Fossmo Tromsø kommune O.A. x Kristian Birkelund NNBK PL x Type møte: VAO-rammeplan (koordineringsmøte) Møte nr: 01 Sak Beskrivelse Ansvarlig Frist 0.1 Godkjenning av referat Alle 14.10 1.1 Hensikt med møtet Alle - Avklare behov for oppdatert VAO-rammeplan og/eller plandokumenter som følge av endring av illustrasjonsplan. 1.2 Presentasjon av illustrasjonsplan Alle - Holger presenterte utkast til ny illustrasjonsplan. Endringen handler i stor grad om at internveg fortsetter forbi hushjørnet og ned til fortau langs E8. spinnark.no Rådhusgata 4 • 0151 Oslo • Norge • +47 23 68 77 33 • post@spinnark.no • Org.nr. 998 341 914 Side 2 av 2 1.3 Drøfting av endringer og konsekvenser i VAO-rammeplan Alle - Endringen vurderes ikke å være så stor at det rokker ved prinsippene fra VAO-rammeplan. Slukplassering, lavbrekk, stikkrenner er videreført i nytt forslag. Rammeplanen er åpen/fleksibel i det området hvor intern gangveg fortsetter. Forslaget medfører ingen nevneverdige endringer av overvannsmengder - konsekvenser er ubetydelige. Lavbrekk og stikkrenne i møtet mellom eksisterende fortau og ny intern gangveg er ok. 1.4 Løsning i reguleringsplan MEN/KS 14.10 VAO-rammeplan beholdes som den er. Mads skriver et avsnitt om forholdet mellom VAO-rammeplan og utomhusplan i reguleringsplan. Avsnittet kontrolleres av Kjell. 1.5 Innspill til illustrasjonsplan HL 14.10 LARK bes oppdatere avkjørsel med lavbrekk og stikkrenne i tråd med VAO-rammeplan. spinnark.no Rådhusgata 4 • 0151 Oslo • Norge • +47 23 68 77 33 • post@spinnark.no • Org.nr. 998 341 914 "
}