{
  "dokument_id": "7ed4d865-4933-5b3c-9621-59a24473b82b",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Oppdatert investeringsbeslutning - prosjekt 3163 Ryavegen Omsorgsboliger",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002029525",
  "tekst": "Arkivsaksnr. 25/05676-1 Saksbehandler Julie Jørgensen Saksgang Møtedato Formannskapet 08.04.2025 Kommunestyret 23.04.2025 Oppdatert investeringsbeslutning - prosjekt 3163 Ryavegen Omsorgsboliger Kommunedirektørens innstilling til vedtak: 1. Revidert bevilgning på 150 300 000 inkludert mva. til prosjekt 3163 Ryavegen Omsorgsboliger godkjennes 2. Leverandør Econor AS innstilles til gjennomføring av riving og bygging av Ryavegen Omsorgsboliger 3. Kommunestyret gir kommunedirektøren i oppdrag å undersøke om det er mulig å redusere entreprenørskostnadene med 10 %. Utfallet av prosessen påvirker ikke investeringsbeslutningen. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør, Avdeling for bymiljø 1 Hva saken gjelder Kommunestyret behandlet investeringsbeslutningen for Ryavegen Omsorgsboliger i møte 18.12.24 sak 181/24. Kommunestyret vedtok da en bevilgning på kr. 140 000 000 inkludert mva. Videre vedtok kommunestyret at SB2 Utvikling skulle gjennomføre riving og bygging av Ryavegen, og til slutt at administrasjonen skulle undersøke kostnadsreduksjon på inntil 10%. Det ble i etterkant av vedtaket avdekket at det forelå et forbehold i tilbudet fra tildelt entreprenør som ikke var priset. Ny evaluering medførte endret rangering av tilbudene, og Econor AS er nå tildelt prosjektet, se vedlegg 1 for nærmere informasjon om tildeling og evaluering. I tillegg har bevilgning til prosjektet økt da ny entreprenør var dyrere enn første innstilte entreprenør, samt pga. økte utgifter til inventar og veldferdsteknologi, basert på erfaringer fra tilsvarende prosjekter (Øvre Kroken og Nordlyset bofellesskap). For utfyllende informasjon om prosjektets bakgrunn og historikk vises det til tidligere sak 181/24. Kostnadsramme Figur 1: Oversikt over ulike WBS-kapitler 2 Finansiering Det er lagt opp til en finansieringsmodell hvor boligene skal selges til beboerne ved hjelp av startlån. Dette vil redusere kommunens faktiske investeringskostnad med ca. 16 millioner kroner. Prosjektet vil da finansieres av salg av leiligheter, momskompensasjon, tilskudd fra Husbanken og et kommunalt låneopptak. Figur 2: Låneopptak Det er etablert en god og konstruktiv dialog med entreprenør, som allerede har identifisert konkrete muligheter for kostnadsreduksjon i prosjektet. Disse vil bli grundig vurdert og fulgt opp i det videre arbeidet etter at nytt politisk vedtak foreligger, med mål om å sikre en mest mulig kostnadseffektiv gjennomføring uten å gå på bekostning av kvalitet eller funksjonalitet. Figur 3: Utregning driftskostnader. Konsekvens for kommunen som helhet. Dagens brutto kostnader for personell som betjener disse brukerne er estimert til ca. 25 MNOK, med 3 MNOK i refusjoner, noe som gir netto kostnader på 22 MNOK årlig. Basert på ressursfordelingsmodellen hos seksjon for habilitering, er de forventede fremtidig nettokostnadene for disse brukerne i det nye bofellesskapet estimert til 17 MNOK årlig. Dette representerer en netto besparelse på 5 MNOK i forhold til dagens tjeneste. Eie-selv-modellen Tromsø kommune har rett til å tilvise boligene til personer som har vedtak på denne typen behov i Tromsø kommune. Hva hver beboer skal betale for sin leilighet er beregnet til å utgjøre 2,3 millioner pr. person, som er den betjeningsevne disse har med tanke på inntektsgrunnlaget de har. Hver enkelt beboer inngår kjøpekontrakt om kjøp av sin andel i borettslaget, og vil være de som sitter på eiendomsretten til borettslagsandelen, inkludert eventuell parkering og felleskostnader. Beboere får fullfinansiert sine innskudd med startlån med lang nedbetalingstid og gunstige betingelser. Modellen er basert på erfaringene fra prosjektene Øvre Kroken og Nordlyset, hvor beboerne eier leilighetene og fellesarealene. Tromsø kommune eier personalbasen. 3 Forskjellen i dette prosjektet er at kommunen selv står som utbygger, i motsetning til tidligere prosjekter med direktekjøp fra private tilbydere. Målet for prosjektet er å tilby åtte personer med nedsatt funksjonsevne et godt sted å bo. I tillegg vil eie-selv-modellen føre til at beboere tar del i boligmarkedets utvikling. Alt dette i tråd med overordnede nasjonal-politiske målsetninger. Avtaler i prosjektet Det vil utarbeides to avtaledokumenter i prosjektet: Kjøpekontrakt: Kjøpekontrakt mellom Tromsø kommune og den enkelte beboer i bofellesskapet. Avtalen omhandler Tromsø Kommunes eksklusive bruksrett til personalbase, fellesareal og parkeringsplass. Kontrakten inneholder også bestemmelser om at andelen kun kan videreselges til personer med tildelingsvedtak fra Tromsø kommune. Vedtekter: Vedtektene er felles for hele borettslaget, og regulerer blant annet krav ved videresalg av leiligheter, prisregulering, kommunens tildelingsplikt etc. Tromsø kommune er ikke part i vedtektene. Beboeren skal selv eie egen bolig og betale etter evne Tromsø kommune har, i henhold til avtalene, tilvisningsrett til boligene og kan tildele disse til personer med vedtak om denne typen botilbud i kommunen. Hver beboer vil inngå kjøpekontrakt på sin andel i borettslaget, som inkluderer både bolig, andel av fellesarealer og parkeringsplass. Kjøpesummen er beregnet til ca. 2,3 millioner kroner per leilighet, tilpasset beboernes betjeningsevne basert på deres inntektsgrunnlag. Beboerne vil kunne finansiere boligene fullt ut med startlån fra Husbanken, som gir gunstige betingelser og lang nedbetalingstid. Det legges til rette for at kjøpesummen betales etter overtakelse. Boligene i borettslaget er omsettelige, og beboerne står fritt til å selge sine andeler. Kommunen har imidlertid en tidsubestemt tilvisningsrett og -plikt. Dersom kommunen ikke klarer å tilvise en ny eier innen en nærmere fastsatt periode, vil kommunen være forpliktet til å kjøpe andelen og dekke tilhørende kostnader. Ved videresalg skal boligen selges til markedspris, men med fradrag for mottatt merverdiavgiftskompensasjon og investeringstilskudd. Dette fradraget indeksjusteres fra tidspunkt for første overtakelse frem til ny overtakelse, basert på Statistisk sentralbyrås KPI totalindeks. Kjøpesummen kan midlertidig ikke overstige gjeldende startlån-beløp for den aktuelle målgruppen på kjøpstidspunktet. Fremdrift Rammesøknaden for prosjektet er sendt inn og er for tiden til behandling hos byggesak. Det forventes at nødvendige tillatelser foreligger i løpet av våren 2025, slik at riving av eksisterende bygg og oppstart på tomta kan starte opp i samme periode. Forventet ferdigstillelse med overtakelse og innflytting er forventet tidlig i 2027. 4 Konklusjon 1. Revidert bevilgning på 151 300 000 inkludert mva. til prosjekt 3163 Ryavegen Omsorgsboliger godkjennes 2. Leverandør Econor AS innstilles til gjennomføring av riving og bygging av Ryavegen Omsorgsboliger 3. Kommunestyret gir kommunedirektøren i oppdrag å undersøke om det er mulig å redusere entreprenørskostnadene med 10 %. Utfallet av prosessen påvirker ikke investeringsbeslutningen. Vedtakskompetanse Kommunestyret Vedlegg Notat i forbindelse med ny innstilling til valg av leverandør - Ryavegen omsorgsbolig totalentreprise konkurranse - 24_11687-14 Anskaffelsesprotokoll - del III 5 "
}