{
  "dokument_id": "c0e132df-2db0-58c0-8c6b-1bf59d280c38",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 8. Merknadsbehandling til endring av plan",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001827253",
  "tekst": "Merknadsoversikt PLAN 1743 – Detaljregulering for steinbruddet i Kroken Dato: 30.10.23 Merknadsbehandlingen tar for seg merknader til endringsforslagene. Merknader som omhandler forhold som ble vurdert i eller som tilhører planprosessen fra 2016 blir ikke behandlet i denne saken. Nr Dato Avsender Merknad Byutviklings kommentar 1 25.04.22 Avinor Avinor har ingen merknader til planendringene Tas til orientering. 2 28.04.22 Statsforvalteren i I denne saken ser ikke Statsforvalteren at foreslåtte Tas til orientering. Troms og Finnmark endringer er av slik karakter at de må underlegges ordinær planprosess. Statsforvalterens vurdering av prosessform i plansaken er ikke bindende for Statsforvalteren som klageinstans i et tilfelle der valg av prosessform påklages. 3 01.05.22 Erna Dreyer Pedersen Når det gjelder forslag til endring tar merknaden til orde Tas til orientering. Reguleringsendringen begrenser for at det blir mye støy fra sprenging, kjørende lastebiler driften av steinbruddet til 3 år for å sikre nesten hele dagen i 3 år. ferdigstillelse. Det er også tatt inn miljøkrav i hht. T- 1442 og T-1520. Slike begrensninger har ikke gjeldende plan. Det vurderes at endringen er en forbedring. 4 08.05.22 Krokelvdalen IL Dersom steinbruddet åpnes og prosjekteringen er i den Tas til orientering. Plan 1743 åpner opp for uttak av størrelsesorden, og med mulig forlenging og større uttak masser. Reguleringsendringen handler om å enn det som er lagt frem, vil dette få store konsekvenser begrense mengden som tas ut. for anlegget vårt og driften her. Massene som skal tas ut er av betydelig karakter og det Tas til orientering. Det er tatt inn en bestemmelse er lagt fram en plan om tidsregulering av uttak og knusing om begrensning av mengde masser som er lavere i steinbruddet. Det er lagt opp til drift alle dager. enn det opprinnelig plan anslo. Tidspunktene for drift er for å sikre en ferdigstillelse innen 3 år. Ønsker en støyanalyse for driftsfasen av steinbruddet. Tatt til følge i opprinnelig plan. Opprinnelig plan har en støyutredning for anleggsfasen av bruddet. Krokelvdalen IL mener det er rart at de ikke ble varslet og at det ikke er gjort et grundig nok arbeid for å imøtegå Tas ikke til følge. Endringen som foreslås er en lover og forskrifter. Dette gir grunnlag til bekymring og vi forbedring av forholdene i gjeldende plan. Tromsø anmoder derfor at dette er punkter som utredes nærmere kommune har foretatt varsling i henhold til plan- og og i et bredere omfang. bygningsloven. En utredning som idrettsklubben foreslår er gjenstand for en endring av hele planen, ikke de forholdene denne endringen skal rydde opp i. 5 08.05.23 Egil Moe og Venche Ber om at virksomheten i steinbruddet begrenses til Tas ikke til følge. Det er gjennom Pedersen mellom klokken 08:00-16:00 med forbud mot drift i reguleringsendringen tatt inn bestemmelser som ferietiden mellom 23. juni og 25. august. begrenser driftstiden i bruddet. Tidsintervallene som er gitt, er for å begrense driften til 3 år. Dersom driftstidene begrenses ytterligere, medfører dette en utvidelse av antall år med drift. Dette vurderes som uhensiktsmessig og til større ulempe. 6 08.05.22 Olav Austlid Det er stilt for milde krav til tiltak for å skjerme bomiljøet Tas til orientering. Det er i forslag til endring av plan mot støy og støv og til trafikksikkerhetstiltak. foreslått bestemmelse kapittel V, punkt a) der det stilles krav til en anleggsplan som skal redegjøre for beskyttelse av omgivelsene når det gjelder blant annet støv og støy. Det er også tatt inn at luftkvalitets- og støygrenser skal følge Miljødepartementets retningslinjer T-1520 og T- 1442. 7 09.05.22 Odd-Arne Gundersen Det må i forkant, 4 dager, også varsles hvilket tidspunkt Tas delvis til følge. Krav til varsling er utvidet til 1 det skal sprenges. uke jf. miljøretningslinje T-1442 Tas til orientering. Drift tillates ikke etter 19:00, men mellom 19:00 og 21:00, samt lørdager mellom 2 Drift etter 19:00 er helt uakseptabelt. Det samme gjelder 09:00 og 14:00 tillates transportering av ferdige transport/drift på lørdager. masser. 8 09.05.22 Velforeningen Merknaden har samme innhold som nr. 6. Se behandling merknad nr. 6. Edelsten Turkisvegen/Smaragd vegen v/Gry Eikedal 9 09.05.22 Arne Bengt og Audhild Masser som må tas ut i forbindelse med opparbeiding av Tas til orientering. Deler av massene skal benyttes Nesvold Johansen tomter må benyttes til sikring av eksisterende steinbrudd, til sikring av eksisterende brudd, men uttak av og ikke tillates uttransportert. masser er en forutsetning for opparbeiding av boligprosjektet. Styrking av hensynet til partene er en del av intensjonen i reguleringsendringen. 10 10.05.22 Mona C Andreassen Merknaden viser til gjeldende plan og ikke foreslåtte Merknaden inneholder ingen momenter som og Trond B. Hansen endringer. berører de foreslåtte endringene. 11 10.05.22 Kroken og omegn 240 000 kubikk stein 5 dager i uken i 3 år blir ca. 22 Tas til orientering. Reguleringsendringens hensikt bydelsråd v/styreleder lastebiler pr. dag. Mener det er trafikkfarlig i et område er å begrense mengden masser til det som er Sein Erik Pettersen som ikke har nødvendig infrastruktur. nødvendig for realisering av prosjektet. Det er tatt inn bestemmelser som skal ivareta trafikksikkerheten. 12 12.05.22 Andres Dybesland Vi ber spesifikt om at kommunen stiller juridisk bindende Tatt til følge. Planbestemmelsene har støykrav jf. T- Rosenberger på støykrav etter pbl § 12-7 jf. anbefalinger i 1442. vegne av seg selv og Miljødepartementets retningslinje T-1442/2012. 69 andre naboer. Vi ber om at støyrapport oppdateres til å inneholde støykonsekvenser i anleggsfasen. Tatt til følge i opprinnelig plan. Opprinnelig plan har støyutredning for anleggsfasen. Basert på anbefalinger fra denne er det nå tatt inn bestemmelser som regulerer støyende drift. Vi ber om vurdering av innskrenking av tidsrom for drift i anlegg og utkjøring av masser. Ønsker konkret Tas ikke til følge. Det er gjennom tidsrommene 08-1630 for drift og 0915-1630 for reguleringsendringen tatt inn bestemmelser som begrenser driftstiden i bruddet. Tidsintervallene som er gitt, er for å begrense driften til 3 år. Dersom 3 uttransportering. Det bes om at det ikke tillates driftstidene begrenses ytterligere, medfører dette en masseutkjøring på lørdager. utvidelse av antall år med drift. Dette vurderes som uhensiktsmessig og til større ulempe. Tas til orientering. Det er krav til Det må stilles krav til varsling om konkrete tidspunkt for arbeidsvarslingsplan. sprengning. Tas til orientering. 600 meter vurderes som tilstrekkelig da dette er langt forbi bebyggelse som Det må vurderes om 600 meter er nok. befinner seg i gul støysone, jf. Støyutredning for anleggsfase datert 15.07.2014. Tas delvis til følge. Bestemmelsen er justert til 1 Vi krever varsling to uker i forkant. uke jf. retningslinje T-1442. Tas til orientering. Mengden masser er basert på masseberegning og bestemmelsen begrenser Reagerer på mengden masser som skal fraktes ut. Mener mengden til 240 000 m3. Dette er mindre enn det er uholdbart. gjeldende plan. Kommunen ønsker å begrense mengden til det som er nødvendig for istandsetting og sikring av bruddet. Tas ikke til følge. Masseberegningene er gjort i Vi ber kommunen vurdere vekt framfor kubikk. kubikk, vi har ikke grunnlag for å endre det til kg/tonn. Tas ikke til følge. Dette lar seg ikke gjennomføre. Intern masseforflytting bør bare skje 1 gang og dokumenteres. Tas til orientering. Planbestemmelser kapittel IV punkt k) sier at istandsetting og revegetering skal Vi ber om en rekkefølgebestemmelse med en spesifisert og kort frist på 1 år for istandsetting og revegetering av 4 området dersom boligbyggingen ikke igangsettes innen 5 være istandsatt innen 5 år etter innvilget år. igangsetting for uttak av masser. Overvann fra planområdet må ivaretas på en forsvarlig måte. Tatt til følge. Det er stilt krav til utarbeidelse av VAO-rammeplan. 13 12.05.22 Steinberget Vi ber om vurdering av innskrenking i tidsrom for drift i Tas ikke til følge. Kommunen har vurdert enn barnehage anlegg og utkjøring av masser, grunnet de negative innskrenking i tidsrom og samtidig hatt et ønske om påvirkninger det vil ha for barnehagen og trafikksikkerhet i å begrense antall år med drift og transport av nærområdet. Barnehagen foreslår mellom klokken 12 og masser. En innskrenking i driftstid vil medføre ut barnehagens åpningstid. økning i år med pågående arbeid. Dette vurderes som mer uheldig. 14 13.05.22 Troms og Finnmark Busstopp og avstigningspunkt i pkt. 2.1 b) og Tas til følge. fylkeskommune. avstigningsareal i pkt. 2.2.1 b) kan tas ut av bestemmelsene. Det forutsettes at sikre overgangsløsninger gjelder for Tas til orientering. hele driftsperioden for anlegget. Det er ei forutsetning at det stilles rekkefølgekrav til Tas ikke følge. Kommunen eller fylkeskommunen utbedring av krysset til fv. 864 som vegeier har ikke utredet et slikt forslag til endring, og kommunen mener derfor at det ikke er tilstrekkelig grunnlag for å endre rekkefølgekravet i denne prosessen. 15 12.05.22 Tove og Trond Gunnar Merknaden har samme innhold som merknad nr. 12. Se behandling av merknad nr. 12. Nilsen 16 08.05.22 Vårin Hofsøy på Bekymret for hvordan uttransportering mellom 09:15 og Tas til orientering. Start av uttransportering klokken vegne av 21:00 vil påvirke barnas veg til barnehagen og vil vite i 09:15 er satt for å hindre trafikkøkning når barn og unge ferdes til og fra skole/barnehage. Når de skal hjem igjen er det krav om trafikkvakt eller andre 5 Samarbeidsutvalget i hvor stor grad barnehagen vil varsles i forkant av avbøtende tiltak. Lunheim barnehage. sprenging. Forslagsstiller plikter å varsle berørte parter i forkant av sprenging. Sprenging skal varsles 1 uke i forkant. 17 15.05.22 Mona Didriksen/FAU- Mener driftsperioden er altfor lang og at tidspunktene for Tas ikke til følge. Kommunen har ønsket å leder ved Lunheim massetransport ikke er gode nok. De ber om at aktivitet i begrense antall år med drift og transport av masser. skole steinbruddet og langs veiene reduseres til færre timer pr. En innskrenking i driftstid vil medføre økning i år dag. med pågående arbeid. Dette vurderes som mer uheldig. 18 10.05.22 Statens Vegvesen Det er bra at det er satt en tidsfrist for å være ferdig med Tas til orientering. arbeidet innen 3 år, siden det er en høy belastning på omgivelsene med drift de fleste dager i uka. Tidsrom og plassering av vakter bør avklares med Tas til orientering. Bestemmelsen om trafikkvakt er skolene i området. utformet i samråd med rektor på Lunheim skole. Vi forutsetter at 240 000 m3 masser uttransportert volum er løse masser. Dette må presiseres i bestemmelsene. Tas til følge. Bestemmelsen er presisert. Rekkefølgekravet om utbedring av krysset mellom Tas ikke følge. Kommunen eller fylkeskommunen Tromsøysundvegen og Planetvegen må være ferdig som vegeier har ikke utredet et slikt forslag til opparbeidet før det kan gis IG av anleggsarbeidet og endring, og kommunen mener derfor at det ikke er massetransporten. Rekkefølgekrav V, bokstav j) må tilstrekkelig grunnlag for å endre rekkefølgekravet i endres. denne prosessen. Rekkefølgekrav V, bokstav l: punktet kan utgå, Tas til følge. rundkjøring er opparbeidet fra før. Endres. Bestemmelse pkt. 2.1: håndboka heter nå V129. 19 01.07.22 Mattilsynet Ta hensyn til høydebassenget når det skal sprenges. Tas til orientering. Ingen øvrige merknader. 6 "
}