{
  "dokument_id": "b6e878bd-346c-581c-b89f-9f9ad64e6335",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "3 Bestemmelser - med markering der det er gjort endringer",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001895206",
  "tekst": " Planbestemmelser Kommunedelplan 0253 for byutviklingsområde Stakkevollvegen Vedtatt: 25.04.2018 (sak 85/18) Revisjon av området benevnt «Midtbyen» vedtatt: 24.04.2019 (sak 58/19) Begrenset revisjon for område ved bydelssenter Midtbyen: høringsversjon 30.08.2024 tromso.kommune.no Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen INNHOLDSFORTEGNELSE I Rettsvirkning av kommunedelplanen, pbl § 11-6 ..............................................................3 1. Rettsvirkning – formål ...........................................................................................................................3 1.1. Rettsvirkning generelt........................................................................................................................3 1.2. Formålet med kommunedelplanen ...................................................................................................3 1.3. Forholdet mellom kommuneplan, kommunedelplanen og reguleringsplaner ..................................4 II Generelle og tematiske bestemmelser, pbl § 11-9 ............................................................5 2. Plankrav og rekkefølgekrav, pbl § 11-9 nr. 1 og 4 .................................................................................5 2.1. Generelt plankrav ..............................................................................................................................5 2.2. Områderegulering – delområder .......................................................................................................5 3. Boliger og bomiljø ..................................................................................................................................6 3.1. Skoleutbygging – rekkefølgekrav .......................................................................................................6 3.2. Barnehage ..........................................................................................................................................6 3.3. Trygg trafikk for barn og unge ...........................................................................................................6 4. Kulturminner og kulturmiljøer, pbl § 11-9 nr. 7 ....................................................................................6 4.1. Bygninger regulert til bevaring ..........................................................................................................6 5. Bydelsutvikling og knutepunktsstrategi ................................................................................................6 5.1. Generelle bestemmelser....................................................................................................................6 6. Transport og parkering, pbl § 11-9 nr. 3 og 4 ........................................................................................7 6.1. Transport ...........................................................................................................................................7 6.2. Parkering, pbl § 11-9 nr. 5..................................................................................................................7 7. Teknisk infrastruktur, pbl § 11-9 nr. 3 ...................................................................................................7 7.1. Krav til tekniske planer ......................................................................................................................7 7.2. Overvannstraséer, viktige flomveger/avløp VA nr. 1, 2, 4, 6, 8, 9 og 10............................................7 7.3. Ledningstraséer, viktige flomveger/avløp VA nr. 3, 5 og 7 ................................................................8 7.4. Overvannstraséer, viktige flomveger/avløp VA nr. 11-19..................................................................8 8. Miljøkvalitet og samfunnssikkerhet, pbl § 4-3......................................................................................8 8.1. Risiko- og sårbarhetsanalyser ............................................................................................................8 8.2. Høyderestriksjoner flytrafikk .............................................................................................................9 III Bestemmelser til arealformål, pbl § 11-10 og § 11-11 .....................................................10 9. Bebyggelse og anlegg, pbl § 11-7 nr. 1 ................................................................................................10 9.1. Detaljregulering - fellesbestemmelser .............................................................................................10 9.2. Bebyggelse og anlegg - detaljregulering ..........................................................................................10 9.3. Bebyggelse og anlegg – områderegulering ......................................................................................14 10. Samferdselsanlegg og teknisk infrastruktur ........................................................................................14 10.1. Interngate ........................................................................................................................................14 10.2. Overgang land/sjø............................................................................................................................15 11. Grønnstruktur, PBL § 11-7 Nr 3............................................................................................................15 11.1. Generelle bestemmelser..................................................................................................................15 11.2. Friområde ........................................................................................................................................15 11.3. Park ..................................................................................................................................................15 11.4. Rekkefølgekrav grønnstruktur FRI 1-5 og o_PA ...............................................................................15 12. Bruk og vern av sjø og vassdrag, pbl § 11-7 nr. 6 ................................................................................16 12.1. Bebyggelse i strandsonen – 100-metersbeltet, pbl § 11-11, nr. 4 ...................................................16 IV Bestemmelser til hensynssoner........................................................................................17 13. Sikrings-, støy- og faresone, jf. pbl § 11-8 a ........................................................................................17 13.1. Støyavvikssone .................................................................................................................................17 13.2. Grunnforhold i sjø – marine avsetninger H_310 ..............................................................................17 14. Infrastruktursone, pbl § 11-8 b ............................................................................................................17 14.1. Stakkevollvegen med sideveger H_410 ...........................................................................................17 15. Sone med angitte særlige hensyn, pbl § 11-8 c...................................................................................17 15.1. Hensynssone bevaring kulturmiljø H_570 .......................................................................................17 15.2. Båndleggingssone etter lov om kulturminner H_730 ......................................................................17 Side 2 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen PLANBESTEMMELSER – KOMMUNEDELPLAN 0253 FOR BYUTVIKLINGSOMRÅDE STAKKEVOLLVEGEN Dato for 1. gangs behandling i formannskapet ....................................................................................19.05.2017 Dato for kommunestyrets vedtak.........................................................................................................25.04.2018 Dato for 2.gangs behandling i formannskapet .....................................................................................04.12.2018 Dato for kommunestyrets vedtak, Midtbyen .......................................................................................24.04.2019 I Rettsvirkning av kommunedelplanen, pbl § 11-6 1. Rettsvirkning – formål 1.1. Rettsvirkning generelt Kommunedelplanen er hjemlet i plan- og bygningsloven (pbl) § 11-1, 3. ledd, og bestemmelsene er hjemlet i § 11-8 – § 11-11. Kommunedelplanen fastsetter framtidig arealbruk og er bindende for alle nye tiltak eller utvidelse av eksisterende tiltak som nevnt i plan- og bygningsloven § 1-6. 1.2. Formålet med kommunedelplanen Kommunedelplanen er en oppdatering og revitalisering av deler av plan 0229 Stakkevollvegen – Tromsømarka, og består av plankartet, planbestemmelsene og planbeskrivelsen m/vedlegg, herunder også Storyboard Stakkevollvegen for områdeutviklingen slik den til enhver tid foreligger, og Grønnstrukturanalysen, datert 30.01.2024, med strategisk kart for grønnstruktur, byrom og forbindelser. Kommunedelplanen trekker opp langsiktige mål for en utvikling og omforming av planområdet som sentrumsområde med sentrumsfunksjoner: høy arealutnyttelse, varierte arealformål, tett bebyggelse og større bygningsvolumer der dette inngår som gode elementer som fremmer en urban byutvikling. Området skal være attraktivt for eksisterende og ny næringsvirksomhet, servicevirksomhet og boliger, og fremstå med en profil som underbygger at det knytter sammen bysentrum og universitets- og sykehusområdet i Breivika. Utbyggingstiltak skal bidra til å overføre vesentlige deler av transportbehovet fra privatbil til kollektivtransport, gange og sykkel. Det skal legges vekt på og ivaretas bærekraftige energiløsninger, gjennomgående grønnstruktur og gang- og sykkelveger, grønne og blå områder av god kvalitet for lek, trivsel, opphold og rekreasjon, og offentlige rom for den urbane opplevelsen. Områderegulering utarbeides av kommunen, jf. pbl § 12-2 andre ledd, og forutsettes å skje i dialog med berørte grunneiere, utbyggere og andre myndigheter. Det kan fremmes detaljregulering uten områderegulering, men med begrensninger med hensyn til tomteutnyttelse, høyde og volum som følger av bestemmelsene. Detaljreguleringen må, etter kommunens skjønn, i slike tilfeller ikke vanskeliggjøre den langsiktige utviklingen av området. Dette gjelder også igangsatte/pågående detaljreguleringer (2017). Intensjonen for «Midtbyen» er å realisere et bydelssenter. Detaljreguleringsplaner for ulike delfelt skal sørge for utvikling av et helhetlig bydelssenter for alle. Eiendommene i «Midtbyen» transformeres gjennom detaljreguleringer med hensyn til eiendommens størrelse og eksisterende virksomheter. Rekkefølgekrav tilknyttet detaljreguleringer her vil sørge for at intensjonene i kommunedelplanen følges, og at gjennomgående interngate med nærhet og sikt til havet sikres gjennom hele planområdet til kommunedelplanen. Side 3 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen 1.3. Forholdet mellom kommuneplan, kommunedelplanen og reguleringsplaner Bestemmelsene i Kommuneplanens arealdel, plan 0142, gjelder med mindre noe annet er bestemt i kommunedelplanen. Ved motstrid gjelder kommunedelplanen foran kommuneplanen. Kommunedelplan 0229 for Stakkevollvegen-Tromsømarka gjelder fortsatt for de områdene som ikke omfattes av kommunedelplan 0253. For de områdene som overlappes gjelder ikke plan 0229. Kommunedelplan 0143 «Kystsoneplan Tromsøregionen – interkommunal kystsoneplan for kommunene Balsfjord, Karlsøy og Tromsø», fastlegger arealbruk i sjø og havneområder. Ved motstrid går Kystsoneplanen (14.02.2024) foran kommundelplanen 0253. Kommunedelplanen gjelder ved motstrid foran tidligere vedtatte reguleringsplaner. Ved områderegulering skal arealformål og tomteutnyttelse i følgende reguleringsplaner, vedtatt i 2009 eller senere, legges til grunn, med mindre annet er fastsatt i plan 0253: • 1696 – 26.08.09 Brannstasjon i Kullkransvingen • 1684 – 27.04.11 Trofi – Stakkevollvegen • 1730 – 27.08.14 Stakkevollvegen 63 og 65, 117/3792 m.fl. – Nordøya sjøfront • 1878 – 22.06.2017 Stakkevollvegen 11 • 1749 – 20.03.13 Politihus, Stakkevollvegen • 1821 – 26.02.2020 Reguleringsplan for Stakkevollvegen Side 4 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen II Generelle og tematiske bestemmelser, pbl § 11-9 2. Plankrav og rekkefølgekrav, pbl § 11-9 nr. 1 og 4 2.1. Generelt plankrav For areal som på plankartet er avsatt til bebyggelse og anlegg (pbl § 11-7, nr. 1), samferdselsanlegg og teknisk infrastruktur (pbl § 11-7, nr. 2), bruk og vern av sjø og vassdrag (pbl § 11-7 nr. 6), tillates ikke tiltak etter plan- og bygningsloven § 20-1 før området inngår i reguleringsplan. For områder med reguleringsplan vedtatt før 2009 tillates ikke søknadspliktige tiltak etter plan- og bygningsloven § 20-1 før området inngår i ny reguleringsplan. På ubebygde eiendommer tillates ikke nye tiltak etter pbl § 1-6 før området inngår i ny reguleringsplan. Kommunen kan kreve ny reguleringsplan også for områder med reguleringsplan vedtatt i 2009 eller seinere, dersom et tiltak vil være til hinder for oppnåelse av langsiktige mål i plan 0253, herunder bygging av gjennomgående interngate. Byggeområdene i «Midtbyen» kan reguleres trinnvis når dokumentasjonskravene er oppfylt (KST 58/19). Krav om reguleringsplan gjelder ikke mindre tilbygg/fasadeendringer på eksisterende boliger. Tiltak kan ikke bryte vesentlig med planens intensjoner, jf. planbeskrivelse, plankart, planbestemmelser og storyboard, samt strategisk kart for grønnstruktur, byrom og forbindelser. Mindre søknadspliktige tiltak, herunder mindre tilbygg og samt bruksendring innenfor næringsformål forutsetter ikke reguleringsplan såframt de ikke vanskeliggjør realisering av planens intensjoner, jf. planbeskrivelse, plankart, planbestemmelser og storyboard, samt strategisk kart for grønnstruktur, byrom og forbindelser. Plankravet gjelder heller ikke ved etablering av ny næringsbebyggelse inntil 2000 m2 BRA i delområdene NÆ1 og NÆ2, i tillegg til eksisterende næringsbebyggelse 9850 m2 BRA i NÆ1 og 3550 m2 BRA i NÆ2. Kommunen kan imidlertid, avhengig av tiltakets størrelse og omfang og dets innvirkning på infrastruktur og bebyggelse i omkringliggende områder, stille vilkår i byggetillatelsen om at grøntarealer og infrastruktur for sikring av forutsatte kvaliteter for området må være utbygd før det kan gis igangsettingstillatelse, jf. pbl § 11-9 pkt. 4 og 6. 2.2. Områderegulering – delområder En områderegulering kan omfatte flere delområder. Avgrensningene fastsettes etter kommunens skjønn. Tomteutnyttelse beregnes for hvert delområde. Områder vest for plangrense vest kan inngå i områdereguleringene og reguleres for høyere utnyttelse enn det som følger av plan 0229. 2.2.1. Rekkefølgekrav ved områderegulering Ved områderegulering skal det gjennom rekkefølgekrav sikres at forutsatte kvaliteter innenfor området og i grense mot tilstøtende områder ivaretas gjennom hele utbyggingsprosessen. 2.2.2. Utbyggingsrekkefølge Søknadspliktige tiltak innenfor planområdet kan ikke igangsettes før nødvendig offentlig trafikkareal og vann- og avløpsanlegg er etablert. Nærmere bestemmelser om rekkefølgekrav skal tas inn i reguleringsplan. Rekkefølgekrav skal følge opp føringer gitt i strategisk kart for grønnstruktur, byrom og forbindelser. 2.2.3. Stedsanalyse Ved område- og detaljregulering skal det utarbeides stedsanalyse som omfatter hele planområdet samt bebyggelse rundt som grenser til området/tilliggende veg. Grunnleggende analyser i Storyboard Stakkevollvegen vil være utgangspunkt for mer konkrete Side 5 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen stedsvurderinger. Områdeavgrensningen og stedsanalysens formål avklares med kommunen før oppstart av regulering. 2.2.4. Boligsosiale tiltak Kommunen skal ha rett til å kjøpe inntil 10 % av boligene i ethvert nytt boligprosjekt. Ved regulering av nye boligområder skal målene i kommunens boligpolitiske handlingsplan, vedtatt av kommunestyret 29.04.15, legges til grunn. 3. Boliger og bomiljø 3.1. Skoleutbygging – rekkefølgekrav Ved regulering av nye boligområder skal det gjennom rekkefølgekrav sikres at bygging av nye boliger skjer i takt med etablering av nødvendig skolekapasitet i området. Ved regulering skal det gjennom rekkefølgekrav sikres etablering av trafikksikker skoleveg fra alle boligområder frem til tilhørende skole. 3.2. Barnehage I henhold til kommuneplanens bestemmelser om barnehager skal det i alle reguleringsplaner vurderes behov for å avsette areal til barnehage. Barnehagetomt skal minimum være på 5 daa, jf. KPA pkt. 7.3. 3.3. Trygg trafikk for barn og unge • Reguleringsplan med boligformål skal sikre etablering av trafikksikre forbindelser mellom boliger, tilhørende nærlekeplasser og det offentlige vegnettet som ligger innenfor hensynssonen H_410 i plankartet. • Strategier og tiltak fra «Trafikksikkerhetsplan for Tromsø 2016-2030» skal legges til grunn for planlegging og vurdering av forbindelser i reguleringsplan. 4. Kulturminner og kulturmiljøer, pbl § 11-9 nr. 7 4.1. Bygninger regulert til bevaring • Lærfabrikken og Barkhuset er regulert til bevaring i reguleringsplan 1696. • Stakkevollvegen 65 og tilstøtende lossekran er regulert til bevaring i reguleringsplan 1730. • Bygninger på eiendommen 119/3649 (Gnr/Bnr) er regulert til bevaring i reguleringsplan 1216. 5. Bydelsutvikling og knutepunktsstrategi 5.1. Generelle bestemmelser Området benevnt som «Midtbyen» utgjør bydelssenteret for Stakkevollvegen utviklingsområde, og Stakkevollvegen skal fungere som en kobling mellom Tromsø sentrum og Universitets- og sykehusområdet. Etablering av ny bebyggelse skal, ved lokalisering og utforming, bidra til god og helhetlig stedsutvikling, samt bidra til å bygge opp under områdets tilgjengelighet, attraktivitet og bebyggelsesstruktur. Nye etableringer må ikke påføre boligområder vesentlige trafikk-, støy- eller andre miljøbelastninger. Bydelssentret skal ha høy arealutnyttelse, tydelige senterfunksjoner og offentlig torg og park. Utbygging skal skje konsentrert og med god tilknytning til kollektivtransport. Bebyggelsen i senterområdet skal utformes slik at det gis gode betingelser for opphold i offentlige rom. Volumoppbygging og fasadeutforming skal skape variasjon og rytme mot gater og byrom, og Side 6 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen attraktive oppholds- og gangsoner langs fasader. På steder hvor det i strategisk kart for grønnstruktur, byrom og forbindelser er angitt en prinsipiell plassering av et primært eller sekundært byrom, skal det etableres en offentlig plass eller torg, tilpasset stedets karakter, størrelse og rolle. Plasser skal opparbeides for mangfoldig rekreasjon og aktivitet, med gjennomgående gangmuligheter. Ved planlegging av ny bebyggelsesstruktur skal det etableres gangforbindelser med maksimal avstand på 80 meter mellom hver gangforbindelse. Lange fasader skal underdeles i mindre volumer med maksimalt 30 meter fasadelengde mot offentlige gater og byrom. 6. Transport og parkering, pbl § 11-9 nr. 3 og 4 6.1. Transport Kommunestyrets vedtak av planer og strategier gjennom prosjektet «Tenk Tromsø», skal legges til grunn som førende for all planlegging innenfor planområdet. Framkommelighet for kollektivtrafikken, syklende og gående skal prioriteres framfor privatbilen, og behovet for økt kapasitet for kollektivtrafikken mellom Breivika og sentrum skal ivaretas ved all transportplanlegging og utarbeidelse av nye reguleringsplaner. Der det anses nødvendig, skal det stilles rekkefølgekrav om opparbeidelse av trafikksikringstiltak på Stakkevollvegen. Alle planforslag skal ta hensyn til tilgjengelighet for gående, syklende og reisende med kollektivtransport, samt virkningene for trafikksikkerhet og fremkommelighet på berørt vegnett. 6.2. Parkering, pbl § 11-9 nr. 5 6.2.1. Bestemmelser om maksimum og minimum parkeringsdekning Hele planområdet ligger innenfor Sone 1 Sentrum i kommuneplanens bestemmelser om parkering, som skal gjelde med følgende krav til antall biloppstillings- og/eller garasjeplasser: • Ved bolig: Maks 0,5 plasser pr boenhet for beboere, maks 0,1 for gjesteparkering. • For besøkende til handel og service: Maks 1,5 plasser pr 100 m2 BRA. • For ansatte ved næringsbygg/offentlige bygg: Maks 0,3 plasser pr 100 m2 BRA. • Det skal være minst 2 sykkelparkeringsplasser pr boenhet ved bolig og pr 100 m2 BRA ved næringsbygg/offentlige bygg. For tiltak > 2000 m2 vurderes totalantallet særskilt. • Parkeringsplasser til nyttetrafikk (tjenestebiler) omfattes ikke av parkeringsnormen (endring grunnet KST 58/19). 6.2.2. Plassering av parkeringsplass for bil Parkeringsplass for bil skal plasseres i parkeringshus eller -anlegg. Det tillates ikke overflateparkering for biler for beboere/ansatte. 7. Teknisk infrastruktur, pbl § 11-9 nr. 3 7.1. Krav til tekniske planer Krav til tekniske planer, teknisk rammeplan, renovasjonsvirksomhet og tilknytning til infrastruktur følger av de til enhver tid gjeldende bestemmelser i kommuneplanen. Dette gjelder også krav om utarbeiding av rammeplan for VAO-anlegg, samt samferdselsanlegg og grønnstruktur, OSG, i alle reguleringsplaner. 7.2. Overvannstraséer, viktige flomveger/avløp VA nr. 1, 2, 4, 6, 8, 9 og 10 Viktige flomveger/avløp VA vist på illustrasjonsplan VAO skal: a. ivareta trykksatte overvannsledninger for sikker overvannstransport fra oppstrøms Side 7 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen områder til sjø, b. være flomveg ved overbelastning av de trykksatte overvannsledningene, c. være trasé for overflateavrenning fra Stakkevollvegen, d. være trasé for annen eksisterende og framtidig teknisk infrastruktur som fremkommer av VAO- rammeplanen. Gjennom arbeidet med VAO-rammeplanen kan justering og eller sammenslåing av traséer vurderes. Traséene 3, 5 og 7 skal også inngå i en slik vurdering. 7.3. Ledningstraséer, viktige flomveger/avløp VA nr. 3, 5 og 7 Gjennom VAO-rammeplanen i den enkelte reguleringsplan skal det avklares om a. det foreligger behov for å etablere nye VAO-anlegg i den enkelte traséen, b. det foreligger behov for justering av den enkelte traséen, c. det vil være hensiktsmessig med sammenslåing av traséer beskrevet i viktige flomveger/avløp VA nr. 1, 2, 4, 6, 8, 9 og 10. 7.4. Overvannstraséer, viktige flomveger/avløp VA nr. 11-19 Traséene i Illustrasjonsplan skal inngå i VAO- rammeplanene knyttet til de respektive reguleringsplanene og vurderes a. bevart som trasé for eksisterende eller ny teknisk infrastruktur, b. justert som resultat av den framtidige VAO-strukturen beskrevet i VAO-rammeplanen. Figur 1. Illustrasjonsplan VAO, jf. 7.2-4 8. Miljøkvalitet og samfunnssikkerhet, pbl § 4-3 8.1. Risiko- og sårbarhetsanalyser • Krav vedrørende miljøkvalitet og samfunnssikkerhet, herunder risiko- og sårbarhetsanalyse, havnivåstigning og stormflo, radonfare, skredfare/fare for kvikkleireskred, forurenset grunn, luftforurensning fra veistøv og miljøulempe ved anleggstrafikk følger av de til enhver tid gjeldende bestemmelser i kommuneplanen. • Ved fare for kvikkleireskred må sikkerhet for omkringliggende arealer (områdestabilitet) avklares. • Før nye tiltak kan igangsettes på østsiden av Stakkevollvegen, må det foreligge miljøundersøkelser som dokumenterer at grunnen er egnet til den planlagte bruk/bebyggelse. • Utfylling i sjø forutsetter grunnundersøkelser, stabilitetsvurderinger og miljøundersøkelser. Side 8 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen • Ved all ny bebyggelse skal det utføres geoteknisk vurdering av grunnforholdene. • Ved eventuell planering/massetilførsel på eksisterende områder (tidligere utfyllinger) langs med sjøen, kreves det grunnforhold dokumentasjon. • I forbindelse med regulering, der det åpnes for utfylling i sjø kreves det strømanalyse dokumentasjon. • Det skal brukes rene masser ved utfylling i sjø. 8.2. Høyderestriksjoner flytrafikk Høyderestriksjonsflater/hinderflater for Tromsø lufthavn gjelder innenfor planområdet, og det tillates ikke byggverk, påbygg eller anlegg over kote 54,7 moh. Det kan heller ikke brukes byggekraner over denne høyden, uten at dette på forhånd er varslet til og godkjent av Avinor Tromsø lufthavn. Side 9 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen III Bestemmelser til arealformål, pbl § 11-10 og § 11-11 9. Bebyggelse og anlegg, pbl § 11-7 nr. 1 9.1. Detaljregulering - fellesbestemmelser 9.1.1. Fortetting Bestemmelsene i Kommuneplanens arealdel, kapittel 8 om fortetting – forhøyet tomteutnyttelse ved etablering av nye boligtomter eller nye boenheter, skal ikke gjelde innenfor planområdet for plan 0253, jf. pkt. 2.1 om generelt plankrav. 9.1.2. Avkjørsler Etablering av nye avkjørsler eller utvidet/endret bruk av eksisterende avkjørsler mot Stakkevollvegen, tillates bare når dette er i samsvar med ny reguleringsplan. 9.1.3. Bebyggelse langs Stakkevollvegen Det tillates ikke boliger i første etasje vendt mot Stakkevollvegen. Det fastsettes generell byggegrense langs begge sider av Stakkevollvegen i hele planområdet, 3,0 m fra planlagt ytre fortauskant. Sidearealet skal opparbeides som utvidelse av gaterommet, og tillates ikke brukt til parkeringsplasser eller parkeringsformål. 9.1.4. Siktlinjer mot sjø Siktlinjer mot sjøen langs Søren Zakariassens gate, Tøllefsens skipsverft «Slippen» og Grøholdtvegen skal opprettholdes gjennom plassering av bygninger og park- og friområder. 9.1.5. Tomteutnyttelse Ved beregning av BRA eller BYA skal alt målbart areal i hht. NS 3940 medregnes. 9.2. Bebyggelse og anlegg - detaljregulering 9.2.1. Stakkevollvegens vestside Ved utarbeiding av ny detaljregulering uten forutgående områderegulering gjelder følgende: • En reguleringsplan skal dekke hele bredden mellom Stakkevollvegen og parallellvegene i hele planens lengde. • Reguleringsplan skal ivareta områdets muligheter, herunder omkringliggende arealer og eiendommer, for videre utvikling i henhold til de langsiktige mål i plan 0253. • Krav til parkeringsplass/garasje følger av pkt. 6.2 ovenfor. • Kommuneplanens støybestemmelser gjelder for arealbruk og bebyggelse. • Arealformål fremgår av plankartet. • %-BYA skal ikke overstige 35 % per eiendom. • Krav til minste uteoppholdsareal (MUA), lekeplasser og felles uteoppholdsareal i henhold til kommuneplanbestemmelsenes kapittel 4 og 8, gjelder tilsvarende. • Uteoppholdsarealer for lek må planlegges i sammenheng med omkringliggende bebyggelse, slik at lekeplassen får hensiktsmessige forhold med tanke på vind, sol og støy, slik at bruk av støyskjerm unngås. • Det skal ikke etableres boliger i 1. etasje mot Stakkevollvegen. • Gulvnivå i 1. etasje langs Stakkevollvegen skal ligge på gateplan mot vegen. • Maksimal gesimshøyde er 14,4 meter over Stakkevollvegens høydeprofil. Side 10 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen • Høydebegrensningen kan overskrides over korte strekninger, forutsatt tilsvarende lavere gesimshøyde på resterende strekninger, når dette gir arkitektonisk begrunnet brudd i fasaden. 9.2.2. Stakkevollvegens østside Ved utarbeiding av ny reguleringsplan gjelder følgende. • Grønnstrukturanalysen med strategisk kart for grønnstruktur, byrom og forbindelser, samt intensjonene i Storyboard Stakkevollvegen, skal være førende for detaljreguleringer og rekkefølgekrav. • Krav til arealer for uteopphold og lekeplasser skal følge av tabellen under. Kvalitetskrav til uteoppholdsarealer skal følge krav i til enhver tids gjeldende KPA. Tabellen utdypes i Grønnstrukturanalysen. Type areal Arealkrav Kravet Dekker inntil* Avstand fra inntrer bolig (maks) ved Uteoppholdsareal og nærlekeplasser: Felles 10 m2 1. boenhet 1 boenhet 50 m uteoppholdsareal Nærlekeplass 150 m2 boenhet nr. 5 25 boenheter 50 m 0-5 år For kvartalslekeplasser skal en av følgende sikres i reguleringsplan: Kvartalslekeplass 1500 m2 boenhet nr. 150 boenheter 150 m 6-13 år 26 Stor 2500 m2 boenhet nr. 300 boenheter 150 m kvartalslekeplass 151 For Strøkslekeplass og aktivitetsflate skal følgende sikres i reguleringsplan: Strøkslekeplass 6000 m2 boenhet nr. 5 1200 boenheter 500 m med aktivitetsflate Tilpasset alle aldersgrupper * Antallet boenheter inkluderer eksisterende boenheter innenfor avstandskravet i byutviklingsområdet langs Stakkevollvegen. • Areal til gjennomgående gang- og sykkelløsning – interngate, skal sikres i alle reguleringsplaner, i tråd med intensjonene i plankart, planbestemmelser, planbeskrivelse, og storyboard Stakkevollvegen og grønnstrukturanalysen med strategisk kart for grønnstruktur, byrom og forbindelser. • Kommuneplanens støybestemmelser gjelder for all arealbruk og bebyggelse. • Bebyggelse langs Stakkevollvegen tilpasses kravene til støyavvikssone, jf. pkt. 13.1. • For de delområdene som er aktuelle for detaljregulering, skal maksimal tomteutnyttelse, maksimal byggehøyde (angitt som kotehøyde) og fordeling av formål være: Feltnummer Tillatt m2 Høyde +C m % Bolig % Næring % Forretning % Tjeneste (felt-id) (BRA) (maks) (maks) (maks) (maks) (maks) KBA 1 36000 37 0 100 10 0 T3 18000 26,5 0 0 0 100 KBA 5 17000 42,5 35 60 20 0 KBA 21 13000 21 0 60 90 0 KBA 22 61100 26,5 50 60 10 40 KBA 9 20500 27,5 0 100 15 0 KBA 13 1200 21 0 100 100 0 KBA 3 47700 41,2 0 100 10 0 KBA 4 8000 25 0 100 35 0 KBA 25 6400 21 0 100 50 0 Side 11 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen 9.2.3. «Midtbyen» (SF1-2, KBA6, KBA15, KBA19, KBA17, o_KBA26, KBA 27, o_PA1, B1, B4, FRI4,) Området skal ha en funksjonsblanding, tydelige sentrumsfunksjoner, offentlig torg og park. • Bydelssenteret skal utvikles med fremtidsrettete kollektivløsninger, jf. arbeid med Stakkevollvegen og Tromsøpakke 3. Teknisk infrastruktur • VAO og OSG rammeplaner skal inngå i alle reguleringsplaner jfr. Kapittel 7 i kommunedelplanen. Tekniske rammeplaner skal omfatte felt slik de fremgår av kommunedelplanens illustrasjonskart i planbestemmelse punkt 7.4. Rammeplaner skal både beskrive feltets totale løsning, og sammenheng med trinnvis utbygging jf. Kommuneplanens arealdel 2017-2026, kapittel 11, og kommunens planveileder for reguleringsplaner. Stedsanalyse • Stedsanalyse utarbeides ved detaljregulering jfr. Punkt 2.2.3 i kommunedelplanen 0253, og skal si noe om planområdet samt bebyggelse rundt som grense til området. Storyboardet vil være utgangspunkt for mer konkrete stedsvurderinger og gi en overordnet forståelse for utbygging av eiendommen. 9.2.4. Midtbyen Øst (SF1-2, KBA15, KBA19, o_KBA26, KBA27 og o_PA1) Midtbyen øst tillates utbygd etter detaljreguleringsplaner. Ved utarbeiding av detaljreguleringsplaner gjelder fellesbestemmelser for detaljregulering punkt 9.1 og følgende: • Bebyggelse skal utformes med variasjon i arkitektoniske uttrykk, høyde, typologi og bebyggelsesmønster. Bebyggelsen skal utformes slik at det oppnås variasjon i lange fasadeløp, jf. punkt 5.1. • Grønnstrukturanalysen med strategisk kart for grønnstruktur, byrom og forbindelser, skal være førende for utviklingen. • Bygninger og offentlige rom, inkludert sjøfront skal tilpasses i skala, høyde og tetthet slik at omgivelsene blir gode å oppholde seg i for mennesker, og stimulerer til variert bruk. • Mot torg og sentrale gaterom og byrom skal fasader i første etasje ha åpne og aktive fasader med stor andel vinduer, samt dører med direkte adkomst fra gateplan. Vinduer skal ikke dekkes med folie eller lignende. • Langs fasader som henvender seg mot hovedgater og offentlige byrom skal det etableres utendørs sone som muliggjør tilrettelegging for utendørs byliv. For bolig skal det vurderes kantsone eller forhage som overgang mellom fasaden og gaten. • Uteoppholdsarealer for lek må planlegges i sammenheng med omkringliggende bebyggelse, slik at lekeplassene får godt mikroklima med tanke på vind, sol og støy. Støyskjermer skal i det lengste unngås. • Byggegrensen mot Stakkevollvegen kan overskrides over korte strekninger, forutsatt tilsvarende tilbaketrukket bebyggelse på resterende strekninger, når dette gir arkitektonisk begrunnet brudd i fasaden og gode uterom langs vegen. • Areal til gjennomgående gang- og sykkelløsning – interngate, skal sikres i alle reguleringsplaner, i tråd med plankart og intensjonene i planbestemmelser, planbeskrivelse, og storyboard Stakkevollvegen, samt grønnstrukturanalysen med strategisk kart for grønnstruktur, byrom og forbindelser. • Krav til parkering følger av punkt 6.2 i planbestemmelse. Side 12 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen • Maksimal tomteutnyttelse, maksimal byggehøyde (angitt som kotehøyde), og boligandel skal følge tabellen under: Tabell 1 Midtbyen øst Felt Byggeområder Maks Høyde +C m Tillat BRA % Maks plankart med tomteareal andel (maks Av utfylling inkludert bolig punkthøyde) eksisterende utfylling av og utfylt tillatt areal BRA Dekar Kotehøyde % % Torget øst o_KBA26 og 19,3 C+ 23,5 m 80% 0% o_PA1 Kræmer SF1-2, KBA15 og 96,0 C +47,0 m 250% 50% KBA27 Bjørnstrand KBA19 57,0 C + 47,0 m 250% 50% • Ved utfylling/utbygging i sjø skal sjøfronten utformes med variasjon slik at vannet trekkes inn i utbyggingsareal. Se intensjonen i Storyboard side 60, samt planbeskrivelsen side 26. • Plankrav gjelder ikke for søknadspliktige tiltak; utfylling i sjø innenfor byggeområdene i Midtbyen, så fremt det ikke hindrer gjennomføring av planens krav om variert sjøfront (KST 58/19) • Innenfor o_KBA26 tillates offentlig eller privat tjenesteyting og idrettsanlegg. • Innenfor o_KBA26 skal bygninger plasseres og utformes slik at de i størst mulig grad skjermer o_PA1 for veistøy fra Stakkevollvegen og skaper gode mikroklimatiske forhold for o_PA1. • Innenfor o_KBA26 tillates etablert aktivitetsflater og park på takareal. Areal som etableres på tak/sokkel skal være tilgjengelig utendørs fra flere sider herunder fra o_PA1. Ved etablering av park skal taket være dimensjonert for å kunne bære permanent vegetasjonsdekke. 9.2.5. Midtbyen vest (B1, B4, FRI4, KBA17, KBA6) Midtbyen vest tillates utbygd etter detaljreguleringsplaner. Ved utarbeiding av ny detaljregulering uten forutgående områderegulering gjelder følgende: • En reguleringsplan skal dekke hele bredden mellom Stakkevollvegen og parallellvegene i hele planens lengde. • Reguleringsplan skal ivareta områdets muligheter, herunder omkringliggende arealer og eiendommer, for videre utvikling i henhold til de langsiktige mål i plan 0253. • Krav til parkeringsplass/garasje følger av pkt. 6.2 ovenfor. • Kommuneplanens støybestemmelser gjelder for arealbruk og bebyggelse. • Krav til minste uteoppholdsareal (MUA), lekeplasser og felles uteoppholdsareal i henhold til kommuneplanbestemmelsenes kapittel 4 og 8, gjelder tilsvarende. • Uteoppholdsarealer for lek må planlegges i sammenheng med omkringliggende bebyggelse, slik at lekeplassen får hensiktsmessige forhold med tanke på vind, sol og støy, slik at bruk av støyskjerm unngås. • Det skal ikke etableres boliger i 1. etasje mot Stakkevollvegen. Side 13 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen • Gulvnivå i 1. etasje langs Stakkevollvegen skal ligge på gateplan mot vegen. • Maksimal gesimshøyde er 15,0 meter over Stakkevollvegens høydeprofil. • Høydebegrensningen kan overskrides over korte strekninger, forutsatt tilsvarende lavere gesimshøyde på resterende strekninger, når dette gir arkitektonisk begrunnet brudd i fasaden. • %-BYA skal ikke overstige 35 % per eiendom. • Dersom området ønskes utviklet etter områderegulering gjelder tabell under punkt 9.3, KDP. 9.3. Bebyggelse og anlegg – områderegulering • Ved områderegulering legges utviklingsstrategiene i Storyboard Stakkevollvegen og planbeskrivelsen til grunn. • Tillatt byggehøyde fastsettes ved områdereguleringen, og bør være variert. • Byggegrensen mot Stakkevollvegen kan overskrides over korte strekninger, forutsatt tilsvarende tilbaketrukket bebyggelse på resterende strekninger, når dette gir arkitektonisk begrunnet brudd i fasaden og gode uterom langs vegen (jf. Storyboard s. 38, samt s.42-47). • Uteareal/lekeplasser vurderes for området under ett. Uteareal på tak/balkong/terrasse kan medregnes dersom uteareal/parkområde ellers har tilstrekkelig god kvalitet og tilgjengelighet. • Overflateparkering for biler skal unngås. • Arealformål fastsatt på plankartet kan fravikes ved områdereguleringen. • Bebyggelse langs Stakkevollvegen tilpasses krav for støyavvikssone, jf. pkt. 13.1. • Retningslinjer for utnyttelse i delområder i KDP illustrasjonsplan «Områderegulering» på plankartet datert 06.03.2019, er gitt i følgende tabell: Tomt/ % Bolig % Næring % Forretning Nr. Område T-BRA utfylling (maks) (maks) (maks) Navn Kvadratmeter Dekar Prosent Prosent Prosent I TORGET VEST 40 000 20 80% 50% 5% II KULLKRANSVINGEN 36 000 11 0% 100 % 20 % III HANSJORDNESET 17 000 23 0% 100 % 0% IV MINDE 44 500 21 40 % 80 % 10 % V STRANDMO 131 000 76 40 % 80 % 15 % VIII TEKNOBYEN 59 000 42 0% 80 % 5% IX NORDØYA SJØFRONT 72 500 40 30 % 90 % 10 % X FORSØKET 28 000 27 20 % 90 % 10 % XI GULENG 1 32 000 16 40 % 50 % 10 % XII GULENG 2 30 500 15 40 % 50 % 10 % XIII LANGSUND 26 500 13 80 % 50 % 10 % XIV BREIVANG 65 500 35 40 % 50 % 10 % 10. Samferdselsanlegg og teknisk infrastruktur 10.1. Interngate • Interngatens trasé fremgår av plankartet, og følger i hovedsak eksisterende strandlinje/sjøfront. • Den skal opparbeides som en sammenhengende interngate gjennom planområdet, og skal Side 14 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen avsettes til offentlig gang- og sykkelløsning. • Interngaten kan over korte strekninger benyttes som kjøreadkomst til tilstøtende bebyggelse, og skal på disse strekningene opparbeides som gatetun (Shared Space). Strekninger som ikke benyttes som kjøreadkomst kan medregnes som uteareal/lekeareal. • Traséen kan endres så lenge den sammenhengende forbindelsen ikke brytes og kvalitetene som gang- og sykkelveg opprettholdes. • Interngaten skal inngå i område- og detaljreguleringsplaner som berøres. • Interngaten skal bygges og utformes i henhold til kommunalteknisk norm. • Bebyggelse langs interngaten skal, avhengig av arealbruken, utformes og ha slik avstand at offentlig ferdsel ikke hemmes. Fasade på bygninger/byggverk skal ha avstand minst 7,0 m til senterlinjen for gang- og sykkelarealet. • Interngaten må utformes på en slik måte at overvann i ledning og på overflate kan renne uhindret til sjø. 10.2. Overgang land/sjø • Sjøfronten skal utformes med en variert overgang mellom land og sjø som gjør området tilgjengelig for ulike brukergrupper. • Sjølinjen skal utformes med eller knyttes til en langsgående gangveg for allmenn ferdsel. Der gangveg langs sjølinje og uteoppholdsareal sammenfaller/overlapper kan begge deler medregnes i uteoppholdsareal for bolig. Utforming som gir mulighet for opphold og rekreasjon, ut over å fungere som gangveg, kan også medregnes i uteoppholdsarealet. Gangveg langs sjølinje skal dimensjoneres slik at snørydding med brøytebil er mulig. • Dimensjonering av gangveg skal baseres på prinsippene i kommunalteknisk norm for «Gang- og sykkelveger». • Det skal sikres hensiktsmessig utforming, møblering og/eller vegetasjon som markerer skillet mellom private soner og felles/offentlig uteareal. 11. Grønnstruktur, PBL § 11-7 Nr 3 11.1. Generelle bestemmelser • Sjølinjen skal utvikles som en del av grønnstrukturen i området. • Grønnstrukturen skal være sammenhengende eller knyttes sammen ved etablering av gangveger , jf. grønnstrukturanalysens strategiske kart. 11.2. Friområde (FRI) • Friområdene skal være tilgjengelige for allmennheten. • Friområdene skal opparbeides med egnede turveier, oppholdsplasser og annet leke- og rekreasjonsareal og med naturlige eller bygde ledelinjer og benker, som tilfredsstiller kravene til universell utforming i Byggteknisk forskrift. 11.3. Park (o_PA1) • Felt o_PA1 skal opparbeides som bydelspark og utformes i sammenheng med byggeområde o_KBA26. • Felt o_PA1 skal sikre sammenheng med omkringliggende bebyggelse og sjølinje. Arealet skal være offentlig, og opparbeides som park i tilknytning til bydelssenter og areal avsatt til tjenesteyting. • Parkområdet skal opparbeides med skilting, belysning, gangatkomst, gangveier og turveier med naturlige eller bygde ledelinjer, toalett, parkering og utemøbler, eventuelt elementer og annet utstyr. Side 15 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen 11.4. Rekkefølgekrav grønnstruktur FRI 1-5 og o_PA1 • Friområdene FRI 1-5 skal inngå i reguleringsplan, hvor det gjennom rekkefølgekrav skal sikres at friområdene opparbeides i takt med utbyggingen av området. • Park o_PA1 skal være regulert og opparbeidet før det gis igangsettingstillatelse for etablering av boliger i feltene KBA15, 19, 22 og 27 og SF1-2. • For feltene KBA15, 19 og 27, kan krav til strøkslek løses innenfor de respektive detaljreguleringer. - Løses kravet til strøkslek i sin helhet innenfor de respektive detaljreguleringer stilles det ikke krav om detaljregulering og opparbeidelse av o_PA1 - Dersom krav til strøkslekeplass i sin helhet løses på egen tomt, stilles krav om at arealet skal være egnet for plasskrevende og støyende aktiviteter, det skal være skjermet mot sjø og til boliger. - For strøkslek på egen tomt gjelder kvalitetskrav stilt gjennom enhver tids gjeldende KPA. Strøkslekeplassen skal knyttes opp mot o_PA1 eller offentlig interngate og være offentlig tilgjengelig. - Ved oppsplitting av kravet til strøkslek skal minimum 2,5 daa håndteres på egen tomt og minimum 2,5 daa innenfor o_PA1. Strøkslek på egen tomt skal være skjermet mot bolig. Den samlede løsningen for strøkslek må løse kvalitetskrav til strøkslek i enhver tid gjeldende KPA. - Arealer som skal skjerme strøkslek mot boliger eller sjø skal ikke inngå i areal avsatt til strøkslek • Friområdene, felt FRI1-5 og park o_PA1 kan opparbeides trinnvis dersom: - reguleringsplanen omfatter hele feltet, - hvert trinn i utbyggingen ivaretar og sikrer sammenhengende forbindelser, - opparbeidet friområde i første trinn er minst 3 da. 12. Bruk og vern av sjø og vassdrag, pbl § 11-7 nr. 6 12.1. Bebyggelse i strandsonen – 100-metersbeltet, pbl § 11-11, nr. 4 Byggegrense mot sjø følger formålsgrense for bebyggelse og anlegg på plankartet. 12.2 o_V Det er ikke tillatt å etablere bygg eller installasjoner som skjermer for lyset fra navigasjonsinstallasjoner. Side 16 av 17 Confidential Kommunedelplan for byutviklingsområde Stakkevollvegen IV Bestemmelser til hensynssoner 13. Sikrings-, støy- og faresone, jf. pbl § 11-8 a 13.1. Støyavvikssone Langs Stakkevollvegen vil det, gjennom revisjon av Kommuneplanens arealdel, bli etablert en støyavvikssone: Her kan det, på nærmere fastsatte vilkår, tillates støyfølsom bebyggelse og uterom innenfor rød og gul støysone. Inntil støyavvikssonen vedtas, gjelder eksisterende bestemmelser i Kommuneplanens arealdel. 13.2. Grunnforhold i sjø – marine avsetninger H_310 Innenfor sonen for marine avsetninger (øst for Politihuset) tillates ikke igangsetting av nye bygge- og anleggstiltak før faren for kvikkleireskred er kartlagt og eventuelle sikringstiltak er iverksatt. 14. Infrastruktursone, pbl § 11-8 b 14.1. Stakkevollvegen med sideveger H_410 • Hensynssonen omfatter vegarealet med nødvendig sideareal for fremtidig utvidelse. Vegens utforming og bredde fastsettes gjennom Tromsøpakke 3. • Innenfor hensynssonen tillates ikke tiltak som kan være til hinder for etablering av gode kryssløsninger for kollektivtrafikken, syklende og gående mellom Stakkevollvegen og sidevegene, utvidelse av vegarealene på sidevegene eller etablering av nye avkjørsler fra sidevegene. • Ved utarbeiding av nye reguleringsplaner for områder inntil hensynssonen, skal bebyggelse og anlegg ses i sammenheng med gaterommet tilknyttet vegen, inkludert annen bymessig bebyggelse mot vegen. • Ved utarbeiding av ny reguleringsplan for hele eller deler av Stakkevollvegen skal det sikres at utforming av vegens høydeprofil: a. drenerer samferdselsanleggets overflatevann og b. drenerer overflatevann fra bebyggelsen på vestsiden, inn mot overvannstraséer som fremgår av illustrasjonsplan VAO og bestemmelser i kapittel 7. 15. Sone med angitte særlige hensyn, pbl § 11-8 c 15.1. Hensynssone bevaring kulturmiljø H_570 • Bukta/fjæra ved gamle Tøllefsen-slippen, H_570-2: o Strandlinjen og siktsektoren som er tegnet inn på plankartet, skal bevares. o Det skal oppføres bro over sonen mellom KBA22 og KBA27 som del av interngaten. Broen skal ha en lett konstruksjon dimensjonert for gang- og sykkeltrafikk. Utformingen skal avklares med kommunens kulturminnemyndighet. • Hensynssonen omfatter flere bygninger på Stakkevollvegens vestside som er vurdert bevaringsverdige. Bevaring må sikres gjennom regulering. • Hensynssonen omfatter også Agnforsyningens bygg, Stakkevollvegen 9, hvor takkonstruksjonen og takets utforming er vurdert som bevaringsverdig. Bevaring må sikres gjennom regulering. 15.2. Båndleggingssone etter lov om kulturminner H_730 Båndleggingen omfatter skipsvrak og område i sjø rundt vraket i påvente av formelt vern. Side 17 av 17 Confidential "
}