{
  "dokument_id": "0210b037-8a1b-5da1-aec8-13daac5d0b9d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Merknadsbehandling Trygg oppvekst",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001726756",
  "tekst": "Offentlig høring: «Trygg oppvekst – Tromsø kommunes plan for å forebygge omsorgssvikt og atferdsvansker» Offentlig høring lagt ut: 11.04.24 Høringsfrist: 05.05.24 Innkomne høringsuttalelser: Løvemammaene, Ksenia Henriksen, Ine Haugseth, SMISO, Ole-Christian Torheim, Tverrfaglig ressurs og Forebyggende helse. Innspillene er vedlagt saksfremlegget og kan leses i sin helhet for de som ønsker det. Løvemammaene Innspill Merknadsbehandling Konklusjon 1 Innledning Det står at barn og unge skal beskyttes mot fysisk, Gjennom grunnleggende kunnskaper og prinsipper, Er allerede emosjonelle eller psykisk skade i sitt oppvekstmiljø, og at de strategiske grep, foreslåtte tiltak og samordning beskrevet i skal få tilstrekkelig støtte til å utvikle seg til sitt fulle beskrevet i planen. Trygg oppvekst er en temaplan med planen. potensial. På hvilken måte skal Tromsø kommune planlegge, strategiske grep og ikke en handlingsplan. Prioritering og Tas ikke til og nå dette målet og målgruppen(e)? arbeid for å nå målet må skje når planen er vedtatt. følge. 1.1 Hva anser Tromsø kommune som omsorgssvikt og Begrepene omsorgssvikt, atferdsvansker og tidlig innsats Er allerede adferdsvansker? Det brukes mange forskjellige begreper er beskrevet i planen. Begrepsavklaringene legges til beskrevet i som ikke er godt nok forklart eller tydelig beskrevet. Dette grunn for resten av planen. At noen havner «utenfor» planen. gjør at mange barn, unge og foresatte kan føle at en havner begrepsavklaringene betyr ikke at de ikke har krav på Tas ikke til «utenfor» begrepet og dermed ikke har krav på hjelp. hjelp, men det gjelder ikke nødvendigvis forebygging av følge. omsorgssvikt eller utvikling av atferdsvansker. 1.1 3) Barn som utsettes for emosjonell utilgjengelighet/ Planen tar utgangspunkt i kunnskap om risiko- og Tas ikke til Risikofaktorer fjernhet fra foresatte. Dette punktet er veldig upresist og beskyttelsesfaktorer, som referert til i planen. Disse er følge. bør beskrives langt mer konkret. Er det under dette punktet benyttet som risikofaktorer etter forslag fra KORUS og barn som pårørende til søsken hører til? Foreldre med så Statsforvalteren. Det er ulike årsaker til at voksne er store omsorgsoppgaver for sitt syke barn/barn med emosjonell utilgjengelige. Punktet er ment å favne alle hjelpebehov, at søsken opplever utilgjengelighet/ fjernhet som opplever emosjonell utilgjengelighet uavhengig av fra foresatte? Vi i Løvemammaene mener at dette er et årsak. Søsken som pårørende har forhøyet risiko for å dårlig beskrevet punkt og bør revideres. utvikle psykiske helseplager. Risiko for å utvikle psykiske Løvemammaene Nord mener det bør være et eget punkt for helseplager betyr ikke nødvendigvis risiko for å utsettes barn som pårørende til syke søsken, eller søsken med for omsorgssvikt eller å utvikle atferdsvansker. Kjennskap hjelpebehov, og et eget punkt for barn med psykisk uhelse. til barn og søsken som pårørende er også tatt med som grunnleggende kunnskap og prinsipper. 4.1 Grunnleggende kunnskaper og prinsipper: En grei presisering at ansatte ikke bare skal ha kjennskap Tas til følge. Grunnleggende a. Barns rettigheter: Ansatte som arbeider med barn og til, men også jobbe etter. Vi føyer derfor til forslag til kunnskaper og unge skal ha kjennskap til FNs barnekonvensjon og barns tekst «- og arbeide etter denne» i planen. prinsipper rettigheter – og arbeide etter denne. 1 4.1 b. Barnets beste: Barnets beste skal være et grunnleggende Barnets beste et viktig prinsipp i FNs barnekonvensjon. I Allerede Grunnleggende hensyn ved alle handlinger som angår barn. Barn og unge 2014 ble prinsippet også tatt inn i Grunnloven § 104. ivaretatt i kunnskaper og skal få si sin mening og bli lyttet til. Barnets bestevurdering Punkt b) Barnets beste i planen viser til flere artikler i planen. prinsipper skal alltid gjøres i alle saker som omhandler barnet, se barnekonvensjonen, men detaljer er ikke tatt med, kun lovgivning i Grunnlovens §104, 2 ledd. Her bør også FNs prinsippene. Det som foreslås tilføyd i høringsinnspillet Tas ikke til konvensjon om barns rettigheter art. 3, pkt. 1, og FNs (kursiv tekst) er korrekt, men inngår i at «barnets beste følge. konvensjon om barns rettigheter art.12, pkt 1 være sentrale. skal være et grunnleggende hensyn». 4.1 f. Barneperspektiv og barn som pårørende: Voksentjenester Punktet endres til å gjelde alle ansatte, etter innspill fra Tas ikke til Grunnleggende som jobber med innbyggere som har barn, skal ha et Tverrfaglig ressurs (lengre ned). Begrepet «kjennskap til» følge. kunnskaper og barneperspektiv og kjennskap til barn som pårørende. er valgt fordi ikke alle tjenestene arbeider etter lovverk prinsipper Kjennskap til barn som pårørende virker noe vagt. Det bør der barn har rettigheter som pårørende. At også sies noe spesifikt om hvordan kartlegging, tidlig innsats og tjenester som ikke arbeider etter slikt lovverk har et tilbud skal organiseres rundt barn som pårørende. kjennskap til barn som pårørende er derfor en styrking. Løvemammaene Nord mener det å ha «kjennskap» til barn Barn som pårørende står også i planen som et av de som pårørende ikke er tilstrekkelig. En slik formulering som strategiske grepene i satsingsområde 2 (punkt 4.2.2. d) «kjennskap» vil føre til trenering av denne gruppen atter en «Tromsø kommune skal styrke tilbudet til barn som gang. pårørende, gjennom å sikre familiene tilstrekkelig informasjon, støtte og hjelp.» 4.2.1 a. Løvemammaene Nord mener det også bør stå et punkt Kommunen har gjennom helsepersonelloven §§ 10 a og Tas ikke til om at barnehager og skoler skal styrke kompetansen for 10 b en plikt til å identifisere, kartlegge og følge opp barn følge. Strategiske grep i tematikken «barn som pårørende». Barnehager og skoler som pårørende. Det er de tjenester og ansatte som er satsingsområde 1 bør kartlegge barn som pårørende og tidlig sette inn tiltak til underlagt helsepersonelloven som har en nedfelt barn som pårørende. Resterende forslag støttes av lovforpliktelse. Barnehagen og skolen, har imidlertid en Løvemammaene Nord. oppmerksomhetsplikt og meldeplikt. Tromsø kommune b. Løvemammaene Nord støtter forslaget. har en egen handlingsplan for barn som pårørende- c. Løvemammaene Nord støtter forslaget. arbeidet i kommunen. Barn som pårørende er også et eget strategisk grep i planen (under kap. 4.2.2.). 4.2.2 a. Løvemammaene Nord støtter forslaget. Enighet Strategiske grep i b. Løvemammaene Nord støtter forslaget. Ingen merknader. Enighet med planen. med satsingsområde 2 c. Løvemammaene Nord støtter forslaget. planen. d. Løvemammaene Nord støtter forslaget. 4.2.3 Det strategiske grepet om det vises til (b.) sier «Tromsø Delvis a. Løvemammaene Nord støtter forslaget. kommune skal ha ordninger som muliggjør alle barns enighet Strategiske grep i deltakelse i fritidsaktiviteter». Foreslåtte tiltak til det med satsingsområde 3 strategiske grepet går på ulike støtteordninger for at planen. 2 b. Løvemammaene Nord støtter forslaget, men mener det barn skal kunne delta uavhengig av økonomi. også bør stå noe om universell utforming av tilbud slik at Som plan- og bygningsmyndighet har kommunen et Tas ikke til alle kan delta. ansvar for å tilrettelegge for et universelt utformet følge. samfunn, herunder å påse at ingen diskrimineres på grunn av manglende universell utforming av områder, bygninger og tjenester. Det gjelder uavhengig av planen. 4.2.4 a. Løvemammaene Nord støtter forslaget. Enighet Strategiske grep b. Løvemammaene Nord støtter forslaget. Ingen merknader. Enighet med planen. med på hvers av de tre c. Løvemammaene Nord støtter forslaget planen. satsingsområdene Ksenia Henriksen Innspill Merknadsbehandling Konklusjon Det er viktig å satse på universelle forebyggende tiltak som Kommunen har flere universelle tiltak for forebygging, jf. Tas ikke til Generelle innspill når ut til hele befolkningen. Bronfenbrenners vedlagte tiltaksoversikt. Høringsinnspillet gir ingen følge. utviklingsøkologiske modell viser til hvordan utvikling og konkrete innspill til planen, men innspill til modeller det vekst er en gjensidig påvirkningsprosess mellom individer og kan arbeides etter og endringer som kan gjøres i miljø. Like muligheter for alle – se på Islandsmodellen. Bedre kommunen, eksempelvis boligmarkedet, rekruttering og tilrettelegging av boligmarkedet i Tromsø for enslige inndeling fritidsaktiviteter etter bompengesoner. Dette forsørgere, lavtlønnede, unge. (utdrag fra tekstinnspill). er ikke noe som inngår i planen. Lavterskel som begrep benyttes ikke fordi det er Tas ikke til Generelle innspill La vær å kalle diverse gratis aktiviteter for lavterskel – det er gratistilbud- eller aktiviteter. Lavterskel kjennetegnes følge. stigmatiserende. ved at det er for alle og at det er lav terskel for å benytte seg av tilbudet. Ine Haugseth Innspill Merknadsbehandling Konklusjon Kommunen bør se på et tilbud, lignende U16 og de tiltakene Tromsø kommune er enig i at tidlig innsats tidlig i alder, Allerede Innspill på tiltak som har vært jobbet med rundt ungdom. Men for barn i og før problemer oppstår, er viktig. Derfor er et av de dekket av barneskolealder (4/5-7trinn). Tiltak kan være ungmentor strategiske grepene at Tromsø kommune skal ha fokus tjenester og ordning, koble utekontakten på mellomtrinnet, eller på tidlig innsats i barneårene, gjennom å styrke strukturer i samarbeidsmøter med relevante instanser for å ha en større forebyggingen i barnehage- og barneskolealder. kommunen. oversikt, slik som U16. Det er nærliggende å anta at tidlig innsats og forebygging i tidlig alder, vil kunne føre til at Kommunen har mentor junior for barn 4. – 7. trinn som Tas ikke til ungdomsmiljøet ikke utvikler seg slik man ser at det gjør nå. opplever utenforskap og viser uønsket atferd på flere følge. arenaer som skole, hjem og fritid. Samarbeid/ samordning i kommunen er beskrevet i planen. 3 SMISO Innspill Merknadsbehandling Konklusjon Planen er et grundig og flott arbeid. Den gir en god oversikt, Tas til følge. Innspill på tiltak og ikke minst en tydelig retning for veien videre. Planen vil SMISO Troms tas inn i oversikten slik høringsinnspillet også være viktig verktøy for å gi oversikt over tilbud som foreslår. finnes. Vi ville gi innspill om å få med Smiso Troms på listen over tiltak i vedlegget Tiltaksoversikt eksisterende tiltak og tjenester i Tromsø kommune. O-C Torheim Innspill Merknadsbehandling Konklusjon Innspill til tiltak Et punkt under satsingsområde 1a hvor det er mulig å undre De ulike foreslåtte tiltakene beskrevet i vedlegget under Tas ikke til satsingsområde1 over effekten av tilsetting av sosialpedagogiske ressurser. satsingsområde 1a er ment å utfylle hverandre. Det er følge. Her er det mulig å undre om det ikke menes foreslått som tiltak at PPT skal mer ut i skolen. Dette i spesialpedagogiske ressurser, siden det er denne gruppen tråd med ny opplæringslov og kompetanseløftet. fagpersoner som har kompetanse innen samtlige Sosialpedagogiske ressurser er foreslått styrket fordi det fagområder som innebefattes av kompetansehevingen som er kommet innspill om at det er behov for større skal gjennomføres i satsingsområde 1a. stillingsandeler for sosiallærere i Tromsøskolen. Generelt innspill Fra et mer praktisk ståsted er det ønskelig å få en klargjøring Hvordan Tromsø kommune rekrutterer og beholder Tas ikke til i hvordan kommunen ønsker å arbeide med rekruttering og arbeidskraft er ikke en del av denne planen. følge. ivaretakelse av kvalifisert personell, spesielt iht. vikarordningene i (den nye) opplæringsloven. Tverrfaglig Innspill Merknadsbehandling Konklusjon ressurs Tverrfaglig ressurs savner beskrivelse av hvordan Tromsø Trygg oppvekst er en temaplan som tar for seg Tas ikke til Generelt inntrykk kommune skal sørge for at tiltakene iverksettes, og vi savner strategiske grep, organisering og foreslåtte tiltak. Når følge. at planen er mer tydelig og konkret i henhold til tiltakene. Vi planen er vedtatt må det vurderes hvilke tiltak som skal mener at planen har for lite fokus på følgende: prioriteres og hvordan de skal finansieres. • Barn og unge med funksjonsnedsettelser Planen har fokus på barn og unge som vi vet har forhøyet • Rus hos barn og ungdom risiko for å utsettes for omsorgssvikt og atferdsvansker. • i fht risikofaktor er skadelig psykososialt miljø veldig Kulepunktene som nevnes fra Tverrfaglig ressurs er generelt om mobbing. Trygt læringsmiljø bør være spesielt dekket inn i planen i beskrivelser av omsorgssvikt, fremhevet. atferdsvansker, risikogrupper og satsingsområder. Kap. 1.1 Sentrale begreper defineres tidlig, noe som er bra. Det er Forholdet og forskjellen mellom psykisk uhelse og Tas delvis uklart hva som menes med «det som utvikler seg til psykiske lidelser/diagnoser som angst og depresjon, er til følge. atferdsvansker i ungdomsårene er i mange tilfeller resultat beskrevet på side 3 i planen. Vi ser at setningen det vises av diagnoser....\"(s 4). Det må presisere hva en mener med til kan konkretiseres og legger derfor til noen eksempler 4 diagnoser, som psykisk uhelse? Diagnoser er mer enn på diagnoser for å klargjøre hva som menes. Endres i beskrivelse av problemene. planen. Kap 2 Her er det uklart om «forebyggende plan» viser til denne Forebyggende plan viser til denne planen. For å klargjøre Tas til følge. planen er det en annen forebyggende plan? (s.4) setter vi inn tittelen «Trygg oppvekst» i setningen. 2.4 Tverrfaglig ressurs savner generelt et større fokus i denne Gruppen som nevnes er dekket av risikogruppene 2 og 5, Tas delvis planen på barn og unge med utviklingshemming og men for å tydeliggjøre legges det til en presisering i til følge. utviklingsforstyrrelser. Barn og unge med utviklings- teksten etter risikofaktorene om at barna med forstyrrelser er spesielt sårbare for omsorgssvikt. Mange av utviklingsforstyrrelser og utviklingshemming er ekstra disse barna og unge har atferdsvansker det er vanskelig å sårbare både for omsorgssvikt og utvikling av forebygge eller behandle. Ut fra dette mener vi at NOU: «på atferdsvansker. lik linje», samt nasjonal veileder «Gode helse- og omsorgstjenester med funksjonshemminger» burde tas inn i Nasjonal veileder «Gode helse- og omsorgstjenester med oversikten. funksjonshemminger» tas inn i oversikten. 3.1 Barn og unge med funksjonsnedsettelser har for lite fokus Planen fokuserer ikke på en risikogruppe spesielt, men Tas ikke til også i denne delen av planen. alle grupper som har forhøyet risiko, jf. risikofaktorene. følge. 4.1 Kan presiseres at også tjenester til barn skal ha fokus på Enig i presisering. Punkt f) i Grunnleggende prinsipper og Tas til følge. barn som pårørende (under grunnleggende prinsipper». kunnskaper endres etter innspill, for å omfavne dette. 4.2 Barn og unge med utviklingshemming og I tråd med tidligere innspill (2.4), tydeliggjør vi under Allerede utviklingsforstyrrelser er særlig utsatt for omsorgssvikt, noe risikofaktorer hvilke barn som har forhøyet risiko, ivaretatt. som burde tydeliggjøres også i dette kapittelet. herunder barn med utviklingsforstyrrelser. Kapitlene har Tas ikke til ikke særlig fokus på en grupper, men alle risikogrupper. følge. 4.2.1 Under dette underkapitlet ønsker Tverrfaglig ressurs at det Kap. 4.2.1 har en innledende generell tekst og foreslåtte Tas ikke til skal tas inn viktigheten av å tilrettelegge for barns frie strategiske grep. Konkrete tiltak etter ulike lovverk tas følge. bevegelseslek og fysisk aktivitet (...) ikke inn her. 4.2.2 Her må det suppleres med nødvendig pårørendestøtte Punkt 4.2.2 har en innledende generell tekst og Tas delvis (tidligere avlastningstiltak) etter helse og foreslåtte strategiske grep. Konkrete tiltak etter ulike til følge. omsorgstjenesteloven. Under yrkesgruppene som nevnes lovverk tas ikke inn her. savner Tverrfaglig ressurs sykepleier og vernepleiere. Yrkesgruppene sykepleier og vernepleier tas inn i setningen om profesjoner, slik det foreslås. 4.2.3 Det må tilrettelegges også for barn; på fritiden, og fritids- Dette gjelder alle satsingsområder – både barnehage, Tas ikke til aktiviteter må favne barne- og unge som er i særlig risiko for skole og fritid skal være for alle. Dette er overordnet, og følge. utenforskap, og barn og unge med psykiske og fysiske vi mener det er dekket av både beskrivelsene i Strategisk utfordringer. Det er behov for et mangfold av tilbud oppvekstplan og denne planen (Trygg oppvekst). 5.3 Planen ender brått. Savner mer konkret ifht tiltaksdelen/ Konkretisering, prioritering og iverksetting av tiltak må Tas ikke til tjenesteutviklinga. Hvordan skal det arbeides konkret med skje etter planen er vedtatt. Planen gjelder 2024-2030. følge. 5 foreslåtte tiltak i vedlegg 2. Vedleggene må være i planen, ikke separat. Det må fremkomme hvordan planen skal Vedleggene er separat fordi det er tiltaksoversikter som implementeres. skal kunne revideres i planperioden. Tiltaksoversikten Oversikten fremstår som noe rotete og uoversiktlig. Tiltaksoversikten er sortert på forebyggingsnivå, deretter Tas delvis (vedlegg 1 til alfabetisk på tiltak. Det var noen feil i sorteringen av til følge. planen) tiltakene på selektivt nivå i høringsversjonen – de er rettet opp (sortert på nytt). Foreslåtte tiltak til Det listes opp veldig mye generelle tiltak. Tverrfaglig ressurs Det listes opp tiltak som er kommet inn i prosessen med Tas ikke til de strategiske ønsker mer konkrete tiltak. oppvekstreformen, fra Plan for kjernebarnevern til den følge. satsingsområdene foreslåtte planen «Trygg oppvekst». Konkretisering, (vedlegg 2 til prioritering og iverksetting er neste fase. planen) Forebyggende Innspill Merknadsbehandling Konklusjon helse Risikofaktorer: Risikoen for problemer hos barn og unge av foreldre med Tas til følge. 1.1 Her bør også barn som pårørende hvor foreldre har alvorlig alvorlig somatisk sykdom er lavere enn for barn av fysisk sykdom bli tatt med (eks MS, ALS og kreft). foreldre med alvorlig psykisk sykdom eller rus, men høyere enn for barn generelt. KORUS har valgt å ikke bruke somatisk sykdom som risikofaktor i sitt forslag til plan. Kvellos forskning, som risikofaktorene, bygger på, omtaler imidlertid alvorlig somatisk sykdom hos foreldre, vi velger derfor å følge innspillet og ta det med. • Digital skolehelsetjeneste. Prosjekt i regi av Troms Tiltakslisten viser oversikt over tiltak kommunen har i Tas delvis Innspill til feil i fylkeskommune, avsluttes i desember 2024. dag. Tiltak som forsvinner i 2025, må tas ut av til følge. listen over • To dagers kurset selvmordsforebygging er ikke nevnt, kun tiltaksoversikten i en årlig revidering. eksisterende 4 timers kurset tiltak vedlagt • Familiens hus (foreldreveiledningsbanken) – tilbud 0 -20 Feil i tiltaksoversikten er rettet opp etter innspill. planen år. • ALLE våre tilbud er for 0-20 år. • PIP-klubben, prosjekt ut 2024. Videreføres sannsynligvis ikke. • Foreldreveiledningstilbud i Familiens hus – her står nevnt TRINT. Vi har ikke et slikt tilbud hos oss. 6 "
}