{
  "dokument_id": "4d7be32b-99df-5b3a-8c71-49c829d6c240",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001748517",
  "tekst": " Saksprotokoll Utvalg: Eldrerådet Arkivsaknr. 24/09696 Saksbehandler David Moen Behandlet av Møtedato Saknr 1 Eldrerådet 03.06.2024 20/24 2 Kommunalt råd for mennesker med nedsatt 03.06.2024 26/24 funksjonsevne 3 Likestillingsutvalget 04.06.2024 5/24 4 Mangfolds- og integreringsutvalget 04.06.2024 20/24 5 Ungdomsrådet 04.06.2024 6 Helse- og velferdsutvalget 05.06.2024 25/24 7 Miljø-, idrett-, kultur- og 05.06.2024 72/24 samfunnsutviklingsutvalget 8 Oppvekst- og utdanningsutvalget 07.06.2024 42/24 Kommunedelplan for kultur 2024 - 2032. Høringsutgave. Eldrerådet har behandlet saken i møte 03.06.2024 sak 20/24 Møtebehandling Knut Arne Henriksen fremmet følgende forslag: I kommuneplanen for kultur 2024 -2032 er det viktig å synliggjøre at målene med et aldersvennlig samfunn synliggjøres. Ut fra dette ønsker vi at melding ST. 15 (2017-2018) Leve hele livet – en kvalitetsplan for eldre tas inn som grunnlagsdokument for arbeidet med planen. Torill Torgersen fremmet følgende forslag: Delmål kapittel 3: derfor skal vi fremme varierte kvalitetstilbud som ivaretar intensjonene i kommunens mål om et aldersvennlig samfunn. Det bør drøftes om opplevelseskortet også kan være et tilbud for eldre og uføre med dårlig råd. Det bør drøftes om Lov om folkebibliotek opp mot hjemmeboende eldre og uføre beboere på institusjoner. Håvard Sandberg fremmet følgende forslag: Eldrerådet ønsker at det i planperioden prøves ut en kulturskyssordning fra distriktet. Votering Innstillingen ble enstemmig vedtatt. Knut Arne Henriksens forslag ble enstemmig vedtatt. Torill Torgersens forslag ble enstemmig vedtatt. Håvard Sandbergs forslag ble enstemmig vedtatt. 1 Eldrerådets vedtak Høringsversjon av Kommunedelplan for kultur 2024 – 2032 vedtas og sendes ut på offentlig høring i minimum seks uker. I kommuneplanen for kultur 2024 -2032 er det viktig å synliggjøre at målene med et aldersvennlig samfunn synliggjøres. Ut fra dette ønsker vi at melding ST. 15 (2017-2018) Leve hele livet – en kvalitetsplan for eldre tas inn som grunnlagsdokument for arbeidet med planen. Delmål kapittel 3: derfor skal vi fremme varierte kvalitetstilbud som ivaretar intensjonene i kommunens mål om et aldersvennlig samfunn. Det bør drøftes om opplevelseskortet også kan være et tilbud for eldre og uføre med dårlig råd. Det bør drøftes om Lov om folkebibliotek opp mot hjemmeboende eldre og uføre beboere på institusjoner. Eldrerådet ønsker at det i planperioden prøves ut en kulturskyssordning fra distriktet. 2 "
}