{
  "dokument_id": "1926a45e-2fb2-53fc-a401-1496b3cc90fb",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Høring - Ny rammeplan for kulturskolen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001695296",
  "tekst": "Arkivsaksnr. 24/07110-1 Saksbehandler Torbjørn Ingvaldsen Saksgang Møtedato Miljø-, idrett-, kultur- og 03.05.2024 samfunnsutviklingsutvalget Høring - Ny rammeplan for kulturskolen Kommunedirektørens innstilling til vedtak: Høringsforslaget i saksutredningen vedtas og oversendes Norsk Kulturskoleråd. Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør, Avdeling for oppvekst, utdanning og kultur 1 Hva saken gjelder Rammeplan for kulturskolen skisserer rammen for en kulturskole som til enhver tid er aktuell i kommunens oppgave med å legge til rette for gode liv for innbyggerne i kommunen. I Meld. St. 18 (2020-2021) Oppleve, skape, dele — Kunst og kultur for, med og av barn og unge ber regjeringa om at Norsk Kulturskoleråd vurderer endringer i Rammeplanen for kulturskolen, i tråd med formålet for kulturskole slik det er skissert i stortingsmeldinga (Meld. St. 18, kap. 8.2.4). Det er nå utarbeidet et høringsutkast til ny rammeplan for kulturskolen — overordnet del. Alle som har interesser knyttet til utformingen av ny rammeplan for kulturskolen, inviteres nå til å bidra til ferdigstillelse av arbeidet gjennom å delta med høringsinnspill. Høringsfrist er 15. mai. Saksutredning Det er utarbeidet et høringsskjema til høringsutkastet (Vedlegg 2024 Høringsspørsmålene). Høringsskjemaet er delt inn i en generell tilbakemelding og innspill per tema. Generell tilbakemelding Punktene i den generelle tilbakemeldingen er angitt med alternativer ja og nei. Det er ingen uklarheter i den generelle delen av tilbakemeldingen. Den generelle tilbakemeldingen består av tre spørsmål: Er strukturen i høringsutkastet til ny overordnet del av Rammeplan for kulturskolen forståelig og hensiktsmessig? • Ja Er fremstillingen og forklaringen av kulturskolens tre pilarer (kapittel 2.2) klar og hensiktsmessig? • Ja Er beskrivelsen av kulturskolens praksis, inndelt i tre områder, klar og hensiktsmessig? • Ja Innspill per tema Endringer i Rammeplan for kulturskolen skal være i tråd med endringer i Meld St. 18 (2020– 2021). Ut fra denne, sammen med innspill fra ulike aktører underveis, ønsker rammeplangruppa større vekt på noen tema: barn og unges medvirkning, kulturskolen som samarbeidende aktør, kulturskole for alle og kulturskolen i kommunalt planverk. Tema: Barn og unges medvirkning Ivaretar teksten ønsket om vektlegging av barn og unges medvirkning og er dette behandlet hensiktsmessig? Tromsø kommune mener teksten ivaretar rammeplangruppens ønske om å vektlegge barn- og unges medvirkning, og at dette er behandlet hensiktsmessig. 2 Tema: Kulturskolen som samarbeidende aktør Ivaretar teksten ønsket om vektlegging av kulturskolen som samarbeidende aktør og er dette behandlet hensiktsmessig? Tromsø kommune mener at teksten ivaretar ønsket om å vektlegge kulturskolen som samarbeidende aktør, og at dette er behandlet hensiktsmessig. Tema: Kulturskole for alle Ivaretar teksten ønsket om vektlegging av kulturskole for alle og er dette behandlet hensiktsmessig? Tromsø kommune mener at teksten ivaretar ønsket om vektlegging av kulturskole for alle, og at dette er behandlet hensiktsmessig. Tema: Kulturskolen i kommunalt planverk Ivaretar teksten ønsket om vektlegging av kulturskolen i kommunalt planverk og er dette behandlet hensiktsmessig? Tromsø kommune mener at teksten ivaretar ønsket om vektlegging av kulturskole i det kommunale planverket, og at dette er behandlet hensiktsmessig. Med bakgrunn i politiske føringer eller endringer samfunnet, er det i tillegg andre tema som skulle vært vektlagt i rammeplan for kulturskolen? Tromsø kommune er glad for å se at det samiske er godt ivaretatt i utkastet til ny rammeplan. Vi vil midlertidig bemerke at det kvenske folket, den kvenske kulturen og språket ikke er nevnt, og vi mener at en ny rammeplan tydelig bør likestille den kvenske delen av befolkningen med den samiske. Konklusjon I tråd med saksutredningen over, gir Tromsø kommune gir sine innspill til den nye rammeplanen innen fristen den 15. mai 2024. Innspillene gis via høringsskjemaet. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg 2024 Rammeplan for kulturskolen - Høringsbrev til kommunene - nordsamisk 2024 Rammeplan for kulturskolen - Høringsbrev til kommunene - bokmål 2024 Rammeplan for kulturskolen - overordnet del - høringsutkast - bokmål 2024 Rammeplan for kulturskolen - overordnet del - høringsutkast - nordsamisk 2024 Høringsspørsmålene 3 "
}