{
  "dokument_id": "5f966775-af44-50d1-a36d-120392b57d97",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Statusrapport uterom ved kommunale barnehager i Tromsø kommune 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001961631",
  "tekst": "Statusrapport uterom ved kommunale barnehager i Tromsø kommune 2024 INNHOLDSFORTEGNELSE Beskrivelse av rapporten 4 Oversiktskart barnehager distriktet med rangering 65 Oversiktskart barnehager tromsø sentrum med rangering 9 Presentasjon av de ulike barnehagene: Presentasjon av de ulike barnehagene: 1. Kattfjord 66 1. Bymyra 10 2. Lakselvbukt 68 2. Eidhaugen 12 3. Skittenelv 70 3. Elvestrand 14 4. Sommarøya 72 4. Fjellvegen 16 5. Straumsbukta 74 5. Gyllenvang 18 6. Tronjord 76 6. Kjosen 20 7. Vikran 78 7. Kroken 22 8. Kvaløysletta 24 9. Kvamstykket 26 Vedlegg 11. Lunheim 28 Spørreskjema til barnehager 80 12. Olsgård 30 Analyser av vintersituasjonen ved Bymyra barnehage 82 13. Reinen 32 Analyser av vintersituasjonen ved Skjelnan barnehage 84 14. Samisk barnehage/ Guovssahas mánáidgárdi 34 15. Sjømannsbyen 36 16. Skjelnan 38 17. Slettaelva 40 18. Solneset 42 19. Sommereng 44 20. Sorgenfri 46 21. Stakkevollan 48 22. Storvollen 50 23. Templerheimen 52 24. Tomasjordneset 54 25. Trollbakken 56 26. Tromsdalen 58 27. Trudvang 60 28. Workinnmarka 62 3 BESKRIVELSE AV STATUSRAPPORTEN Denne rapporten er en del av grunnlagsmaterialet for bestillinga ”Handlingsplan for Skjemaet uterom for kommunale barnahager 2024- 2027” bestilt av Oppvekst, utdanning og kultur, Skjemaet tar først for seg ”A. Vurdering av teknisk tilstand” med kategoriene Lekeutstyr, Tromsø kommune, og utført av Park, idrett og friluft, Tromsø kommune 2023. Målet med harde flater, vegetasjon, møblering, belysning, trafikksituasjon og universell utforming. handlingsplanen er å få et godt grunnlag for videre prioritering av tiltak i kommunale Deretter ”B. Vurdering av arkitektoniske kvaliteter.” Kategoriene som brukes her er barnehagers uterom. Arbeidet med statusrapporten og handlingsplanen ligger under hentet fra ”Barnehagens fysiske inne og utemiljø” Kriterieområder. Arkitektur og prosjektet ”2349 uterom barnehager” der det følger med investeringsmidler til utførelse landskapsarkitektur (Barnehagemiljø.no), men det er lagt inn flere faktorer der vi syns av konkrete tiltak i uterommene. metoden er mangelfull. Målet med statusrapporten er å få ei brei oversikt over uterommene ved de kommunale Brukbarhet barnehagene i kommunen både med tanke på teknisk,- og arkitektonisk tilstand. Det ble Med brukbarhet menes i hvilken grad bygget og utearealet har kvaliteter som støtter gjort befaringer av alle barnehager sommeren 2023. Alle barnehager, inkludert de som er formålet barnehage. Et barnehagemiljø hvor barns muligheter til lek er prioritert sammenslått med skoler, har deltatt i brukermedvirkning og registreringene for de ulike høyt vil ha høy brukbarhet. Videre vil løsninger som gir personalet gode arbeidsvilkår barnehagene har blitt supplert med informasjon fått gjennom brukermedvirkning. Skjema være gunstig. Et miljø med høy brukbarhet støtter barn og voksnes daglige aktiviteter i for brukermedvirkning er å finne på side 80. barnehagen. Viktige faktorer for brukbarhet: Landskapsarkitekt har gjort befaring og analyse av vintersituasjonen ved Bymyra- BARNEPERSPEKTIV og Skjelnan barnehage. Dette arbeidet er tenkt som et prosjekteringsgrunnlag om De viktigste brukerne av barnehagen er barna. Barn trenger et ute og innemiljø som gir trygghet, stimulering og utfordring. prosjektering av disse barnehagene gjøres i barmarkssesongen. Dette materialet er vedlagt • Inventar og utstyr bør være tilpasset barn. fra side 82 i rapporten. • Likeledes må passering og brystningshøyde på vinduer utføres slik at barn gis utsyn og innsyn. Status for hver enkelt barnehage ROBUSTHET Både ute- og innemiljøet og dets utstyr og inventar må være robust slik at det kan brukes av barn i lek. status for hver enkelt barnehage består av en kort beskrivelse, bilder, kart, areal per barn Barn tar i bruk miljøet på mange ulike måter, noe det må tas høyde for. utomhus og skjema med opplysninger som munner ut i barnehagens rangering. • Miljøene bør også gi barn utfordringer, og fokus på sikkerhet må vurderes opp imot barns muligheter til å finne utfordringer i miljøet. • Robust og funksjonelt materialvalg er viktig i en barnehage. Areal/barn: Kunnskapsdepartementets veiledende arealnorm tilsier at utearealet i barnehagen bør PERSONALPERSPEKTIV Ergonomiske løsninger som gir personalet gode arbeidsvilkår er viktig. være om lag 6 ganger større enn leke- og oppholdsarealet inne. Det vil si omlag 24 kvm • Gode steder for å forberede og gjennomfører måltider, stell og hvile, samt god hygiene vil lette per barn over tre år og om lag 33 kvm for barn under tre år. arbeidsdagen for personalet. • Det fysiske inne- og utemiljø bør understøtte slike hverdagslige aktiviteter. Tromsø kommunen har vedtatt en arealnorm ute på min. 35 m2 per barn ved planlegging av nye barnehager (jf. Tromsøbarnehage – grunnlagsdokument for kommunale AREALFORDELING barnehagebygg). En god arealfordeling forutsetter kunnskap om størrelsen på barnegruppene og antall voksne på gruppa. • Et overordnet mål i arealfordelingen bør være at mest mulig av arealet ute og inne brukes til Barnehagemyndigheten, det vil si kommunen, fastsetter barnehagens lekeareal. innendørs leke- og oppholdsareal jf. barnehageloven når barnehagen godkjennes. • Det er også viktig at lekearealene er lett tilgjengelig, med gjennomtenkte lagringsplasser for lekmateriell i tilknytning til lekearealene. Barneantall oppgitt er maksimalt antall plasser i barnehagen sett i forhold til byggets areal. Areal i uterommet per barn (som er beregnet innenfor barnahagegjerdet og der bygninger og parkeringsareal ikke medtatt) er dersom barnehagen har fylt opp alle sine plasser. Lite areal per potensielle barnehageplass gir større grunn til oppgradering og gjennomtenkte løsinger utomhus. 4 Estetikk Helhet og sammenhenger Med estetikk menes i hvilken grad miljøet gir varierte sanseopplevelser som inviterer til både aktivitet og Med helhet og sammenheng menes i hvilken grad barnehagemiljøet er gjennomtenkt, hvile. Det bør oppleves inspirerende og godt å være i barnehagen, og den estetiske utformingen av miljøet helhetlig og de ulike elementene spiller på lag med hverandre. Et miljø som letter overgangen mellom ute og påvirker dette. Et estetisk miljø fremmer barns utforsking og varierte opplevelser i barnehagen. Viktige innemiljøet, hvor rom og lekesoner er lett tilgjengelige og støtter hverandre vil påvirke i hvor stor grad barn faktorer for estetikk: får varierte lekeerfaringer i barnehagen. Et helhetlig og godt sammenkoblet miljø i barnehagen vil fremme barns lek. Viktige faktorer for helhet og sammenhenger: ATMOSFÆRE FOR LEK OG UTFORSKING • Barnehagen skal være et sted for lek og utforsking. GOD INDRE SAMMENHENG MELLOM ROM • Den estetiske utformingen av barnehagen bør støtte opp om dette, pirre barns nysgjerrighet og invitere Rom og lekesoner i innemiljøet bør plasseres slik at de styrker hverandre. til utforsking og lek. • Forholdet mellom rom til den enkelte barnegruppa og fellesrom må balanseres og vurderes kritisk. • Rom og lekesoner bør plasseres på en måte som muliggjør bruk av hele lekearealet gjennom hele dagen, også ATMOSFÆRE FOR HVILE, AKTIVITET OG KONSENTRASJON når bemanningen er lav. • Et barnehagemiljø skal fylle mange funksjoner. • Tilgang til utkledningstøy kan med fordel plasseres i tilknytning til arealer for aktiv lek, mens • I løpet av en barnehagedag bør barna både få mulighet til å være i høy aktivitet, hvile og være dypt konstruksjonsmaterialer kan plasseres i soner for roligere lek. konsentrert. • Et fysisk miljø som har ulike steder som er utformet for å støtte dette vil være gunstig. PLASSERING AV ELEMENTER UTE Også ute bør de ulike elementene og sonene plasseres på en måte hvor de gjensidig styrker hverandre. SANSESTIMULERING • Å spre lekeapparater jevnt utover uteområdet fremmer ikke lek. Elementer bør heller plasseres i nærheten av • Barn søker varierte sanseinntrykk. hverandre for å fremme sosial lek og komplekse former for lek. • Et barnehagemiljø som stimulerer alle sansene og gir et mangfold av opplevelser og muligheter for • Sammenkobling av uteområde ved bruk av stier eller andre sammenbindende elementer vil bidra til at flere bevegelse og utforsking vil støtte barns sanselighet. installasjoner og soner brukes. KONTEKST SAMMENHENGER MELLOM INNE OG UTEROM • Et godt barnehagebygg og uteområde tar hensyn til og spiller på det omkringliggende miljøet og Inne og utemiljøet bør inspirere hverandre. forutsetningene. • Utsyn til utemiljøet fra innemiljøet og fra innemiljøet til utemiljøet kan gi barn impulser i leken og • Utsyn fra barnehagens inne- og utemiljø til natur og andre elementer i nærmiljøet påvirker den estetiske forberede barna på overgangen mellom inne- og utemiljøet. opplevelsen av barnehagen. • En god garderobe uten flaskehalser vil støtte påkledningssituasjonen. • Halvklimatiske soner og tempererte uterom vil øke kvaliteten på utemiljøet og mulighetene for å være ute over lengre perioder i skiftende vær. 5 Lesbarhet Miljø som enkelt kan endres bidrar til flerbruk og mulighet for tilpassing av miljøet. Med lesbarhet menes i hvilken grad miljøet kommuniserer tydelig med brukerne, men samtidig åpner for • I innemiljøet vil inventar som enkelt kan flyttes og tilpasses bidra til flerbruk. Naturområder i ulike muligheter til lek. Tydelige soner som kommuniserer godt med hverandre og øvrige funksjoner i barnehagens uteområde gir i seg selv variasjon og endring gjennom sesongvariasjoner. miljøet er viktig for å fremme barns lek og lette de praktiske gjøremålene i barnehagen. Et tydelig lesbart • Lekeapparater som tilbyr flere lekmuligheter er å foretrekke i uteområdet. ute- og innemiljø vil gi barna gode rammer for lek. Viktige faktorer for lesbarhet: • Flerbruk ute kan innebære at en fotballbane på sommeren kan bli til en skøytebane om vinteren, eller at en sykkelsti kan bli en akebakke. GANGLINJER I barnehagen er det mange praktiske gjøremål som skal utføres. • Tydelige ganglinjer som går utenom lekesoner er viktig for at barn ikke skal bli unødvendig forstyrret i Natur og miljø leken. Natur og miljø omhandler stedsgitte forutsetninger som lys, terreng, klima, nedbør og grunnforhold. • I utemiljøet er sammenkobling av ulike elementer med stier med på å skape aktivitet, fremme kompleks lek Et barnehagebygg og uteområde som både tar hensyn til og utnytter de klimatiske og naturgitte og bidra til at en større del av uteområdet tas i bruk. forutsetningene vil berike barns opplevelser i barnehagen. Stort innslag av natur ute og inne vil gi barn varierte opplevelser og erfaringer med natur og miljø innenfor barnehagens område. Viktige faktorer for TYDELIG PLANLØSNINGER Natur og miljø: Det bør være forståelig for brukerne hvordan miljøet kan tas i bruk. • I innemiljøet bør det være en klar romlig organisering, hvor rom ligger nært tilknyttet viktige NATURELEMENTER funksjoner (spiseareal, kjøkken, stellerom, toaletter osv.). Dette muliggjør god bruk av hele lekearealet Stort innslag av natur i barnehagen er positivt for barns trivsel og lek. gjennom dagen. • Naturelementer inne bidrar til barns aktiviteter på ulike måter. • Likeledes bør funksjoner i uteområdet plasseres slik at de gjensidig styrker hverandre, eksempelvis er • Naturelementer på tomten bør bevares og forsterkes. På tomter uten natur bør dette tilføres. tilgang på vann i nærheten av sandkassa gunstig for konstruksjonsleken. • Et variert innslag av ulike naturmaterialer og forskjellige underlag gir varierte lekmuligheter, opplevelser og sanseinntrykk. KLARE SONER FOR AKTIVITET, ROLIG LEK OG HVILE Både i ute- og innemiljøet bør det være soner for aktiv og rolig lek. Det bør også være steder for hvile. LYS, LUFT, STØY OG SKJERMING Plassering og utforming av disse sonene må sees i sammenheng med tilstøtende rom og funksjoner slik at • I innemiljøet er luftkvalitet, solskjerming, utsyn, lysforhold viktige momenter for kvaliteten på bygget. leken skjermes. Med variasjon og fleksibilitet menes at barnehagen bør tilby varierte muligheter, • I utemiljøet er gode lysforhold (sol/skygge), nedbørshåndtering (snø/regn) og vindskjerming viktig for samtidig som det skal være enkelt å endre miljøet. at barn skal ha varierte muligheter i et skiftende klima. Støy utendørs, eksempelvis trafikkstøy og teknisk støy fra ventilasjon/aggregat forringer utemiljøet. UTFORMING SOM STØTTER ÅRSTIDSVARIASJONER Variasjon og fleksibilitet Årstidsvariasjoner er en ressurs som bør utnyttes i uteområdet i barnehagen. Dette er viktig for at alle barn skal finne steder og aktiviteter som de liker. Mulighet til å endre miljøet er • Et miljø som endrer karakter og gir andre muligheter med frost, is, snø og regn vil øke barns muligheter viktig for å tilpasse miljøet til ulike barnegrupper og interesser. En barnehage med variasjon og mulighet til lek og utforsking i barnehagen. for tilpasning vil gi bredt spekter av muligheter til barn og voksne. Viktige faktorer for variasjon og • Et variert utvalg av planter og tilrettelegging for dyreliv og biologisk mangfold i uteområdet er materialbruk: positivt. • Likeledes er et variert utvalg av planter og vekster i innemiljøet og utsyn til naturelementer positivt. VARIASJON I MATERIALBRUK Inne bør det være en variert materialbruk. • En balansert bruk av naturmaterialer og syntetiske materialer vil gi barna varierte sanseinntrykk. • Det bør være en balanse mellom transparens/åpenhet og tetthet/skjerming. I uteområdet bør det i størst mulig grad være ulike typer naturlige underlag. • Hvis det må brukes syntetiske underlag bør det varieres mellom ulike typer. • Store ensartede flater bør brytes (stier, oppmerking, blomsterkasser o.l.). TYPE AREALER Både ute og inne bør det være et variert utvalg av arealer som har ulik størrelser og ulik utforming for å støtte ulike aktiviteter og behov. • I utemiljøet bør terrengets topografi utnyttes. • Inne kan rommets tredimensjonalitet være en ressurs. MULIGHET FOR ENDRING AV FUNKSJON 6 Skjemaet registering og brukermedvikning fortsettelse.. Videre tar skjemaet for seg ”C. Konkrete ønsker fra barnehagen.” Barnehagene har blitt bedt om å oppgi sine ønsker for sine uterom i prioritert rekkefølge. Mindre behov for tiltak Uteområdet er i ok stand, men har likevel behov for tiltak. ”D. Tilleggsopplysninger”. Her har Oppvekst, kultur og utdanning, Byggdrift og Byggforvaltninga fått mulighet til å gi tilleggsinformasjon om hver enkelt barnehage. Oppvekst, kultur og utdanning har også sagt hvorvidt de vil rangere barnehagene til å tilhøre ”Stort behov for tiltak” eller ”Behov for tiltak”. Behov for tiltak Det er behov for større tiltak i uterommet. ”E. Konklusjon” er landskapsarkitektens konklusjon basert på både egne, de enkelte barnehagenes, Oppvekst, kultur og utdanning, Byggdrift og Byggforvaltninga sine innspill. Konklusjonen gir et overordnet mål for eventuell oppgradering og hvorvidt barnehagen trenger tiltak sammenlignet med de andre barnehagene. Om barnehagens ønsker, som er av en mer detaljert art, skal hensynstas i ei eventuell Stort behov for tiltak oppgradering må sees nærmere på i hvert enkelt prosjekt. Det er behov for umiddelbare større tiltak i uterommet. ”F. Rangering” er landskapsarkitektens vurdering av barnehagens behov for tiltak. Rangeringern er delt inn i tre ”tiltaksklasser”: Fargekoden som blir brukt for hver enkelt barnehage er å finne igjen i oversiktskartene for både barnehager i Tromsø sentrum og Tromsø distrikt og som bakgrunnsfarge for barnehagens alfabetiske nummerering. Oppvekst, utdanning og kultur, Byggdrift og Byggforvaltninga har sagt seg enig i rangeringa som er gjort i denne rapporten. En underrangering av de barnehagene som har størst behov for tiltak er å finne i selve handlingsplanen. 7 KOMMUNALE BARNEHAGER TROMSØ SENTRUM Mindre behov for tiltak Uteområdet er i ok stand, men har likevel behov for tiltak. Behov for tiltak Det er behov for større tiltak i uterommet. Stort behov for tiltak Det er behov for umiddelbare større tiltak i uterommet. 8 16 17 20 8 15 26 21 14 7 6 22 2 10 11 5 23 27 13 9 1 24 3 1. Bymyra 15. Skjelnan 2. Eidhaugen 16. Slettaelva 25 3. Elvestrand 17. Solneset 4. Fjellvegen 18. Sommereng 4 5. Gyllenvang 19. Sorgenfri 19 12 6. Kjosen 20. Stakkevollan 18 7. Kroken 21. Storvollen 8. Kvaløysletta 22. Templerheimen 9. Kvamstykket 23. Tomasjordneset 10. Lunheim 24. Trollbakken 11. Olsgård 25. Tromsdalen 12. Reinen 26. Trudvang 13. Samisk barnehage 27. Workinnmarka 14. Sjømannsbyen 9 1 BYMYRA Barnehagen ligger på toppen av Tromsøya rett ved Prestvannet, Bak-Olsen og Charlottenlund. Barnehagen ligger på ei myr og har store problemer med drenering og våte områder. Bymyra barnehage er en modellbarnehage med særegen arkitektur og mange vinduer mot omgivelsene. Området virker tilrettelagt for yngre barn, men lekeapparater, materialer og skogsbunn bærer preg av å være slitt. Utskrift(-448kvm Areal/barn: 2657kvm fra Norkart somAS ikkekartklient er i bruk)/116= 19 kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 19/35*24= 13 Dato: poeng 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Bymyra fasade. Oppfordring til å sykle. Skogsområde mot sør. Slitt fotballøkke. BH Leketog. Akehaug. Areal vest for barnehagen preget av trafikkstøy og Gjørmehull. Område med gjørme i skogen. støv. 10 Statusrapport uterom barnehager Park, idrett og friluft Bymyra barnehage 2024 Lesbarhet: • ganglinjer Ikke definerte. • tydelige planløsninger Ok. 2 A. Vurdering av teknisk tilstand (maksimalt 30 poeng): Kategori Beskrivelse Poeng før beregning • klare soner for aktivitet Kunne vært mer definert. 1=mindre bra, 6=veldig bra 1 2 3 4 5 6 T • rolig lek og hvile Ok. Område sør. Lekeutstyr En del slitt (og avsperra) og lite ut i fra mengden 3 barn. Myra gjør at fundamenter beveger seg. X Variasjon og fleksibilitet: Ok, men slitte flater. • variasjon i materialbruk Harde flater Mye grus. Asfalt uten kanting. X 3 2 Vegetasjon Grasbakke, naturlig skog, røtter blottlagt en del 2 • utnytting av topografi Oppbygd skliehaug som bør oppgraderes og erosjonssikres. steder (deler av skog er sperret av). Kunne vært X mer busker og trær. Bymyra barnehage ligger • mulighet for endring av funksjon Få løse elementer. på ei myr og barnehagen har gått til anskaffelse Natur og miljø: Skogsområder, preget av erosjon, som bør tas vare på. av ei pumpe for å kvitte seg med vann. • naturelementer Møblering Noe møblering ved inngangspartier. 4 3 • lys, luft, støy og skjerming Overbygg under tak, gapahuk, ikke skjerming mot veg i X nordvest. Belysning To store master. Tilstrekkelig belysning. X 4 • utforming som støtter Ja. Inngjerding 1,5 meter gjerde. Noe malt i regnbuefarge. 4 årstidsvariasjoner X Poeng arkitektoniske kvaliteter 16 Trafikksituasjon Fungerer greit, men er ofte oversvømt på 4 vinteren pga. dreneringsproblemer. X Universell utforming Manglende ledelinjer, ikke framkommelig i 2 C. Konkrete ønsker fra barnehagen. grøntområdet. X 1. Barnehagen har mindre uteareal per barn enn oppgitt. Årsaken er at planlagt lekeområde mot vest ikke er tatt i Poeng teknisk tilstand 26/48*30 poeng maksimalt= 16,3 26 bruk på grunn av støy fra Langenesvegen. Vi ser at det bør prioriteres støyskjerming av lekeområdet mot vest som man ikke får lov å bruke. Vi vet at støyskjerming er dyrt, men har undersøkt bruken av trær i stedet. Svevestøv dannes og virvles opp i luften av trafikken, og trær har den fine effekten at svevestøvet lander i dem og rister ned og samles/sentreres i bunnen ved stammen. Slik vi har forstått det funker dette bare når trærne har litt størrelse, B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng og helst en ordentlig krone - og aller helst med litt blader i ordentlig gang. Så dermed må det plantes voksne trær Brukbarhet: Mange småelementer tilpasset små barn, Eksempelvis hjul for at det skal ha noen funksjon. • barneperspektiv (dimensjoner, skrudd i veggen, ”bensinpumpe”, lekekjøkken etc. 2. Videre må det også plantes mer trær i selve lekeområdet. tilpasset ulike aldersgrupper) Barnehagen er fornøyd med sykkelløypa. Vi ønsker også å få satt opp et klatrestativ eller klatrevegg for fysisk utfoldelse. Klatring er naturlig måte for mange barn å • robusthet Slitte elementer. 3 bevege seg på. Det bør legges til rette for dette, da vi ikke har mange trær igjen på lekeområdet. • personalperspektiv Uoversiktlig med alle skurene langs fasaden. D. Tilleggsinformasjon • arealfordeling Ok. Oppvekst, utdanning og kultur: foreslått rangering: Stort behov for tiltak. Estetikk: Ok. Barnehagen syns uterommene er lite varierte med få • atmosfære for lek og utforskning muligheter til utfoldelse, eksempelvis klatring. E. Konklusjon: • atmosfære for hvile, aktivitet og I skogsområdet? Det er tak over plattinger, men dette Bra tilrettelagt for yngre barn, men areal per barnehageplass er for lite, 22,9kvm, og alt areal benyttes ikke pga. støy og støv konsentrasjon området blir likevel svært varmt sommerstid. fra Langnesvegen. En del av områdene er også gjørmete og har liten verdi pga. vann fra myr. 3 - helheta til området må revurderes. • variert sansestimulering Ok. - en del flater og lekeelementer må oppdateres. - vegetasjon og skogsbunn må vernes. • kontekst i forhold til Ok. omkringliggende områder Barnehagens konkrete ønsker beskriver mer i detalj hva som bør gjøres. Helhet og sammenhenger: Litt uoversiktig med vognskur/lekeskur. • god sammenheng mellom rom F. Rangering: • plassering av elementer ute Lite variasjon i uterommet melder barnehagen. Mindre behov for tiltak 3 • sammenheng mellom inne og Ok. Litt uoversiktig med vognskur/lekeskur. Behov for tiltak uterom Stort behov for tiltak X 11 2 EIDHAUGEN Barnehagen ligger i Åslandfeltet på Kvaløya med kort vei til fjæra og toppen av Eidhaugen. Området er oppdelt i to deler avskilt med port. Det ser ut som vestsida er mest i bruk. Området nærmest bygget på vestsida oppleves som goldt og åpent. Lengre ut i terrenget finnes lekeapparater og nederst skogsområde. Areal/barn: 2500 kvm/101= 25kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 25/35*24= 17,1 poeng Svakhet i egenlagd klatrenett. Adkomst. Utskrift fra Norkart AS kartklient Dato: 17.08.2023 Målestokk: 1:1000 Koordinatsystem: UTM 33N God kobling mellom inne,- og uteområder. Øvre område med gjerder mot terreng. BH Nordside av bygg. Egenlagde klatreinstallasjoner. Det er behov for å bygge et permanent gjerde der det midlertidige står. 12 Statusrapport uterom barnehager Park, idrett og friluft Lesbarhet: Bratte ganglinjer mellom treplatting og lekeapparater. 2024 • ganglinjer Eidhaugen barnehage • tydelige planløsninger Ja. 2 A. Vurdering av teknisk tilstand (maksimalt 30 poeng): Kategori Beskrivelse Poeng før beregning • klare soner for aktivitet Ikke definert. 1=mindre bra, 6=veldig bra 1 2 3 4 5 6 T • rolig lek og hvile Ikke definert. Lekeutstyr Ok stand. Egenbygde installasjoner i skogen X 4 Variasjon og fleksibilitet: Nei. nordvest er morknet. • variasjon i materialbruk Harde flater Ok. X 4 • utnytting av topografi Akebakke er ikke definert. Det er ikke sklie på tomta. 2 Vegetasjon Området har en del naturlig skog. To døde X 4 Lekeapparater er ikke tilpasset topografi. trær bør fjernes. • mulighet for endring av funksjon Mulig å bytte ut apparater enkelt i sandbasseng. Egenbygd Møblering Flere benkebord ved inngangspartiene i øst. X 4 lekeplass i skog har flyttbare elementer. Natur og miljø: Goldt og lite grønt på barnehagens øvre del. Naturlig skog Belysning To store master. X 4 • naturelementer ellers. Inngjerding Varierende løsninger. Påskjøtet nettinggjerde 3 3 • lys, luft, støy og skjerming Takovebygg over inngangsparti skaper le. Det kunne også noen steder. X ha vært takoverbygg med lavere takhøyde. Trafikksituasjon I hovedsak henting og levering i bil. Trang 3 • utforming som støtter Ok. parkeringsplass spesielt innkjøringen på X vinterstid. Uoversiktlig. Ikke sykkelparkering. årstidsvariasjoner Poeng arkitektoniske kvaliteter Universell utforming Ikke rullevennlig dekke under lekeapparater. X 3 17 Poeng teknisk tilstand: 29/48*30 poeng maksimalt= 18,1 29 C. Konkrete ønsker fra barnehagen: 1) Fast dekke under dissene. 2) «Gjerde» ved dissene for de eldste. De yngste kommer for nært og ofte i stor fart. B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng 3) Redusere sandkasseområde. Brukbarhet: Skur mellom baser skaper litt harde skiller mellom 4) Lekeskur med tak for å kunne leke i le for vind og vær. Når det er mye snø/regn oppholder de yngste seg mye langs • barneperspektiv (dimensjoner, arealene. Det kunne ha vært mindre og hyggelige rom, vindusvegg da der er litt overbygg og mindre snø. tilpasset ulike aldersgrupper) spesielt for de minste barna. • robusthet Ok. Egenlagd installasjon i skog er slitt. 3 • personalperspektiv Skur mellom baser og hellende terreng gjør det vanskelig å D. Tilleggsinformasjon få oversikt. Oppvekst, utdanning og kultur. Foreslått rangering: Stort behov for tiltak. • arealfordeling Ikke skille mellom små og større barn. Estetikk: Ved baser: minus. I skogsområdet: ok. • atmosfære for lek og utforskning E. Konklusjon: Stort potensiale for å gjøre uteområdet hyggeligere og mer funksjonelt med flere spennende elementer, mer grønt på øvre • atmosfære for hvile, aktivitet og Ikke definerte soner. flate og opparbeidelse av skogsareal. konsentrasjon 3 Gjerde som hindrer barn å sykle utfor bakken kunne ha vært byttet ut med et mer funksjonelt element eksempelvis et • variert sansestimulering Bare i skogsområdet. opphøyd sittetrinn. Barnehagens ønsker må sees i sammenheng med helheten ellers. • kontekst i forhold til Ok. Nært bebyggelse i øst. omkringliggende områder Helhet og sammenhenger: Nei. Skur sperrer. Et øvre og et nedre rom. • god sammenheng mellom rom F. Rangering: • plassering av elementer ute Ok. Mindre behov for tiltak 4 Behov for tiltak • sammenheng mellom inne og Ok. uterom Stort behov for tiltak X 13 3 ELVESTRAND Barnehagen ligger på Tomasjord med Tromsdalselva, skogen og lysløypa like i nærheten. Nordøstre del av barnehagen ble oppgradert sommeren 2023. Nordsiden av bygget oppleves som ei bakside med uklar funksjon. Resten ligger fint til med god kontakt til tilstøtende naturområder og elv. Det er mange fine muligheter for lek og opphold i området. Areal/barn: 2825kvm/75= 38kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Fasade nord. Lekeareal sørvest. Port Tromsø kommune Gress Fallsand Dato: 17.08.2023 SMG Målestokk: Grus 1:750 Ballbinge Koordinatsystem: UTM 33N LS Gress Åpning Lyspunkt Grus Fugleredehuske Natursten KS-00 Gummidekke Lavohus Grus Oversiktsbilde lekeareal sørvest. 11A Eksisterende lekeutstyr Eksisterende lekeutstyr Eksisterende lekeutstyr Nytt uteområde 2023. Nyarbeidet uteområde nordøst. Nytt uteområde 2023 BH Eldre uteområde nordvest. Skrantende gjerde mot vest. Forfallent ved adkomstparti. 14 Statusrapport uterom barnehager Park, idrett og friluft Helhet og sammenhenger: Området er oppdelt i flere soner. 2024 Elvestrand barnehage • god sammenheng mellom rom • plassering av elementer ute Ok i forhold til topografi. A. Vurdering av teknisk tilstand (30 poeng maksimalt): 3 Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig bra • sammenheng mellom inne og Ok. Modellbarnehagene har relativt åpne fasader. 1 2 3 4 5 6 T uterom Lekeutstyr Variert utstyr med ny opparbeidelse. X 4 Lesbarhet: Ok. Harde flater En del sprukne og stygge flater. Det oppstår 3 • ganglinjer store vannansamlinger på forsiden av X barnehagen. Sluk tettes. • tydelige planløsninger Område nord for barnehagen virker uavklart og som ei Vegetasjon Skog utenfor område nord, men lite busker og 3 ”bakside”. 3 trær inne i selve området. En del grasbakke X • klare soner for aktivitet Ja. mot nord. • rolig lek og hvile Gressplen og gapahuk. Møblering Ved baser. 4 X Variasjon og fleksibilitet: Ok. Belysning To større master med flere armaturer. 4 • variasjon i materialbruk X Inngjerding Varierende uttrykk. Gjerdet henger mot nord. 2 Grasbakke sør kunne vært bedre utnyttet. 3 • utnytting av topografi X Trafikksituasjon Parkering på skolenes parkeringsplass. 4 • mulighet for endring av funksjon Kunne vært mer løse elementer. Parkeringslomme ved veien er forbeholdt X levering/henting, men er ikke nok. Det Natur og miljø: Trær, noen busker og gressplen. resulterer i at det parkeres langs veien • naturelementer utenfor parkeringslommen, og foran 3 inngangsporten til barnehagen som kan føre • lys, luft, støy og skjerming Grillhytte kan brukes ved vind og regn i tillegg til overbygg til trafikkutfordringer. Ønske om sykkelbod. ved innganger. Universell utforming Ok i nedre område. Noen skråninger er X 3 • utforming som støtter En del naturelementer i området. inngjerdet fordi de er for bratte. årstidsvariasjoner Poeng teknisk tilstand: 27/48*30= 16,9 27 Poeng arkitektoniske kvaliteter: 18 C. Konkrete ønsker fra barnehagen: B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng - Utbedring av skråning på nedre område. - Flere lekeapparater som stimulerer til barnas kreativitet og motorisk utfordring. Eks: gynge, balansering, klatring Brukbarhet: Med ny oppgradering ok. etc. • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) • robusthet Ok. 3 D. Tilleggsinformasjon • personalperspektiv Flere soner, kanskje vanskelig å få oversikt? Oppvekst, utdanning og kultur: Innhuk ved inngangsdørene brukes som soveskur og er fylt opp med vogner på dagtid. Utfordring for soving da det vender mot elva som gir kulde om vinteren og sola som gjør det veldig varmt om sommeren. • arealfordeling Ok. Foreslått rangering: behov for tiltak. Estetikk: Ok. • atmosfære for lek og utforskning E. Konklusjon: • atmosfære for hvile, aktivitet og Det kunne vært mer tilrettelagt for rolige skjermede Stort og innholdsrikt uteområde med behov for noen oppgraderinger. Spesielt gjerde i sør bør gjøres noe med. Nordside av konsentrasjon soner. bygget oppleves som ei uavklart bakside. Her er det mulig å etablere sykkelskur. 3 • variert sansestimulering Ok. Kunne vært flere naturelementer i barnehagen. F. Rangering: • kontekst i forhold til Ok. Mindre behov for tiltak omkringliggende områder Behov for tiltak X Stort behov for tiltak 15 4 FJELLVEGEN Barnehagen ligger like ved Fjellheisen øverst i Tromsdalen. Området virker grønt og innbydende med mindre rom. Ved nærmere øyekast ser man at flater, spesielt området med kunstgress, ser slitt og provisorisk ut. I nordsida av området er terrenget bearbeidet på en måte som gjør området brukbart med anlegging av amfi, sklie og gummidekke. Areal/barn: 1648kvm/86= 19kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 19/35*24= 13 poeng Utskrift fra Norkart AS kartklient Skogsområde. Parkeringsplasser og avslippslommer nord og øst Dato: 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N for barnehagen. Inngangsparti. Til venstre kunstgress. Inngangsparti. Dårlig festet kunstgress ligger i Terrenget tas opp av amfi og trapp. terrenget. BH Terrenget er gjort brukbart med plasstøpt gummidekke. 16 Statusrapport uterom barnehager Park, idrett og friluft • plassering av elementer ute Ok i forhold til topografi. 3 2024 Fjellvegen barnehage • sammenheng mellom inne og Ok. Store glassflater mellom bygg og uteområde. uterom A. Vurdering av teknisk tilstand (30 poeng maksimalt): Kategori Beskrivelse Poeng før beregning Lesbarhet: Ok. 1=mindre bra, 6=veldig bra • ganglinjer 1 2 3 4 5 6 T Lekeutstyr Lite lekeapparater ut i fra antall plasser. En del 3 • tydelige planløsninger Ok. lekeareal er lagt til hellende terreng. X 4 • klare soner for aktivitet Ja. Harde flater Asfalt er ok. En del flater er belagt med 3 kunstgress og ser sjuskete ut. X • rolig lek og hvile Ok. Vegetasjon Grasarealer og naturlig skog. 4 Variasjon og fleksibilitet: Ja, men ikke med robuste materialer. X • variasjon i materialbruk Møblering I hovedsak sittetrinn i amfi mot bygning. 3 2 X • utnytting av topografi Kunne vært ei mer helhetlig løsning i skråning sør. Belysning Høy mast med to armaturer på østsida av 4 området i tillegg til belysning på fasade. X • mulighet for endring av funksjon Ikke så mange løse elementer. Inngjerding Kombinasjon av tregjerde med vindu og X 3 nettinggjerde 1,5 m. Personalet ønsket et Natur og miljø: Trær og gress. høyere gjerde. • naturelementer Trafikksituasjon Parkering ved inngangsport sør og langs fasade 3 • lys, luft, støy og skjerming Tak over innganger. Bålhus. mot vest. Det er ikke skilt mellom myke og X 3 harde trafikanter. • utforming som støtter Skogsområde. Universell utforming Tilnærmet alt lekeareal er utilgjenglig for 2 årstidsvariasjoner rullestol pga. høydeforskjeller. X Poeng arkitektoniske kvaliteter 18 Poeng teknisk tilstand: 25/48*30 maksimalt= 15,6 25 C. Konkrete ønsker fra barnehagen: 1) Forhøye gjerdene med tanke på snømengdene, det er lett å klatre over og fører til ekstra belastning for ansatte. 2) Fjerne «bassenget» på nord-øst siden, det fylles med vann som utgjør en fare for barna. 3) Fjerne grillhytta og oppgradere underlaget og få satt andre lekeapparater der. Samtidig ønsker vi en mindre grillhytte B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng som kan låses, og plassere den på haugen på sørsiden. Brukbarhet: Mindre og hyggelige landskapsrom. 4) Erstatte dissene på stativet i nord med andre disser (dekk). • barneperspektiv (dimensjoner, 5) Oppgradere området mot vest, klippe gresset, fjerne busker, vedlikeholde kantsteinene til støttemuren. tilpasset ulike aldersgrupper) 3 • robusthet Kunstgress i terreng ser lite holdbart ut. Vegetasjon på østsida av D. Tilleggsinformasjon området er slitt. Oppvekst, utdanning og kultur: Området er svært lite, og da blir kvaliteten på uterommet desto viktigere. Foreslått rangering: Ok. Stort behov for tiltak. • personalperspektiv • arealfordeling Terrenget er prøvd utnyttet til lekearealer, men kunne vært mer tilrettelagt. E. Konklusjon: Estetikk: Ok. Antall kvadratmeter per barn er under Kunnskapsdepartementets norm. Variert uteområde, men få lekeapparater per barn, • atmosfære for lek og utforskning kunstgress i skråninger ser ut til løsne og skaper et sjuskete utrykk. Dette bør erstattes med et annet dekke. Barnehagens ønsker, spesielt forhøyning av gjerde og å erstatte stor grillhytta i sørøstre hjørne med lekeapparater er relevante ved ei • atmosfære for hvile, aktivitet og Bålhus og opphold skog, amfi. oppgradering. konsentrasjon 3 • variert sansestimulering Ok. F. Rangering: • kontekst i forhold til Ok. Mindre behov for tiltak omkringliggende områder Behov for tiltak Helhet og sammenhenger: Koblet sammen med trapper og bratte gangveger. Kunne vært tilrettelagt mer universelt. Stort behov for tiltak X • god sammenheng mellom rom 17 5 GYLLENVANG Gyllenvang barnehage ligger ved Dramsvegen med utsikt til fastlandet. Barnehagen er en modellbarnehage med vindusflater ut mot omgivelsene og egne innganger til de ulike avdelingene. Lekeområdet er delt opp i ulike nivåer forbundet med amfi og trapper. Nedre del er grønn og med flere trær. Det er etablert kjøkkenhage sør for bygget. Areal/barn: 2080kvm/85=24,5kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24,5/35*24= 16,8 poeng ldor Ingebrigtsens veg 44A ato: 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Grasbakke sør for barnehagen. Adkomst. BH Inngangsparti til de ulike avdelingene. Uteaktivitetspostkasse. Ulike flater i uteområdet. Kjøkkenhage. Amfi tar opp høydeforskjell. Sørsiden av uteområdet. 18 Statusrapport uterom barnehager Park, idrett og friluft • tydelige planløsninger Ok. 2024 Gyllenvang barnehage • klare soner for aktivitet Ikke definerte soner. 2 A. Vurdering av teknisk tilstand (maksimalt 30 poeng): • rolig lek og hvile Ikke definerte soner. Kategori Beskrivelse Poeng før beregning Variasjon og fleksibilitet: - 1=mindre bra, 6=veldig bra • variasjon i materialbruk 1 2 3 4 5 6 T Lekeutstyr Standard lekeutstyr. X 4 • utnytting av topografi Det er bygd amfi og sittetrinn for å sitte på. 2 Harde flater Manglende avgrensing av asfalt. X 4 Vegetasjon Fine trær, kjøkkenhage og plen. X 4 • mulighet for endring av funksjon - Møblering Benkebord og amfi. X 4 Natur og miljø: Østre sone med skog+ kjøkkenhage sør. Belysning Mast med fire armaturer. Best belyst langs X 4 • naturelementer bygg. • lys, luft, støy og skjerming Grillhytte. Takoverbygg. Inngjerding 1,5 m tregjerde med horisonale bord oppå 3 4 noen steder. Mot øst netting på toppen. X • utforming som støtter Trær og grasarealer. Trafikksituasjon Ok, men ønske om sykkelparkering. X 4 årstidsvariasjoner Universell utforming Lekeapparater nede i terreng er X 3 Poeng arkitektoniske kvaliteter 20 utilgjengelige med rullestol. Poeng teknisk tilstand: 30/48*30 poeng maksimalt= 18,8 30 C. Konkrete ønsker fra barnehagen: 1) Utbedring av porter mot sør. 2) Skjerming sol, regn, vind. 3) Hjelp til å utbedre kjøkkenhage. 4) Installasjoner i bruk til rollelek (små hus/pergola med lekestasjon mm). B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng 5) Ulike apparater som utfordrer balanse, innbyr til klatring i samspill med andre. Tunnel til kryping. Brukbarhet: Ok. 6) Hjelp til å utnytte bakkene i barnehagen bedre, slik at hele uteområdet brukes aktivt. • barneperspektiv (dimensjoner, 7) Utbedre sykkelparkering, gjerne med løsning under tak. tilpasset ulike aldersgrupper) • robusthet En del løsninger med interne gjerder ser litt midlertidige ut. 4 D. Tilleggsinformasjon • personalperspektiv Ok. Oppvekst, utdanning og kultur: Deler av uterommet er veldig fine og fungerer godt. Andre deler trenger sårt oppgradering for å fungere optimalt (asfalt, porter, utnytte bakkene) Behov for sykkelparkering. Foreslått rangering: Behov for tiltak. • arealfordeling Ok. Estetikk: Ok. • atmosfære for lek og utforskning E. Konklusjon: • atmosfære for hvile, aktivitet og Grøntområde øst? Antall kvadratmeter per barn ligger akkurat på hva som er normen. Barnehage med potensiale for forbedring spesielt i østre konsentrasjon del (skråning). En del av gjerder ser midlertige ut. Barnehagens ønsker er relevante å oppfylle ved oppgradering. 4 • variert sansestimulering Ok. • kontekst i forhold til Ok. omkringliggende områder Helhet og sammenhenger: Ok • god sammenheng mellom rom • plassering av elementer ute Ok. 4 • sammenheng mellom inne og Ok. uterom F. Rangering: Mindre behov for tiltak Lesbarhet: Manglende kanting. • ganglinjer Behov for tiltak X Stort behov for tiltak 19 6 KJOSEN Barnehagen ligger i Kaldfjord, like ved Kaldfjord skole. Området virker oppdelt i to på grunn av ei overvannsgrøft og skråning mellom byggets fasade og selve uteområde. Ellers har området en del natur,- og lekekvaliteter. Areal/barn: 2173kvm/85,5= 25,4kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 25,4/35*24= 17,4 poeng Kaldfjord Dato: 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Uteområde ved adkomst. Uteområde mot nord. BH Parkeringsplass og port. Sklie. Egenbygde lekeelementer. 20 Statusrapport uterom barnehager Park, idrett og friluft 2024 Helhet og sammenhenger: Nei. Et øvre og et nedre nivå adskilt med skråning uten Kjosen barnehage • god sammenheng mellom rom estetisk verdi eller lekeverdi. • plassering av elementer ute Ok i øvre nivå. 2 A. Vurdering av teknisk tilstand (maksimalt 30 poeng): Kategori Beskrivelse Poeng før beregning • sammenheng mellom inne og Ikke optimalt pga. nivåforskjell. 1=mindre bra, 6=veldig bra uterom 1 2 3 4 5 6 T Lekeutstyr Standard lekeutstyr og egne installasjoner. X 4 Lesbarhet: Nei. Klatrestativ er beregnet for eldre barn. • ganglinjer Harde flater Sprukket og lappet asfalt med integrert renne X 4 mot sluk. Ellers grusveger. Personalet bruker • tydelige planløsninger Ikke i nedre sone. mye tid på å koste asfalt fri for sand. 2 Vegetasjon Naturlig skog der en del røtter er synlig i X 4 • klare soner for aktivitet Høyaktivitet som husking er i samme område som rolig dagen. En del grasfelt kunne ha hatt buskfelt i aktivitet pågår. stedet. • rolig lek og hvile Høyaktivitet som husking er i samme område som rolig Møblering Benkebord. X 4 aktivitet pågår. Belysning To store master med flere armaturer. X 5 Variasjon og fleksibilitet: Nei. Tilstrekkelig. • variasjon i materialbruk Inngjerding Varierende, bølgende ”Modellbarnehage”- X 3 gjerde med ekstra netting+ 90 cm gjerde med • utnytting av topografi Kunne vært bedre. 2 netting på toppen. Det er mulig å klatre på innsiden av gjerdet. • mulighet for endring av funksjon Ok. Trafikksituasjon Parkeringsplass og avslippslomme øst for X 3 barnehagen. De fleste henter og leverer til Natur og miljø: Kunne ha vært mer naturelementer mellom asfalt og samme tidspunkt. Derfor hektisk på • naturelementer lekeflate. parkeringsplassen. Parkeringsplass blir brukt som snødeponi på vinter. Ikke nok • lys, luft, støy og skjerming Overbygg inngangsparti og gapahuk. 3 sykkelparkering og ikke under tak. Universell utforming En del nivåforskjeller på tomta og opphøyde 2 • utforming som støtter Ok kanter som vanskeliggjør bruk av eksempelvis X årstidsvariasjoner rullestol. Poeng arkitektoniske kvaliteter 17 Poeng teknisk tilstand: 29/48*30= 18,1 29 C. Konkrete ønsker fra barnehagen: 1) Ordne asfalten. 2) Nytt lekeapparat der klatrestativet står. B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng 3) Ordne skråning. Brukbarhet: Ok. Nedre del av barnehagen har potensiale for forbedring. 4) Sykkelvei/sti asfaltert på uteområdet/skogen innenfor gjerdet. • barneperspektiv (dimensjoner, 5) Ny sandkasse utenfor avdelinga Gåsvær. tilpasset ulike aldersgrupper) 6) Fotgjengerfelt. 4 • robusthet Ok. D. Tilleggsinformasjon Oppvekst, utdanning og kultur: foreslått rangering: Stort behov for tiltak. • personalperspektiv Oversiktig uteområde. • arealfordeling Området mellom øvre og nedre nivå kunne vært bedre utnyttet. E. Konklusjon: Estetikk: Ok. Barnehagen ligger akkurat på anbefalt norm for areal per barn utendørs. Området har en del god lekekvaliteter, men • atmosfære for lek og utforskning - Området mellom inngangspartier og lekeområder må gjøres noe med, i dag er dette et område uten lekeverdi. - Skogsområder er preget av erosjon,- her må det gjøres tiltak. • atmosfære for hvile, aktivitet og Ok. konsentrasjon Barnehagens ønsker må sees nærmere på ved ei oppgradering. 4 • variert sansestimulering Ok. F. Rangering: • kontekst i forhold til Ok. omkringliggende områder Mindre behov for tiltak Behov for tiltak Stort behov for tiltak X 21 7 KROKEN Barnehagen ligger rett ved Krokelvdalen skole. Barnehagen har et stort areal utendørs med mange aktiviteter, men få mindre Fiskekroken hyggelige1 soner. Dato: Areal/barn: 17.08.2023 3757kvm/60= Målestokk: 63kvm1:750 Koordinatsystem: UTM 33N Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Nordsiden av bygget. Lek nord- vest. Området er preget av store grasflater. Inngangsparti ved barnehagen. BH Utflytende områder med grus. Treklynge. 22 Statusrapport uterom barnehager Park, idrett og friluft 2024 Kroken barnehage • klare soner for aktivitet Ikke definerte soner. 2 • rolig lek og hvile Ikke definerte soner. A. Vurdering av teknisk tilstand (maksimalt 30 poeng): Variasjon og fleksibilitet: Nei. Kategori Beskrivelse Poeng før beregning • variasjon i materialbruk 1=mindre bra, 6=veldig bra 2 1 2 3 4 5 6 T • utnytting av topografi Terreng kunne vært bedre utnyttet. Lekeutstyr Standard lekeutstyr. Få spennende elementer. X 3 Harde flater Ok stand. X 3 • mulighet for endring av funksjon Dette kunne ha blitt utarbeidet. Vegetasjon Store områder med grasplen og trær. X 3 Natur og miljø: Større trær og gressplen. Møblering Benkebord. 4 • naturelementer X • lys, luft, støy og skjerming Skjerming i bålhus. Soner for skjerming trenger oppussing. Belysning Flere større master og lys på fasader. 4 Det gjelder paviljongen, vind og solvegg på nordsiden. Det Tilstrekkelig med belysning sier barnehagen. X er ønskelig å skjerme deler av området på sørsiden av 3 Inngjerding 1,8 m høyt plankegjerde. 4 barnehagen (plattingen) med solskjerm. X Trafikksituasjon Mange foreldre/foresatte henter barna uten X 3 • utforming som støtter Få mellomsjikt med busker eller høyt gress. bil eller med sykkel. Behov for foreldre å årstidsvariasjoner parkere sykkelvogn mens de er på jobb. Universell utforming Få tilrettelagte universelt utformede veger. 4 Poeng arkitektoniske kvaliteter 13 X Poeng teknisk tilstand: 28/48*30= 17,5 28 C. Konkrete ønsker fra barnehagen 1) Asfaltering rundt utelekeskur for bedre sykkelmuligheter og redusere uheldige situasjoner. Bygge kant lang B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng sykkelsti mot bakke for å unngå uheldige situasjoner. Brukbarhet: Store åpne rom uten muligheter til å trekke seg tilbake. 2) Drenering i forhold til risiko ved mye vannsamling. Prioritere båt og hjørne på sør/øst siden av barnehagen. • barneperspektiv (dimensjoner, 3) Opppussing og vedlikehold av monterte/installerte bygg, lekestativ m.m. tilpasset ulike aldersgrupper) • robusthet Mye slitte grasflater og tråkk i plen. 2 • personalperspektiv Kunne vært flere benker i området. • arealfordeling Helheta i området bør sees på. D. Tilleggsinformasjon Oppvekst, utdanning og kultur: foreslått prioritering: Stort behov for tiltak. Estetikk: Mangler mindre landskapsrom og vegetasjon. Stort • atmosfære for lek og utforskning utflytende område. • atmosfære for hvile, aktivitet og Områder kan være mer definerte. konsentrasjon 2 • variert sansestimulering - E. Konklusjon: Stort og utflytende område med stort potensiale for forbedring, for å lage mindre landskapsrom og for å tilføre spennende • kontekst i forhold til Området ser åpent og goldt ut. elementer. Barnehagebygget, som har ei veldig enkel utforming, trekker ned området. Helheta bør sees på ved ei omkringliggende områder oppgradering. I tillegg til ønsker fra barnehagen. Helhet og sammenhenger: Stort utflytende rom. • god sammenheng mellom rom Ok. • plassering av elementer ute 2 F. Rangering: • sammenheng mellom inne og Bygget har en lukket fasade. Mindre behov for tiltak uterom Behov for tiltak Lesbarhet: Veger er tråkk i gress. Stier kunne vært bedre definerte og Stort behov for tiltak X • ganglinjer universelt utformede. • tydelige planløsninger - 23 8 KVALØYSLETTA Barnehagen ligger på Kvaløysletta, med skogen og fjæra i nærheten. Utenfor gjerdet er det fotballbaner, lysløype og akebakke. Uteområdet ble oppgradert for omtrent 10 år siden og ser ut til å ha ei gjennomtenkt planløsning. Barnehagen oppgir at det ofte oppstår farlige situasjoner på parkeringsplass. Areal/barn: 1480kvm/60= 25kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 25/35*24= 17,1 poeng Relativt ny opparbeidelse. Fasade sør. 023 Målestokk: 1:750 Koordinatsystem: UTM 33N Barnehagen til høyre. Terrengsklie til høyre. Inngangsparti. BH Gårdsrom. Lekeapparater midt i barnehagen. Utekjøkken for lek. 24 Statusrapport uterom barnehager Park, idrett og friluft • sammenheng mellom inne og Ok. Ramper opp til bygg. 2024 Kvaløysletta barnehage uterom Lesbarhet: Mange kanter som kan brukes som ledelinjer. • ganglinjer A. Vurdering av teknisk tilstand (30 poeng): Kategori Beskrivelse Poeng før beregning • tydelige planløsninger Ok, med unntak fra området vest for terrengsklia. 1=mindre bra, 6=veldig bra 5 1 2 3 4 5 6 T • klare soner for aktivitet Fin soneinndeling melder barnehagen. Lekeutstyr Oppgradert med nye lekeapparater de siste X 5 årene. Variert og spennende utforming. • rolig lek og hvile Fin soneinndeling melder barnehagen. Barnehagen ønsker flere husker. Harde flater Sand har rent ut i asfaltarealene. X 4 Variasjon og fleksibilitet: Ja. Vegetasjon Naturlig skog og bærbusker. Slitasje på 4 • variasjon i materialbruk grasarealer. X • utnytting av topografi Løsning av terreng vest for sklie virker ufullstendig. Møblering Sittekanter, bord og benker. Ønske om 3 4 opphold under tak. X • mulighet for endring av funksjon Terrengvoll kan være akebakke på vinteren. Belysning En høy mast i tillegg til belysning på fasade. 4 Lite belysning i bakre del av barnehagen. X Natur og miljø: Tilrettelagt for vannlek, men dette var ikke i drift ved Inngjerding 1,8 m gjerde. 4 • naturelementer befaring. Naturelementer i skog. X • lys, luft, støy og skjerming Få områder å trekke seg tilbake. Ei gammel lekehytte på det Trafikksituasjon Det er ofte farlige situasjoner pga. liten/dårlig 2 øvre nivået. Ønske om skygge eller halvåpne løsninger. parkeringsplass. Det er også lite areal å X 5 parkere sykler på. Vanskelig med • utforming som støtter Ja, i form av lek i natur og med vann. melkebil/varelevering/renovasjon. årstidsvariasjoner Universell utforming Ramper opp til øvre lekeareal. Vinterstid er 4 Poeng arkitektoniske kvaliteter 28 store deler av uteområdet utilgjengelig pga. X store snømengder. Poeng teknisk tilstand: 30/48*30 poeng maksimalt= 18,8 30 C. Konkrete ønsker fra barnehagen: 1. Grillhytte B. Vurdering av arkitektoniske kvaliteter (36 poeng): Poeng 2. Flere disser/husker Brukbarhet: Tilpasset både store og små barn. Ny sklie er veldig bratt og • barneperspektiv (dimensjoner, kanskje beregnet for eldre barn. 3. Lekehus (det vi har er bygget på dugnad for flere år siden, denne skal rives da det er farlig) tilpasset ulike aldersgrupper) 4. Oppgradering av dører ved uteskur, disse er ubrukelige vinterstid. • robusthet Ok. Områder for sand er udefinerte og flyter ut i gress og på asfalt. 5 5. Utbedring av bord og platting da disse er flisete og flere bord på platting er løs og ødelagt. • personalperspektiv Bra. 6. Skjerming for sol, vær og vind. • arealfordeling Ok. Vestside av barnehagen føles uutnyttet og som ei bakside. 7. Gapahuk Estetikk: Bra. • atmosfære for lek og utforskning D. Tilleggsinformasjon • atmosfære for hvile, aktivitet og Bra. - konsentrasjon 5 • variert sansestimulering Ja. E. Konklusjon: Bra og gjennomtenkt uteområde. Område vest har en litt unaturlig avslutning mot omgivelsene. Det er ønske om skygge eller • kontekst i forhold til Vestside av barnehagen føles uutnyttet og som ei bakside. halvåpne løsninger i barnehagen. Dette må prioriteres ved ei opprustning. I tillegg til trafikksikringstiltak- kanskje bør det ikke omkringliggende områder parkere så mange biler på parkeringsplassen av sikkerhetshensyn? Helhet og sammenhenger: Ja, med unntak av området vest for terrengsklia. • god sammenheng mellom rom F. Rangering: • plassering av elementer ute Ok. Mindre behov for tiltak X 4 Behov for tiltak Stort behov for tiltak 25 9 KVAMSTYKKET Barnehagen ligger åpent til i landskapet like overfor Tromsø sentrum. Området består i hovedsak av ei større asfaltflate med lekeapparater sentrert midt i og hellende grasflater. Uteområdet mangler mindre landskapsrom og generelt innhold i forhold til antall barn. Areal/barn: 2964kvm/114= 26kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 26/35*24= 17,8 poeng Kvamstykket 1 Dato: 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Uteområdet er preget av store asfaltflater. BH Grasbakke i overkant av asfaltflate. Kanter langs sandbasseng. Grasbakke ned mot veg. Parkeringsplass nord for bygg. 26 Statusrapport uterom barnehager Park, idrett og friluft Lesbarhet: Ok. 2024 Kvamstykket barnehage • ganglinjer • tydelige planløsninger Utydelig spesielt i søndre del av tomta. 3 A. Vurdering av teknisk tilstand (maksimalt 30 poeng): Ja. • klare soner for aktivitet Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig bra • rolig lek og hvile Nei. 1 2 3 4 5 6 T Lekeutstyr Ok lekeutstyr. Kanskje litt lite lekeutstyr i X 4 Variasjon og fleksibilitet: Nei. Området er preget av mye asfalt. forhold til antall barn i barnehagen? • variasjon i materialbruk Harde flater Mye og monoton asfalt som kunne være X 4 ”foredla”. Ok kanting. • utnytting av topografi Stort potensiale for å utnytte topografien bedre. 1 Vegetasjon Åpent område uten vegetasjon som danner 2 rom. X • mulighet for endring av funksjon Sandbasseng er flerbruksområder. Mangler byggesand. Møblering Varierende type møblering. X 4 Natur og miljø: Mangler naturelementer. Belysning Fire master av nyere kvalitet. Tilstrekkelig X 4 • naturelementer belysning. Inngjerding 1, 8 m nettinggjerde. Mye nettinggjerde 3 • lys, luft, støy og skjerming Lite skjerming utenom takoverbygg og gapahuk. 2 skaper ”fengselsfølelse”. X • utforming som støtter Få naturelementer. Trafikksituasjon Tilstrekkelig med parkeringsplasser, 5 årstidsvariasjoner tilstrekkelig med sykkelparkering, X trafikkavvikling med melkebil/varelevering/renovasjon. Poeng arkitektoniske kvaliteter Universell utforming I stor grad universelt utformet. 5 13 X Poeng teknisk tilstand: 31/48*30= 19,4 31 C. Konkrete ønsker fra barnehagen: 1) Hinderbane til bakke. 2) Sklie til bakken. B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng 3) Flere planter. Brukbarhet: Stort og upersonlig rom uten skjerming. Få steder å 4) Dumpehuske. • barneperspektiv (dimensjoner, klatre og gjemme seg. tilpasset ulike aldersgrupper) 2 • robusthet Ok. • personalperspektiv Ok. D. Tilleggsinformasjon Oppvekst, utdanning og kultur: Stort, kaldt upersonlig rom uten gjemmesteder/skjerming/ avgrensinger. Lite lekeapparater • arealfordeling Ok. ift. til antall barn/størrelse på uterommet. Foreslått rangering: Stort behov for tiltak. Estetikk: Her er det stort forbedringspotensiale,- barnehagen har • atmosfære for lek og utforskning lite innhold i forhold til størrelsen. • atmosfære for hvile, aktivitet og Stort forbedringspotensiale,- barnehagen har lite konsentrasjon innhold i forhold til størrelsen. 2 E. Konklusjon: Antall kvadratmeter per barn utendørs ligger akkurat innenfor norm. Stort potensiale for forbedring i form av romdannelse, • variert sansestimulering Nei. spennende og utviklende elementer. Forming med vegetasjon må være prioritert i ei oppgradering. Barnehagens ønsker er relevante å trekke inn i ei oppgradering. • kontekst i forhold til Oppleves som åpent og gold fra omkringliggende omkringliggende områder omgivelser og fra selve barnehagen. Helhet og sammenhenger: Ok. • god sammenheng mellom rom • plassering av elementer ute Ok 3 F. Rangering: • sammenheng mellom inne og Ok. Mindre behov for tiltak uterom Behov for tiltak X Stort behov for tiltak 27 10 LUNHEIM Barnehagen ligger rett ved Lunheim skole på Tomasjord. Området og innhold fremstår som noe slitt og bærer preg av tilfeldig planlegging. Det er utfordringer knyttet til drenering, belysning og brøyting. Flere transporterer barn i sykkelvogner til barnehagen og har behov for å sette disse fra seg når de skal på jobb. Barnehagen fikk asfaltert inngangsparti, ny løsning for drenering og satt opp grillhytte sommeren 2023. Lunheim skole Areal/barn: 1856/59=31,4kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= Dato: 17.08.2023 31,4/35*24= 21,5 poengMålestokk: 1:750 Koordinatsystem: UTM 33N Adkomst fra sør. Barnehagen var under oppgradering ved befaring. Grunnarbeider før asfaltering. Nytt dekke. Ny løsning for drenering. Beskyttelse mot vind og regn. BH Adkomst fra nord. Nordside med deler av skolegården. Uteområde øst for barnehagen. Lekekjøkken. Sjørøverskip. Vestre del av barnehagen. 28 Statusrapport uterom barnehager Park, idrett og friluft Lesbarhet: Ok i nyasfalterte areal. 2024 Lunheim barnehage • ganglinjer • tydelige planløsninger Område vest virker ugjennomtenkt. A. Vurdering av teknisk tilstand (maksimalt 30 poeng): 2 Kategori Beskrivelse Poeng før beregning • klare soner for aktivitet Ikke definerte områder, men barnehagen sier det er mest 1=mindre bra, 6=veldig bra aktivitet nærmest bygget. 1 2 3 4 5 6 T Lekeutstyr Variert lekeutstyr, noe slitt. Det er planlagt X 3 • rolig lek og hvile Ikke definerte områder, men barnehagen sier det er roligst utskiftning av et huskestativ mot øst, samt aktivitet nærmest gjerdet i vest. lekehus/tårn mot sør. Harde flater Ok. Ny asfalt sommeren 2023. X 4 Variasjon og fleksibilitet: - • variasjon i materialbruk Vegetasjon Grasplen og skogsområde. X 3 Møblering Vanskelig å se pga oppgraderinger 2023. • utnytting av topografi Ja, til sklie og akebakke. 3 Belysning Manglende belysning i sørvestre hjørne. X 3 Inngjerding To meter høyt gjerde. Plankegjerde med X 3 • mulighet for endring av funksjon Flate asfaltflater har potensial for flerbruk. påbygning av netting. Natur og miljø: Trær og gras. Trafikksituasjon Det er stengt for innkjøring opp til 5 • naturelementer barnehagen. Parkering og avslipp skjer på X • lys, luft, støy og skjerming Leskur. Grillhytte sommeren 2023. skolens parkeringsplass. 3 Universell utforming Uteområde ved inngang er universell. X 4 • utforming som støtter Få naturelementer. årstidsvariasjoner Poeng teknisk tilstand 25/48*30= 15,6 25 Poeng arkitektoniske kvaliteter 15 B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng før beregning Brukbarhet: Veldig åpent område uten mindre rom. C. Konkrete ønsker fra barnehagen: • barneperspektiv (dimensjoner, Det settes opp grillhytte sommeren 2023. tilpasset ulike aldersgrupper) Ønsker: • robusthet Slitt gras, ny asfalt 2023. 1) Løse dreneringsproblemer uteområdets vestre del. 3 2) Bedre belysning vest for barnehagen. • personalperspektiv Ok. 3) Bedre brøyting da det er vanskelig for de små barna å bruke området vinterstid. 4) Sykkelparkering under tak. • arealfordeling Ok. Estetikk: Veldig åpent område. • atmosfære for lek og utforskning D. Tilleggsinformasjon: Oppvekst, utdanning og kultur . Foreslått rangering: Behov for tiltak. • atmosfære for hvile, aktivitet og Ikke definerte soner. konsentrasjon 2 • variert sansestimulering - • kontekst i forhold til Veldig åpent mot skolen. E. Konklusjon: omkringliggende områder Barnehagen har fått oppgradert deler av uteområdet sitt sommeren 2023. Det er behov for å se på helheta i området ved etablering av eksempelvis nye lekeapparater. Barnehagens innspill er viktige ved ei oppgradering. Helhet og sammenhenger: Bygget har ei for,- og ei bakside. • god sammenheng mellom rom • plassering av elementer ute Ok. 2 F. Rangering: • sammenheng mellom inne og - Mindre behov for tiltak uterom Behov for tiltak Stort behov for tiltak X 29 11 OLSGÅRD Barnehagen ligger midt på Tromsøya nært skogsområder. Dette er et grønt område med flere fine rom i skogen og lekeområder av forskjellig art. Areal/barn: 1820kvm/57= 32kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 32/35*24= 21,9 poeng Oppmalte sykkelruter på asfalt. tskrift fra Norkart AS kartklient ato: 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Bålplass med benk. BH 30 Statusrapport uterom barnehager Park, idrett og friluft Lesbarhet: En del ledelinjer i kantstein og liggende rundstokk. 2024 Olsgård barnehage • ganglinjer • tydelige planløsninger Ja. A. Vurdering av teknisk tilstand (maksimalt 30 poeng): Kategori Beskrivelse Poeng før beregning • klare soner for aktivitet Barnehagen: vi mangler område der de minste kan være uten 3 1=mindre bra, 6=veldig bra at de blir forsyrret av større barn som sykler eller aker. 1 2 3 4 5 6 T Vanskelig å dele inn område for rolige og aktive soner. Lekeutstyr Variert lekeutstyr. Oppbygning av sandkasser til X 5 lek. • rolig lek og hvile Benker og bålplas i skog. Barnehagen: vi mangler område der Harde flater Sand renner ut i asfaltområder fordi 3 de minste kan være uten at de blir forstyrret av større barn sandbasseng ikke er tette. X som sykler eller aker. Vanskelig å dele inn område for rolige Vegetasjon Naturlig skog og kjøkkenhage. 5 og aktive soner. X Møblering Opphold og bord ved inngangen og spredt i 4 Variasjon og fleksibilitet: Ok. området. X • variasjon i materialbruk Belysning Fire lave stolper. Tilstrekkelig belysning. 5 X • utnytting av topografi Oppbygde formasjoner av rundstokk. Hellende terreng mot 3 Inngjerding Tregjerde 1,5 m ned nettinggjerde på toppen. 3 sør. Ønske om høyere gjerde. X • mulighet for endring av funksjon Tilrettelagt for at asfalt kan brukes til sykling. Trafikksituasjon Mye trafikk og uoversiktlig parkeringsplass, 2 Natur og miljø: Fin skog med tilhørende naturelementer. ønske om sykkelskur til sykkelvogner som blir X • naturelementer stående igjen når foreldre er på jobb. Universell utforming Sandbasseng er utilgjengelig for rullestol. X 3 • lys, luft, støy og skjerming Solseil ved inngangsparti. Gapahuk av eldre dato i skogen. 4 Poeng teknisk tilstand: 30/48*30 poeng maksimalt= 18,8 30 • utforming som støtter Ja. I form av naturelementer. årstidsvariasjoner Poeng arkitektoniske kvaliteter 21 B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng Brukbarhet: Hyggelig og variert uteområde. Barnehagen ønsker området • barneperspektiv (dimensjoner, der de minste kan være uten at det blir forstyrret av større C. Konkrete ønsker fra barnehagen: tilpasset ulike aldersgrupper) barn som sykler eller aker. 1. Grillhytte-slik at vi kan spise, ha aktiviteter og varme oss ute. • robusthet En del trær har røttene oppe i dagen og bør vernes. 4 2. Gapahuk. 3. Sykkelskur for parkering av sykler. • personalperspektiv Ok. 4. Utskifting av tømmerstokker på sandkasser og balanseområder. 5. Fjerne trær og røtter så området blir sikrere. • arealfordeling Bra. 6. Huskestativ med fugleredehuske slik at flere kan huske samtidig. Flere husker tilpasset de små barna. 7. Nye sandkasser til små barn. Estetikk: Bra. 8. Høyere gjerde rundt hele barnehagen. • atmosfære for lek og utforskning D. Tilleggsinformasjon • atmosfære for hvile, aktivitet og Mindre rom i skogen. Oppvekst, utdanning og kultur. Foreslått rangering: Behov for tiltak. konsentrasjon 4 • variert sansestimulering Ja. En del av omkringliggende skog. E. Konklusjon: • kontekst i forhold til Gjennomtenkt uteområde med en god og rolig atmosfære. Et nytt oppholdsområde under tak bør være prioritert ved ei ny omkringliggende områder oppgradering i tillegg til en del andre ønsker som barnehagen oppgir. Røtter bør ikke fjernes slik barnehagen ønsker, men Helhet og sammenhenger: Barnehagen ønsker å skille små og store barn. heller vernes. • god sammenheng mellom rom plassering av elementer ute Barnehagen ønsker å skille små og store barn. • 3 F. Rangering: • sammenheng mellom inne og Ok. Mindre behov for tiltak uterom Behov for tiltak X Stort behov for tiltak 31 12 REINEN Barnehagen ligger på Reinen på fastlandet. Området er stort og variert. Utenfor gjerdet i nord er det en egen naturlekeplass med en skog, bekk, lavvo, grillplass og naturhinderløype som brukes av barnehagen. Innfartsvegen til Tromsø og Statens vegvesen sin kontrollstasjon ligger rett øst for uteområdet. Området er preget av en del støy fra E8 og det finnes en støyskjerm av eldre dato øst for barnehagen. Theodor Hagerups veg, Adresse Areal/barn: 4500kvm/95=47,4kvm Dato: 17.08.2023 Poeng Målestokk:(maksimalt areal per barnehageplass 1:750 24 poeng,Koordinatsystem: UTM det gis poeng opp til33N 35kvm)= 24 poeng Oversikt fra høyeste punkt i barnehagen mot nordvest. Port. Kupert øvre del. Asfaltflater med støyskjem i bakgrunnen. Uteområde mot støyskjerm. BH Kjøkkenhage. Statens vegvesens kontrollstasjon i Bro inn mot inngangsparti. bakgrunnen. Nordre del av barnehagen. 32 Statusrapport uterom barnehager Park, idrett og friluft Hovedinngangen er i 2. etasje på bygget og er bundet 3 • sammenheng mellom inne og 2024 Reinen barnehage uterom sammen til omgivelsene med ei bro. Lesbarhet: Manglende kanting. A. Vurdering av teknisk tilstand (30 poeng maksimalt): • ganglinjer Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig bra • tydelige planløsninger Ok. 3 1 2 3 4 5 6 T • klare soner for aktivitet Nedre deler av barnehagen nært veg. Lekeutstyr Standard lekeutstyr i tillegg til en del arealer som er X 4 tilrettelagt for lek. Lite småbarnslek. • rolig lek og hvile Øvre deler av området. Harde flater Ok standard på asfaltdekker. Ingen kanting. X 4 Variasjon og fleksibilitet: Variasjon mellom grasarealer, buskfelt, asfalt, gruslagt • variasjon i materialbruk fotballbane og sandbasseng. Vegetasjon Relativt mye vegetasjon i form av grasbakke, busker X 4 og trær. I tillegg til kjøkkenhage. • utnytting av topografi Terreng er terrassert med store steiner. 4 Møblering Benker og bord i tillegg til oppbygning i terrenget. 3 Ønsker om mer møblement fra barnehagen. X • mulighet for endring av funksjon Asfalten brukes til sykling og traseer er merket opp. Belysning Flere lyspunkter av nyere dato. Ønske om mer X 4 Natur og miljø: Gras, busker, kjøkkenhage og trær. belysning på sørsida. • naturelementer Inngjerding Tynn støyskjem av eldre dato mot E8- usikkerhet på 2 verdien av denne med tanke på støy. Ellers X • lys, luft, støy og skjerming Overbygde inngangspartier og under bro ved inngang. Ønske 3 plankegjerde med påbygning av netting. om flere steder med le og ”gjemmesteder”. Trafikksituasjon Parkering nord for avslippslomme i Solstrandvegen. X 4 • utforming som støtter Ja, en del naturelementer på tomta. årstidsvariasjoner Universell utforming Veg ca 1:10 ned til barnehagen fra inngangsport. X 3 Poeng arkitektoniske kvaliteter 18 Barnehagen har barn med dårlig syn og som benytter seg av rullestol og uteområdet fungerer ikke for disse. C. Konkrete ønsker fra barnehagen: Poeng teknisk tilstand: 28/48*30 poeng maksimalt= 17,5 28 1) Bord, benker og grillplass. 2) Mer småbarnslek. 3) Flere steder å gjemme seg. 4) Mer naturmateriale. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng Brukbarhet: Variert og tilrettelagt område med mange aktiviteter. Ønske om mer lek for mindre barn. Uheldig plassering av soveskur. • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) D. Tilleggsinformasjon: Oppvekst, utdanning og kultur. Ansatte opplever ikke utfordringer med støy. Støygjerdet vil trenge utbedring/byttes ut i fremtiden. Største utfordringen er for lite og uhensiktsmessig soveskur. Behov for le/solavskjerming Foreslått rangering: Behov • robusthet Ok materialer. 2 for tiltak. • personalperspektiv Ok. • arealfordeling En del lekeområder er plassert rett ved støyskjerm som ikke virker å ta av for støyen. E. Konklusjon: Estetikk: Ja, men støy ødelegger for atmosfæren. Uteområdet har en del gode kvaliteter og mye areal, men støysituasjonen trekker ned området i alle fall slik den ble oppfattet • atmosfære for lek og utforskning på befaring sommeren 2023. Et mål for oppgradering må være å lage skjermede områder både med tanke på støydemping og for å skape hyggeligere mindre rom. Det må vurderes om støyskjermen skal byttes ut. • atmosfære for hvile, aktivitet og Vanskelig å få til noen roligere områder på grunn av støy. konsentrasjon 3 • variert sansestimulering Et mangfold av ulike elementer. • kontekst i forhold til Tomta for barnehagen virker uegnet til formålet pga. omkringliggende områder støyproblematikk. F. Rangering: Helhet og sammenhenger: Ok. • god sammenheng mellom rom Mindre behov for tiltak Behov for tiltak X • plassering av elementer ute Ok, i forhold til forutsetningene. Stort behov for tiltak 33 13 SAMISK BARNEHAGE/ GUOVSSAHAS MÁNÁIDGÁRDI Barnehagen ligger midt på Tromsøya. I nærområdet finnes Prestvannet, Charlottenlund, skogen og turløyper. Utenfor barnehagen er det gamme, uthus, duodji-/snekkerbod og lavvo, som er aktivt i bruk. Alt-i-alt et fint og spennende uteområde. Areal/barn: 1200kvm/39= 30,8kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 30,8/35*24= 21,1 poeng Prestvannet skole Dato: 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Bygg med uteområde. Port. Østre del av uteområde. Mange bygg på barnehageområdet. BH Laftet hus på påle. Tradisjonelle lekeapparater i midten av området. Hus med torvtak. 34 Statusrapport uterom barnehager Park, idrett og friluft Lesbarhet: Nei. 2024 Samisk barnehage • ganglinjer • tydelige planløsninger Ok. 3 A. Vurdering av teknisk tilstand (30 poeng maksimalt): • klare soner for aktivitet Ja. Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig bra • rolig lek og hvile Grillplass, gamme og lavvo. 1 2 3 4 5 6 T Lekeutstyr Noe av lekeutstyret har et naturpreg, mens X 4 Variasjon og fleksibilitet: Ok. noe er standard. • variasjon i materialbruk Harde flater Ujevn asfalt. Noe av området er belagt med X 4 heller. • utnytting av topografi Ingen opphøyde hauger på tomta. 3 Vegetasjon Fin skog rundt området. Gamme og hus X 5 med gresstak er også naturelementer. • mulighet for endring av funksjon Noen flyttbare elementer. Møblering Møblering for voksne og barn. X 5 Natur og miljø: Skogsområde rundt. Gras. Belysning En høy mast og belysning på parkering som X 4 • naturelementer barnehagen ikke syns er tilfredsstillende. Inngjerding 1,5 m tregjerde. Det hadde vært fint med 2 • lys, luft, støy og skjerming Tre ulike installasjoner å gå inn i. Barnehagen har likevel 4 rutinemessig brøyting på innsiden av X investert i solskjerm og ønsker ytterligere skjerming. gjerdet om vinteren for å unngå at barn kan klatre over gjerdet og stikke av. • utforming som støtter Skog bidrar til årstidsvariasjon. Trafikksituasjon Parkeringsplass er kombinert med 2 årstidsvariasjoner friluftsparkering og noen bobiler står der X Poeng arkitektoniske kvaliteter 20 over flere dager. Ingen sykkelparkering. Universell utforming Ok. X 4 Poeng teknisk tilstand: 30/48*30 poeng maksimalt= 18,8 30 C. Barnehagens konkrete ønsker: 1) Renovere torvgammen. 2) Flere uteleker og hagemateriell (spader, trillebår etc.). 3) Asfaltere rundt barnehagen for sykling. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): 4) Lage lekeområde med vannlek/sølemuligheter, lekekjøkken. Brukbarhet: Dimensjoner og rom er tilpasset barn. Mye snø på 5) Brøyte opp klatrebakke/akebakke. • barneperspektiv (dimensjoner, vinterstid skaper utfordringer med tanke på aktivisering av 6) Lys/strøm i lavvoen. tilpasset ulike aldersgrupper) barn. 3 D. Tilleggsinformasjon: • robusthet Ja. Oppvekst, utdanning og kultur: Ikke avklart videre drift. Foreslått rangering: Behov for tiltak. • personalperspektiv En del nivåforskjeller opp til dører. • arealfordeling Ok. Estetikk: Fine og spennende elementer. • atmosfære for lek og utforskning E. Konklusjon: • atmosfære for hvile, aktivitet og Ja. Fint og mangfoldig uteområde. Mål for eventuell oppgradering må være å øke brukbarheten av området på vinteren. konsentrasjon Barnehagens ønsker må vurderes ved ei oppgradering. 4 • variert sansestimulering Ja. Barnehagen ligger i et skogsområde og har mange spennende elementer ute. • kontekst i forhold til Bra. omkringliggende områder F. Rangering: Helhet og sammenhenger: Ok. • god sammenheng mellom rom Mindre behov for tiltak • plassering av elementer ute Ok. Behov for tiltak X Stort behov for tiltak 3 • sammenheng mellom inne og Nei. Nivåforskjeller. uterom 35 14 SJØMANNSBYEN Sjømannsbyen barnehage ligger mellom Mortensnes og Langnes skole på toppen av Tromsøya. Stort område med en rekke kvaliteter. Sommeren 2023 ble barnehagens uteområde oppgradert med en kunstinstallasjon og gummidekke rundt sklie. Areal/barn: 3100/101=30,6 kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 30,6/35*24= 21 poeng Mortensnes skole Inngang. Ny kunstinstallasjon med tema sjøsamisk båttra- disjon. Dato: 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Grillhytte og hovedport til høyre. Oppgradering med fallunderlag rundt og under sklie uteområde vest. Uteområde vestside av bygg. Kjøkkenhage. BH Aktivisering av mindre barn. Vestsida. 36 Statusrapport uterom barnehager Park, idrett og friluft • tydelige planløsninger Ok. 3 2024 Sjømannsbyen barnehage • klare soner for aktivitet Blandet. • rolig lek og hvile Blandet. A. Vurdering av teknisk tilstand (30 poeng maksimalt): Kategori Beskrivelse Poeng før beregning Variasjon og fleksibilitet: Ja. 1=mindre bra, 6=veldig bra • variasjon i materialbruk 1 2 3 4 5 6 T • utnytting av topografi Sklie i vest. 3 Lekeutstyr Få lekeelementer på østsida av bygget. X 4 Harde flater Ok. Noen dreneringsproblemer. X 4 • mulighet for endring av funksjon - Vegetasjon Gras, busker, kjøkkenhage og trær. X 4 Natur og miljø: Skog i og rundt tomta. Kjøkkenhage, busker. Møblering Benkebord. Manglede på østsida. 3 • naturelementer X Belysning Flere høye master. Tilstrekkelig belysning. 4 • lys, luft, støy og skjerming Takoverbygg vest for bygget. Grillhytte på østsida. Steder å 5 X gjemme seg i klatreinstallasjonen. Inngjerding 1,5 m gjerde. Deler er malt i fargene til det 4 • utforming som støtter Ja. Skogsområder. samiske flagget. Påbygd med netting noen X årstidsvariasjoner steder. Trafikksituasjon Ok. Barnehagen mangler sykkelparkering. X 3 Poeng arkitektoniske kvaliteter 22 Universell utforming Deler av område vest er ikke universelt. X 3 Poeng teknisk tilstand: 29/48*30 poeng maksimalt= 18,1 29 C. Konkrete ønsker fra barnehagen: 1) Strøm til grillhus og søppelskur. 2) Gapahuk som avskjerming. 3) Underlag til storlavvo. 4) Høyere gjerde rundt barnehagen. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng Brukbarhet: Område vest ok. Område øst virker litt tomt. • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) D. Tilleggsinformasjon: • robusthet Ok. 4 Oppvekst, utdanning og kultur: Foreslått rangering: Behov for tiltak. • personalperspektiv Få benker etc. øst i området. • arealfordeling Ok. Estetikk: Område øst virker tomt. • atmosfære for lek og utforskning E. Konklusjon: • atmosfære for hvile, aktivitet og Ikke klart definerte områder. Variert og spennende uteområde med behov for å videreutvikle spesielt område øst med mer innhold og et klarere design. konsentrasjon Barnehagens ønsker må vurderes ved ei oppgradering. 3 • variert sansestimulering Ja. Fin kunstinstallasjon og aktiviteter mest vest i området. • kontekst i forhold til Skogsområdet går delvis inn i barnehageområdet. omkringliggende områder Helhet og sammenhenger: Bygget hindrer god sammenheng mellom vestre og østre • god sammenheng mellom rom side. • plassering av elementer ute Ok. 4 • sammenheng mellom inne og Ok på østsida av bygget. På vestsida åpner bygget seg opp. F. Rangering: uterom Mindre behov for tiltak Lesbarhet: Asfalterte veger. Behov for tiltak X • ganglinjer Stort behov for tiltak 37 15 SKJELNAN Barnehagen ligger nord i Kroken, like nedenfor Skjelnan skole. Skogsområde over barnehagen er sperret av med gjerde. I fjæra har barnehagen tilgang til Skjelnan skole sitt naust. Området oppfattes som litt ”uferdig” og en del lekeapparater er slitte. Området rett bak barnehagen i øst er ikke tilrettelagt for lek. Areal/barn: 4145kvm/61=68kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Fasade sett fra vest. Sjørøverbåt. Skjelnan skole Dato: 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Inngangsparti. Gårdsrom med vogner under tak til venstre. Barnehagens forslag til disponering av området. Forslag må vurderes ved en eventuell oppgradering. ”Lekehus”. BH Fra friluftsområde over barnehagen. 38 Statusrapport uterom barnehager Park, idrett og friluft 2024 Skjelnan barnehage • sammenheng mellom inne og Fasaden oppleves som ”lukket”. 2 uterom A. Vurdering av teknisk tilstand (maksimalt 30 poeng): Lesbarhet: Ikke definerte veger og ingen kanting på disse. • ganglinjer Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig bra • tydelige planløsninger Rundt bygg. 1 2 3 4 5 6 T Lekeutstyr Forskjellig type lekeutstyr som ikke er satt X 3 • klare soner for aktivitet helt i sammenheng. Ikke definert. Forsiden, her blir det en «kollisjon» ved sikkerheten Harde flater Heller, asfalt og grusganger. Problemer med X 3 til de yngste barna og syklingen til de eldre. Vi har få områder 2 drenering. hvor de kan sykle og det er foran bhg, der også de yngste ønsker Vegetasjon Lite romdannende vegetasjon mot vest. X 3 å oppholde seg. Ønske om eget område til de minste barna. Slitasje på vegetasjonen. Erosjonsnett kommer fram i dagen. • rolig lek og hvile Møblering Benkebord ved innganger. Benk ved X 3 Ikke definert. Forsiden, her blir det en «kollisjon» ved sikkerheten bålplass øst. til de yngste barna og syklingen til de eldre. Vi har få områder Belysning Flere armaturer på bygg, foran og bak. Vi 4 hvor de kan sykle og det er foran bhg, der også de yngste ønsker trenger mer belysning mot sør og nede X å oppholde seg. Ønske om eget område til de minste barna. foran barnehagen, kanskje et lys på skuret som lyser mot den nederste delen av Variasjon og fleksibilitet: - området. (det er strøm i skuret) • variasjon i materialbruk Inngjerding 1,5 m plankegjerde. Nettinggjerde mellom 4 1 øvre og nedre del av uteområdet. X Delvis. • utnytting av topografi Trafikksituasjon Området er stengt for trafikk. Parkering 4 finnes i slutten av Gabbrovegen, sør for X • mulighet for endring av funksjon - barnehagen. Natur og miljø: Få busker og trær i vestre del. Generell slitasje på vegetasjonen. Universell utforming Store deler av barnehagen er X 2 • naturelementer uframkommelig for rullestol. • lys, luft, støy og skjerming Delvis takoverbygg på barnehagebygg+ grillhytte. Ønske om 2 Poeng teknisk tilstand 23/48*30 poeng maksimalt= 14,4 23 halvåpne løsninger. • utforming som støtter Kunne vært mer naturelementer. årstidsvariasjoner Poeng arkitektoniske kvaliteter 11 B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng Brukbarhet: Få spennende rom å være i. C. Konkrete ønsker fra barnehagen: • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) • Sykkelvei. • Naturlekeplass i det store friområdet på baksiden, for eksempel «edderkoppnett», «klatrejungel». • robusthet Grasbakker er preget av erosjon. Område øst for barnehagen er 2 • Flere soner, utekjøkken, en sone for grov motorisk utfoldelse, balanseline osv ikke kanskje ikke revegert etter bygging? Lekehus ser falleferdige • Åpen gapahuk nede mot nord, tak og vegger. ut. • Platter eventuelt en sandkasse. Vi har ingen reine sandkasser. Alle er flerbruk. Disse kan anlegges i huken utenfor • personalperspektiv Få muligheter for opphold utenom område ved innganger. avdelingen. Kan også brukes som skyggeområde ved mye sol. D. Tilleggsinformasjon • arealfordeling En del lekeapparater nært bygg- ok. Ellers virker arealfordelinga Oppvekst, utdanning og kultur: anser at Skjelnan har et behov. Veldig slitt og lite apparater, i tillegg til baksiden som må litt tilfeldig. utbedres. Foreslått rangering: Stort behov for tiltak. Byggforvaltninga: Skjelnan bør være av de første barnehagene i Estetikk: Mest i skog øst for barnehagen, men dette området er prioriteringslista da deler av uteområdet er ubrukelig pga. feilslått vegarbeid/sprenging mot øst. • atmosfære for lek og utforskning utilgjengelig. E. Konklusjon: • atmosfære for hvile, aktivitet og Ikke tilrettelagte steder. Området bærer preg av å være uplanlagt og er ikke tilrettelagt for bruk med tanke på at skråninger raser ut. Deler av området konsentrasjon 2 er sperret av. Et mål for oppgradering må være å gjøre flere av barnehagens arealer brukelige slik barnehagen foreslår. Deler av oppgraderinga kan finansieres av erstatning for skader forårsaket av sprenging knyttet til vegarbeid. • variert sansestimulering Manglende. F. Rangering: • kontekst i forhold til Området virker veldig åpent. omkringliggende områder Mindre behov for tiltak Helhet og sammenhenger: Behov for tiltak • god sammenheng mellom rom - Stort behov for tiltak X • plassering av elementer ute Ok. 39 16 SLETTAELVA Barnehagen ligger nord for Sandnessundbrua. PÅ vestsida av området har barnehagen tilgang til ”Snubleskogen” der det er tilrettelagt for lek og opphold. Området virker godt planlagt. I tillegg virker det som ansatte/foreldre har gjort en del utsmykning og tilrettelegging for lek. Areal/barn: 1800/57=31,5kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 31,5/35*24= 21,6 poeng Barnehage sett fra vegen. Utskrift fra Norkart AS kartklient Dato: 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Fargerikt adkomstområde. Midt i uteområdet. Midt i uteområdet. Lekekjøkken. BH Kunstferdig opparbeidet inngangsparti. Bord for sandlek. Port til skogsområde i sør med mange installasjo- ner. 40 Statusrapport uterom barnehager Park, idrett og friluft 2024 Slettaelva barnehage • tydelige planløsninger Ja. 5 • klare soner for aktivitet Ja. A. Vurdering av teknisk tilstand (30 poeng maksimalt): Kategori Beskrivelse Poeng før beregning • rolig lek og hvile I skogsområder. 1=mindre bra, 6=veldig bra 1 2 3 4 5 6 T Variasjon og fleksibilitet: Mye treplatter. Lekeutstyr Både standard lekeutstyr og særegent. Noe X 5 • variasjon i materialbruk ser ut til å være bygd på dugnad. Mangler 5 • utnytting av topografi Ja. husker for de minste og avgrensing av en sandkasse. • mulighet for endring av funksjon Ja. Harde flater Ikke definerte kanter på asfalt eller grusstier. X 4 Natur og miljø: Skog og trær i området preget av slitasje. Vegetasjon Naturlig skog. Port ut til halvveis opparbeidet 4 • naturelementer skogsområde. X Møblering Variert møblering. Noe trenger maling. X 5 • lys, luft, støy og skjerming Grillhytte+ takoverbygg. 6 Belysning To større master. Ikke tilstrekkelig belysning 3 • utforming som støtter Ja. ved huskene og ved bakken opp mot gjerdet. X årstidsvariasjoner Inngjerding Tregjerde. Mot veg også med netting. 4 Poeng arkitektoniske kvaliteter 31 X Trafikksituasjon Parkering langs Ryllikvegen. Åpent sykkelskur 4 med tak utenfor barnehagen. Uframkommelig X C. Konkrete ønsker fra barnehagen: på vinterstid. Universell utforming Manglede kanter og ledelinjer. 4 1) Klatre og balanseaktivitet for ulike aldersgrupper. X Poeng teknisk tilstand: 33/48*30 poeng maksimalt= 20,6 33 2) Faste lekeapparat båt/bil/hus. 3) Hinderløype. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng 4) Mer markert sandkasse. Brukbarhet: Ja. Fine rom med spennende elementer. Mye ser ut til å • barneperspektiv (dimensjoner, være bygd av barnehagen selv eller av foreldre på tilpasset ulike aldersgrupper) dugnad. Bra. • robusthet 5 D. Tilleggsinformasjon: Oppvekst, utdanning og kultur: Forslag til rangering: Behov for tiltak. • personalperspektiv Ok. • arealfordeling Gjennomtenkt arealfordeling. Estetikk: Bra. • atmosfære for lek og utforskning E. Konklusjon: Bærer preg av innsats fra foresatte og/eller personale. Men også fordi området er godt planlagt ellers. • atmosfære for hvile, aktivitet og Ja. Kanskje ikke definerte områder, men likevel konsentrasjon tilrettelagt for alt. 5 • variert sansestimulering Ja. Fin design av området med varierte materialer. • kontekst i forhold til Uteområdet er en del av skogsområdet rundt. omkringliggende områder Helhet og sammenhenger: Ok. • god sammenheng mellom rom • plassering av elementer ute Bra. F. Rangering: 5 Mindre behov for tiltak X • sammenheng mellom inne og Ok. uterom Behov for tiltak Lesbarhet: Få ganglinjer. Stort behov for tiltak • ganglinjer 41 17 SOLNESET Solneset barnehage ligger rett sør for Solneset skole i hamna med skogsområder mot øst og felles parkeringsplass/trafikkareal med skolen i vest. Bygget er en modellbarnehage med universell adkomst og mange vindu til omgivelsene. Uteområdet virker lite gjennomtenkt og tilrettelagt. Et amfi deler opp området ved bygget og resten av skogsområdet. Nedre del av området fremstår som veldig hardt. Lekeapparater er spredt rundt i skogsområdet som er preget av erosjon. Solneset Areal/barn: 3260kvm/85,5= 38kvm Poeng Dato: areal per barnehageplass 17.08.2023 Målestokk: (maksimalt 1:750 24 poeng, det gis poeng UTM Koordinatsystem: opp til 33N35kvm)= 24 poeng Fasade. Sykkelparkering. Øvre lekeområde. BH Mot Tromsømarka. Harde flater. Amfi med integrert trapp. Inngangsparti med benker. 42 Statusrapport uterom barnehager Park, idrett og friluft Lesbarhet: Ikke ganglinjer i skog. 2024 Solneset barnehage • ganglinjer 2 • tydelige planløsninger - • klare soner for aktivitet Ikke definerte soner. A. Vurdering av teknisk tilstand (maksimalt 30 poeng): • rolig lek og hvile Ikke definerte soner. Kategori Beskrivelse Poeng før beregning Variasjon og fleksibilitet: - 1=mindre bra, 6=veldig bra • variasjon i materialbruk 2 1 2 3 4 5 6 T • utnytting av topografi Amfi og trapp, ellers ikke. Lekeutstyr Standard lekeutstyr spredt rundt i skog. Litt 3 lite i forhold til størrelsen på barnehagen. Lite X • mulighet for endring av funksjon - småbarnslek. Natur og miljø: Skog, men likevel lite vegetasjon i nedre sone. Harde flater Mye utflytende områder med grus og sand. X 2 • naturelementer Vegetasjon Stedsegen skog og buskas. 3 • lys, luft, støy og skjerming Grillhytte som barnehagen ønsker utbedret. 4 X Møblering Lite møblering i skogsområde. 2 • utforming som støtter Skogsområder sørger for årstidsvariasjoner. X årstidsvariasjoner Belysning To lyspunkt i skog og to ved bygg. Mer lys 4 Poeng arkitektoniske kvaliteter 16 ønskes i skogsområde. X Inngjerding Varierende type tregjerde. Netttinggjerde er 3 skjøtet på tregjerde i nord og øst. X C. Konkrete ønsker fra barnehagen: 1) Strøm til grillhytte. Trafikksituasjon Parkeringsplassen deles med skolen. Ønske X 3 2) Isolering av grillhytte. om el- billadere. Dropoff- sonen fungerer 3) Belysning øvre del. dårlig med mye snø. 4) Lekeapparater for yngre barn. Universell utforming Ingen UU- tilgjengelige lekeapparater eller X 3 5) Alternativ til amfi som det er en del skader i. veger. 6) Sykkelstativ. Poeng teknisk tilstand: 23/48*30 poeng maksimalt= 14,4 23 B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng D. Tilleggsinformasjon Brukbarhet: Nei. Mye harde flater i nedre del og lite tilrettelagte Oppvekst, utdanning og kultur: Forslag til rangering: Behov for tiltak. • barneperspektiv (dimensjoner, områder i øvre del. tilpasset ulike aldersgrupper) • robusthet Mye slitasje av vegetasjon. 2 E. Konklusjon: Det bør etableres flere spennende lekemuligheter både i øvre og nedre del. Lekeapparater bør ikke spres rundt, men samles • personalperspektiv Ikke tilrettelagt for at personal skal oppholde seg i i større grad. skogsområde. • arealfordeling Apparatene er spredt rundt. Få lekemuligheter i området ved bygg. Estetikk: Skogsterreng som egner seg for lek. • atmosfære for lek og utforskning • atmosfære for hvile, aktivitet og Ikke spesielt tilrettelagt. konsentrasjon 3 • variert sansestimulering Sansestimulering i form av skog. Lite ellers. • kontekst i forhold til Ok. omkringliggende områder Helhet og sammenhenger: Skarpt skille mellom området nært bygg og skogsområde. F. Rangering: • god sammenheng mellom rom Mindre behov for tiltak • plassering av elementer ute Lekeapparater er veldig spredt. Behov for tiltak 3 • sammenheng mellom inne og Ok. Stort behov for tiltak X uterom 43 18 SOMMERENG Barnehagen ligger på Sør-Tromsøya mellom NRK og Sør-Tromsøya sykehjem. Mot øst grenser uteområdet til boligbebyggelse. Området er både lite i seg selv og har få kvadrat areal per barn ved, noe som medfører utfordring med å skape gode lekeareal. Areal/barn: 1590/85,5= 18,6 kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 18,6/35*24= 12,8 poeng Fasade og akehaug. Lek for små barn ved inngangsparti. Utskrift fra Norkart AS kartklient Dato: 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Øvre område. Inngangsparti. Inngangsparti. BH Lekeskog i nedre område. Vegetasjon på bakside av bygg. 44 Statusrapport uterom barnehager Park, idrett og friluft Lesbarhet: Nei. 2024 Sommereng barnehage • ganglinjer • tydelige planløsninger Ok. 2 A. Vurdering av teknisk tilstand (maksimalt 30 poeng): • klare soner for aktivitet Blandede soner. Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig bra • rolig lek og hvile Blandede soner. 1 2 3 4 5 6 T Lekeutstyr Lite lekeutstyr, men i bra stand. Nye husker 3 Variasjon og fleksibilitet: - kan ikke brukes da barna ikke får plass til X • variasjon i materialbruk føttene. Lekeutstyr er snødd ned på 2 vinteren. • utnytting av topografi - Harde flater Ikke avgrensing mot grasarealer. X 4 Vegetasjon Grasbakke og grupper med trær. X 4 • mulighet for endring av funksjon Ok. Møblering Fem benkebord. 5 Natur og miljø: Området føles litt lite og mangler busker og trær. X • naturelementer Belysning Seks stk varierende belysning. Nye utelys for 5 • lys, luft, støy og skjerming Inngangspartier, ei grillhytte og gapahuk. to år siden. X 3 Inngjerding Varierende 1,5- 2 meter høyde. X 4 • utforming som støtter Kunne vært flere naturelementer. Designgjerde med vindu har netting på årstidsvariasjoner toppen. Trafikksituasjon Manglende sykkelstativer. BH har kjøpt X 2 Poeng arkitektoniske kvaliteter 21 sykkelskur, men dette er ikke montert enda. Foreldre parkerer sykkelvogner og barnevogner i soveskur. Ansatte må parkere C. Barnehagens konkrete ønsker: hverandre inne. 1) Små lekehus. Universell utforming Bratt bakke opp til bygg, manglende X 3 2) Båt med kai. ledelinjer. 3) Klatretårn. Poeng teknisk tilstand: 30/48*30= 18,75 30 4) Balanseleker. D. Tilleggsinformasjon: B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng Oppvekst, utdanning og kultur: Foreslått rangering: Behov for tiltak. Brukbarhet: Vanskelig å få til spennende områder med et lite areal. • barneperspektiv (dimensjoner, Lekeutstyr er snødd ned på vinteren. tilpasset ulike aldersgrupper) E. Konklusjon: • robusthet Tredekke og asfaltkanter blir fort slitt. 5 Området må planlegges ut i fra at både det totale arealet og areal per barn er såpass lite. Det er behov for mer gjennomtenkte løsninger og finesser. • personalperspektiv Ok. • arealfordeling Ok i forhold til at barnehagen er så liten. Estetikk: Området føles litt lite og nært bebyggelse. • atmosfære for lek og utforskning • atmosfære for hvile, aktivitet og Rolig sone ved gapahuk vest. konsentrasjon 4 • variert sansestimulering - • kontekst i forhold til Fasader til nabohus ligger bare få meter fra lekeapparater. omkringliggende områder Helhet og sammenhenger: - • god sammenheng mellom rom 5 F. Rangering: • plassering av elementer ute Ok. Mindre behov for tiltak • sammenheng mellom inne og Ok. Behov for tiltak X uterom Stort behov for tiltak 45 19 SORGENFRI Barnehagen ligger nært folkeparken og lysløype. Grønt og innholdsrikt uteområde med et mangfold av aktiviteter og soner for opphold. Areal/barn:93613/118=30,6vm Tusenfrydvegen Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 30,6/35*24= 21 poeng Dato: 17.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Barnehagen ligger frodig til i bymarka. Innholdsrikt uteområde. Klatretak festet på tre. BH Lekekjøkken. Lavvo og uteskur nordside. ”Bukkene bruse bro.” Lekekjøkken/iskiosk. Mellom de to avgrensede uteområdene. 46 Statusrapport uterom barnehager Park, idrett og friluft 2024 Sorgenfri barnehage • sammenheng mellom inne og Ok. uterom A. Vurdering av teknisk tilstand (30 poeng maksimalt): Lesbarhet: Kanter i stående rundstokk. Kategori Beskrivelse Poeng før beregning • ganglinjer 1=mindre bra, 6=veldig bra • tydelige planløsninger Ja. 1 2 3 4 5 6 T 3 Lekeutstyr Bra utvalg. Noe utstyr ser ikke forskriftsmessig X 5 • klare soner for aktivitet Huskestativ burde ikke stå på samme området som et ut. Som klatrehåndtak på trær på nordsida av leketårn. Her foregår det «påkjørsler». bygg. Harde flater Ok. Drenering: Alle sluker ligger inntil der det X 4 • rolig lek og hvile Ikke definert. ligger sand. På våren er det svære og dype Variasjon og fleksibilitet: Mye stående rundstokk. dammer siden alle slukene er tett. Trengs hjelp • variasjon i materialbruk fra VVS og vannpumpa står og går gjennom hele utetiden. 5 • utnytting av topografi Ja. Oppbygning av terreng. Vegetasjon Området er omkranset av skog. En del trær og 5 buskbeplanting inne i området. X • mulighet for endring av funksjon Ja. Møblering Benker, kanter og amfi. 4 X Natur og miljø: Lagt opp til lek med vann, men usikker om dette fungerer i Belysning Ei høy mast med flere armaturer sør. To mindre 4 • naturelementer praksis. master. Det bør monteres bedre belysning ved X • lys, luft, støy og skjerming Lavvo, grillhytter og overbygg tak. Barnehagen bruker 2 stk portene ved begge våtlekerommene. frittstående parasoller. Skogen og bygget skjermer for vind. 6 Inngjerding 1,5 m tregjerde der store deler av det er mulig å 4 • utforming som støtter OK. klatre på. X årstidsvariasjoner Trafikksituasjon Parkeringsplass vest for barnehagen. Er behov 5 Poeng arkitektoniske kvaliteter: 30 for sykkelskur til ansatte og til foreldre for X oppbevaring av foresattes sykkelvogner og C. Konkrete ønsker fra barnehagen: vogner. Universell utforming Ok. 4 1) Sikkerhet ved den store ufo dissa for å hindre at de minste går nært dissa når den er i fart. Eventuelt montert et gjerde X rundt. Poeng teknisk tilstand= 35/48*30= 21,9 35 2) Gjerder på østsiden og halvparten av sørsiden trengs å byttes ut/repareres. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): 3) Stort lekestativ med mulighet for klatring, leking, sklie, bruer osv. Brukbarhet: Variert uteområde de oppdelt i mange soner. 4) Lekestativ/borg til små barn. • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) 5) Nytt, bedre og større lekeskur med sikret oppbevaring. • robusthet Ok. 6 6) Asfaltert sykkelsti på baksida. • personalperspektiv Oversiktlig og steder å sitte. 7) Sandkasse på baksida. • arealfordeling Ok. Estetikk: Ok. Spennende og innbydende uteområde. D. Tilleggsopplysninger • atmosfære for lek og utforskning - • atmosfære for hvile, aktivitet og konsentrasjon Ikke klare skiller. E. Konklusjon: 5 Fint beliggende uteområde med mange kvaliteter og ulike aktiviteter. Gjerder som det er mulig å klatre på eller bør repareres av andre hensyn, bør byttes ut. • variert sansestimulering Ja. • kontekst i forhold til Ok. F. Rangering: omkringliggende områder Mindre behov for tiltak X Helhet og sammenhenger: Ja. • god sammenheng mellom rom Behov for tiltak Stort behov for tiltak • plassering av elementer ute Ja. 5 47 20 STAKKEVOLLAN Barnehagen ligger i Stakkevollan boligfelt nord på Tromsøya. I nærområdet ligger Stakkevollan skole, Varden, Rundvannet og Langvannet. Området Utskriftser fra slitent Norkart utAS og kartklient ikke optimalt planlagt. Skog er preget av erosjon. Dato: 14.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Areal/barn 3200/63=50,7 kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Område nordøst. BH 48 Statusrapport uterom barnehager Park, idrett og friluft 2 2024 Stakkevollan barnehage • sammenheng mellom inne og Nivåforskjeller opp til bygg. uterom A. Vurdering av teknisk tilstand (30 poeng maksimalt): Lesbarhet: • ganglinjer Manglende. Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig bra • tydelige planløsninger Uteområdet ser lite planlagt ut. 1 2 3 4 5 6 T 2 Lekeutstyr Lite lekeutstyr. X 3 • klare soner for aktivitet Ikke definert. Harde flater Rufsete flater i grus og asfalt. Ikke definerte X 3 kanter. • rolig lek og hvile Ikke definert. Vegetasjon Naturlig skog. En del røtter er synlige. Lite X 3 Variasjon og fleksibilitet: Ok. vegetasjon inn mot bygg. Noen • variasjon i materialbruk plantekasser. Møblering Fire benkebord. X 3 • utnytting av topografi Mye topografi på tomta. Kunne vært bedre utnyttet. 3 Belysning Flere høye master og armaturer på bygg. X 4 • mulighet for endring av funksjon Ikke mange flyttbare elementer. Ønske om belysningspunkt i skog. Inngjerding 1,5 m tregjerde. Stedsvis påbygd med X 3 Natur og miljø: Sårbar skogsbunn som stedvis bør vernes mot slitasje. Noen netting. plantekasser. • naturelementer Trafikksituasjon Felles parkeringsplass med borettslaget. 4 • lys, luft, støy og skjerming Grillhytte i sør. Lavvo under opparbeiding. X 3 Universell utforming Kupert område, få ledelinjer. X 2 • utforming som støtter Skogsområde, plantekasser. årstidsvariasjoner Poeng teknisk tilstand: 25/48*30 poeng maksimalt= 15,6 25 Poeng arkitektoniske kvaliteter 17 C. Konkrete ønsker fra barnehagen: B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng 1) Vi plages veldig av måsene fra mai til sept. Stuper på barn og personal- fått «tak»/tau over inngangangspartiene/fronten i Brukbarhet: Ok. Dagens sykkelsti er i en bakke. bhg. • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) 2) Naturlekeplass i skogområdet vårt. Sette opp lekeapparater m/tau (slynge, edderkoppnett, klatretau). • robusthet Sårbar skogsbunn. 4 3) Bedre utarbeidet sykkelsti, den vi har nå er i en bakke. Ønsker sykkelsti rundt bhg. • personalperspektiv Stort og utflytende område. Men de små barna holder kanskje til nærmest inngangen? 4) Ny utebod/lekeskur. • arealfordeling Ok. 5) Kontakter utendørs. Estetikk: Ja. 6) Dukkehus i skogområdet vårt med platting. • atmosfære for lek og utforskning 7) Høyere gjerder ved parkeringen. • atmosfære for hvile, aktivitet og konsentrasjon «Vi har skogen som barna bruker mindre enn området rett 8) Klatrevegg/klatrestativ rundt bhg. Områdene rundt dissestativene er roligere enn andre steder.» D. Tilleggsinformasjon 3 Oppvekst, utdanning og kultur. Forslått rangering: Behov for tiltak. «Det er mye aktivitet ved dagens sykkelsti – den er i en nedoverbakke.» E. Konklusjon: Slitent område, men fint tomt. Område har ubrukt potensiale. Vegetasjon langs gjerde eller integrert i gjerde, som oppleves • variert sansestimulering Ok. som monotont, hadde skapt en hyggelige atmosfære. • kontekst i forhold til Mye meter monotont gjerde mot omgivelsene. F. Rangering: omkringliggende områder Mindre behov for tiltak Helhet og sammenhenger: Ugjennomtenkt planløsning. Behov for tiltak X • god sammenheng mellom rom Stort behov for tiltak • plassering av elementer ute Ugjennomtenkt planløsning. 49 21 STORVOLLEN Barnehagen ligger på Storelva, Kvaløysletta. Barnehagen er en modellbarnehage med mye vindu mot uteområdene. Uteområdene er ok, men mangler særpreg, spennende innhold og soneinndeling. Areal/barn 2277/77=29,6kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 29,6/35*24= 20,3 poeng De ulike avdelingene med tilhørende uteområde. Utskrift fra Norkart AS kartklient Dato: 14.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Kjøkkenhage. Inngangsparti under tak. BH Vestsida av bygget. 50 Statusrapport uterom barnehager Park, idrett og friluft • sammenheng mellom inne og Ok. Trinnfrie adkomster. Og vindu. 3 2024 Storvollen barnehage uterom Lesbarhet: Ikke tydelige ganglinjer og kanting. • ganglinjer A. Vurdering av teknisk tilstand (maksimalt 30 poeng): Kategori Beskrivelse Poeng før beregning • tydelige planløsninger Ok. 1=mindre bra, 6=veldig bra 1 1 2 3 4 5 6 T • klare soner for aktivitet Ikke definerte soner. Lekeutstyr Standard primærfargede lekeapparater. X 3 Ugunstig med sand under • rolig lek og hvile Ikke definerter soner. lekeapparatene. Harde flater Ok, men dreneringsproblemer ved X 4 Variasjon og fleksibilitet: Nei. grillhytte og parkeringsplass. Mangler • variasjon i materialbruk kanting. • utnytting av topografi Tomta er tilnærmet flat med noen oppbygde hauger. 2 Vegetasjon Grønt rundt tomta+ kjøkkenhage. X 3 Møblering Tre benkebord og benker. 4 • mulighet for endring av funksjon Store sandbasseng inviterer til flerbruk. X Belysning En høy mast og tre mindre av nyere dato. X 3 Natur og miljø: Manglede naturelementer inne i selve området uten Tilstrekkelig med belysning. • naturelementer om kjøkkenhage. Inngjerding 1,8 m plankegjerde i tillegg til lavere X 4 • lys, luft, støy og skjerming Grillhytte. Overbygg. nettinggjerde med netting. Gjerdene blir 2 for lave med mye snøfall. Lite utenom kjøkkenhage. • utforming som støtter Trafikksituasjon Parkeringplass øst på tomta. 4 årstidsvariasjoner Trafikkavvikling skjer mest med bil. X Fungerer bra. Tilstrekkelig med Poeng arkitektoniske kvaliteter sykkelparkering, men ikke tak over. 13 Universell utforming Manglede ledelinjer. Ellers er terrenget X 3 tilnærmet flatt. Poeng teknisk tilstand 28/48*30 poeng maksimalt= 17,5 28 C. Konkrete ønsker fra barnehagen: 1.) Annet underlag under huskestativene. 2.) Fylle ut område rundt lysmast. B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng 3.) Høyere gjerde rundt uteområdet. Brukbarhet: Få små og intime rom. 4.) Solskjerming. • barneperspektiv (dimensjoner, 5.) Planting av busker/trær. tilpasset ulike aldersgrupper) • robusthet Ok. 3 D. Tilleggsinformasjon: • personalperspektiv Oversiktlig område. Oppvekst, utdanning og kultur: Flatt og kjedelig uteområde som trenger en oppgradering og et sterkt ønske om å lage nivåforskjeller, evt. nye klatrestativer. Ved endring av underlag rundt dissene, er det behov for å utvide sandkassen og bytte • arealfordeling Ok. treverket. Dagens belysning er for dårlig på vinteren. Meldt inn i Facilit. Bedre utnyttelse av området på vestsiden bak Estetikk: Lite utenom kjøkkenhagen. barnehagen. Foreslått rangering: Stort behov for tiltak. • atmosfære for lek og utforskning • atmosfære for hvile, aktivitet og Få steder å trekke seg tilbake. E. Konklusjon: konsentrasjon 2 Området mangler rom, særpreg og spennende elementer. Disponeringa av uteområdet bør sees på. Barnehagens ønsker som er listet opp er relevante og bør innfries. • variert sansestimulering Få utenom kjøkkenhagen. • kontekst i forhold til Ok. F. Rangering: omkringliggende områder Mindre behov for tiltak Helhet og sammenhenger: Ikke god sammenheng mellom øvre og nedre Behov for tiltak • god sammenheng mellom rom område. Stort behov for tiltak X • plassering av elementer ute Ok. 51 22 TEMPLARHEIMEN Barnehagen ligger langs Dramsvegen med Tromsømarka i nord og Fløyahallen/ishallen i sør. Templarheimen Dato: Barnehagen 14.08.2023 er oppdelt i to områder Målestokk: 1:750 nord og sørKoordinatsystem: for barnehagenUTM adskilt 33N med port. Alt- i- alt et variert område om hele området tas i bruk. Areal/barn 3100/82,5=37,6kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Mot de ulike avdelingene og uteområdene på sørsida. Port mot uteområde bak barnehage. Skogsområde på nordsida av barnehagen. BH Skogsområde på nordsida av barnehagen. Her er det problemer med drenering. Bålplass. Snarveg fra parkeringsplass opp til barnehagen. Port er stengt. 52 Statusrapport uterom barnehager Park, idrett og friluft • plassering av elementer ute Området på sørsida har mange elementer og aktivitet og små 2024 Templarheimen barnehage og store barn går inn i hverandre. 2 • sammenheng mellom inne og Ok. Inviterende fasade. uterom A. Vurdering av teknisk tilstand (maksimalt 30 poeng) : Lesbarhet: Finnes på sørsida, men vanskelig å se pga sand. Kategori Beskrivelse Poeng før beregning • ganglinjer 1=mindre bra, 6=veldig bra 1 2 3 4 5 6 T • tydelige planløsninger Store utsvevende sandflater på sørsida av bygget. Lekeutstyr Ok. Barnehagen sier de har ei fugleredehuske X 4 2 på lager som skal settes opp denne sesongen. • klare soner for aktivitet Ikke definerte områder. Harde flater Kantavgrensing (renne av stein) ved siden av X 4 • rolig lek og hvile Ikke definerte områder. asfalt er begravd av sand. Variasjon og fleksibilitet: Ok, alt-i-alt i barnehagen. Vegetasjon Skogsområde nord med egen adkomst. X 3 Vegetasjon rundt barnehagen sør. • variasjon i materialbruk Møblering Diverse møblement. Benker trenger maling. X 3 • utnytting av topografi Terrengsklie på nordsida. Akebakke? 4 Belysning To større master. X 3 • mulighet for endring av funksjon Løse elementer i skogen. Inngjerding 1,5 meter plankegjerde med netting på X 3 Natur og miljø: Skogsområde sør. Få naturelementer på nordsida. toppen. • naturelementer Trafikksituasjon Parkering ligger på nivå med Fløyahallen. 2 • lys, luft, støy og skjerming Takoverbygg bygning+ bålhus. Dårlig med skyggeforhold på 4 Snarveg og port opp til barnehagen er stengt X forside av bygg. av. Ønske om mer plass for sykkelparkering og • utforming som støtter Ok på nordsida av bygget. sykkelstativ til å låse og sette syklene+ årstidsvariasjoner sykkelvogner. Universell utforming Skogsområde nord er utilgjengelig. X 3 Poeng arkitektoniske kvaliteter 18 Poeng teknisk tilstand: 25/48*30 poeng maksimalt= 15,6 25 C. Konkrete ønsker fra barnehagen: 1) Ordne port. 2) Drenering. B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng 3) Solskjerming. Brukbarhet: Ok, dersom begge utearealer brukes. Det er vanskelig å skille 4) Sykkelstativ. • barneperspektiv (dimensjoner, små og større barn spesielt når bare barnehagens sørside 5) Trapp bak grillhytte. tilpasset ulike aldersgrupper) brukes. 6) Sand i sandkasse. • robusthet Gjerder ser slitte ut. 3 D. Tilleggsinformasjon • personalperspektiv Ok, men kanskje vanskelig å bruke både nordsiden og Oppvekst, utdanning og kultur. Foreslått rangering: Behov for tiltak. sørsiden av bygget dersom det er få ansatte på jobb. • arealfordeling Ok. Estetikk: Ok, så lenge begge uteområder er i bruk. E. Konklusjon: • atmosfære for lek og utforskning Fint og variert uteområde om man tar hele uteområdet i bruk. Tiltak bør i hovedsak gjøres på sørsida av bygget da dette området er mest i bruk. • atmosfære for hvile, aktivitet og Ok, så lenge begge uteområder er i bruk. konsentrasjon 3 • variert sansestimulering Variert sansestimulering om hele tomta tas i bruk. F. Rangering: • kontekst i forhold til Ok. omkringliggende områder Mindre behov for tiltak Helhet og sammenhenger: Bygget deler uteområder inn i to deler. Behov for tiltak X • god sammenheng mellom rom Stort behov for tiltak 53 23 TOMASJORDNESET Barnehagen ligger innenfor blokkbebyggelsen på Tomasjordnes på fastlandssida. Barnehagen er omsluttet av boligblokker og har lekeplasser, fotballbane og ballbinge like ved. Areal/barn= 1632/78=21 kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 21/35*24= 14,4 poeng Utskrift fra Norkart AS kartklient Dato: 14.08.2023 Målestokk: 1:500 Koordinatsystem: UTM 33N BH 1:500 54 Statusrapport uterom barnehager Park, idrett og friluft Lesbarhet: Ja, ledelinjer på asfaltkanten. 2024 • ganglinjer Tomasjordneset barnehage • tydelige planløsninger Ja. 4 A. Vurdering av teknisk tilstand (30 poeng maksimalt): • klare soner for aktivitet Ikke definerte områder. Små barn blir ”kjørt ned”. Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig bra • rolig lek og hvile Ikke definerte områder. Små barn blir ”kjørt ned”. 1 2 3 4 5 6 T Variasjon og fleksibilitet: Ja, gummidekke i ulike farger og med mønster, asfalt, sand og Lekeutstyr Variert og gjennomtenkt lekeutstyr. Litt lite X 4 • variasjon i materialbruk grønne arealer. med tanke på antall barn. Terreng rundt sklie er preget av erosjon. • utnytting av topografi Oppbygd skliehaug. 6 Harde flater Asfalterte brede veger med ledelinjer i X 4 storgatestein. Fallunderlag i gummi. • mulighet for endring av funksjon Sandbasseng og asfaltflater er flerbruksområder. Vegetasjon Grasbakke (slitt), busker og trær. Gjengrodd X 4 Natur og miljø: Grasbakke, busker og trær. Gjengrodd kjøkkenhage. kjøkkenhage. 3- 4 trær knekt. • naturelementer Møblering Benker og benkebord. Bare ved inngangen. 4 • lys, luft, støy og skjerming Noen benkebord under tak. Ellers mulighet for opphold i X 5 skur. Det settes opp gapahuk sommeren 2023. Belysning 6 lyspunkter av nyere dato. Tilstrekkelig. X 5 • utforming som støtter Grasbakke, busker og trær. Gjengrodd kjøkkenhage. årstidsvariasjoner Inngjerding 1,5 m gjerde malt i ulike farger. 5 X Poeng arkitektoniske kvaliteter 30 Trafikksituasjon Barnehagen har 3 til 4 plasser i 3 parkeringsanlegg. Foreldre må parkere andre X steder. Universell utforming Bra. X 5 C . Konkrete ønsker fra barnehagen: 1) Solskjerming. Poeng teknisk tilstand: 34/48*30 poeng maksimalt= 21,25 34 2) Forbedring av drenering. 3) Lekeapparat der det er brukt platting i dag. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng Brukbarhet: Fine rom tilpasset ulike aldersgrupper, men mindre barn • barneperspektiv (dimensjoner, kunne vært skilt fra eldre. D. Tilleggsinformasjon tilpasset ulike aldersgrupper) - • robusthet Ok. 5 • personalperspektiv Oversiktlig. Få benker å sitte på ellers i området. • arealfordeling Ok. E. Konklusjon: Estetikk: Ok. Dette er en godt planlagt barnehage, men det trengs en innsats når gjelder skliehaug der jord raser ut og erstatning av døde • atmosfære for lek og utforskning trær. • atmosfære for hvile, aktivitet og Ok. konsentrasjon 5 • variert sansestimulering Fine detaljer i lekeområdet og fin bruk av vegetasjon. • kontekst i forhold til Er omgivelsene plaget med støy fra barnehagen? Barnehagen F. Rangering: omkringliggende områder ligger i 1. Etasje i ei boligblokk. Mindre behov for tiltak X Helhet og sammenhenger: Ja. Vegetasjon danner fine rom passelige markerte rom. • god sammenheng mellom rom Behov for tiltak Stort behov for tiltak • plassering av elementer ute Ok. • sammenheng mellom inne og Ok. Trinnfri adkomst og vinduer mot uteområder. 5 uterom 55 24 TROLLBAKKEN Barnehagen ligger på toppen av Trollbakken rett ovenfor Tromsø sentrum omringet av boligbebyggelse. Barnehagebygget er av eldre dato og det er dårlig sammenheng mellom inne,- og ute. Det er potensiale for å forbedre uteområdene betydelig med nye harde flater og arbeid med vegetasjon. Areal/barn= 1823/34=53,6kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng A 3 Målestokk: 1:750 Koordinatsystem: UTM 33N Skogsområde sør. BH Standard lekeområde øst for barnehagen. 56 Statusrapport uterom barnehager Park, idrett og friluft • sammenheng mellom inne og Bygget er av eldre dato med dårlig sammenheng 2024 Trollbakken barnehage uterom mellom ute og inne. Lesbarhet: Ikke kanter på asfalt. A. Vurdering av teknisk tilstand (maksimalt 30 poeng): • ganglinjer Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig bra • tydelige planløsninger Vestsida av området kunne vært planlagt bedre. 3 1 2 3 4 5 6 T • klare soner for aktivitet Ja. I lekeområder. Lekeutstyr Standard lekeutstyr. X 4 Harde flater Dårlig asfalt. 2 • rolig lek og hvile Skogsområde. X Vegetasjon Skogsområder inne i barnehagen. Andre trær i X 4 Variasjon og fleksibilitet: Nei. nær tilknytning til barnehagen. Gjengrodd • variasjon i materialbruk kjøkkenhage. • utnytting av topografi Nei. Her er det potensiale. 3 Møblering Benkebord og benker. Avflasset maling. 3 X • mulighet for endring av funksjon Stort sandbasseng inviterer til flerbruk. Belysning Tre armaturer av eldre dato. Behov for mer X 4 utelys. Natur og miljø: Ok. Kjøkkenhagen kan skjøttes. Busker kan dele opp Inngjerding 1,5 m tregjerde. Behov for snøfresing langs X 4 • naturelementer rom. gjerdene reglelmessig hver vinter. 4 Trafikksituasjon Ikke tilfredsstillende sykkelparkering. 3 • lys, luft, støy og skjerming Mulighet for å trekke inn i grillhytte. X Universell utforming Det meste av lekeflatene er utilgjengelige. X 2 • utforming som støtter Ok. Nye UU- ramper bygges på vestsida av bygget. årstidsvariasjoner Poeng arkitektoniske kvaliteter 18 Poeng teknisk tilstand: 26/48*30 poeng maksimalt= 16,3 26 C. Barnehagens konkrete ønsker: 1. Asfalt/vei. B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng 2. Platting rundt/ved grillhytta der det kan stå bord/benker. Brukbarhet: Ok. Mindre landskapsrom omgitt av trær. 3. Behov for husker til store barn, vi har bare til de minste. • barneperspektiv (dimensjoner, 4. Søppelskur. tilpasset ulike aldersgrupper) 5. Påfyll av sand. 6. Kantstein på mur mangler. • robusthet Dårlig asfalt, problemer med ugress. 3 • personalperspektiv Flere sider gir dårligere overblikk D. Tilleggsinformasjon: Oppvekst, utdanning og kultur. Foreslått rangering: Behov for tiltak. • arealfordeling Areal vest for barnehagen kunne vært bedre utnyttet. Estetikk: Ok. Spennende skogsområde sør. • atmosfære for lek og utforskning E. Konklusjon: Behov for å forbedre og utnytte uteområdet bedre med nye harde flater, buskfelt og oppgradering av lekeareal. • atmosfære for hvile, aktivitet og Rolig sone i skogen. konsentrasjon 3 • variert sansestimulering Ok. • kontekst i forhold til Boligbebyggelsen ligger litt nært innpå barnehagen. omkringliggende områder Helhet og sammenhenger: Området har ei for,- og ei bakside. • god sammenheng mellom rom F. Rangering: • plassering av elementer ute Ok. Mindre behov for tiltak 2 Behov for tiltak X Stort behov for tiltak 57 25 TROMSDALEN Tromsdalen barnehage ligger rett øst for Tromsdalen skole. Barnehagen har ei fin tomt med mye potensiale. Det ble bygd en fin gapahuk i barnehagens søndre del av ”Gutta på skaugen” i 2019. Areal/barn= 2000/61=32,8 kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 32,87/35*24= 22,5 poeng Tromsdalen Uterom mot sør. Gapahuk sees til høyre i bildet. Dato: 14.08.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Store deler av området er gruslagt. Gangveger i asfalt. Skole Parkeringsplass BH Parkeringsplass nord for barnehagen. 58 Statusrapport uterom barnehager Park, idrett og friluft Lesbarhet: Smale asfalterte gangveger i asfalt uten kanting. 2024 Tromsdalen barnehage • ganglinjer • tydelige planløsninger Litt utydlig planløsning ved inngangspartier. 2 A. Vurdering av teknisk tilstand (maksimalt 30 poeng): • klare soner for aktivitet Sykkelveger med oppmerking. Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig bra • rolig lek og hvile I skogsområde? 1 2 3 4 5 6 T Lekeutstyr Mye i ok stand. Noe slitt. X 4 Variasjon og fleksibilitet: Ja. • variasjon i materialbruk Harde flater Områder ved inngangsparti er gruslagt. X 4 Asfalterte sykkelstier er i ok stand. • utnytting av topografi Oppbygd terrenghaug. 3 Vegetasjon Gras, busker og trær. X 4 • mulighet for endring av funksjon - Møblering Diverse benker og benkebord. 5 X Natur og miljø: Trær, busker og gras. Belysning Dårlig belysning på parkeringsplass. 4 • naturelementer X Gapahuk. • lys, luft, støy og skjerming 3 Inngjerding 1,5 m plankegjerde. Gjerdet blir snødd over på 3 vinteren. Gjerde bør flyttes vekk fra huken i X • utforming som støtter Ok. I skogsområder. nord. årstidsvariasjoner Trafikksituasjon Ønske om mer belysning og skur hvor ansatte X 2 kan sette fra seg vogn og sykler. El- sykler har Poeng arkitektoniske kvaliteter blitt stjelt. Ønske om å flytte denne 14 sykkelparkeringa inn i barnehagen. Universell utforming Mye bruk av grus hindrer framkommelighet. X 4 C. Konkrete ønsker fra barnehagen Poeng teknisk tilstand: 30/48*30 poeng maksimalt= 18,8 30 1) Forbedret drenering. 2) Lys på parkering. 3) Skur til oppbevaring av sykler. 4) Gjerdet til deler av sykkelstien. B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng 5) Forhøye gjerdet og flytte gjerdet ved huken mot nord. 6) Utbedre slitasje på naturplassen. Fylle igjen groper med jord og så gress. Brukbarhet: Bra. Mangfoldig og fint område. Få lekeapparater til de 7) Huskestativ til de minste. • barneperspektiv (dimensjoner, minste. 8) Levegger for skjerming av lek (skape små lekerom). tilpasset ulike aldersgrupper) Slitt gras, slitte kanter. 2 • robusthet D. Tilleggsinformasjon Oppvekst, utdanning og kultur: Usikker videre drift. En rekke behov. Noen går på sikkerhet: drenering, lys, skille • personalperspektiv Ok. storbarnsaktivitet fra småbarn. Annet på utnyttelse/aktivitet Avskjerming, gjerde, lekestativ for de minste. Behov for sykkelparkering. Foreslått rangering: Stort behov for tiltak. • arealfordeling Ok. Småbarnslek nærmest inngangen. Estetikk: • atmosfære for lek og utforskning Område nord ved innganger virker uplanlagt og består av mye sandarealer. E. Konklusjon: Arealet per barn er for lite i forhold til krav. Fin tomt med muligheter for å forbedre uteområdet. Det trengs å se på disponeringa av områder i tillegg til å løse funksjonelle behov. Området i nær tilknytning til bygg må prioriteres ved ei • atmosfære for hvile, aktivitet og Mer rolig sone i skogen? Barnehagen ønsker å etablere oppgradering. Barnehagens ønsker er relevante å få oppfylt ved ei oppgradering. Apparater og materialer må være flyttbare konsentrasjon gjerde for å skille syklende barn fra de andre på deler av da barnehagen kanskje endrer plassering pga. nytt oppvekstsenter. sykkelstien. 2 • variert sansestimulering Ok, alt-i-alt. • kontekst i forhold til Ok. omkringliggende områder Helhet og sammenhenger: Fint av barnehagen er sentrert i et hjørne nordvest slik at det • god sammenheng mellom rom danner seg et sammenhengende uterom mot sør. F. Rangering- gjøres etter alle barnehager er befart (sett kryss): Mindre behov for tiltak • plassering av elementer ute Ok. Behov for tiltak 2 • sammenheng mellom inne og uterom Få sammenhenger mellom inne- og uterom. Stort behov for tiltak X 59 26 TRUDVANG Barnehagen ligger like ved lysløypa og Langvannet på Gimle med skogen rett i nærheten. Barnehagen har to baser der 12 av plassene er forbeholdt barn med funksjonsnedsettelser. Areal/barn= 2386/36=66,2 kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Utskrift fra Norkart AS kartklient Dato: 25.09.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Variert uteområde. Fra hovedgårdsrom mot sør. Inngangsparti. BH Småbarnslek. Detalj i levegg. Fasade mot nord. Utkikksrampe. Egenbygd bil. Terrengsklie. 60 Statusrapport uterom barnehager Park, idrett og friluft • sammenheng mellom inne og Bra. Trinnfri overgang. 6 2024 Trudvang barnehage uterom Lesbarhet: Mulig å orientere seg langs vegger og kanter. • ganglinjer A. Vurdering av teknisk tilstand (30 poeng maksimalt): Kategori Beskrivelse Poeng før beregning Ja. Området med terrasser mot øst virker noe udefinert. • tydelige planløsninger 1=mindre bra, 6=veldig bra 5 1 2 3 4 5 6 T • klare soner for aktivitet Lekeområder og betongdekke. Lekeutstyr Stokker som er for store til å klatre på. Ønske X 4 om brukervennlig klatrestativ. • rolig lek og hvile Benker/bord og naturområder+ rampe? Harde flater Betong, asfalt med kanting. Mye veranda i 5 Variasjon og fleksibilitet: Ja. betong som ikke brukes. X • variasjon i materialbruk Vegetasjon Naturlig skogsbunn. Slitt pga. aking. X 5 • utnytting av topografi Etablert terrengsklie og utkikkspunkt for rullestol. 5 Møblering Benker og benkebord spredt utover. 6 X • mulighet for endring av funksjon Ikke flyttbare elementer. Belysning Flere lave master. Naturområdet er lite belyst. 5 Natur og miljø: Skog og skogsbunn. Noe slitt. X • naturelementer Inngjerding Bygget har ei naturlig avgrensing mot nord. 6 • lys, luft, støy og skjerming Markiser under tak som ikke tåler vind. Små lekehus. 4 Ellers er det brukt tregjerder. X • utforming som støtter Natur tett inn på uteområdene. Trafikksituasjon Fungerer greit, men litt få plasser. Ansatte blir 4 årstidsvariasjoner parkert inne. X Poeng arkitektoniske kvaliteter 31 Universell utforming Fungerer godt og dette er en barnehage med X 6 mange barn med funksjonsnedsettelser. Huske for handikappende. Polstrete søyler. C. Barnehagens konkrete ønsker: Poeng teknisk tilstand: 41/48*30 poeng maksimalt= 25,6 41 1. Gapahuk tilpasset rullestolbrukere. For skjerming av vær og vind, men like viktig for å kunne skape rom for at de barna som ikke kommer seg på tur skal få samme opplevelsen sammen med resten av barnegruppa. Tenne bål, kjenne på det å kunne spise rundt bålet selv om været kanskje ikke er det beste, gruppetilhørighet. 2. Klatrestativ som kan utfordre barna litt. Per i dag har vi ikke noe barna kan klatre i eller på. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Brukbarhet: Stokker som er for store til å klatre på. Ønske om • barneperspektiv (dimensjoner, brukervennlig klatrestativ. tilpasset ulike aldersgrupper) D. Tilleggsopplysninger: Robuste materialer. - • robusthet 6 • personalperspektiv Oversiktlig og passelig åpent område. • arealfordeling Lekesoner, åpne områder for løping/sykling og naturområder. Estetikk: Ja, men få klatremuligheter. • atmosfære for lek og utforskning E. Konklusjon: Fint anlagt uteområde. Området oppfattes som litt upersonlig, men dette er kanskje fordi det er nytt? Ved ei oppgradering bør • atmosfære for hvile, aktivitet og Lekesonene er aktive og naturområdene roligere. det legges til rette for klatremuligheter. Markiser kan byttes ut med et permanent takoverbygg dersom disse ikke fungerer. konsentrasjon 5 • variert sansestimulering Ja. Natur og spennende elementer. • kontekst i forhold til omkringliggende Ok. områder F. Rangering: Helhet og sammenhenger: Ja. Mindre behov for tiltak X • god sammenheng mellom rom Behov for tiltak • plassering av elementer ute Ja. Stort behov for tiltak 61 27 WORKINNMARKA Barnehagen ligger i Workinnmarka, vest på Tromsøya. Uteområdet er fint og variert med naturkvaliteter i form av naturlig skog. Areal/barn= 2413/82,5=29,2kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 29,2/35*24= 20 poeng Workinntoppen 3 Dato: 25.09.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Fasade og parkeringsplass. Nedre nivå av uteområdet. Utsmykning under tak. Sittegrupper under tak. Halvåpen løsning under tak. BH Inngjerdet kjøkkenhage til høyre. Lavvo. Amfi tar opp høydeforskjell mot øvre del av uteom- rådet. Sørsida av bygget. Skogsområde på sørsida av bygget. 62 Statusrapport uterom barnehager Park, idrett og friluft • sammenheng mellom inne og Bra. 6 2024 Workinnmarka barnehage uterom Lesbarhet: Kantstein å orientere seg etter. • ganglinjer A. Vurdering av teknisk tilstand (30 poeng maksimalt): Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig bra • tydelige planløsninger Utflytende sandbasseng der sanda ser ut å renne ut på 1 2 3 4 5 6 T asfalt og der ugress overtar. 5 Lekeutstyr Variert og stedvis ny lekeutrustning som står i stil X 5 til naturområdet. • klare soner for aktivitet Ja. Harde flater God stand. 5 • rolig lek og hvile Ja. X Vegetasjon Flott skog med løvtrær og furu. Område for 4 Variasjon og fleksibilitet: Kombinasjon av gummidekke, asfalt, sand, gress og dyrking. Det kan samle seg opp store mengder X • variasjon i materialbruk skogsbunn. vann i skogen på oversiden av barnehagen. Møblering Under tak ved inngangsparti. 4 • utnytting av topografi Skråning mot skog kunne være bedre utnyttet. 5 X Belysning To større master. Tilstrekkelig belysning. X 5 • mulighet for endring av funksjon Ja. Inngjerding Varierende inngjerding. Noen partier med 4 klatrebart gjerde med netting på toppen. X Natur og miljø: Ja. • naturelementer Trafikksituasjon Bra i følge barnehagen. Nytt sykkelskur. 5 • lys, luft, støy og skjerming Gapahuk og ved overbygg inngangsparti. 6 X Universell utforming Lite universelt i selve uteområdet. X 3 • utforming som støtter Ja. Poeng teknisk tilstand: 35/48*30 poeng maksimalt= 21,9 35 årstidsvariasjoner Poeng arkitektoniske kvaliteter 33 B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng C. Konkrete ønsker fra barnehagen: Brukbarhet: Ja. Etablere fotballbane på baksiden av barnehagen. • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) Ja. 5 • robusthet D. Tilleggsinformasjon: • personalperspektiv Ok. Høydeforskjell kan gjøre tilsyn vanskelig. - • arealfordeling Bra. Estetikk: Spennende skog er et pluss. • atmosfære for lek og utforskning E. Konklusjon: • atmosfære for hvile, aktivitet og Ja. Variert og naturskjønt område. Fine soner for opphold ved inngangsparti. Behov for å definere sandbasseng med kanter. konsentrasjon 6 • variert sansestimulering Ja. • kontekst i forhold til Bra. omkringliggende områder Helhet og sammenhenger: Ja. F. Rangering: • god sammenheng mellom rom Mindre behov for tiltak X Behov for tiltak • plassering av elementer ute Ja. Stort behov for tiltak 63 KOMMUNALE BARNEHAGER DISTRIKT TROMSØ Mindre behov for tiltak Uteområdet er i ok stand, men har likevel behov for tiltak. Behov for tiltak Det er behov for større tiltak i uterommet. Stort behov for tiltak Det er behov for umiddelbare større tiltak i uterommet. 64 33 30 31 32 28 34 29 DISTRIKT 28. Kattfjord 29. Lakselvbukt 30. Skittenelv 31. Sommarøy 32. Straumsbukta 33. Tronjord 34. Vikran 65 28 KATTFJORD Barnehage ligger på Sjøtun med fjære, skog og fjell i umiddelbar nærhet. Bygget og uteområdet er kombinert med skolen. Uteområdet består av en større asfaltert flate, oppbygde terrenghauger, lekeapparater oppholdsområder nært inngang barnehage, fotballbane med grusdekke og gapahuk i syd- vestre hjørne. Barnehagen er godkjent for inntil 18 barn. Inngjerdet område er 3247 kvm og er ordeidetgodt 35 innenfor arealnormen. 25.09.2023 Poeng areal Målestokk: 1:750 per barnehageplass Koordinatsystem: (maksimalt 24 poeng, detUTM 33N opp til 35kvm)= gis poeng 24 poeng Skolens,- og barnehagens uteområde sett vestover. Skolens,- og barnehagens uteområde sett østover. Barnehagens inngangsparti. ehage g barn ”Kjøkkenkrok”. Grillhytte og gapahuk. Detalj fra barnehagens inngangsparti. Inngan -> Port til utmark fra østsida av barnehagen. Omkringliggende omgivelser. Rundkjøring. 66 Statusrapport uterom barnehager Park, idrett og friluft • sammenheng mellom inne og Ok ved inngang barnehage. 5 2024 Kattfjord barnehage uterom Lesbarhet: Ok. • ganglinjer A. Vurdering av teknisk tilstand (30 poeng maksimalt): Kategori Beskrivelse Poeng før beregning Ok. • tydelige planløsninger 1=mindre bra, 6=veldig bra 5 1 2 3 4 5 6 T • klare soner for aktivitet Ok. Lekeutstyr Variert og nytt lekeutstyr i forhold til antall barn i X 5 skolen og barnehagen. • rolig lek og hvile Rolig sone nært inngangsparti og i skogsområde sør. Harde flater Manglede kanting og ledelinjer. X 5 Variasjon og fleksibilitet: Ok. Fine levegger veier opp. Vegetasjon Trær innenfor og utenfor tomta, fine grasvoller, 4 • variasjon i materialbruk pallekasser med potet og busker. X Møblering Benkebord og benker. 3 5 • utnytting av topografi Fine oppbygde voller skaper akemuligheter på vinteren. X Belysning Fire lyspunkter på tomta av eldre kvalitet. 4 • mulighet for endring av funksjon Kunne vært flere flerbruksmuligheter. Tilstrekkelig belysning. X Inngjerding Kombinert gjerde/støyskjerm med felt av glass i X 5 Natur og miljø: Ok. tillegg til to andre typer gjerder. • naturelementer Trafikksituasjon Stort sett all henting skjer med bil. 4 • lys, luft, støy og skjerming Flotte støyskjermer og skjerming mot skog. Gapahuk og Parkeringsplassen ligger kloss i veien, med bhg- X grillhytte. 4 port på andre siden. Vi er veldig opptatt av at • utforming som støtter Ja. porten kun skal håndteres av voksne, og til en årstidsvariasjoner hver tid være lukket. Det er takket være at det er Poeng arkitektoniske kvaliteter: 30 få barn at levering-/henting oppleves oversiktlig og trygg. Det er ikke sykkelparkering. C. Konkrete ønsker fra barnehagen: Universell utforming Kun et lite område blir brøytet på vinteren. 4 X 1.) Mer sand i sandkassene. Poeng teknisk tilstand= 34/48*30= 21,3 34 2.) Nye benker/sitteområder. 3.) Flere husker (både bhg og skole deler på uteområdet.) B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng Brukbarhet: Fint og variert område. 4.) Bil eller båt for rollelek. • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) • robusthet Ok. 6 D. Tilleggsinformasjon: - • personalperspektiv Passelig oversiktlig område. Ok. • arealfordeling E. Konklusjon: Estetikk: Variert og fint område med gradbakke uten synlig erosjon. Mangfoldig og fint område med mindre behov for tiltak. Sand i sandkasser er et driftsansvar og omfattes ikke av denne planen. • atmosfære for lek og utforskning • atmosfære for hvile, aktivitet og Ja. Spesielt i område ved gapahuk. ”Vi har fotballbane, konsentrasjon basketballbane, gapahuk, huskestativ/sklie m/sandkasse rundt, egen sandkasse, lekekjøkken - alt delt inn i 5 soner/områder.» • variert sansestimulering Ok. • kontekst i forhold til Ok. F. Rangering: omkringliggende områder Helhet og sammenhenger: Ja. Mindre behov for tiltak X • god sammenheng mellom rom Behov for tiltak • plassering av elementer ute ”Ei grillhytte som tilhører skilaget, er i veien for oss (og Stort behov for tiltak ubrukelig).» sier rektor. 67 29 LAKSELVBUKT Barnehagen ligger ved foten av Lyngsalpene innerst i Ullsfjorden. Barnehagen ligger helt i tilknytning til skolen. Rett utenfor barnehagen, i fjæra, er det etablert grillplass. Uteområdet består av et lunt gårdsrom med mye vegetasjon og trær og et ytre uteområde der man har utsikt til sjøen. Areal/barn= 1566/26=60,2kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Grønt og frodig uteområde. Adkomst fra sliten skolegård. Mot fjorden. Lun sone med trær og varierte lekemuligheter. g in ker bygg r Pa Skolegård SK Over O LE In dr e ut eo m GE rå de EHA Skolegård Sandkasse, opphold og sykkelstativ under tak. Egenbygd bil. Grillplass rett utenfor barnehagens område. N BAR Port Gras Haug råde Naust uteom LE Ytre O SK Grillplass Fiskehjell. Fiskebåt som dekor. Rampe opp til bygg. 68 Statusrapport uterom barnehager Park, idrett og friluft • plassering av elementer ute Ok. 2024 Lakselvbukt barnehage • sammenheng mellom inne og Bygget har en lukket fasade. 4 uterom A. Vurdering av teknisk tilstand (30 poeng maksimalt): Lesbarhet: Ok, men for smale med tanke på universell utforming. Kategori Beskrivelse Poeng før beregning • ganglinjer 1=mindre bra, 6=veldig bra 1 2 3 4 5 6 T • tydelige planløsninger Ja. Lekeutstyr To nye klatrestativer, apparater som ser ut til å X 4 4 være lagd på dugnad, sandkasser og tre • klare soner for aktivitet Blandet aktivitet og rolig lek og hvile. vippedyr. Laftet hus for å leke i. Harde flater Ok, smale gangveger i asfalt. Problemer med X 4 • rolig lek og hvile Blandet aktivitet og rolig lek og hvile. ”blankis” på vinteren. Variasjon og fleksibilitet: Ja. • variasjon i materialbruk Vegetasjon Mangfoldig beplanting: asal, lerk, osp, bjørk og 5 rips. Grasplen- noe slitt på skliehaug. X • utnytting av topografi Ok. Tilført leke/skliehaug. 4 Møblering Bra, men maling/beis mangler. 4 Plassbygde elementer kan ha flere bruksmuligheter. • mulighet for endring av funksjon X Terrenghaug kan fungere både sommer og vinter. Belysning Tre armaturer av eldre type. Det er ønske om X 4 mer belysning i barnehagen. Natur og miljø: Forskjellige naturelementer inne i uteområdet, nærhet til hav • naturelementer og fjell. Inngjerding 1,2 m nettinggjerde. 3 X • lys, luft, støy og skjerming Takoverbygg nord i området og laftet hus. Lunt område Trafikksituasjon Manglende skilting om hvor parkering er. X 5 mellom bygningsmassen. I spesielt vær/vindretning mangler 5 Barnehagen er fornøyd med parkering både for høvelige plasser for le oppgir barnehagen. biler og sykler. • utforming som støtter Fuglekasser, vegetasjon. Universell utforming Smale gangveger. X 3 årstidsvariasjoner Poeng teknisk tilstand= 32/48*30= 20 32 Poeng arkitektoniske kvaliteter 28 C. Konkrete ønsker fra skolen: 1) Platt, belysning og enkle apparater under eksisterende tak, ca. 40 kvadrat. Alle barn og voksne får plass. Kostnad platt, ca. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng 20.000/belysning 20.000/lekeapparater/20.000, til sammen ca .60.000. Brukbarhet: Varierte aktiviteter og ulike soner tilpasset barn. 2) Oppgradering av lekeapparater, spesielt klatring/kryping. • barneperspektiv (dimensjoner, 3) Drenering. tilpasset ulike aldersgrupper) 4) Tiltak mot blankis foran innganger, utover normal strøing. • robusthet Ok. 6 D. Tilleggsopplysninger. • personalperspektiv To adskilte rom. - Bra. • arealfordeling E. Konklusjon: Alt- i- alt et område med mange gode, og spesielt grønne kvaliteter og mye areal per barn. Oppgradering av lekeapparater, Estetikk: Ikke definerte områder. spesielt de som ser ut til å være lagd på dugnad, bør prioriteres. • atmosfære for lek og utforskning • atmosfære for hvile, aktivitet og Ikke definerte områder, men hele området virker rolig med konsentrasjon mye vegetasjon. 5 • variert sansestimulering Ok. • kontekst i forhold til Bra. F. Rangering: omkringliggende områder Mindre behov for tiltak X Behov for tiltak Helhet og sammenhenger: Uteområdet er delt opp i et indre gårdsrom og et ytre rom • god sammenheng mellom rom som henvender seg mot sjøen og skolen. Stort behov for tiltak 69 30 SKITTENELV Målestokk: 1:750 Koordinatsystem: UTM 33N Barnehagen ligger like ved Skittenelv skole, 25 km fra Tromsø sentrum. Barnehagen har sin egen friluftsavdeling med tilholdssted utenfor barnehagens gjerde ved starten av bygdas lysløype. Parkeringsplass er felles med skolen. Areal/barn= 2120/27,5=77kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Fra venstre: idrettslagets bu, del av friluftsbarnehage, inngjerdet barnehageareal. I barnehagearealet mot øst. Sør for barnehagebygg. Fot ballb an e BH Skol Øst for barnehagebygg. Mot nord. Naturlig skogsbunn i barnehagens uteområde. egår d Frilu ftsbar neha ge e yp slø Ly Gapahuk tilknyttet friluftsbarnehagen. Buss lagd av stoler. Fargerik barnehageport. ox © OpenStreetMap 70 Statusrapport uterom barnehager Park, idrett og friluft • sammenheng mellom inne og 2024 Skittenelv barnehage uterom Lesbarhet: Manglende. A. Vurdering av teknisk tilstand (30 poeng maksimalt): • ganglinjer Kategori Beskrivelse Poeng før beregning • tydelige planløsninger Ok. 1=mindre bra, 6=veldig bra 4 1 2 3 4 5 6 T Lekeutstyr Standard lekeutstyr. X 3 • klare soner for aktivitet Sykkelsti rundt barnehage. Harde flater Manglende kanting på asfalt. X 4 • rolig lek og hvile Skogsområder Vegetasjon Naturlig skog. Kunne vært mer busker og X 3 Variasjon og fleksibilitet: Nei. trær ved inngangen. • variasjon i materialbruk Møblering Slitte benker. X 3 • utnytting av topografi Anlagt sklie. 2 Belysning Armaturer på bygg. Tre stk. 5 Belysningspunkter ved naturbarnehagen. X • mulighet for endring av funksjon Nei. Tilstrekkelig med belysning. Inngjerding 1,5 meter netting. X 3 Natur og miljø: Skogsbunn. Vegetasjonen rundt friluftsbarnehagen sin base er • naturelementer slitt. Trafikksituasjon Parkering ved adkomst skole. 4 Sykkelparkering, men ikke under tak. X • lys, luft, støy og skjerming Gapahuker utenfor barnehageområdet. 5 Universell utforming Høye kanter opp til lekeapparater. Ikke X 3 ledelinjer. • utforming som støtter Ja. I form av skog. årstidsvariasjoner Poeng tekniske tilstand: 28/48*30 poeng maksimalt= 17,5 28 Poeng arkitektoniske kvaliteter 19 C. Barnehagens konkrete ønsker. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng Brukbarhet: Ok. 1) Nye lekeapparater. • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) 2) Ny asfalt sykkelsti. 2 • robusthet Naturområdene er sårbar for slitasje. 3) Bytte vindu på den eldste grillhytten. Ok. 4) Reoler for system i lekeskuret. • personalperspektiv • arealfordeling Ok, men friluftsbarnehagens sin base burde kanskje vært plassert mer i naturen? Estetikk: Ok på grunn av skogsområder. D. Tilleggsinformasjon Oppvekst, utdanning og kultur. Foreslått rangering: Behov for tiltak. • atmosfære for lek og utforskning • atmosfære for hvile, aktivitet og Ok. konsentrasjon 3 E. Konklusjon: • variert sansestimulering Få spennende elementer inne på barnehageområdet. Barnehagen uteområde, inkludert friluftsavdelingens område bør videreutvikles og oppgraderes. • kontekst i forhold til Ok. omkringliggende områder Helhet og sammenhenger: Veldig åpent mellom friluftsbarnehage og den vanlige • god sammenheng mellom rom barnehagen. F. Rangering: Mindre behov for tiltak • plassering av elementer ute Ok. 3 Behov for tiltak X Stort behov for tiltak 71 31 SOMMARØY Barnehagen ligger på Sommarøya og fungerer også som en Sfo- base. Uteområdet er stort med mye areal per barn, men mangler hyggelige skjermede soner for lek og opphold. Barnehagens nordre del er avskilt fra resten av barnehagen med port. Areal/barn= 3786/64=59kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Parkeringsplass, uteskur, barnehagen og kunstgressbane. Utekjøkken ved uteskur. Utskrift fra Norkart AS kartklient Dato: 25.09.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Lun sone sør med oppholdsplasser og lekeapparater. Kjøkkenhage vest. Overblikk fra lun sone. Fra uteområde nordside mot adkomstområde. BH Tradisjonelle lekeapparater. Gapahuk og ballstativ på nordsida av bygg. 72 Statusrapport uterom barnehager Park, idrett og friluft • plassering av elementer ute Noe spredt. 3 2024 Sommarøya barnehage • sammenheng mellom inne og Ok. uterom A. Vurdering av teknisk tilstand (30 poeng maksimalt): Lesbarhet: Få ganglinjer. Kategori Beskrivelse Poeng før beregning • ganglinjer 1=mindre bra, 6=veldig bra • tydelige planløsninger Ok. 1 2 3 4 5 6 T 3 Lekeutstyr Lekeutstyret i seg selv er variert og i god stand. X 5 • klare soner for aktivitet Ja. Området bak barnehagen har ikke noe naturlig formål. Det er satt opp en gapahuk som ikke • rolig lek og hvile Få steder å trekke seg tilbake. fungerer slik den skal, og siden portene ikke fungerer, er det ikke mulig å stenge av dette Variasjon og fleksibilitet: Nei. området av sikkerhetsgrunner ved båltenning. • variasjon i materialbruk Området blir derfor lite brukt. Harde flater Litt mye åpne asfaltflater. Ikke kant mellom X 4 Ok. 2 • utnytting av topografi sand og asfalt. Vegetasjon Få trær, ingen beplantinger. 2 • mulighet for endring av funksjon Ingen løse elementer observert. X Møblering Benkebord ved opphold sør. Ellers lite. 3 Natur og miljø: Lite vegetasjonselementer som gjør stedet lunere, skaper X • naturelementer rom og skygge. Belysning Høy mast, vegghengte armaturer og strølys fra X 5 fotballbane. Nok belysning. • lys, luft, støy og skjerming Gapahuk på nordsida av bygget, takoverbygg og lekehus. 2 Inngjerding 1,5 meter nettinggjerde. X 5 Ønske om pressenging. • utforming som støtter Hadde hjulpet med flere naturelementer. Trafikksituasjon Ok. Sykkelparkering under tak. X 5 årstidsvariasjoner Universell utforming Sand som fallunderlag. Få ledelinjer. 4 Poeng arkitektonikse kvaliteter 15 X Poeng teknisk tilstand= 33/48*30= 20,6 33 C. Konkrete ønsker fra skolen: 1) Presenning/tak der barna kan leke uten direkte sollys. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng 2) Tilrettelegging for kompostbinge, blomsterbed, plantekasser. Brukbarhet: Nei, stort, åpent og trekkfullt. • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) D. Tilleggsinformasjon: • robusthet Ok. Trengs nye porter på baksiden av barnehagen – de som er der er ødelagte. Oppvekst, utdanning og kultur: foreslått 3 rangering: Behov for tiltak. • personalperspektiv Aktiviteter er fordelt på alle sider av bygg. • arealfordeling Ok. Estetikk: Åpent og lite naturelementer inne i barnehagen. E. Konklusjon: • atmosfære for lek og utforskning Stort område med potensiale for forbedring, spesielt i form av romdannelse og vegetasjon. • atmosfære for hvile, aktivitet og Åpent og lite naturelementer inne i barnehagen. konsentrasjon 2 • variert sansestimulering Åpent og lite naturelementer inne i barnehagen. Mye asfalt. kontekst i forhold til Barnehagen kunne ha vært en frodige oase i lokalmiljøet. • omkringliggende områder F. Rangering: Mindre behov for tiltak Helhet og sammenhenger: Nei. • god sammenheng mellom rom Behov for tiltak X Stort behov for tiltak 73 32 STRAUMSBUKTA Barnehagen ligger i Straumsbukta med skolen rett på sørsida. Parkeringsplass er felles med skolen og ligger ved hovedvegen. En bom ved parkeringa hindrer biler å kjøre inn i skole,- og barnehageområdet. Barnehagebygget er av eldre dato og deler barnehagens uteareal i to deler, ei nord,- og ei sørside. Bygget fikk oppgradering av fasaden med amfi, trapp med rekkverk og rampe sommeren 2023. Areal/barn= 2400/28=85,7kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Fra uteområde nordside mot adkomstområde. Adkomst. Utskrift fra Norkart AS kartklient Dato: 25.09.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Nybygd amfi og trapp med rekkverk. Uteområde nord. Uteområde sør. BH Sandkasse sør. 74 Statusrapport uterom barnehager Park, idrett og friluft 2024 Straumsbukta barnehage Lesbarhet: Få eller ingen ganglinjer. • ganglinjer A. Vurdering av teknisk tilstand (30 poeng maksimalt): • tydelige planløsninger Uoversiktlig på nordsida. Kategori Beskrivelse Poeng før beregning 2 1=mindre bra, 6=veldig bra • klare soner for aktivitet Huskestativer er plassert midt i området på sørsida og det er 1 2 3 4 5 6 T derfor høyrisiko for at barn kan bli truffet av husker i fart. Lekeutstyr Ok, variert lekeutstyr. X 4 • rolig lek og hvile Ikke definert sone. Harde flater Ikke opparbeide veger eller plasser. Tråkk i gress. 2 X Variasjon og fleksibilitet: Ulike type materialer er brukt. Vegetasjon Naturlig skog, noen busker og kjøkkenhage. X 4 • variasjon i materialbruk • utnytting av topografi Tilført akehaug. Ellers er området relativt flatt. 4 Møblering Benkebord store og små, nybygd amfi ved 4 inngangsparti. X • mulighet for endring av funksjon Gressflatene, som ikke er særlig preget av slitasje, har Belysning Fire lyspunkt på nordsida av bygg. Ingen på 3 forskjellig bruksverdi. sørsida. Strølys fra skolegård? X Natur og miljø: Frodig område sør. Nordsida kunne ha hatt mer opparbeide Inngjerding Nytt gjerde mot elva. Ellers nettinggjerde som er 2 • naturelementer vegetasjon. skjøtet på. Total høyde ca 2 meter. Porter er X lavere. • lys, luft, støy og skjerming Skjerming fra trær. Ellers ingen steder å være ved vind og regn. 4 Trafikksituasjon Innkjøring forbudt i skolegården. Bom hinder 4 innkjøring. Ingen sykkelparkering. X • utforming som støtter Ja. Universell utforming Adkomstparti under utbedring ved befaring. X 3 årstidsvariasjoner Ellers er området utilgjengelig for rullestol. Poeng arkitektoniske kvaliteter 21 Poeng teknisk tilstand: 26/48*30 poeng maksimalt= 16,3 26 C. Konkrete ønsker fra barnehagen: 1) Drenering på nordside. 2) Mer lekeapparater på nordside. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng 3) Endre plassering av huskene på sørsida. Brukbarhet: Varierte aktiviteter i et grønt miljø. • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) D. Tilleggsinformasjon Oppvekst, utdanning og kultur: Foreslått rangering: Behov for tiltak. • robusthet Kanskje ok i forhold til barneantallet? 4 • personalperspektiv Området er separert i ei nordre og ei søndre side noe som kan vanskeliggjøre tilsyn? • arealfordeling Er det sol i sandkassa på nordsida? Denne ligger veldig nært bygget. Utebodet på nordsida tar mye plass og kaster skygge. E. Konklusjon: Estetikk: Variert uteområde med en del grønne kvaliteter. Område med en del naturkvaliteter. Mer opparbeidelse kan bidra til et mer oversiktlig og funksjonelt område. Barnehagens • atmosfære for lek og utforskning ønsker er relevante ved en opparbeidelse. • atmosfære for hvile, aktivitet og Ja, men ikke definerte område. konsentrasjon 4 • variert sansestimulering Natur, hauger og varierte lekemuligheter. • kontekst i forhold til Ok. omkringliggende områder Helhet og sammenhenger: Nei, en nordre og en søndre del adskilt med port. F. Rangering: • god sammenheng mellom rom Mindre behov for tiltak • plassering av elementer ute Ok. Barnehagen ønsker flere lekemuligheter på nordsida. Behov for tiltak X • sammenheng mellom inne og Lite sammenheng på opprinnelig bygg. Nye fasader og ramper 3 Stort behov for tiltak uterom mot uteområdene sommeren 2023. 75 33 TRONJORD Barnehagen ligger nord på Kvaløya med Trondjord skole som nærmeste nabo. Uteområdet ligger helt ned mot havet med kort vei til fjæra og har fine naturkvaliteter og mye tumleplass per barn. Areal/barn= 2062/12,9=160 kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Utskrift fra Norkart AS kartklient Nybygd amfi og trapp med rekkverk. Parkering. Dato: 26.09.2023 Målestokk: 1:750 Koordinatsystem: UTM 33N Utsikt over gjerde. Biehotell og fuglekasser. BH Stor grasbakke på østsida av barnehagen. Byggeprosjekt sees til høyre. 76 Statusrapport uterom barnehager Park, idrett og friluft Helhet og sammenhenger: Ok. 2024 Trondjord barnehage • god sammenheng mellom rom • plassering av elementer ute Ok. A. Vurdering av teknisk tilstand (maksimalt 30 poeng): 3 Kategori Beskrivelse Poeng før beregning 1=mindre bra, 6=veldig • sammenheng mellom inne og Nei. bra uterom 1 2 3 4 5 6 T Lekeutstyr Bra og variert ut i fra antall barn. X 5 Harde flater Smale asfaltveger. X 3 Lesbarhet: Mangler ganglinjer. • ganglinjer Vegetasjon Naturskjønne omgivelser rundt gjerde med 4 strand. Gammel beitemark og berg inne i X • tydelige planløsninger Ok. barnehageområdet. Ingen busker eller trær. 4 • klare soner for aktivitet Ja. Møblering Noen benker og naturlig svaberg. 4 X Belysning Armaturer på bygg og på parkering. Noe nytt, X 5 • rolig lek og hvile Ikke definert. fungerer bra. Inngjerding 1,5 meter nettinggjerde med flere treporter. 5 Variasjon og fleksibilitet: Variasjon i lekeapparater. X • variasjon i materialbruk Trafikksituasjon Fungerer greit i følge barnehagen, men plasser 4 skulle vært merket opp. X • utnytting av topografi Ikke spesiell utnytting av topografi. 4 Universell utforming Smale og kuperte stier. Ikke stier i grasareal øst. 2 X • mulighet for endring av funksjon Grasplenen øst kan ha potensiale for denne. Poeng teknisk tilstand: 32/48*30= 20 32 Natur og miljø: Eng/grasbakke og naturlig berg innenfor barnehageområdet. • naturelementer B. Vurdering av arkitektoniske kvaliteter (maksimalt 36 poeng): Poeng Brukbarhet: Ja. • lys, luft, støy og skjerming Ny gapahuk sommeren 2023. 6 • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) • utforming som støtter Fuglekasser, biehotell og langt gress. årstidsvariasjoner • robusthet Ok. Sandkasseng mangler kanting. Vegetasjon vokser inn i sandbasseng. 5 Arkitektoniske kvaliteter 27 • personalperspektiv Ok. C. Barnehagens konkrete ønsker: • arealfordeling Ok. 1) Fast sklie. 2) Portabelt fotballmål. Estetikk: Bra. • atmosfære for lek og utforskning D. Tilleggsopplysninger: - • atmosfære for hvile, aktivitet og Bra, men ikke definert. konsentrasjon E. Konklusjon: Sjarmerende uteområde med mindre behov for tiltak. 5 • variert sansestimulering Ja. F. Rangering: • kontekst i forhold til Bra. omkringliggende områder Mindre behov for tiltak X Behov for tiltak Stort behov for tiltak 77 34 VIKRAN Vikran barnehage, åpnet i 2021, ligger rett sør for Vikran skole og disse deler parkering. Barnehagen ligger i et åpent skogsområde omgitt av furuskog. Areal/barn= 1440/34=42,3 kvm Poeng areal per barnehageplass (maksimalt 24 poeng, det gis poeng opp til 35kvm)= 24 poeng Skur til venstre er avgrensning mot skolen. Stor benk er lekekjøkken. Gapahuk til høyre. Adkomst gjennom skolen. kartklient Målestokk: 1:750 Koordinatsystem: UTM 33N Skolegård Skole Skole b od BH Ute Kloppet sti til utmarka Forsøk på universell utforming? Nordside. Kloppet sti til utmarka. 78 Statusrapport uterom barnehager Park, idrett og friluft • sammenheng mellom inne og Levegg i overbygg barnehage skaper en barriere mellom 4 2024 Vikran barnehage uterom inne,- og ute, men er likevel funksjonelt. Blir brukt til opphold vinterstid da det er mye snø i området. Lesbarhet: Ok. • ganglinjer A. Vurdering av teknisk tilstand (30 poeng maksimalt): Kategori Beskrivelse Poeng før beregning Ok. 4 • tydelige planløsninger 1=mindre bra, 6=veldig bra • klare soner for aktivitet Ok. 1 2 3 4 5 6 T Lekeutstyr Ok. Ikke babyhuske. X 5 • rolig lek og hvile Gapahuk og oppholdssone med benkebord er en mer rolig Harde flater Ok. Mangler en del kantavgrensing mot terreng. X 4 sone. Mangler veg fra barnehage og ut i terrenget. Variasjon og fleksibilitet: Ja. Dreneringsproblemer. • variasjon i materialbruk Vegetasjon Naturlig furuskog og plantekasser integrert i 5 utforminga med karse og jordbær. Noe slitasje X • utnytting av topografi Ja. 5 og døde trær. Møblering Amfi, store benkebord og små benkebord. X 5 • mulighet for endring av funksjon Løse elementer? Belysning To større master, vegghengde armaturer på alle 5 sider av bygget og 14 integrerte spotter i X Natur og miljø: Naturlig skog med trær og gress. Noen nye buskplantinger takoverbygg fasade. Tilstrekkelig belysning. • naturelementer som danner rom. Inngjerding 1,8 m nettinggjerde. X 5 • lys, luft, støy og skjerming Gapahuk, eget skur 1,5*1,5 m og takoverbygg fasade skaper 5 Trafikksituasjon Parkering er på skolens område. Man må passere X 5 skjerming. gjennom skolegården for å komme til Skog. • utforming som støtter barnehagen. Fungerer bra. De fleste kjører bil til årstidsvariasjoner barnehagen. Poeng arkitektoniske kvaliteter 30 Universell utforming Manglede ledelinjer noen steder. 5 X C. Konkrete ønsker fra barnehagen: Poeng teknisk tilstand= 39/48*30 poeng maksimalt= 24,4 39 1.) Større sandkasse for den eldste barnegruppa. 2.) I det rolige område kunne det vært fint med plen/gress i stedet for et tynt jordlag som det ikke vokser noe i. B. Vurdering av arkitektoniske kvaliteter (36 poeng maksimalt): Poeng Brukbarhet: Hyggelig område tilpasset barn. • barneperspektiv (dimensjoner, tilpasset ulike aldersgrupper) D. Tilleggsopplysninger: • robusthet Ja. 6 - • personalperspektiv Ok. • arealfordeling Bra. Estetikk: Ja. • atmosfære for lek og utforskning E. Konklusjon: Mindre behov for tiltak. Det mangler forbindelse fra barnehagen og ut i terreng på nordsida (utenfor barnehagegjerdet). • atmosfære for hvile, aktivitet og Ja. konsentrasjon 6 • variert sansestimulering Ja. Litt ny og upersonlig. F. Rangering- gjøres etter alle barnehager er befart (sett kryss): • kontekst i forhold til omkringliggende områder Området glir inn i landskapet fordi trær er bevart. Mindre behov for tiltak X Behov for tiltak Helhet og sammenhenger: Ok. • god sammenheng mellom rom Stort behov for tiltak • plassering av elementer ute Ok. 79 Spørreskjema i forbindelse med Plan for uterom ved barnehager 2024-2027 Frist for levering av spørreskjema er 1. september 2023. E- post: elisabeth.pettersen@tromso.kommune.no Merk svarfil Er det tilstrekkelig med (PDF eller Word) med barnehagens navn. Svar påvirker prioritering av tiltak. sykkelparkering? Er det sykkelparkering under tak? Generell informasjon om barnehage Navn: Fungerer trafikkavvikling med melkebil/varelevering/renovasjon? Antall barn: Leder og e-post: Har skolen tilstrekkelig brannadkomst? Kvaliteter og problemer Beskriv kort hva som fungerer godt i uterommet og hva som Tilgjengelighet er viktig for barnas trivsel. Har barnehagen barn med behov for tilrettelegging av uteområdene? (dvs. behov Beskriv kort hva som fungerer for tilrettelegning med dårligst i uterommet. hensyn på bevegelse, syn, hørselshemmede, etc.) Organisering av utetida Hvor mye tid er barna ute pr. Er det områder som fungerer dag? Sommer og vinter. eller fungerer dårlig med hensyn til tilgjengelighet? Har uterommet ulike soner? Høyaktivitet/mer rolige/oppholdsplasser? Drift Vinteraktiviteter Fungerer drenering slik de Hvilke uteaktiviteter skjer i skal? vintertida? Oppstår det store vanndammer når det er mye nedbør? Hvor? Trafikk Fungerer trafikkavvikling ved Er det vegetasjonssoner som henting og levering av barn? Skjer har ekstra mye slitasje? det mest med bil / sykkel / etc.? Har uteområdet problemer Er det tilstrekkelig med med søppel? parkeringsplasser for ansatte? 2 1 80 Er det tilstrekkelig med belysning i uteområdet? Nærmiljø Blir nærmiljøet (areal utenfor uterommet) brukt i utetida? Er det idrettsområder/ lekeplasser/skogsområder i nærmiljøet? Tiltak i uterommet Har det blitt gjort tiltak i uterommet de siste fire årene og hva gikk tiltakene ut på? Hvem gjennomførte tiltaket? Barnehagen selv? FAU? Bydrift? Byggdrift? Er dere fornøyd med gjennomføringen og resultatet? Har barnehagen spesielle fokusområder/tema som bør satses på under ei oppgradering? Har dere forslag til tiltak som bør utføres i uterommet? Fint om du kan oppgi disse i prioritert rekkefølge. 3 81 \u001b\u001a\u0019\u0018 \u0017\u0018\u0017\u0016 \u0015\u001a\u0019\u001b\u0016\u0015\u0014 \u001b\u0013\u0012 \u0018\u0017\u0011\u0010 \u000f \u0019 \u0018\u0010 \u0019 \u001a\u000e \u001a \u001b\u001a\u0019\u0019\u0018\u0017\u0016\u0015\u0016 \u001a \u0018\u0014\u0016\u0013\u0014\u0012\u001a\u0011\u001a\u0010\u0016\u0014\u0012\u0016\u0010\u0015\u0018\u000f\u0016\u0019\u0018 \b\u0007\u0006\u0005\u0004\u0018\u0003\u0002\u0001\u0018\u001a \u007f \u0004\u0018\u0007 \u0005\u0018\u0081\u0003\u0005\u008d\u008f\u0018\u0090\u009d\u0005 \u0004\u0004\u0018 \u0018\u0007\u0005\u0090­\u0080\u0007\u0004\u0018\u0002\u0011 \u0019\u0082\u0018\u000e ­ \u0018\u0083 ­\u0081\u007f\u0090 \u000e \u0014 \u0018\u0012\u0010 \u0016\u0010 10.00 13.00 15.00 TEGNFORKLARING TEGNFORKLARING Organisert lek VEGETASJON Trekroner FUNKSJONER Frilek Opphold \u000e \u0014\u0011\u0016 13.00 15.00 TEGNFORKLARING AKTIVITETSGRAD Hovedferdsel AKTIVITET Lav/ingen Høy BEVEGELSESLINJER Annen bevegelse \u000e \u0014 \u001b\b \u0012\u0018\u0010 - Området har få lekeapparater, kun to huskestativer kan brukes på vinterstid. - Skogen er i god tilstand og virker å være lite brukt - muligheter for å bruke områdets ytterkant mer? - Området ligger godt skjermet fra både støy og innsyn. 13.00 15.00 TEGNFORKLARING Snølagring SNØ Måkt KOMMENTARER 82 \u001b\u001a\u0019\u0018\u001a\u0017\u0019 \u001b\u0018\u0017\u001a \u0016\u0015\u0019\u0014\u0013\u0012\u0011\u0012\u0014\u0010 \u001b\u001a\u001a\u0019\u0018\u001a\u0019\u0017\u0016\u0018\u0015 \u001b \u0014\u0013\u0012 \u0011\u0013\u0015\u0010\u000f\u0019\u0019\u000e \u0019 \u0014 \u000f \u0013\u0015 \u0018\u001a \u0013\u001a \u0018\u0011 \u0014\u0015 \u0012\u0013 \u000e \u0019\u0018\u001a\u0019\u0011\u0013\u001b \u0017\u0013 \u0014 \u0017 \u000e \u0013\u0010\u0018 \u0013\u000e \b\u0007\u0006 \u0005\u0004\u0017 \u0013\u0017 \u0018 \u001b\u0011\u0013\u0015\u000e \u0003\u0014\u0015 \u0012\u0013 \u0002 \u0015 \u0017\u001a \u0001\u0018\u0019\u0015\u001b\u001a\u0019 \u0017 \u0002 \u0015 \u0010\u000f\u0019\u001a\u001b\u001a\u0019\u000e 83 \u001b\u001a\u0019\u0019\u0018\u0017\u0016\u0015\u0016 \u001a \u0018\u0014\u0016\u0013\u0014 \u001b\u0012\u0018 \u0015\u0016\u0015\u0014\u0011\u0016\u0010\u0015\u0018\u000f\u0016\u0019\u0018 \u001b\u001a\u0019\u0018 \u0017 \u000e \u0014 \u0018\u0011\u0010 \u0016\u0010 \u0017\u0016 \u0015\u001a\u0019\u0014 \u001b\u0016\u0015\u0013 \u001b\u0012\u0011 \u0018\u0017\u001a\u0010\u0018 \u001b\u000f\u0012\u001a TEGNFORKLARING TEGNFORKLARING \u000e \u0019 \u001a \u001a Trekroner Organisert lek Frilek Opphold \b\u0007\u0006\u0005\u0004\u0003\u0018\u0002\u0001\u007f\u0018 10.00 13.00 15.00 \u001a \u0081 \u0003\u0018\u0006\b\u0004\u0018\u008d\u0002\u0004\u008f\u0090\u0018\u009d \u0004 \u0003\u0003\u0018\b­\u0018 \u0006\u0004\u009d\u0080\u0082\u0006\u0003 \u000e \u0014 \u0016\b \u0001\u0083 \u0019\u000f\u0018 \u0080 \u0018\u0010 \u0080\u008d\u0081\u009d \u0084 \u0017 ­ \u0003\u0002\u0086 \b AKTIVITETSGRAD TEGNFORKLARING Hovedferdsel \u0087 \u0088\u0082 \u008f\u0086 \b \u0004 Lav/ingen Høy Annen bevegelse 10.00 13.00 15.00 \u0089 \u008f\u0003\u009d\u0001\u009d\u0003 \u0003 - Uteområdet har få lekeapparater, og kun \u000e \u0014 \u001b\u0007 \u0011\u0018\u0010 to huskestativ kan brukes på vinterstid. \u008a \u000e \u0001 ­ \u0080\u0086 - Det inngjerdede området hindrer bruk av arealene på bygningens bakside. \u008b \u001b \u0005 - Det er poteniale for å bruke skogsområdet bak bygningen i større grad. \u008c \u000f\b\u0007\u0007 \u0003\u0002\u0004 \u0004 - Skogsområdet på byggets bakside er naturlikt og virker å være i god tilstand. TEGNFORKLARING Snølagring \u001a 10.00 13.00 15.00 \u001b Måkt 84 \u001b\u001a\u0019\u0018\u001a\u0017\u0019 \u001b\u0018\u0017\u001a \u0016\u0015\u0019\u0014\u0013\u0012\u0013\u0012\u0013\u0011 \u001b\u001a\u0019\u0018\u001a\u0017\u0016\u0015\u001b\u0014 \u001b\u0013\u0012\u0016\u0011\u0010\u0015\u000f\u0016\u001b\u0019\u0017\u001b\u000e\u0019\u0012\u0018\u0016 \u0019\u001a\u0016 \u0018\u0018\u001a \u0016\u0012\u000f\u0016 \u001b \u0011\u0012 \u000f\u0016\u001b\u0014 \u001b\u000e\u0019 \u0010\u0015\u000f\u0016\u001b\u0019\u0017\u001b\u000e\u0019\u0012\u0018\u0016 \u0019\u001a\u0016\u001b\b\u001b\u0010\u0016 \u001b\u0011 \u001b\u0010\u0007\u0012 \u0018\u0018\u001a\u0019\u0018\u001a\u0010\u0014\u0019\u0012 \u0015 \u0006\u0005\u0010 \u0016\u0010 \u0019 \u0015\u0017\u0016\u0012\u001b\u0013 \u0012\u0019\u0018\u001b\u000e\u0019\u0012\u0018\u0016 \u0019\u001a\u0016 \u0004\u0019\u0012\u0018\u0016 \u0019\u001a\u0016\u0018\u001b\u0010\u0016 \u001b\u0013\u0012\u0019\u001b\u000e\u0005\u0018\u0018\u0016\u0018\u001b\u0019\u0017\u001b\u0019 \u0016\u000e\u0019 \u0016\u001b\u0014 \u001b\u0013\u0012\u0016\u0011\u0010\u0015\u000f\u0016 \u0003\u0016 \u0016\u0019\u0014\u0014\u0019\u0012\u0019 \u0016\u0012\u001b\u0014 \u001b\u0010\u0007\u0012\u0010\u0015\u000f\u0016\u001b\u0019\u0017\u001b\u000e\u0002\u001a\u001a\u0016 85 "
}