{
  "dokument_id": "c0648873-8e4b-54c0-ba59-4d58fb1f6569",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "vedlegg 7 VAO-rammeplan",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001946168",
  "tekst": " VAO-rammeplan TroVA AS Iver Walums veg 10, Tromsø kommune Oppdragsgiver: TroVA AS Kontaktperson: Jan Stenersen Prosjektnr.: 1147 Utarbeidet av: Jan Stenersen Dato: Rev.27.05.2024 1 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no Innhold 1. Innledning med omtale av bakgrunn for arbeidet .......................................................................... 4 2. Sammendrag/rammeplanens innvirkning på reguleringsplanen .................................................... 4 3. Gjeldende reguleringsplan-/arealdisponering ................................................................................ 4 4. Formålet med detaljreguleringsplanen ........................................................................................... 5 5. Vannforsyning.................................................................................................................................. 6 5.1 Beskrivelse av eksisterende situasjon i planområdet ............................................................ 6 5.1.1 Gjennomgående vannforsyningssystem som må ivaretas i den videre planprosess ........ 6 5.1.2 Dagens vannforbruk – Dimensjonerende vannmengder og tilknytningssituasjon til eksisterende kommunal vannforsyning .......................................................................................... 6 5.2 Løsning for realisering av vannforsyning i område-/detaljreguleringsplanen ....................... 7 5.2.1 Dimensjoneringskriteriene for vannforsyningen i planområdet ....................................... 7 5.2.2 Fastsettelse av slokkevannbehov ...................................................................................... 7 5.2.3 Vannforsyningssystemet – struktur og dimensjonering i planområdet ............................ 8 5.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt forsyningsnett.................. 8 6. Avløpshåndtering ............................................................................................................................ 8 6.1 Beskrivelse av eksisterende situasjon i planområdet ............................................................ 8 6.1.1 Gjennomgående avløpssystem som må ivaretas i den videre planprosess ...................... 8 6.1.2 Dagens produksjon av sanitært avløpsvann – Dimensjonerende avløpsmengder og tilknytningssituasjon til eksisterende kommunalt avløpssystem .................................................... 8 6.2 Løsning for realisering av avløpshåndtering i område-/detaljreguleringsplanen.................. 8 6.2.1 Dimensjoneringskriteriene for avløpssystemet i planområdet ......................................... 8 6.2.2 Avløpssystemet – struktur og dimensjonering i planområdet .......................................... 8 6.2.3 Miljørisikovurdering ved etablering/renovering av pumpestasjoner eller heving av overløpsterskler............................................................................................................................... 9 6.2.4 Avløpsløsning i laveste sone .............................................................................................. 9 6.2.5 Behov for kapasitetsøkende tiltak i eksisterende kommunalt avløpssystem ................... 9 7. Overvannshåndtering ...................................................................................................................... 9 7.1 Beskrivelse av eksisterende situasjon i planområdet ............................................................ 9 7.1.1 Påvirkningsfaktorer oppstrøms planområdet ................................................................. 10 7.1.2 Gjennomgående overvannssystem som må ivaretas i den videre planprosess.............. 10 7.2 Løsning for realisering av overvannshåndtering i område- /detaljreguleringsplanen ........ 10 7.2.1 Dimensjoneringskriteriene for overvannssystemet i planområdet ................................ 12 7.2.2 Overvannssystemet – struktur og dimensjonering i planområdet.................................. 12 2 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no 7.2.3 Overvannsløsninger i laveste sone .................................................................................. 12 7.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt overvannssystem ........... 13 8. Flomveger ...................................................................................................................................... 13 8.1 Beskrivelse av eksisterende situasjon i planområdet .......................................................... 13 8.1.1 Fra avrenningslinjer til flomveger .................................................................................... 13 8.1.2 Bruk av veger som flomveg ............................................................................................. 13 8.1.3 Bruk av vassdrag som flomveger ..................................................................................... 14 9. Kommunalt/privat grensesnitt for eierskap til VAO-infrastrukturen i planområdet inklusivt flomveger .............................................................................................................................................. 14 10. Kostnadsoverslag for opparbeidelse av kommunal VAO-infrastruktur ................................... 14 11. Utbyggingsrekkefølge for VAO-infrastruktur inklusiv flomveger ............................................. 14 3 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no 1. Innledning med omtale av bakgrunn for arbeidet Detaljreguleringsplan for Havblikk hotell omfatter eiendom Gnr/bnr. 17/53, Iver Walnums veg 10 i Tromsdalen. Planforslaget legger til rette for å videreføre hotell – og overnattingsvirksomheten. I gjeldende reguleringsplan, plan 0525 fra 28.8.1996 er eiendommen avsatt til forretningsformål. I Kommuneplanens arealdel 2011-22 er eiendommen avsatt til næring. Detaljer tas når anlegget detaljprosjekteres. Det betyr at endelig valg av teknisk løsning med eksempelvis fordrøyningsløsning, overvanns-kassetter, pukkmagasin etc. vil tas da. 2. Sammendrag/rammeplanens innvirkning på reguleringsplanen Forslag til ny reguleringsplan omhandler samme grunnflate og formål som dagens reguleringsplan med PlanID 0525, og det er lite i den nye reguleringsplanen som påvirker vann/sprinkler, spillvann og overvann. Hovedforskjell er at ny plan skal ivareta klimatillegget for nedbørskurver ved fordrøyning på eiendommen, dvs. endret løsning for overvannshåndtering på egen eiendom. Dette følger krav i planveileder ref. VAO. Det er i VAO-rammeplan sjekket ut at tidligere avrenning fra østsiden ikke lenger har naturlig vannveg over eiendommen 17/53, og da er det kun overvann på denne eiendommen skal hensyntas. Det er kjent at grunnforholdene består av morene, og det forventes god infiltrasjonskapasitet. Det er da lagt opp til at majoriteten av overflatevannet skal ledes til sandfang, der deler av dette skjer gjennom permeable flater (parkering ved hovedinngang). Dette innløpet fra infiltrasjon vil også ledes inn ca. 10 cm lavere enn dykkert i sandfangskum, slik at hele pukklaget rundt drensledninger også vil fungere som fordrøyning (overvann vil renne ut av sandfang). Dette gjør at man kan oppfylle 3-trinns strategien for denne situasjonen, og det forventes en kraftig reduksjon av overvann som ledes ned til PA05 Fergekaia fra denne eiendommen. Det separeres ut til vegkant i påvente av senere kommunal separering av hovedledning. 3. Gjeldende reguleringsplan-/arealdisponering Gjeldene reguleringsplan har PlanID 0526 og omfatter eiendommen med GID 17/53 (Iver Walumsveg 10) som er regulert til næringsformål (forretning/pensjonat). Innen areal på nevnte eiendom (F2) er det hele eiendommen flateregulert, dvs. det er ikke avsatt arealer til du ulike formal slik det gjøres i dag. Eiendommen er likevel omsøkt med ulike utvidelser og fremstår i dag slik areal er skissert i planforslag. 4 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no Bilde 1 – Gjeldene reguleringsstatus 4. Formålet med detaljreguleringsplanen Siden det har være flere ombygginger/tilbygg siden siste reguleringsplan er formålet med å gjennomføre ny reguleringsplan å stramme opp arealformål og ha en plan som er tilpasset fremtiden. Nedenfor er arealbruk vist i nytt planforslag. For øvrig henvises det til utenomhusplan lengre ned som viser mer detaljert de ulike arealene. Bilde 2 – Planskisse PlanID 1960 Iver Walumsveg 10 5 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no 5. Vannforsyning Det er kommunal vannforsyning i vegene rundt eiendommen, og det er tatt utgangspunkt å benytte eksisterende vanninntak fremover siden det ikke skal gjøres endringer utover dagens forbruk. Det blir derfor ingen endringer i tilknytning til kommunalt vannledningsnett. Bilde 3 – Dagens VA-tilknytning Iver Walumsveg 10 5.1 Beskrivelse av eksisterende situasjon i planområdet 5.1.1 Gjennomgående vannforsyningssystem som må ivaretas i den videre planprosess Dagens vannforsyning er tilknyttet hovedvannledning i Iver Walums veg. Det ble i 1996 lagt inn en DN110 mm PVC stikkledning som forsyner både forbruksvann og sprinkler på eiendommen. Tilknytning er i eksisterende kum V4711. Siden det ikke vil være endring i forbruk eller sprinklerbehov, så opprettholdes eksisterende vanntilknytning. 5.1.2 Dagens vannforbruk – Dimensjonerende vannmengder og tilknytningssituasjon til eksisterende kommunal vannforsyning Dagens vannforbruk på eiendommen omfatter 19 hotellrom som har en belastning på 1,5 pe/rom i maksimale perioder som utgjør 30 pe. For overnattingsdøgn er det beregnet 275 l/døgn jfr. planveileder. I tillegg er det 40 sitteplasser i restaurant som utgjør 26 pe. For denne delen beregnes 100 l/stol jfr. planveileder. Dette gir en total teoretisk belastning på 56 pe som igjen gir et dimensjonerende vannforbruk på 1,87 l/s med kmaks=2 (døgnfaktor) og fmaks=3,6 (timefaktor). 6 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no 5.2 Løsning for realisering av vannforsyning i område-/detaljreguleringsplanen 5.2.1 Dimensjoneringskriteriene for vannforsyningen i planområdet Samme som eksisterende situasjon, dvs. dette gir en total teoretisk belastning på 56 pe som igjen gir et dimensjonerende vannforbruk på 1,87 l/s med kmaks=2 (døgnfaktor) og fmaks=3,6 (timefaktor). Her er ikke samtidighetsfaktor for tappepunkt i bygg vurdert inn. 5.2.2 Fastsettelse av slokkevannbehov Eksisterende bygning har sprinkleranlegg, og dette skal ikke utvides. Det er ikke behov for ytterligere vanntilkobling. Rørleggerbedrift Walter Wilhelmsen har gjennomført tappetest og konkludert en kapasitet mer enn 1500 l/min som VVS-rådgiver har kontrollert sprinkler mot. I testperioden var driftstrykket mellom 4,5 og 5,5 bar i den kommunale vannledningen. Det er i dag fire (4) eksisterende brannkummer innen 50 m fra eiendommen i Iver Walums veg 10, som forsynes fra 2 ulike trykksoner. I tillegg er det pilotstyrt reduksjonsventil i vannkum V1282 ved Tromsdalskirka som betyr at det ved eventuelt utløst sprinkler eller uttak av brannvann vil åpnes for ytterligere kapasitet i brannkummene som ligger i Iver Walumsveg. Med dette konkluderer vi at det er meget god (tilstrekkelig) brannvannsdekning i området. Bilde 4 – Eksisterende brannkummer/-uttak 7 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no 5.2.3 Vannforsyningssystemet – struktur og dimensjonering i planområdet Drikkevann og sprinklervann vil bli hentet fra hovedledning i kum V4711 gjennom eksisterende vanninntak, dvs. det skal ikke etableres ny tilkobling til bygget. Med verdier fra 5.2.1 får vi en fremtidig (teoretisk maksimalt) dimensjonerende vannuttak/- mengde på 1,87 l/s. 5.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt forsyningsnett Det blir ingen økning i forhold til dagens forbruk/behov. Det kommunale vannledningsnettet vurdere å ha tilstrekkelig kapasitet. 6. Avløpshåndtering 6.1 Beskrivelse av eksisterende situasjon i planområdet Eiendommen er i dag tilknyttet offentlig avløpsnett (DN200 BTG fellesledning) i Iver Walums veg i kommunal avløpskum F1862 med en DN150 BTG stikkledning. 6.1.1 Gjennomgående avløpssystem som må ivaretas i den videre planprosess Ingen eksisterende anlegg vil byttes ut under utbygging da eksisterende anlegg blir opprettholdt. Takvann og overflatevann vil bli separert ut og ledet til fellesledning i vegkant. 6.1.2 Dagens produksjon av sanitært avløpsvann – Dimensjonerende avløpsmengder og tilknytningssituasjon til eksisterende kommunalt avløpssystem Dagens situasjon for spillvannet fra bygget relateres kun etter vannforbruket deres, og blir likt beregningsgrunnlaget for drikkevann i 5.1.2 på 1,87 l/s. I snitt over døgnet er det likevel kun 0,17 l/s. 6.2 Løsning for realisering av avløpshåndtering i område-/detaljreguleringsplanen 6.2.1 Dimensjoneringskriteriene for avløpssystemet i planområdet Det blir ingen endring i avløpsmengder fra bygget. 6.2.2 Avløpssystemet – struktur og dimensjonering i planområdet Det vil bli etablert et nytt separatsystem, dvs. takvann- og overflatevann separeres fra spillvannet og sammenkobles ute ved vegkant til eksisterende AF-ledning stikkledning i kanten av Iver Walumsveg (eiendomsgrense) siden kommunalt avløpsnett ikke er separert. 8 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no Dimensjonerende avløpsmengdene følger fortsatt vannforbruket, og blir som i punkt 5.2.3 på maksimalt 1,87/0,17 l/s (Qmax/Qmidl). 6.2.3 Miljørisikovurdering ved etablering/renovering av pumpestasjoner eller heving av overløpsterskler Ikke relevant. 6.2.4 Avløpsløsning i laveste sone Ikke relevant siden områdets laveste overflatepunkt er på ca. kote 29, som ligger høyere enn kote 2.60 som er grensen for laveste sone. 6.2.5 Behov for kapasitetsøkende tiltak i eksisterende kommunalt avløpssystem Avløpsmengden vil kun øke teoretisk med krav om 100 l/pe*d innlekking, noe som utgjør 0,065 l/s. 7. Overvannshåndtering 7.1 Beskrivelse av eksisterende situasjon i planområdet Dagens løsning er fellessystem som er tilknyttet hoved avløpsledning i Iver Walums veg. Bilde 5 – VAO-løsning Iver Walums veg 10 9 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no 7.1.1 Påvirkningsfaktorer oppstrøms planområdet Det er i avrenningskart angitt at det er en vannvei (overflate) fra nordende av lekeplass i Carl Bertheussen veg, og ned mot reguleringsområdet til Iver Walums veg 10. Dette er endret etter at lekeplass er bygd (2021-2022), og nå går avrenning mest sannsynlig mot sør og Fergevegen, og ikke over området til Iver Walums veg 10. Det betyr at det kun er overvann inne på denne eiendommen som skal ivaretas, dvs. det er ingen markert flomveg og eiendommen. Overvannet renner i dag inn på fellesavløpet i Iver Walumsveg, som det ikke er kjente kapasitetsproblemer på. Bilde 6 – Avrenningssituasjon overflatevann Iver Walums veg 10 7.1.2 Gjennomgående overvannssystem som må ivaretas i den videre planprosess Ikke relevant. 7.2 Løsning for realisering av overvannshåndtering i område- /detaljreguleringsplanen Hovedforskjellen fra dagens til ny situasjon vil være at tiltakshaver i praksis vil separere avløpet ut til kommunal AF-ledning. Det er tatt utgangspunkt i følgende situasjoner: Takvann 10 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no Hoveddelen av bygget (den gamle delen) har utkastere på bakken, mens det for den nyere (nordre) delen av bygningsmassen er takvann tilkoblet drensledning. Takvann anbefales ledet ut på terreng og ut mot planlagt sluk på vestsiden av bygget. Her vil det gå inn på sandfangsluk, men i samme sandfangkum kommer drensledning under permeabelt dekke inn ca. 10 cm under (lavere) utløp til kommunalt ledningsnett. Det betyr at overflatevann vil bli ledet inn i infiltrasjonssonen som er ca. 30-50 m2, og hvor det er et betydelig fordrøyningsvolum på rundt 1,5-2,5 m3 uten at det er inkludert volum under drensledning som antas å være på rundt 4-6 m3 (luftvolum) dersom de eksisterende massene innehar infiltrasjonsevne. Dette skal de ha siden det er registret morene med mektighet opp mot 30 m på eiendommen. Vi har i tabell 1 nedenfor satt opp hvor stort fordrøyningsvolum det skal være teoretisk: Dimensjonerende vannmengde klimafaktor Sum Dim. Areal Totalt m3 10 år 5 min 155,1 lps 1,4 217,14 0,056 3,617 10 år 5 min 155,1 lps 1 155,1 0,056 2,583 Fordrøyning 1,033 Tabell 1- beregning økt avrenning på takflate (klimapåslaget) Drensvann/-ledning bygg Dette må separeres fra felles avløpsledning (privat) og ledes inn på nytt overvannssystem. Detaljer tas i prosjekteringsfasen. Krav om infiltrasjon og fordrøyning av overvann Ved å lede overvann ned i grunnen på denne måten vil man unngå vannansamling på overflate, minimere isproblemer samt overvannet fordrøyes og gis anledning til å infiltrere før det evt. blir sluppet inn på kommunalt ledningsnett. I praksis vil dagens påslipp reduseres betydelig med dette tiltaket når fordrøyning av tak-/overflatevann kan gjøres slik. 11 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no Bilde 7 – permeabel belegningsstein fra Asak Miljøstein AS Bilde 8 – prinsipp oppbygging gangareal med permeabel sone 7.2.1 Dimensjoneringskriteriene for overvannssystemet i planområdet Det er ikke behov for å gjennomgå dimensjoneringskriterier da område er meget lite og skissert løsning fanger opp ønsket funksjon. 7.2.2 Overvannssystemet – struktur og dimensjonering i planområdet Ikke relevant 7.2.3 Overvannsløsninger i laveste sone Ikke aktuelt da området ligger høyt over fremtidig tidevannsnivå. 12 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no 7.2.4 Behov for kapasitetsøkende tiltak i eksisterende kommunalt overvannssystem Ikke relevant da det er beskrevet de tiltak som er mulig i området. 8. Flomveger 8.1 Beskrivelse av eksisterende situasjon i planområdet Det er i dag fall i Iver Walums veg fra litt nord for nr.10 og videre sørover til Fergevegen, hvor overflatevann vil renne ned til Hungernvegen dersom eksisterende sluk i krysset Fergevegen/Iver Walums veg ikke tar unna. Dette er en eksisterende flomveg som ikke påvirker noen bygg på veien siden dette er i eksisterende vegareal. Det er ingen kjente flomhendelser i området. Bilde 9 – Flomveg mot gamle Fergekaia via Fergevegen/Hungernvegen 8.1.1 Fra avrenningslinjer til flomveger Se pkt. 8.1 8.1.2 Bruk av veger som flomveg Se pkt. 8.1 13 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no 8.1.3 Bruk av vassdrag som flomveger Ikke relevant 9. Kommunalt/privat grensesnitt for eierskap til VAO-infrastrukturen i planområdet inklusivt flomveger Ikke relevant. 10. Kostnadsoverslag for opparbeidelse av kommunal VAO- infrastruktur Ikke relevant. 11. Utbyggingsrekkefølge for VAO-infrastruktur inklusiv flomveger Ikke relevant. 14 TroVA AS – Byggherre rådgivning infrastruktur Org.nr. 919 656 905 Jan Stenersen mob. (+47) 47487585 Mail : jan@trova.no "
}