{
  "dokument_id": "6806ecb2-a97a-598f-84b0-9921f4d3b937",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Beredskapsanalyse 740678_1_1",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676146",
  "tekst": " 2020-08-SVV01 RAPPORT Beredskapsanalyse - E8 Breivika - Langnes, ny Tverrforbindelse Planfase Statens vegvesen Utbygging Nord SØVIK CONSULTING (+47) 950 88 793 arild.sovik@sovikconsulting.no 1 2 2 RAPPORT Søvik Consulting Beredskapsanalyse - E8 Breivika - Langnes, Markaneset 24a ny Tverrforbindelse 5251 Søreidgrend Bergen, Norway Oppdragsgiver: Kontakt: Statens vegvesen Utbygging Nord SØVIK, Arild Petter Postboks 1010 Nordre Ål, Søvik Consulting 2605 LILLEHAMMER Telefon: +47 950 88 793 Oppdragsgiver sin referanse: E-post: arild.sovik@sovikconsulting.no SCHULTZ, Ellbjørg (Planleggingsleder) Første utgave: 2020-08-26 Prosjekt nr.: PRO-2020-SVV01 Dokument nr.: 2020-08-SVV01 Rådgiver: Søvik Consulting Revisjon nr.: 01 Emne område: Risiko og sårbarhet Beskrivelse: Det er gjennomført en beredskapsanalyse i tidlig planleggingsfase for å avklare eventuelle beredskapsmessige utfordringer på aktuelt alternativ for utforming av E8 Breivika - Langnes - ny tverrforbindelse til flyplassen. Signatur: Tilrettelagt av: Arild P. Søvik Revisjon nr./Dato: Beskrivelse: Tilrettelagt av: Godkjent av: 01/2020-08-26 Rapport A. Søvik E. Schultz (Oppdragsgiver) www.sovikconsulting.no 3 3 Innholdsfortegnelse INNLEDNING .......................................................................................................................................................................... 4 METODEBESKRIVELSE ...................................................................................................................................................... 6 HOVEDELEMENTER I ANALYSEN ................................................................................................................................ 7 FASTSETTING AV BEREDSKAPSTILTAK OG DIMENSJONERENDE KRAV ........................................................... 8 SYSTEMBESKRIVELSE ..................................................................................................................................................... 10 REGELVERK, KRAV OG UØNSKEDE HENDELSER (NØD OG ULYKKESSITUASJONER) .............................. 12 IDENTIFISERE BEREDSKAPSSITUASJONER OG DIMENSJONERENDE HENDELSER ................................... 14 ANALYSERE DIMENSJONERENDE HENDELSER OG FASTSETTE KRAV.......................................................... 16 BEHOVSANALYSE OPP MOT EKSISTERENDE OG TILGJENGELIGE RESSURSER ........................................ 19 BEREDSKAP KNYTTET TIL TUNNELER .................................................................................................................................. 19 TUNNELEIER (STATENS VEGVESEN) .................................................................................................................................... 21 BRANN OG REDNINGSTJENESTE ........................................................................................................................................... 24 POLITI ................................................................................................................................................................................. 25 HELSE.................................................................................................................................................................................. 26 Avklaringer vedrørende alternative atkomster til UNN ............................................................................................... 27 ANNEN BEREDSKAP ............................................................................................................................................................. 29 Avinor............................................................................................................................................................................ 29 ESKALERINGSRISIKO OG TILTAKSVURDERING.................................................................................................... 29 KONKLUSJON/ANBEFALING .......................................................................................................................................... 30 REFERANSER....................................................................................................................................................................... 32 www.sovikconsulting.no 4 4 Innledning Ved utarbeidelse av planer for utbygging skal planmyndigheten påse at risiko- og sårbarhetsanalyse gjennomføres for planområdet, eller selv foreta slik analyse. Analysen skal vise alle risiko- og sårbarhetsforhold som har betydning for om arealet er egnet til utbyggingsformål, og eventuelle endringer i slike forhold som følge av planlagt utbygging. Formålet med bestemmelsen i plan- og bygningsloven, er å gi grunnlag for å forebygge risiko for skade og tap av liv, helse, miljø og viktig infrastruktur, materielle verdier mv. Oppgaven består i å ha sikkerhet som et perspektiv og en oppgave både i den sektorovergripende samfunnsplanleggingen, og i arealplanleggingen. Det er også en viktig sammenheng mellom samfunnsplanlegging og arealplanlegging på dette feltet. Bestemmelsen retter seg spesielt mot å forhindre at det gjennom arealdisponeringen skapes særlig risiko. I utgangspunktet er det mulig å unngå å bruke arealer som inneholder uønsket risiko og sårbarhet. Der risiko og sårbarhetsforhold er til stede, bør det føre til forsiktighet når det gjelder å ta i bruk arealet. Alternativt må bygninger og/eller areal utformes og brukes på en slik måte at skadepotensialet holdes på et akseptabelt nivå. Utbyggingen av E8 Breivika - Langnes, ny Tverrforbindelse inneholder et tunnelsystem som i tillegg til andre risikoforhold, har risikoforhold knyttet til hendelser i tunnel og økte konsekvenser som følge av behovet for assistanse fra nødetater ved blant annet brannhendelser. Forhold som har betydning for beredskapen i tunnelen, vil også ha betydning for det samlede risiko og sårbarhetsbildet. Det er derfor gjennomført en beredskapsanalyse i tidlig planlegging som vil belyse beredskapsmessige utfordringer på aktuelle alternativer for utforming av E8 Breivika - Langnes, ny Tverrforbindelse. Beredskapsanalysen ble gjennomført Tromsø 12.06.2020 fra 09:00-12.00, deltakere er angitt i tabell 1. www.sovikconsulting.no 5 5 Navn Organisasjon Rolle/Fagfelt Søvik, Arild Petter Søvik Consulting Prosessleder Schultz, Ellbjørg Helene Statens vegvesen Utbygging, Prosjekt Ditlefsen, Erik Rambøll Arealplanlegger, Prosjekt Digernes, Pål Statens vegvesen Trafikkanalyser Solstad, Øystein Tromsø Brann og Redning Brann- og redningssjef Blomli, Sissel-Mari Avinor Prosjektleder Avinor Tabell 1: Deltakere i analysegruppen Utkast av rapporten er sendt til kontroll til de som deltok på analysemøtet, samt øvrige inviterte interessenter angitt i tabell 2. Navn Organisasjon Rolle/Fagfelt Nordås-Johansen, Jens Universitetssykehuset i Avdelingsleder, Eiendom Nord-Norge (UNN) Widding, Yngve Troms Politidistrikt Seksjonssjef Tabell 2: Øvrige inviterte interessenter Det påpekes at prosessleder ikke har tilknytning til prosjektet, driften i område eller på annen måte er organisatorisk tilknyttet prosjektet eller dens ledelse. Det kan nevnes at prosessleder har sin bakgrunn som fagansvarlig for forvaltning og utvikling av tunnelene i Norge i Vegdirektoratet (øverste forvaltningsmyndighet), og har hatt ansvar for sikkerhetsgodkjenning av alle tunnelprosjekt, før bygging og før åpning, på riks- og fylkesveg i Norge i perioden 2011 - 2017. Og har rolle som rådgiver og bistår blant annet planmyndigheter med prosessledelse. www.sovikconsulting.no 6 6 METODEBESKRIVELSE Beredskapsanalysen skal bistå med å finne fram til hendelser/ulykker som beredskapen skal håndtere og beskrive hvilke krav som må oppfylles for å håndtere hendelsen/ulykken på en tilfredsstillende måte. Vi gjør oppmerksom på at vegmyndighetene har på plass et regelverk som ivaretar sikkerhet og beredskapsmessige forhold på en tilfredsstillende måte. Regelverket setter krav til utarbeidelse av en særskilt risikoanalyse for tunnelsystemet. En beredskapsanalyse skal sørge for at særskilte forhold er ivaretatt i beredskapsoppfølgingen. Beredskapsanalysen fokuserer blant annet på særskilte forhold ved beredskapen eller særskilte forhold i tunnelsystemet. Beredskapsanalysen utføres vanligvis før bygging, med en risikoanalyse som grunnlag, men brukes i dette tilfelle for å få beredskapsmessige avklaringer i planfase. Det er derfor behov for å oppdatere beredskapsanalysen når det foreligger en særskilt risikoanalyse for tunnelsystemet. Formålet med en beredskapsanalyse er todelt: • Fastsette hvilken ambisjon man skal ha for sin beredskap ved å angi hvilke uønskede hendelser det skal etableres beredskap for å kunne håndtere og sette krav til respons på og håndtering av de valgte hendelsene. • Identifisere hvilke ressurser (utstyr, personell, kompetanse o.l.) som er nødvendig for å kunne respondere tilfredsstillende og håndtere hendelsene innenfor kravene vi har etablert. Dette gjelder egne/interne ressurser, men også eventuelle behov og muligheter for eksterne ressurser og samarbeid med andre. Ved hjelp av beredskapsanalysen fastsetter vi krav til oppgavene og tiltakene som må gjennomføres for å kunne håndtere hendelsene i henhold til regelverk. Beredskapsanalysen danner også grunnlag for beredskapsplanlegging. www.sovikconsulting.no 7 7 HOVEDELEMENTER I ANALYSEN 1. Systembeskrivelse Systembeskrivelsen skal gi en kort oversikt over tunnelsystemet og spesifikke relevante beredskapsmessige forhold. 2. Regelverk, krav og uønskede hendelser Etablere sammenheng mellom mål og rammer, interne krav, myndighetskrav, avdekket risiko samt erfaringer og lokale forhold. En liste med kravene og de uønskede hendelsene utarbeides. 3. Identifisere beredskapssituasjoner og dimensjonerende hendelser Dette gjøres ved å fastsette hva hensikten/målet med beredskapen er og hva som skal håndteres. Å beskrive beredskapssituasjoner, dvs. et representativt utvalg fare- og ulykkeshendelser er viktig for analysen. 4. Analysere dimensjonerende hendelser og fastsette dimensjonerende krav Beredskapssituasjonene analyseres slik at håndteringen av beredskapssituasjonen blir tilfredsstillende. Beskrive og evaluere behov, tiltak, innsatstid, ressurser og kompetanse/kvalitet. Resultatene fra analysen vil utgjøre kravene til tunnelberedskapen. Det kan føre til anbefalinger til bemanning, spesielt utstyr, responstider og andre forhold som kommer frem i analysen. 5. Behovsanalyse opp mot eksisterende og tilgjengelige ressurser Ved å sammenligne de dimensjonerende kravene fra trinn 4 med den eksisterende beredskapen, eks. hos nødetatene og for den eksisterende tunnelen, blir mulige mangler synliggjort. Ved systematisk å gjennomføre disse fire hovedelementene har tunnelforvalter et godt beslutningsgrunnlag for å etablere den daglige beredskapen og å utarbeide beredskapsplanen. www.sovikconsulting.no 8 8 FASTSETTING AV BEREDSKAPSTILTAK OG DIMENSJONERENDE KRAV Beredskapsanalysen skal ha oppmerksomhet på tiltak som legger vekt på å hindre tap av liv og helse. Dette gjøres ved å vektlegge tiltak som; - kan forhindre en uønsket utvikling av hendelsen, dvs. eskalering av hendelsen - bedrer tunnelforvalterens og nødetatenes evne til å håndtere uventede hendelser - sette anbefalinger til hva som må til for å håndtere beredskapssituasjonen - identifiserer hvilke tiltak som er nødvendige for å nå kravene Beredskapstiltakene som velges har som mål å håndtere beredskapssituasjonene som er valgt som dimensjonerende. For å avgjøre hvilke beredskapstiltak som skal velges må det stilles forslag til krav til beredskapstiltakene. Kravene skal være konkrete, målbare og realistiske. Før de dimensjonerende hendelsene analyseres i detalj må beredskapsfasene som skal brukes i den videre analyse fastsettes. Det er 5 faser som beredskapsanalysen skal ta utgangspunkt i; varsling, mobilisering, redning, evakuering og normalisering. 1. Varsling Når en uønsket hendelse inntreffer og beredskapen iverksettes må vegtrafikksentralen både ta imot varselet om hendelsen og varsle nødetatene og eget beredskapsapparat. De må også varsle andre trafikanter. Varselet kan komme inn til vegtrafikksentralens eget deteksjonssystem, telefon fra en trafikant/telefon i tunnelen eller fra en av nødetatene. 2. Evakuering og selvhjelp Evakuering henger sammen med redningsfasen, men gjelder konkrete tiltak for å flytte truede og uskadde personer fra farlige områder i tunnelen til et trygt område utenom tunnelen. Transport av skadde til videre behandling, som regel med ambulanse til legevakt eller sykehus, hører også med her. 3. Mobilisering www.sovikconsulting.no 9 9 Etter at beredskapsorganisasjonen og -ressursene er varslet starter mobiliseringen. Den skal sikre en hurtig aksjon og få nødvendige ressurser raskt frem til hendelsen. De som er varslet må bestemme seg for hva som skal gjøres, hvem som skal reagere og med hvilke ressurser. Situasjonen må overvåkes og informasjon må samles inn. Denne fasen varer frem til redningsaksjonene starter ved tunnelen. 4. Redning Liv- og helse prioriteres og innsatspersonell må finne de personene som er i tunnelen og bringe de til et sikkert område (se Evakuering). Det er som regel på utsiden av tunnelen eller til annen separat brannsone (eks. annet løp/rømningstunnel). Skadde må gis førstehjelp. Å iverksette tiltak for å hindre at den uønskede hendelsen utvikler seg til en ulykkessituasjon og tiltak for å redusere konsekvensene hører med her. I redningsfasen er med andre ord beredskapsorganisasjonene i innsats for å håndtere den uønskede hendelsen på en best mulig måte. 5. Normalisering Når den uønskede hendelsen er ferdig håndtert skal virksomheten tilbake til vanlig drift. Miljø og infrastruktur skal tilbake til slik det var før hendelsen. Her beskrives tiltak som skal til for å få trafikken tilbake til normal gjenge. Personellet skal også tilbake til sine vanlige oppgaver. Tunnelen skal åpnes og tilbake til daglig drift så raskt som mulig. Hendelsen kan medføre ulike tiltak, eks. sikring av fjell og eventuell granskning av hendelse. www.sovikconsulting.no 10 10 SYSTEMBESKRIVELSE Med hjemmel i plan- og bygningslovens § 3-7 har Statens vegvesen i samarbeid med Tromsø kommune, utarbeidet detaljreguleringsplan for E8 Breivika – Langnes, ny tverrforbindelse. Hensikten med planarbeidet er å legge til rette for bygging av ny riksveg fra Breivika til Langnes. Dette omfatter en toløps tunnel fra Breivika til Gjæverbukta/Langnes og veg/kulvert under planlagt forlengelse av rullebanen ved Tromsø lufthavn. Prosjektet avsluttes ved avkjøringen til Tromsø lufthavn. To-løps tunnelen har en lengde 2560 meter, og bygges i henhold til internt og eksternt regelverk. Begge tunnelløp avsluttes i to kryssområder (rundkjøringer) på Langnes og i Breivika. Tunnelen er prosjektert med et lavbrekk som følge av krav til overdekning under eksisterende Langnestunnel, som gir et kort bratt stigningsforhold i tunnelen. Figur 1: Systemskisse Vegstrekningene er en del av det sentrale byområdet i Tromsø og trafikkforholdene påvirkes av bynære døgnvariasjoner i trafikk, men også av variasjoner som følge av spesielle hendelser i Tromsø by. Trafikken påvirkes også av avvikssituasjoner som følge av regulering av trafikk på aktuell vegstrekning, men også ved reguleringer av tilstøtende vegnett og reguleringer/stengninger ved det øvrige tunnelsystemet på øya, samt Tromsøysundtunnelen. www.sovikconsulting.no 11 11 En utvidelse av vegsystemet i Tromsø med utbygging av E8 Breivika - Langnes, ny tverrforbindelse gir en bedre regulering av trafikk og mindre kødannelser i Tromsø, viser trafikkanalyser så langt. Utbyggingen vil også ha en positiv effekt på andre mer sårbare deler av veginfrastrukturen i Tromsø, som Tromsøya tunnelene. Det er utarbeidet planer for kryssområdene som gir trafikale endringer i kjøremønster, men også endringer som er relevant for nødetatene. Avklaringer rundt kryssområdene ved Universitetssykehuset Nord Norge (UNN) diskuteres i analysen. www.sovikconsulting.no 12 12 REGELVERK, KRAV OG UØNSKEDE HENDELSER (NØD OG ULYKKESSITUASJONER) Evakuering ut av tunnel ved brann og annen hendelse, har som utgangspunkt prinsippet om selvredning. Det vil si at trafikantene snarest mulig må ta seg ut av tunnelen enten til fots eller ved hjelp av kjøretøy. Prinsippet er generelt akseptert i samfunnet, også internasjonalt, og gjelder for alle typer byggverk og hendelser. Selvredning har vist seg å være svært viktig, ikke minst ved brann i tunneler. Eksterne redningsmannskaper kan bare i unntakstilfeller komme til unnsetning tidsnok ved en hendelse i en tunnel. Dette må også trafikantene kjenne til og det påhviler et ekstra ansvar på vegmyndighet og redningstjeneste at denne forutsetningen er kjent. For at selvredning skal kunne fungere godt i praksis, må tunnelen være utformet for og utrustet med tekniske installasjoner som gir støtte til trafikanter og innsatsmannskaper i en nødsituasjon. I tillegg må dem som skal yte innsats være godt forberedt gjennom oppdaterte beredskaps- og innsatsplaner, systematisk opplæring og jevnlige øvelser. «Sikkerhetstiltak som skal gjennomføres i en tunnel, skal være basert på en systematisk vurdering av alle sider ved systemet som utgjøres av infrastrukturen, bruken, trafikantene og kjøretøyene» Tunnelsikkerhetsforskriften Forskriftskrav er ivaretatt i interne og eksterne retningslinjer for bygging av tunnel. Særtrekk skal tas hensyn til og visse særtrekk har også krav til søknad om fravik. Særtrekk som er identifisert ved E8 Breivika - Langnes, ny Tverrforbindelse er knyttet til kryssområdene ved begge portaler og trafikale situasjoner som påvirker tunnelen som følge av kapasitetsutfordringer i kryss. Videre kan eventuelle stigningsforhold være aktuell for avbøtende tiltak. I utgangspunktet skal en unngå kø i tunnel, men i bynære tunneler kan det være utfordringer med å unngå kødannelser. Ofte vil tunnelsystemet i sin helhet føre til færre hendelser enn alternative løsninger i dagen, og det beste sikkerhetsmessige alternativet er å håndtere kø situasjon, og innføre avbøtende tiltak i tunnelen. www.sovikconsulting.no 13 13 Eksempel på slike avbøtendetiltak er • Varsling av fare • kø varslingssystemer • Hastigheteregulerende tiltak • Belysning • Økt bruk av sikkerhetsutrustning i aktuelle områder • Forbedring av tilkomst for nød og redning Det planlegges med 2 løps tunnel, som bygges i henhold til gjeldende krav. www.sovikconsulting.no 14 14 Identifisere beredskapssituasjoner og dimensjonerende hendelser En særskilt risikoanalyse for tunnelsystemet utarbeides under prosjektering. Beredskapsanalysen tar derfor utgangspunkt i ROS analyse og identifisering av særskilte forhold ved tunnelen som kan ha betydning for risiko ved det ferdige tunnelsystemet. Tabell 3 viser aktuelle nød- og ulykkessituasjoner. Beredskapsanalysen har til formål å se på beredskapen opp imot ulike brannscenario. Nød- og ulykkessituasjoner som omhandler rene trafikkulykker ansees å bli ivaretatt ved de generelle krav til bygging av vegtunneler, i tillegg til implementering av tiltak fra risiko analyse og trafikksikkerhetsrevisjon. Nr. Nød- og ulykkessituasjoner Aktuell Kommentar Trafikkulykker 1 Møteulykke 2 Påkjøring bakfra 3 Påkjøring myke trafikanter 4 Utforkjøring Brann- og eksplosjonsulykker (inklusiv de som har utviklet seg fra trafikkulykker) 5 Brann i personbil (5MW) X 6 Stor brann (>20MW) X Utslipp/Lekkasje av farlige stoffer / giftige gasser 7 Utslipp farlig gods X Andre hendelser 8 Velt 9 Kjøretøystans Tabell 3: Oversikt over Nød- og ulykkessituasjoner Ut ifra en samlet vurdering anbefaler Statens vegvesen at følgende scenarioer/nød- og ulykkessituasjoner blir prioritert: • Nr. 5: Brann i personbil (5MW) • Nr. 6: Stor brann (>20MW) • Nr. 7: Utslipp farlig gods Analysegruppen er enig i denne prioriteringen. www.sovikconsulting.no 15 15 Det skal utføres en detaljert analyse av dimensjonerende hendelser når særskilt risikoanalyse for tunnelen foreligger i prosjekteringsfasen, med hensyn til varsling, mobilisering, redning, evakuering og normalisering. En slik analyse vil kunne gi andre prioriteringer, samt avbøtende tiltak som kan påvirke prosjekteringsrunnlag. www.sovikconsulting.no 16 16 Analysere dimensjonerende hendelser og fastsette krav Beredskapsanalysen kommer med anbefalinger til tiltak som vil bidra til at beredskapen blir tilstrekkelig. Valgt løsning på eventuelle utfordringer gjøres ut ifra en total vurdering av risiko, Statens vegvesen sin beredskap (Vegtrafikksentralen), kostnader m.m. Basert på grunnprinsippet om at beredskap skal forhindre en eskalering av en hendelse utover de konsekvenser den initierende hendelsen har skapt: • Brannslukking bør starte innen større kjøretøy blir overtent for å forhindre at trafikanter blir fanget i røyken, hindre brannspredning og/eller unngå en brann som blir større enn hva tunnelen er dimensjonert for, samt for å forhindre store skader på tunnelkonstruksjonen/installasjoner som fører til langvarig stenging. Brannvesenet bør kunne håndtere en brann tilsvarende dimensjoneringskriterier, og kort innsatstid vil redusere sannsynligheten for at en brann får et slikt omfang. • Livredning/behandling av skadde må starte så snart som mulig Planlagt løsning ivaretar en god tilgang til brannobjektet, og samtidig er prinsippet for selvredning godt ivaretatt med rømning til sikker sone gjennom nødutganger i tunnelen. Nødutgangene gir god tilgang for nødetatene alle steder i tunnelen, samt tilgang til både brannvann og tomme rør for skumbaserte midler i begge løp. Som følge av kort vei fra tunnelportal til kryss, må det vurderes ytterligere tiltak for å redusere risiko. Risikoanalyse vil danne grunnlag for en slik vurdering. Eventuelle avbøtende tiltak implementeres i prosjekteringsgrunnlaget. Som følge av stigningsforhold i tunnelen bør det vurderes ytterligere sikkerhetsmessige tiltak og eventuelt en tettere tilkomst til slukkevann og tomme rør for skumbaserte midler i aktuelle områder i tunnelen og langsgående ledelys kan være aktuelle tiltak. Risikoanalyse vil danne grunnlag for en slik vurdering. Eventuelle avbøtende tiltak implementeres i prosjekteringsgrunnlaget, og problemstillingen oppdateres i revidert beredskapsanalyse som utarbeides når særskilt risikoanalyse er på plass for tunnelen. www.sovikconsulting.no 17 17 En eventuell avtale med bruk av eksterne beredskapskapasitet hos Avinor, kan gi en bedre forutsetning for håndtering av store ulykker med utslipp og brann i farlig gods. Det er naturlig at nødetatene i samarbeid med objekteiere i Tromsø (for både infrastruktur, havn og industri brannhendelser) ser nærmere på varsling og evakuering av sårbare grupper og institusjoner ved hendelser i Tromsø. Tromsø Brann og Redning og Tromsø kommune tar koordineringsansvaret for denne aktiviteten, i samarbeid med objekteiere. Eventuelle varslingsrutiner må implementeres i beredskapsplanene til tunnelene i Tromsø. Dette punktet er uttrykkelig påpekt fra Troms politidistrikt, som skriver: Tunnelportalen er lagt i nærheten av Universitetssykehuset i Nord-Norge. Av tidligere erfaringer så har røyk og utslipp av gass vært en stor utfordring for UNN. Skulle det oppstå en stor brann eller utslipp av farlige gasser må man påregne at dette vil ramme UNN. Det er derfor viktig at dette utredes og eventuelt at det lages beredskapsplaner for blant annet evakuering av UNN ved utslipp av farlige gasser. Troms Politidistrikt Det er utarbeidet planer for kryssområdene som gir trafikale endringer i kjøremønster, men også endringer som er relevant for nødetatene. Endringer innbefatter blant annet endring av utkjørsel for Universitetssykehuset Nord Norge (UNN). Avklaringene påvirker ikke direkte beredskapsmessige forhold ved tunnelsystemet, men i møte med nødetatene er det også naturlig å få behandlet denne typen avklaringer i prosjektet og er omtalt under behovsanalyse, «Avklaringer vedrørende alternative atkomster til UNN». Følgende sikkerhetstiltak er relevant for de ulike beredskapsfaser (og har hjemmel i krav og legges til grunn for videre planlegging): Varsling ID Nød- og ulykkessituasjon Tiltak 5 Brann i personbil (5MW) ITV-overvåking for å oppdage hendelse 6 Stor brann (>20MW) Havarinisjer og nødstasjoner (nødtelefon) 7 Utslipp farlig gods VTS innsatsplan: - Fjernstyrte bommer for stengning av begge løp, reguleringstiltak (variable skilt, feltanvisere og lysregulering i kryss) www.sovikconsulting.no 18 18 - Varsling til nødetatene - Radiovarsling av hendelse og instruksjon om evakuering til trafikantene) Evakuering og selvhjelp ID Nød- og ulykkessituasjon Tiltak 5 Brann i personbil (5MW) Nødstasjoner til selvhjelp (slukkeutstyr og 6 Stor brann (>20MW) kommunikasjon til VTS) 7 Utslipp farlig gods Rømningslys og nødbelysning Nødutganger Ventilasjonsstyring og røykkontroll Mobilisering ID Nød- og ulykkessituasjon Tiltak 5 Brann i personbil (5MW) Kommunikasjon mellom VTS og nødetater (nødnett) 6 Stor brann (>20MW) VTS bistår nødetatene med informasjon og 7 Utslipp farlig gods hendelsesforståelse. Nødetatenes mobilisering og gjennomføring av innsatsplaner og eventuelt andre definerte beredskapstiltak (beredskapsplan). Redning og innsats ID Nød- og ulykkessituasjon Tiltak 5 Brann i personbil (5MW) Enkel tilkomst mellom løpene for beredskapskjøretøy i 6 Stor brann (>20MW) kryss ved begge portaler. 7 Utslipp farlig gods Tilkomst gjennom nødutganger fra annet løp ITV-overvåking Nødnett og radiokringkasting. Slukkevann og åpne rør for skumbaserte midler. Lukket dreneringssystem (væskebehandling) Normalisering ID Nød- og ulykkessituasjon Tiltak 5 Brann i personbil (5MW) Skadestedsleder/innsatsleder frigir skadested. 6 Stor brann (>20MW) Brannvesen, redningstjeneste og driftsentreprenør 7 Utslipp farlig gods foretar opprydding. Tunnelforvalter/byggherrevakt avgjør utbedringer før åpning, eller eventuelle midlertidige avbøtende tiltak. Tunnelforvalter/byggherrevakt gir klarsignal om åpning VTS åpner tunnelen www.sovikconsulting.no 19 19 Behovsanalyse opp mot eksisterende og tilgjengelige ressurser De overordnede prinsippene om ansvar, likhet, nærhet og samvirke ligger til grunn for alt sikkerhets- og beredskapsarbeid. Alle offentlige og enkelte private virksomheter har plikt til å utarbeide beredskapsplaner innenfor eget ansvarsområde. Ansvarsprinsippet Ansvarsprinsippet innebærer at den myndigheten, virksomheten eller etaten som til daglig har ansvaret for et fagområde i en normalsituasjon, også̊ har ansvaret for nødvendige beredskapsforberedelser og for å håndtere ekstra-ordinære hendelser på̊ området. Likhetsprinsippet Likhetsprinsippet innebærer at den organisasjonen man opererer med under kriser, i utgangspunktet skal være mest mulig lik den organisasjonen man har til daglig. Nærhetsprinsippet Nærhetsprinsippet innebærer at alle hendelser skal håndteres på̊ lavest mulig nivå̊. Unntatt fra dette prinsippet er atomhendelser og sikkerhetspolitiske kriser, som håndteres på sentralt nivå̊. Samvirkeprinsippet Samvirkeprinsippet innebærer at de aktuelle myndighetene, virksomhetene og etatene har et selvstendig ansvar for å sikre et best mulig samvirke med relevante aktører og virksomheter i arbeidet med forebygging, beredskap og krisehåndtering. Beredskap knyttet til tunneler Evakuering fra kjøretøy i tunnel er basert på at det skal foregå ved selv evakuering, og at nød og redningsetatene kommer til assistanse etter en gitt tid. Det betyr at det legges til rette for at trafikanter kan evakuere fra kjøretøyene til sikkert sted på en trygg og forsvarlig måte og uten at personer blir ytterligere skadet. www.sovikconsulting.no 20 20 Selvredning og assistanse fra nød- og redningstjenestene skal også fungere i situasjoner uten brann, med stillestående kø og flere skadde personer i tunnelen. Mulige scenarioer for dette er kollisjoner eller større kjøretøy som stenger hele eller deler av tunneltversnittet. Konsept for selvredning og tilrettelegging for nød- og redningstjenestene er ivaretatt i interne og eksterne krav til planlegging og bygging av vegtunneler, men det kan være nødvendig med tiltak utover regelverkets krav, dersom spesielle særtrekk utgjør en høyere risiko og det kan anbefales ytterligere tiltak i risikoanalyse og beredskapsanalyse. Beredskapstiltak i to løps vegtunneler: • Varsling av hendelse til beredskap • Regulering og stengningstiltak • Varsling av hendelse til trafikanter • Ledetiltak i tunnelen • Slukketiltak (slukkeutstyr for trafikanter) • Slukketiltak (brannvann for brannvesen) • Kommunikasjon mellom Vegtrafikksentral og trafikanter (nødtelefon) • Sikker rømningsvei - rømning til sikker brannsone • Ventilasjon som både sikrer røykkontroll med trafikkretningen, og ivaretar integritet mellom brannsoner • Annen nødutrustning Beredskapstiltakene er knyttet opp mot vegtrafikksentralen, og skal gjennom sine etablerte innsatsplaner varsle politiet og berørte redningsetater og gjennomføre stengning og reguleringstiltak, assistere politiet og berørte redningsetater og publikum, samt bistå i annen oppfølging av hendelsen. De tre nødetatene har gjennom hele innsatsen hver sin leder i innsatsområdet. Politiets innsatsleder skal ikke lede brannvesenets og helsetjenestens faginnsats. Det kan også̊ være andre ledere tilstede avhengig av hendelsen, f.eks. fagleder veg. www.sovikconsulting.no 21 21 Figur 2: Den tverretatlige organiseringen av redningstjenesten, med vekt på̊ organiseringen i innsatsområdet. Innsatsleder brann har betydelige fullmakter, og skal blant annet lede innsatsen på̊ skadestedet inntil politiet ankommer og overtar denne oppgaven. Tunneleier (Statens vegvesen) har i henhold til brann- og eksplosjonsvernloven og forskrift om brannforebyggende tiltak og tilsyn (Forebyggendeforskriften), ansvar for brannvernet i tunneler. Dette betyr at tunneleier har ansvaret for å utarbeide beredskapsplaner og at det blir holdt øvelser for det personellet som har oppgaver i tilfelle det skjer hendelser i tunnelen. Brannvesenet har etter brann- og eksplosjonsvernloven og forebyggendeforskriften ansvar for å føre tilsyn med tunnelene. Ifølge dimensjoneringsforskriften har brannvesenet ansvaret for å øve eget mannskap. Tunneleier (Statens vegvesen) Beredskapsplaner på̊ ulike nivåer og innen forskjellige fagområder inngår i Statens vegvesen grunnlag for å forebygge og håndtere hendelser på̊ vegnettet. Temavise beredskapsplaner utarbeides av respektive fagområder og i henhold til egne krav, og det utarbeides egne beredskapsplaner for vegtunneler. Stengningslenker og omkjøringsruter skal være felles for alle hendelser på̊ veg som påvirker framkommeligheten. Alle beredskapsplaner som er tilknyttet vegnettet skal henvise til stengningslenker og omkjøringsruter som er beskrevet i de lokale trafikkberedskapsplanene. www.sovikconsulting.no 22 22 Entreprenører med driftskontrakt utfører arbeid på̊ vegne av Statens vegvesen for riksveg, og den aktuelle fylkeskommunen for fylkesveg, ved hendelser på̊ veg. Dette beskrives i den enkelte kontrakt mellom byggherre og entreprenør. Vegens samfunnsmessige betydning skal ligge til grunn for inndeling i trafikkberedskaps-klasser. Kategorisering i trafikkberedskapsklasser skal ta utgangspunkt i behov for trafikkberedskap på̊ strekningen. Det er spesielt viktig å vurdere trafikkberedskapsklasse i forhold til utrykningstid. For E8 Breivika - Langnes, ny tverrforbindelse så vil tunnelen tilhøre trafikkberedskapsklasse 1, som er gjeldende for det mest høytrafikkerte vegnettet i eller nær byområder. Som blant annet setter krav til at Vegtrafikksentralen skal ha god oversikt over trafikksituasjon på̊ aktuelle strekninger til enhver tid og det skal være rask deteksjon av alle hendelser (ref. kap. 2.2 Trafikkberedskapsklasse 1, Håndbok R611 Trafikkberedskap). Vegtrafikksentralen skal være kontaktpunkt mellom Statens vegvesen og politiet, andre redningsinstanser, organisasjoner og publikum (24/7). Statens vegvesen og politiet har myndighet til å stenge en veg og omdirigere trafikken dersom dette er påkrevet i forbindelse med en hendelse. Slike vedtak loggføres av Vegtrafikksentralen. Statens vegvesen skal gjennom sine entreprenører og/eller med egne ressurser utføre følgende aktiviteter ved hendelser på̊ veg: • Sikre og skilte hendelsesstedet, samt skilte eventuell omkjøringsrute Hendelsesstedet skal sikres så raskt som mulig for å unngå̊ følgeulykker. Arbeidet skal utføres som beskrevet i lokale trafikkberedskapsplaner. • Informere trafikanter som er eller blir påvirket av hendelsen, samt trafikanter som er på̊ veg mot hendelsesstedet og som kan benytte alternative vegruter Trafikantene har behov for informasjon om forsinkelser og hindringer, samt omkjøringsmuligheter i forbindelse med hendelser. Informasjonen skal være tilpasset alle kjøretøygrupper. Distribusjon av veg- og trafikkmeldinger skal skje fra Vegtrafikksentralen for å nå ut til flest mulig trafikanter som er eller vil bli påvirket av hendelsen. www.sovikconsulting.no 23 23 • Utføre opprydding og reparasjonsarbeid på stedet Gjennomføre nødvendige tiltak for å kunne gjenopprette normalsituasjonen. • Bistå̊ politiet og Havarikommisjonen med kjøretøytekniske og veg- og trafikkfarlige undersøkelser med tanke på senere avklaring av årsaksforhold og skyldspørsmål Videre skal Vegtrafikksentralen distribuere viktig veg- og trafikkinformasjon fra Statens vegvesen i henhold til håndbok R612 «Vegmeldingstjenesten». Statens vegvesens rolle, ansvar og organisering skal beskrives i regional trafikkberedskapsplan, og om nødvendig detaljeres i lokale trafikkberedskapsplaner. Samvirkeprinsippet stiller krav til at myndighet, virksomhet eller etat har et selvstendig ansvar for å sikre et best mulig samvirke med relevante aktører og virksomheter i arbeidet med forebygging, beredskapsplanlegging og krisehandtering. Statens vegvesen skal ha tett samarbeid med politiet og andre eksterne aktører for at håndtering av hendelser på̊ veg skal fungere best mulig. Relevant informasjon mellom Statens vegvesen og eksterne aktører skal formidles til Vegtrafikksentralen for å sikre et godt beslutningsgrunnlag og effektiv håndtering av hendelsen. Politiet har det overordnede ansvaret for trafikkregulering når hendelser oppstår. Statens vegvesen har likevel et selvstendig ansvar for at trafikken avvikles på̊ en mest mulig effektiv og sikker måte, og skal stille sin kompetanse og sine ressurser til disposisjon for politiet for å ivareta trafikkavviklingen. Statens vegvesen har ansvar for å oppdatere varslingsplaner for å håndtere hendelser på̊ og langs veg hele døgnet. Vegtrafikksentralen skal ha oversikt over fungerende ledere og aktuelle ressurspersoner i etaten. Politiet har en sentral rolle ved varsling av hendelser på̊ veg og er ofte den som blir varslet først ved ulykker og katastrofer. Andre redningsinstanser som ambulanse eller brannvesen kan også̊ bli varslet om hendelser. Politiet har et overordnet ansvar for videre varsling. www.sovikconsulting.no 24 24 Vegtrafikksentralen har en viktig rolle i all intern og ekstern varsling. Vegtrafikksentralen skal varsle politiet og berørte redningsetater dersom Statens vegvesen først mottar informasjon om alvorlige hendelser. Det skal utarbeides varslingsplaner som sikrer at redningsetater, entreprenører, ledelsen, byggherre og annet aktuelt personell i Statens vegvesen varsles om hendelser på̊ veg. Varslingsplanen skal inngå i regional trafikkberedskapsplan, og detaljeres i lokale trafikkberedskapsplaner. Som grunnlag for trafikkberedskapsplaner og omkjøringsruter legges det til grunn en risiko- og sårbarhetsanalyser, hvor sårbarhetspunkter på̊ vegnettet lokaliseres (blant annet tunneler). Vurdering av vegsystemets sårbarhet skal legges til grunn for å kartlegge omkjøringsruter og utarbeidelse av trafikkberedskapsplaner. Statens vegvesen skal planlegge, gjennomføre og evaluere øvelser for håndtering av hendelser på̊ veg i henhold til eksternt og internt regelverk. Alle aktører som er relevante for innsats ved reelle hendelser skal involveres som deltagere ved gjennomføring av øvelser. Entreprenører med driftskontrakt skal delta i øvelsen. Etter øvelsen skal det foretas en evaluering med utarbeidelse av en rapport. Rapporten skal distribueres til alle aktører som deltok i øvelsen. Erfaringer fra øvelsen skal danne grunnlag for forbedring hos den enkelte aktør. Etablerte rutiner skal gjennomgås og eventuelt endres for å sikre at erfaringer fra øvelsen blir ivaretatt. Dersom evalueringen påviser vesentlige feil og mangler, skal øvelsen gjentas innen 6 måneder med spesiell vekt på̊ å rette opp feil og mangler som fremkom i den første øvelsen. Brann og redningstjeneste Brannvesenets pålagte beredskapsoppgaver og fullmakter fremgår av brann og eksplosjonsvernlovens §§ 11 og 12. Brannvesenet skal blant annet være: • innsatsstyrke ved brann • innsatsstyrke ved andre akutte ulykker der det er bestemt med grunnlag i kommunens risiko- og sårbarhetsanalyse • gjennomføre øvelser og opplæring www.sovikconsulting.no 25 25 Minstekravene for beredskap er fastsatt med sikte på at brannvesenet skal kunne håndtere branner i objekter som oppfyller det branntekniske sikkerhetsnivået som følger av Plan- og bygningsloven av 14. juni 1 985 (PBL) med forskrifter og brann- og eksplosjonsvernloven med forskrifter. Tromsø brann - og redning er dimensjonert med 4 vaktlag i turnus og nødvendig støttestyrke for å ivareta kartlagt risiko i Tromsø kommune, jfr. dimensjoneringsforskriftens § 2 – 4. Enheten er dimensjonert med 2,0 årsverk i lederstaben til enhetsleder. Videre er det dimensjonert med 12 fast ansatte på hvert vaktlag. Totalt 48 årsverk. I tillegg kommer 1 årsverk for enhetsleder. Kommunen har avdekket øvrige risiko- og sårbarhetsforhold i kommunen og er derfor tilført ytterligere ressurser utover forskriftens minstekrav. Ved større brann, flere samtidige hendelser eller ved branninnsatser over lang tid kan reservestyrker kalles inn for å bemanne utstyr, bistå i innsats og kunne avløse stående vaktmannskaper. Etter nærmere ordre fra brann og redningssjef, overbefal eller enhetsleder beredskap vil 110-sentralen sørge for nødvendig innkalling av reservestyrker. Tiden fra innsatsstyrken er alarmert til den er i arbeid på skadestedet (innsatstiden) er innenfor krav jfr. dimensjoneringsforskriftens § 4-8, og skal ikke overstige 10 minutter for E8 Breivika - Langnes, ny Tverrforbindelse. Politi Politiet har en døgnkontinuerlig beredskap for å håndtere ordinære politioppgaver. Politiberedskapen omfatter i tillegg beredskap i form av planverk, tiltak, kompetanse og organisering som gjør politiet i stand til å forebygge, begrense, avverge, stanse, etterforske og håndtere ekstraordinære hendelser og kriser. Innsatsleder politi er overordnet leder for innsatsen på skadestedet. Før politiet ankommer, vil det være innsatsleder brann som har rollen som overordnet ansvarlig. Politiet har det overordnede ansvaret for trafikkregulering når hendelser oppstår. Statens vegvesen har likevel et selvstendig ansvar for at trafikken avvikles på̊ en mest mulig effektiv og sikker måte, og skal stille sin kompetanse og sine ressurser til disposisjon for politiet for å ivareta trafikkavviklingen. www.sovikconsulting.no 26 26 Politiet har en sentral rolle ved varsling av hendelser på̊ veg og er ofte den som blir varslet først ved ulykker og katastrofer. Andre redningsinstanser som ambulanse eller brannvesen kan også̊ bli varslet om hendelser. Politiet har et overordnet ansvar for videre varsling. Tiden fra Politi er alarmert til politiressurser er på stedet er forventet å være under 10 minutter. Helse Det overordnede målet for aktørene som samvirker på̊ et skadested er å redde mennesker fra død eller skade som følge av akutte ulykkes- eller faresituasjoner. Dette betyr konkret at ressursene primært settes inn på̊ oppgaver som øker sjansen for livberging. Helseinnsatsen skal i tillegg bidra til å lindre lidelse, forebygge komplikasjoner og senskader, og ivareta grunnleggende omsorgsbehov overfor pasienter og pårørende når den livreddende virksomheten er tilført tilstrekkelige ressurser. Så lenge det er pasienter i innsatsområdet må̊ alle etater ha fokus på̊: • Sikkerhet – identifisering av farer for pasient og redningspersonell, sikring av skadestedet og deretter raskest mulig tilgang til de skadde • Pasient – antall pasienter, skadepanorama, triage, livreddende tiltak, hypotermiforebygging og nødvendig behandling • Evakuering – effektiv evakueringskjede med fokus på transport av skadde i riktig rekkefølge til riktig nivå̊ i helsetjenesten Helsetjenesten operer med en fleksibel ledelsesorganisasjon hvor innsatspersonellet starter med å utføre sine ordinære oppgaver i nært samarbeid med øvrig innsatspersonell. Store hendelser gjør det nødvendig med oppbygning av en større ledelsesstruktur, fra det første helsepersonell begynner innsatsen på̊ skadestedet til hele behandlings- og evakueringslinjen er effektivt fungerende. Tiden fra Helse er alarmert til de første helseressurser er på stedet er forventet å være under 10 minutter. www.sovikconsulting.no 27 27 Avklaringer vedrørende alternative atkomster til UNN Atkomst til UNN berøres av utbygging av ny E8 Breivika – Langnes, ny tverrforbindelse. I forbindelse med beredskapsanalysemøtet for ny E8 Tunnel og ny tverrforbindelse til flyplassen, er det kommet et ønske om avklaring. Statens vegvesen har vurdert to prinsipielt ulike alternative atkomster til den videregående skolen, idrettshallen, boligbebyggelsen og den botaniske hagen i Breiviklia. Som følger av at dagens atkomst til området blir avskjært med tunnel og omlagt E8 må atkomsten til området legges til tilstøtende eksisterende vegnett. Det er to alternativer for dette: Enten via Klokkargårdsbakken i nord eller Erling Kjeldsens veg i sør – se prinsippskisse (figur 3, 4 og 5). Figur 3: Prinsippskisse for avklaringen www.sovikconsulting.no 28 28 Figur 4: Klokkargårdsbakken Figur 5: Erling Kjeldsens veg Alternativ via Klokkargårdsbakken er forkastet basert vurderinger tilknyttet kapasitetsproblemer i UNN-rundkjøringen og Statens vegvesen sin overordnede vurdering knyttet til utrykning og beredskap. www.sovikconsulting.no 29 29 Helse er enig i vurderingen til Statens vegvesen om at inn-/utkjøring ved Klokkargårdsvegen ikke er en akseptabel løsning og at det ikke er alternative utrykningsveger utenfor området som allikevel gjør løsningen akseptabel. Helse ser ingen umiddelbare tiltak som kan gi en akseptabel løsning for inn- /utkjøring i Klokkargårdsbakken. Annen beredskap Avinor Tromsø brann- og redning har startet et arbeid sammen med Avinor for felles bruk av ressurser ved store hendelser. For større tunnelhendelser (eskalering), kan det være aktuelt med tilførsel av spesialressurser, og da for scenarier som normalt ikke er sannsynliggjort i risikoanalyse (sjeldne hendelser). Risikoanalyse for tunnel som utføres på et senere tidspunkt vil kunne belyse en eventuell risiko for slike scenarier. Eskaleringsrisiko og tiltaksvurdering Eskaleringsrisiko er risikoen for at en ulykke kan øke i negativt omfang som følge av hendelsens art, at det tar for lang tid før redningsarbeidet kommer i gang og/eller på grunn av dårlig tilrettelegging for redning og innsats. Hensikten med beredskapsanalysen er å komme med anbefalte tiltak for å hindre at uønskede hendelser utvikler seg og minske risiko for eskalering. Analysemøtet har ikke påpekt ytterligere tiltak utover den etablerte beredskapsordningen i kommunen og i Statens vegvesen. Eventuelle forbedringer etatene seg imellom, behandles fortløpende. www.sovikconsulting.no 30 30 Konklusjon/anbefaling Beredskapsanalysen er utarbeidet for å sikre at beredskapsmessige utfordringer er tatt hensyn til i tidlig planlegging av E8 Breivika - Langnes, ny Tverrforbindelse. Beredskapsanalysen oppdateres etter at risikoanalyse for tunnel er gjennomført, og før det søkes om sikkerhetsgodkjenning før bygging. Analysen er en kvalitativ analyse hvor relevante etater har i samarbeid diskutert utfordringene i prosjektet og gjort nødvendige avklaringer for tidlig fase i prosjektet. Nødetater som har ansvar for beredskap ved aktuelle hendelser ved E8 Breivika - Langnes, ny Tverrforbindelse, er lokalisert i umiddelbar nærhet til tunnelsystemet. Nødetatene er dimensjonert for bynære utfordringer og har tilstrekkelig kapasitet til å bistå med nødvendige ressurser ved hendelser i tunnelsystemet. For relevante dimensjonerende hendelser er det ikke identifisert ytterligere beredskapsmessige tiltak som påvirker plangrunnlaget og reguleringsplan i denne fase, men det er identifisert risiko- og beredskapsforhold som må tas hensyn til i videre planlegging. Som følge av kort vei fra tunnelportal til kryss og stigningsforhold i tunnelen må det vurderes ytterligere tiltak for å redusere risiko. Risikoanalyse vil danne grunnlag for en slik vurdering. Eventuelle avbøtende tiltak implementeres i prosjekteringsgrunnlaget. Det skal utføres en mer detaljert analyse av dimensjonerende hendelser når særskilt risikoanalyse for tunnelen foreligger i prosjekteringsfasen, og da gjøres det en mer detaljert gjennomgang av varsling, evakuering, mobilisering, redning/innsats og normalisering for den enkelte hendelse. Kryss nær portalområdene gir god tilgang for kjøretøy mellom løpene i tunnelen for nødetater, redningstjeneste og driftsorganisasjon. Ett to løps tunnelsystem gir god tilgang fra det andre tunnelløpet for nødetatene i alle deler av tunnelen. Under utarbeidelse av konkurransegrunnlag (under prosjektering) utarbeides det et utkast til beredskapsplan i samarbeid med nødetatene. Denne bygger på en særskilt risikoanalyse for tunnelen og en oppdatert beredskapsanalyse, og skal ligges til grunn for detaljprosjektering av beredskapsmessige www.sovikconsulting.no 31 31 tiltak i tunnelen, og ventilasjonsstrategi og detaljspesifisering av slukkevann og andre beredskapsmessige tiltak. Eventuell varsling og evakuering av sårbare grupper og institusjoner ved brann (eksterne varslingsrutiner) anbefales implementert i beredskapsplanen til E8 Breivika – Langnes, ny tverrforbindelse. www.sovikconsulting.no 32 32 Referanser 1. Statens vegvesen, Håndbok N500, Vegtunneler, 2016. 2. R511 Sikkerhetsforvaltning av vegtunneler, 2015 3. Plangrunnlag for E8 Breivika – Langnes, ny tverrforbindelse, Juni 2020. 4. ROS-analyse E8 Breivika - Langnes, ny Tverrforbindelse, 2020. 5. Brannordning for Tromsø Brannvesen – Tromsø kommune, 2018. 6. Forebyggendeanalyse for Tromsø brann og redning, 2020. 7. Forskrift om minimum sikkerhetskrav til visse vegtunneler (tunnelsikkerhetsforskriften), FOR- 2007-05-15-51. 8. Håndbok R611 Trafikkberedskap, 2015. 9. Lov om vern mot brann, eksplosjon og ulykker med farlig stoff og om brannvesenets redningsoppgaver (brann- og eksplosjonsvernloven), LOV-2002-06-14-20. 10. Forskrift om organisering og dimensjonering av brannvesen, FOR-2002-06-26-729. 11. Politiets Beredskapssystem, Retningslinjer for politiets beredskap, 2020. 12. Nasjonal veileder for helsetjenestens organisering på̊ skadested, IS-2536, 2016. www.sovikconsulting.no "
}