{
  "dokument_id": "050ded0b-8384-5ca3-a4d3-c7ba38ef7216",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Nord Fiskarlag sin uttalelse til søknad om endring av lokalitet 35838 Vengsøy i Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001696413",
  "tekst": "Tromsø kommune postmottak@tromso.kommune.no Deres ref. Vår ref. Saksbehandler Dato 24/04074 2023/421 Karoline Hasti Rutle, 94250093 12.04.2024 Nord Fiskarlag sin uttalelse til søknad om endring av lokalitet 35838 Vengsøy i Tromsø kommune Nord Fiskarlag viser til høring av Sjurelv Fiskeoppdrett AS sin søknad om arealendring på lokalitet 35838 Vengsøy i Tromsø kommune. Det søkes om å tilføre dagens 5 burs ramme med en ny rekke med fem bur utenfor dagens anlegg. Det etableres da en 2x5 burs ramme. Dette vil doble anleggsarealet fra dagens 32000 m 2 til 64000m2. I tillegg søkes det om justering av flåteareal og korrigering av 2 ankerliner i flåtefortøyning. 1. Fiskeriinteresse i området Ifølge Fiskeridirektoratets kartverktøy er det kartlagt flere bruks- og ressursområder som er viktige for fiskeriinteressene ved omsøkt området for arealendring (se figur 1.). Figur 1. Oversiktskartet er hentet fra Fiskeridirektoratets kartverktøy Yggdrasil og inneholder registrerte fiskeriinteresser. De inntegnede grønne punkt viser omsøkt ankerpunkt til anleggsfortøyning og heldekkende grønn polygon viser omsøkt anleggsramme. De inntegnede røde punkter viser ankerpunkt til fôrflåte og heldekkende rød polygon viser fôrflåteplassering. Fiskeridirektoratet har kartlagt fiskeområde for passive redskaper i fiske etter kveite og hyse i konflikt med omsøkt lokalitet. I tillegg strekker fortøyninger til omsøkt lokalitet seg inn til kartlagt rekefelt og kartlagt beiteområde for torsk. Om lag 1,63 km sør-vest, og 1,74 km sør- øst for omsøkt anleggsramme er det kartlagt fiskeområde for passive redskaper i fiske etter kveite. Om lag 2,75 km sør- øst for omsøkt anleggsramme er det kartlagt gyteområde for torsk og 2,43 km øst for omsøkt anleggsramme er det kartlagt fiskeområde for passive redskaper i fiske etter kveite og hyse. Figur 2. Oversiktskartet til venstre er hentet fra Fiskeridirektoratets kartverktøy Yggdrasil og inneholder registrerte fiskeriinteresser, i tillegg til ny omsøkt anleggsinstallasjon. Oversiktskartet til høyre er hentet fra Barentswatch (fishinfo) og inneholder kartlagt rekefelt og nåværende anleggsinstallasjon. Avstand fra land og ut til ytterste fortøyning er merket i oversiktskartene. Ny omsøkt anleggsplassering med tilhørende fortøyninger strekker seg ut til kartlagt rekefelt. Omsøkt arealendring innebærer en utvidelse på 204 m mot sør-øst, sammenlignet med nåværende godkjent plassering (se figur 2). 2. Fiskeriaktivitet i området Ifølge Fiskeridirektoratets kartverktøy er kartlagt fiskeriaktivitet i området hvor det søkes om ny lokalitet (se figur 3). Figur 3. Oversiktskartet er hentet fra Fiskeridirektoratets kartverktøy Yggdrasil og inneholder registrert fiskeriaktivitet. De inntegnede grønne punkt viser omsøkt ankerpunkt til anleggsfortøyning og heldekkende grønn polygon viser omsøkt anleggsramme. De inntegnede røde punkter viser ankerpunkt til fôrflåte og heldekkende rød polygon viser fôrflåteplassering. De blå strekene representerer sporingsdata fra fartøy som har drevet fiske med reketrål (markert som bunntrål i kartet, se Figur 3). De oransje strekene viser sporingsdata fra fartøy som har drevet fiske med snurrevad, de grønne strekene representerer sporingsdata fra fartøy som har drevet fiske med line og krok, de rosa strekene viser sporingsdata fra fartøy som har drevet fiske med not-redskaper, de gul-grønne strekene viser sporingsdata fra fartøy som har drevet fiske med garn og de røde strekene viser sporingsdata fra fartøy som har drevet fiske med flytetrål. 3. Nord Fiskarlags vurdering av omsøkte anlegg reelle arealbeslag Arealbruken til anlegg for akvakultur inkluderer ankerpunkt og fortøyninger, men i tillegg til dette må det også tas høyde for fiskeforbudet på 100 meter fra akvakulturanlegg jf. akvakulturdriftsforskriften § 18. Mulighetene til å utøve fiske i nærheten av akvakulturlokaliteten er dermed redusert til området utenfor fiskeforbudssonen. På samme tid er det registrert høy fiskeaktivitet i fangst av reke ved omsøkt lokalitet. Her må det tas i betraktning at rekefartøy har et flere hundre meter langt slep hengende bak (trålwire pluss trålpose). Av sikkerhetsmessige hensyn kreves også tilstrekkelige avstander for at ikke trålposen skal hekte seg fast i ankrene til anleggsfortøyningene, i tillegg til at det kreves tilstrekkelig areal for å kunne vende fartøyet. Tatt i betraktning at omsøkte anlegg medfører en dobling av beslaglagt areal i vannoverflaten, fiskeforbudssonen på 100 meter målt fra anleggets ytterpunkter i overflaten jf. akvakulturdriftsforskriften § 18 og behovet for å manøvrere med tilstrekkelig avstand fra fortøyning av sikkerhetsmessige hensyn, finner Nord Fiskarlag at omsøkte arealendringer er vesentlig mer til hinder for utøvelsen av fisket sammenlignet med nåværende plassering av anlegg. Nord Fiskarlag presiserer at det foregår et omfangsrikt fiske med flere redskapstyper i Vengsøyfjorden, som det fremgår av pkt. 2 ovenfor. 4. Vengsøyfjord midlertidig stengt for reketråling Figur 4. Oversiktskartet er hentet fra Barentswatch (Fishinfo) og viser nåværende anleggsinstallasjon med fortøyning, i tillegg til avstengt område for fangst etter reke. Nord Fiskarlag viser til at omsøkte arealendringer strekker seg inn i område hvor Fiskeridirektoratet har midlertidig stengt området for reketråling1. Dette er gjort med hjemmel i lov av 6.juni 2008 nr. 37 om forvaltning av viltlevende marine ressurser §16 og forskrift av 22.desember 2024 om utøvelse av fisket i sjøen § 47. Begrunnelsen for forbudet mot fangst av reker i området, er som følge av høy innblanding av torsk under minstemål. Ovennevnte fangstforbud, sett i sammenheng med det kartlagte beiteområdet for torsk i Yggdrasil, dokumenterer at det er stor tilstedeværelse av torskeyngel og torsk av yngre årsklasser ved omsøkte anlegg. Torsk er sårbar for miljøpåvirkning og det er viktig å hensynta gyte- og oppvekstområder for torsk for å sikre en fremtidig bærekraftig bestand. 1 J-35-2024 (fiskeridir.no), hentet 10.04.2024 5. Søknad i forhold til Kystsoneplan Tromsø kommune 2023 – 2033 Figur 5. viser kartutsnitt fra tromsø kommune sin kystsoneplan 2023-2033. Følgende utsnitt er hentet fra søker sitt vedlegg- tillegg søknad arealendringer lokalitet 35838 Vengsøy, Sjuelv Fiskeoppdrett AS. De omsøkte ankerliner med fortøyning strekker seg ut i ytterkant av område avsatt som flerbruksområde rundt akvakultur (AF) i ny kystsoneplan for Tromsø kommune 2023 – 2033 (se figur 5). I tilhørende bestemmelse til arealformål for kystsoneplan for tromsøregionen, tillates det å legge ut fortøyning til havbruk i AF område. Med forbehold om at fortøyningene ligger minimum 20 meter under gjennomsnittlig havnivå og ikke er til hinder for vanlig sjøveis ferdsel. Omsøkt ankerline med fortøyning strekker seg slik at det grenser til kartlagt område avsatt til fiske (F) i ny kystsoneplan. 6. Behov for arealendring I søknaden om arealendring skriver søker følgende i sin oppsummering av behov for økt areal: «... • SF ønsker styrke sin tilstedeværelse i Tromsø kommune. • Søknaden er i henhold til innspill til kommunens kystsoneplan. • Virksomheten har behov for større produksjonsareal for å drive sine tillatelser best mulig. • Selskapet har økt antall ansatte etter eget ambisjonsnivå tilknyttet sin drift i Kaldfjorden og Vengsøyfjorden. • SF har behov for å økt spredningsareal og anlegg tilpasset produksjonen ved sine anlegg. • Selskapet har brukt betydelige summer på innkjøp av auksjonsbiomasse som nå søke å få tilknyttet sine lokaliteter. • Arealendringen vil sikre forutsigbar og bærekraftig produksjon og derav gi lokale og trygge arbeidsplasser. • Erfaringene med lokaliteten Vengsøy har over tid vist god bærekraft ved 1890 tonn. Etter økning til 3100 tonn, er det ønskelig å spre produksjonen over flere merdenheter og derav øke spredningsareal • Gjennomførte miljøundersøkelser og forundersøkelser viser at en økning av produksjonsarealet er gunstig og forsvarlig. • Større areal gir bedre utnyttelse av SF sin lokalitet. ..» Det fremkommer i søknad at arealet søkes økt som følge av at lokalitet har behov for større produksjonsareal for å best mulig drive sin tillatelse på 3100 tonn MTB. Imidlertid kommer det også frem at søker har kjøpt økt biomasse på auksjon som de ønsker å tilknytte sine eksisterende lokaliteter. Det fremkommer derfor ikke tydelig om behov for utvidelse kun gjelder optimal drift av nåværende tillatt biomasse, eller om det er ønske om å ytterligere øke biomasse på lokalitet. 7. Merknader Nord Fiskarlag 7.1 Tidligere uttalelse Nord Fiskarlag har tidligere uttalt seg på søknad om økt biomasse, samt mindre justering av areal på lokalitet Vengsøy, datert 01.06.23 (se vedlegg 1). I vårt høringsbrev viser vi til indirekte og direkte påvirkning av fiskeriinteressene. Direkte ved beslagleggelse av areal som er viktig for fiskeriinteresse og indirekte ved at akvakulturvirksomhet kan påvirke fiskerinæringen i et miljøperspektiv. I vårt høringsbrev forutsatte Nord Fiskarlag at nærliggende rekefelt ikke ble ytterligere negativt påvirket av aktivitet. Sjurelv Fiskeoppdrett fikk den 03.10.2023 tillatelse til økt biomasse og mindre justeringer av koordinater for anleggsinstallasjoner. 7.2 Nord Fiskarlags vurdering og konklusjon på omsøkte arealendringer Nord Fiskarlag har vært i kontakt med lokale Fiskarlag, hvor både Tromvik og Tromsø Fiskarlag ikke ønsker en plassering av fortøyninger som strekker seg ut i Vengsøyfjorden på en slik måte at det er til hinder for rekefiske. Nord Fiskarlag stiller seg spørrende til behovet for økt areal, da det nylig er gitt tillatelse til økt biomasse på lokaliteten og det ikke er søkt om ytterligere økt biomasse i foreliggende søknad. Nord Fiskarlag ser at foreliggende søknad om økt areal er til vesentlig større negativ påvirkning for utøvelsen av fisket i kartlagte rekefelt enn tidligere godkjente anleggsinstallasjon. Vår konklusjon bygger på følgende forhold: - omsøkte anlegg medfører en dobling av beslaglagt areal i vannoverflaten, - fiskeforbudssonen på 100 meter målt fra anleggets ytterpunkter i overflaten jf. akvakulturdriftsforskriften § 18 medfører at deler av rekefeltet blir ulovlig å fiske i, og - behovet for å manøvrere med tilstrekkelig avstand fra fortøyningene av sikkerhetsmessige hensyn, tilsier at ytterligere deler av rekefeltet blir for risikofylt å ferdes i. Det er ikke mulig ut fra søknaden med vedlegg å kvantifisere nærmere «hvor stort» areal fiskerne fortrenges fra. Nord Fiskarlag krever at dette konsekvensutredes før saken tas til behandling av akvakulturmyndigheten. I sum medfører omsøkte arealendring et reelt arealbeslag med vesentlige negative konsekvenser for fiskerinæringen. For det tilfelle at søknaden blir endret slik at vesentlig negative konsekvenser for fiskerinæringen unngås har Nord Fiskarlag følgende forventninger til anleggets nærmere innretning: - Det må påses at det avsettes tilstrekkelig avstand fra anker til kartlagt rekefelt, av sikkerhetsmessige hensyn. Slik at dersom det oppstår strekk i ankerline med anker, at disse ikke beveger seg ut av flerbruksområde AF og inn i kartlagt rekefelt og planområde F. - Det bes om at alle ankerpunkt og anleggsramme synliggjøres på en god måte i tilgjengelige kart for fiskeflåten og i sjø. Eksempelvis kart i Olex format tilgjengelig for fiskeflåten eller i Barentswatch. Tidsriktig og eksakt plassering av forankring må være oppdatert til enhver tid i de tilgjengelige kart for fiskeflåten. Dette for å hindre at fiskeredskaper heftes til forankring. Mange fiskeplasser, både for passive og aktive redskap, er allerede båndlagt av akvakulturnæringen. Det er derfor avgjørende at viktige fiskeplasser som er tilgjengelig blir ivaretatt slik at det fortsatt er driftsgrunnlag for fiskerne som driver sitt virke i område. På bakgrunn av det ovennevnte er Nord Fiskarlag kommet til at vi anbefaler at søknaden avslås. Nord Fiskarlag vil vurdere saken på nytt dersom det kommer søknad om arealendring som ikke medfører vesentlige negative konsekvenser for utøvelsen av fisket i Vengsøyfjorden. 8. Ved fremtidig søknad om økt biomasse Nord Fiskarlag er bekymret for konsekvenser knyttet til miljøforurensning som følge av oppdrettsvirksomhet, og effekten dette kan få på viktige fiskeriressurser. Nord Fiskarlag viser til at det er høy andel av yngel og yngre årsklasser i tett tilknytning til omsøkte lokalitet. Relevante myndigheter oppfordres derfor til å opptre i samsvar med føre-var- prinsippet og at nødvendige avbøtende tiltak stilles som vilkår dersom oppdrettsvirksomheten kan påvirke det ytre marine liv. Dersom det i fremtiden søkes om økt biomasse på lokaliteten mener Nord Fiskarlag at følgende må konsekvensutredes, jf. forskrift om konsekvensutredninger §§ 8 og 10: - effekten økt biomasse kan få på områdets bestander av torsk og hyse, herunder hvorvidt beiting på forspill, fekalier og smittespredning kan få konsekvenser for viltbestandenes kvalitet og gytesuksess2 - hvilken effekt den totale mengde akvakultur i området kan få på naturmangfoldet i området etter en eventuell økning av biomassen i området - effekten økte mengder kobber og annen miljøforurensing knyttet til oppdrettsvirksomhet kan få på organisk liv i området Nord Fiskarlag mener at eventuelle fremtidige tillatelser om økt biomasse må underlegges betryggende avbøtende vilkår som egner seg til å unngå skade på miljøet, naturmangfoldet og fiske- og rekebestander i området. Nord Fiskarlag mener at følgende vilkår, som et minimum, bør stilles i forbindelse med fremtidige søknader om ny lokalitet eller økt biomasse: - forbud mot bruk av og utslipp av avlusningsmidler - fremleggelse av og godkjenning av avlusningsplan som viser hvor lusemidlene skal slippes ut. Lokasjonen for utslipp må være tilstrekkelig langt unna rekefelt. Utslipp må kun tillates utført på egnede lokasjoner i trygg avstand fra rekefeltene og i tidsrom med ideelle strømforhold. Avlusningsplanen må godkjennes av 2 Slik kan lakseoppdrett påverke vill torsk | Havforskningsinstituttet (hi.no), hentet 10.04.2024 relevante myndigheter og underlegges betryggende og hensiktsmessig kontroll og tilsyn. - krav om bruk av lukkede merder, eller annen merdteknologi som reduserer smittespredning, behovet for bruk av avlusningsmidler, risiko for rømming og utslipp av slam og fôrutspill. 9. Avsluttende Merknader Nord Fiskarlag ber om å få oversendt det vedtak som blir fattet i saken. Likeledes ber vi om å bli underrettet, som høringspart, dersom nye eller endrede søknader kommer til kommunen. På generelt grunnlag ber Nord Fiskarlag om å bli involvert som høringspart tidlig i fremtidige høringsprosesser som berører kystnære sjøarealer. Sammen med Fiskebåt, Sør- Norges Fiskarlag og Norges Fiskarlag, representerer Nord Fiskarlag en betydelig andel av den norske fiskeflåten og de kystnære fiskeriinteresser. Det er viktig at vi blir aktivt inkludert i høringsprosessene for å kunne ivareta den norske fiskeflåten sine interesser sammen med de nevnte organisasjonene og Fiskeridirektoratet. Vår fagkompetanse og sektorkunnskap utgjør en verdifull ressurs for offentlige forvaltningsorganer, og vi er med på å sikre at sakene blir tilstrekkelig opplyst i tråd med forvaltningsloven § 17 og kravene i kommuneloven § 13-1 tredje ledd. Dette samarbeidet er avgjørende for å sikre kvalitativt gode kunnskapsgrunnlag, velfunderte og materielt riktige offentligrettslige vedtak og i ytterste konsekvens sikre naturmangfoldet og fiskeflåtens fremtidige ressursgrunnlag. Med hilsen Nord Fiskarlag Hanne Fagertun Daglig leder Karoline Hasti Rutle Rådgiver Brevet er godkjent elektronisk og sendes uten håndskrevet signatur. Kopi: Fiskeridirektoratet Tromsø Fiskarlag Tromvik Fiskarlag Vedlegg: Vedlegg 1- Uttalelse - Søknad om endring ved lokalitet Vengsøy.pdf "
}