{
  "dokument_id": "d890b420-cc87-53b5-9810-31a02ab574f1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "KUs uttalelse Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749409",
  "tekst": " KONTROLLUTVALGET Til Kommunestyret i Tromsø kommune KONTROLLUTVALGETS UTTALELSE OM TROMSØ KOMMUNES ÅRSREGNSKAPER FOR 2023 Kontrollutvalget har i møte 30.05.2024 behandlet Tromsø kommunes årsregnskaper og årsberetning for 2023. Grunnlaget for behandlingen har vært årsregnskapet til kommunekassen i Tromsø kommune, konsolidert årsregnskap, årsberetningene og revisjonsberetningene. I tillegg har revisor supplert kontrollutvalget med muntlig informasjon om aktuelle problemstillinger. Revisor avla foreløpig revisjonsberetning 15.04.2024, som følge av at årsregnskapet ikke var avlagt og revisjonen kunne derfor ikke ferdigstille revisjonsarbeidet. Endelig revisjonsberetning ble avlagt 30.04.2024. Regnskapsavleggelsen har ikke skjedd iht. gjeldende frister. Kontrollutvalget har merket seg at årsregnskapet til kommunekassen i Tromsø kommune for 2023 er gjort opp i balanse og med et negativ netto driftsresultat på kr. 267 008 284 i kommunekassen, og et negativt netto driftsresultat i det konsoliderte årsregnskapet på kr. 304 494 329. Investeringsregnskapet for 2023 er avsluttet med et udekket beløp på kr. 76 261 000 som er fremført til dekning i senere år. Det konsoliderte investeringsregnskapet for 2023 ble avsluttet med et udekket beløp på 98,1 millioner kroner. Kommunedirektøren har i årsberetningen beskrevet og analysert kommunens økonomiske situasjon på en utfyllende måte. Finansielle måltall, som skal gi en forsvarlig økonomi og ivareta kommunens handleevne i et lengre perspektiv viser et netto driftsresultat på – 4 % og en gjeldsgrad på 142 % og disse resultatene ligger ikke innenfor tallstørrelsene vedtatt av kommunestyret. Disposisjonsfondet utgjør 2,5 % som er litt over det vedtatte måltallet. Kommunens økonomiske handlingsrom er dermed svært begrenset. Kontrollutvalget har også merket seg at årsregnskapet og årsberetningen er avlagt uten vesentlige feil, og det foreligger revisjonsberetning uten merknader. Gjennom rapporteringer fra revisor har ikke kontrollutvalget blitt gjort oppmerksom på forhold som skal tilsi at revisjonen ikke har blitt utført på en betryggende måte Kontrollutvalget anbefaler at kommunestyret godkjenner Tromsø kommunes årsregnskaper og årsberetning for 2023. 2 Tromsø, den 30. mai 2024 Line Fusdahl leder av kontrollutvalget Gjenpart: Formannskapet "
}