{
  "dokument_id": "3cdfae27-0a61-5991-a942-69901285aaa7",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "15 Naboskapsmøte Solneset - referat",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001897980",
  "tekst": " NABOSKAPSMØTE DETALJREGULERING 1939 SOLNESET Referat Dato: 06.06.2023 Tid: kl. 1800-1900 Sted: Hamna skole Til stede: − Randi S. Wiik − Kjell Wiik − Tor Hansen − Gry Aasgård − Torkjell Naterstad − Vanja Rostadmo − Halvord S. Dahl − Ole Vidar Furnes, BoNord − Morten Mo Vik, BoNord − Johan Gustavsen, AT arkitektur − Roy Fossum, Tromsø kommune − Robert Larsen, Tromsø kommune (referent) Bakgrunn: AT arkitektur har, på vegne av BoNord AS, fremmet planinitiativ for detaljregulering av felt B1-B2, C1-C2 m.m., som inngår som en del av områdeplan 1571 Solneset. Deler av arealet i områdeplanen (A1-A2) er regulert til boliger i plan 1834. Det pågående planarbeidet tar sikte på å regulere resten av området, med unntak av felt A3. Administrasjonen har vurdert planinitiativet opp mot nasjonale retningslinjer og kommunale strategier, herunder kollektivdekning og friluftsinteresser. Vurderingen er behandlet politisk, med vedtak om at planinitiativet kan videreføres. Innledning: Robert Larsen orienterte om rammer, ansvar og prosess knyttet til reguleringsarbeid. Status planinnsending: Johan Gustavsen orienterte om rammene for utbyggingsplanene. Formålet er boliger, i ulike typer blokkbebyggelse, foreslått antall boenheter er 383. Atkomstveg fra Ringvegen, sør for skolen. Dagens utkast til detaljregulering er endret fra det opprinnelige planinitiativet, og fra områdeplanen, som følge av dialog mellom forslagsstiller og Byutvikling. Blant annet er de aktuelle byggefeltene trukket vekk fra markagrensa og nærmere Ringvegen, slik at grøntarealene nærmest marka blir skjermet. Tilsvarende er byggefeltene i øvre, østre del av områdeplanen tatt ut. Det er foretatt tilpasninger av atkomstveg i forhold til terreng, formålsgrenser og tilgrensende reguleringsplan. Lokalisering av offentlig/ privat formål o_T3 i områdeplanen er endret. Internt i byggefeltet jobber utbygger med «Grendehus 2.0» som blir mer fokusert på eventuelle tjenester rettet mot beboere i planområdet, men som også kan være en allmenn/utadrettet funksjon, og eventuelt barnehage dersom det blir et behov for det i framtiden. Leke- og uteoppholdsarealer: Områdeplanen inneholder en strøkslekeplass. Forslagsstiller anbefaler denne flyttet til områdeplanens felt for offentlig/privat tjenesteyting i forlengelsen av skolegården. 1 Dette slik at investeringer i lekeinfrastruktur og uteopphold blir tilgjengelig for flere innbyggere i området og kan forsterke kommunens intensjon om å bruke eksisterende skolebygg som «møteplasser» i nærmiljøet. Spørsmål og kommentarer: − Hvem har ansvar for tilrettelegging av veg? I utgangspunktet påhviler denne oppgaven utbygger. − Skole- og barnehagekapasiteten ble kommentert som et mulig problem. Skolekapasiteten anses ikke som problematisk. Områdeplanen inneholder et avsatt formålsfelt tiltenkt barnehageformål. Forslagsstiller anbefales at eventuelle ytterligere barnehagebehov i bydelen, løses vest for Solneset Barnehage, der man bør vurdere muligheten for et flerfunksjonelt «bydelshus» etter modell fra Planinitiativ for Soltun. Dette kan da bli et samlingspunkt for bydelen. − Det ble stilt spørsmål om eneboliger i planområdet. Svaret var at planen kun legger til rette for blokkbebyggelse. − Kommentar ang. demografien i planområdet. Forslagsstiller nevnte at planen legger til rette for ulike typer boliger tilpasset ulike livsløp. − Spørsmål om når planen legges ut til offentlig ettersyn. Svaret var tidligst mot slutten av året. − Spørsmål om tilgangen til Tromsømarka. Forslagsstiller nevnte at kommunal VA-trasé gjennom marka vil medføre graving inn til planområdet. Her kan det potensielt opprettes en gangsti som kobler det interne vegsystemet i planområdet til Mortensens og UNN/UiT. Dette gir 2km gangavstand til UNN/UiT fra ytterkant av planområdet gjennom Tromsømarka. 2 "
}