{
  "dokument_id": "35fe6f47-6aa9-5a02-9607-81deef259031",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Innkommet søknad fra RIO Kafe X 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001696984",
  "tekst": "Søknad om tilskudd helse- og velferdsformål 2024 Obligatoriske felt er merket med * Opplysninger om søker: F oretak: Kafe X Org.nr: 983096077 Forening/organisasjon: RIO- en landsdekkende brukerorganisasjon på rusfeltet Adresse: Storgata 39 Postnr: 0182 Poststed: Oslo Nettsted: www.rio.no Kontaktperson: Kenneth Arctander Johansen Fomavn og evt mellomnavn: Nina Hansen Etternavn: Rossing E-postadresse: nina.rossing r i o . n o Mobil nr: 92628720 Bankkonto: 15030143253 Søknad om tilskudd. Det er viktig at søker setter seg godt inn i innholdet i utlysningen før utfylling av søknad. Tilskuddsordning* Søknad ordinær Søknadsbeløp: l 800 000 kr Kommentarer til søknad om tilskudd* Kafe X driftes gjennom offentlig tilskudd fra Tromsø kommune som går til mat og nødvendig utstyr for drift av kafeen. Vi jobber gjennom hele året for å få inn midler til kafeen. Vi jobber aktivt for å være et sentralt bindeledd mellom ulike tilbud i Tromsø kommune og skape en trygg møteplass for de som søker vår støtte. Kafe X baserer seg på prinsippet om likepersonsrelasjoner der våre ansatte og flertallet av våre frivillige har egenerfaring med rusutfordringer. Denne tilnærmingen gir oss en dypere forståelse for gjestenes utfordringer og bidrar til å skape et trygt miljø som legger til rette for nødvendige endringer i deres liv. Som en integrert del av recovery-baserte tilbud for rusavhengige i Tromsø legger vi også vekt på aktiviteter, sosial trening og nettverksbygging. Vi opplever en stadig økende etterspørsel etter det vi tilbyr. For å opprettholde og videreutvikle vårt eksisterende tilbud på Kafe X, så trenger vi flere dyktige personer i vårt team. Tiltak/pros j ekt Formål med det omsøkte tiltaket Kafe X ble etablert i 2004 som en trygg og rusfri møteplass i Tromsø. Kafeen er en viktig del av rehabiliteringstilbudet for de som har vært berørt av rusavhengighet. Det er et recovery-basert tilbud der tidligere rusavhengige, mennesker med psykiske utfordringer og andre kan komme sammen for å sosialisere og skape en mer meningsfull hverdag. Formålet vårt er å tilby en trygg arena hvor gjestene kan stifte nye bekjentskap, delta på aktiviteter og erfare mestring i tilrettelagte omgivelser. Kafeen arrangerer forskjellige sosiale aktiviteter i samarbeid med ulike samarbeidspartnere, noe som gjør det til et inkluderende og tilgjengelig sted for de fleste. På Kafe X tilbyr vi kostnadsfri mat og kaffe/te seks dager i uken, fra kl. l 0.00 til 15.00. På tirsdager utvider vi åpningstiden til kl. 18.00 og lørdager holder vi åpent fra kl. 11.00 til 15.00. Vi er også tilgjengelige utenfor vanlig åpningstid, spesielt under høytider og helligdager. Dette er viktig da vår målgruppe ofte er ekstra sårbar i disse periodene. Vårt mål er å være tilgjengelige for folk når andre tilbud er stengt. Målet vårt har alltid vært å inkludere og akseptere mennesker uavhengig av bakgrunn eller situasjon, fordi vi mener at alle trenger en plass å høre til. Vi tror på verdien å ta vare på hverandre som et fellesskap. Vi tror også på viktigheten av sosial og personlig utvikling, og legger derfor vekt på varierte aktiviteter. Møteplasser er spesielt viktig for tidligere rusavhengige og personer med psykiske utfordringer, da de ofte opplever stigmatisering og sosial isolasjon. Vi vil være en tilgjengelig ressurs i lokalsamfunnet og bidra til et mer inkluderende samfunn. Målgruppe: Vår målgruppe inkluderer en bred gruppe enkeltpersoner • De som gjennomgår rehabilitering for rusavhengighet. • Individer som er i eller har nylig fullført behandling for rusavhengighet. • Rusavhengige som soner fengselsstraff. • Personer som står overfor psykiske utfordringer. • De under oppfølging fra kriminalomsorgen. • Individer som mottar oppfølging fra Tromsø kommune. • De som søker arbeidserfaring eller ønsker å fylle hull i CV-en. • Pårørende, inkludert barn, som er berørt av disse utfordringene. • Minoritetsgrupper som har erfaring med rus- og psykisk helseproblematikk. Planlagte aktiviteter: • Opprettholde en trygg og rusfri arena som fremmer sosial utvikling, aktiviteter og nettverksbygging. • Holde åpent på ettermiddager, kvelder, helger og helligdager for å være tilgjengelig for alle. • Gi individuell oppfølging til brukere i deres endringsprosesser, inkludert samarbeid med NAV, psykisk helse og rustjenesten. • Tilby en rekke aktiviteter som svømming, styrketrening, yoga, meditasjon og NADA akupunktur for å støtte ulike behov. • Arrangere meningsfulle, brukerstyrte aktiviteter som bowling, kino, teater, festivaler, fotballkamper og andre opplevelser. • Tilby muligheter for arbeidstrening, karriereveiledning og praksis for å styrke arbeidsferdigheter. • Muliggjøre avtjening av timer med samfunnstjeneste og fotlenkesoning som en del av rehabilitering. • Gi tilgang til fritids- og kulturaktiviteter for alle som ønsker å delta. • Fungere som praksisplass og tilby undervisning for studenter fra videregående skoler, høyskoler og universiteter. • Feire 20-årsjubileurn og øke oppmerksomheten mot pårørende, familier med barn og minoriteter. • Fortsette å ha fokus på kosthold og ernæring, • Selvhjelpskurs og samtalegrupper. Spesifiser kostnader for tiltaket: • Lønn og personalkostnader l 600 000 kr • Kompetanseheving 50 000 kr • Aktivitetskostnader 50 000 kr • Andre driftskostnader 150 000 kr • Administrasjons kostnader 180 000 kr • Husleie og strøm 0 kr Sum driftskostnader 2 030 000 kr Legg til kommentarer til kostnader: • For å kunne fortsette driften av Kafe X er det avgjørende å motta støtte fra Tromsø kommune. • Kompetanseutvikling er viktig for å styrke kunnskap og ferdigheter hos ansatte og frivillige. Gjennom kurs og konferanser for de tilgang til ny forskning og beste praksis innen sitt fagfelt. Dette sikrer at ansatte og frivillige har nødvendig trygghet og evne til å håndtere utfordringer effektivt. Når de får utvikle seg og lære nye ting, føler de mestring, motivasjon, engasjement og tilhørighet. Derfor er det viktig at Kafe X tilrettelegger for relevant kompetanseutvikling. • Kafeen prioriterer å tilrettelegge tilbud som støtter kafeens gjester med å utforske og ta del i nye fritidsaktiviteter. Alle aktivitetene ved Kafe X er designet med fokus på mestring, relasjonsbygging og opplevelser. Ved å tilby et variert spekter av sosiale arrangementer, ofte i partnerskap med forskjellige samarbeidspartnere, imøtekommer kafeen behovene til en variert og mangfoldig gruppe av mennesker. • Andre driftskostnader inkluderer mat og nødvendig utstyr for drift av Kafe X. Budsjett for tiltaket Spesifiser inntektene for tiltaket: • Tilskudd fra Tromsø kommune l 800 000 kr • Gaver 100 000 kr • Andre inntekter 130 000 kr Sum driftsinntekter 2 030 000 kr Kommentarer til inntekter: Beløpet for gaver avhenger av kapasitet for jobb mot støttespillere, media og sosiale plattformer. Redegjør for eventuelle andre tilskudd/støtteordninger som for eksempel gratis lokaler, dekning av utgifter til strøm med videre: Kafe X har privilegiet av å benytte Tromsø kommunens eiendom uten å pådras husleiekostnader eller strømutgifter. Kafeen mottar tilskudd med politisk vedtak på 500 000 kr for økt bemanning. Dokumentasjon Vedlegg: l . Årsrapport Kafe X 2023 2. Samarbeidsavtale MARBORG 3. Avtale fribilletter Hålogaland teater 4. Intensjonsavtale Link Tromsø 5. Samarbeidsavtale CRUX Huset 6. Samarbeidsavtale Gatejuristen 7. Samarbeidsavtale Tromsøpalman Vedlegg ettersendes 1. Samarbeidsavtale Buktafestivalen 2. Samarbeidsavtale Kriminalomsorgen á "
}