{
  "dokument_id": "6b7705ee-01b7-5ab9-9f9f-f7db935d0ad7",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Bestandsplan for elg 2024 - 2028 - Fastlandet bestandsplanområde.",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001719248",
  "tekst": "Arkivsaksnr. 24/08550-1 Saksbehandler Bo Eide Saksgang Møtedato Viltnemnda 23.05.2024 Bestandsplan for elg 2024 - 2028 - Fastlandet bestandsplanområde. Kommunedirektørens innstilling til vedtak: Med hjemmel i Hjorteviltforskriftens §16 godkjennes bestandsplan for elg for Fastlandet bestandsplanområde i Tromsø 2024 – 2028, med bruk av planens alternativ 2 for avskyting som grunnlag for interne tildelinger i bestandsplanområdet gjennom perioden. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør, avdeling for bymiljø 1 Hva saken gjelder Styret i Fastlandet bestandsplanområde, v. leder Oddgeir Sølvfæstersen har søkt om godkjenning av bestandsplan for elg for perioden 2024 - 2028. (Vedlegg 1 og 2) Etter Hjorteviltforskriftens §12 kan det søkes om godkjenning av bestandsplan for områder som disponerer et tellende areal på minimum 20 x fastsatt minsteareal for aktuell art av hjortevilt. Minstearealet for elg på fastlandet er 6000 daa, unntatt for Breivikeidet og Ramfjord sams vald, der minstearealet er 4000 daa. Området det er utarbeidet plan for omfatter 12 vald med et samlet tellende areal på 250.755 daa, og tilfredsstiller arealkravet for et bestandsplanområde. Det har vært gjennomført elgforvaltning på fastlandsdelen i tromsø kommune gjennom bestandsplan siden 2014, og denne planen fortsetter arbeidet. Området nord for Breivikeidet og Tromsdalen er ikke lenger med i bestandsplanområdet. Dette reduserer arealet fra tidligere bestandsplan. Saksutredning Et bestandsplanområde for elg er en sammenslutning av to eller flere vald som samarbeider om elgforvaltningen i et område over tid, på grunnlag av en godkjent bestandsplan. Bestandsplaner er flerårige planer for forvaltningen av elg i området, og ordningen gir noe større muligheter for samarbeid og justering av jaktgjennomføring over tid, enn det som er mulig i et enkeltstående vald. En bestandsplan kan maksimalt godkjennes for 5 år. En søknad om godkjenning må videre inneholde følgende: a) opplysning om hvilken art søknaden gjelder for, b) kart som tydelig viser grensene for bestandsplanområdet, c) oversikt over alle valdene som inngår i bestandsplanområdet, d) oversikt over tellende areal for bestandsplanområdet samlet, e) underskrift fra valdansvarlig representant for alle vald som inngår i bestandsplanområdet, og f) navn, postadresse, telefonnummer, e-postadresse og underskrift for representanten for bestandsplanområdet. Søknadsfristen til kommunen er 1. mai. Søknaden ble levert i tide, og søknad / plan inneholder påkrevde opplysninger. Søknaden kan dermed behandles. En bestandsplan må videre inneholde en plan for den årlige avskytingen, fordelt på vald, kjønn og alder (minimum fordelt på kategoriene kalv, voksne hunndyr og voksne hanndyr), samt mål for forvaltningen som er i tråd med kommunens egne målsettinger. Tromsø kommune holder for tiden på med å utarbeide et målsettingsdokument, og det har vært god kommunikasjon med bestandsplanstyret slik at det er samstemmige målsettinger for utviklingen av elgstammen i området. Fastlandet bestandsplanområde omfatter 12 vald på fastlandsdelen av Tromsø, fra Tromsdalen og sørover. Planen inneholder en beskrivende oversikt over alle deltagende vald, og deres areal. Alle vald i området er en del av bestandsplanen. Kart på neste side viser utstrekningen av bestandsplanområdet med omtrentlige valdgrenser. Bestandsplanområdet er kontinuerlig sammenhengende bortsett fra en kort strekning innerst i Sørfjorden, mellom valdene Sjursnes – Stordalen sams, og Sørstraumen. 2 Kart som viser utstrekningen av bestandsplanområdet, synliggjort ved tellende areal, og med omtrentlige valdgrenser Planen er kortfattet og inneholder målsettinger for bestandsplanområdet i perioden, samt en beskrivelse av utfordringer og avskytingsstrategi i planperioden. Videre er det en beskrivelse av praktiske ordninger i bestandsplanområdet, samt reaksjonsbestemmelser. Vedlegg til planen er kart og beskrivelser av de deltagende valdene, samt grunnlagsdata og mal for avskytingsavtale med kommunen. 3 Det er vist noe datagrunnlag i planen, hentet fra Hjorteviltregisteret. I Hjorteviltregisteret samles alle tall fra jegernes egne registreringer i Sett-Elg skjemaene under jakten, og dette er det største datagrunnlaget for bestandsvurderinger, sammen med vintertellinger. Datagrunnlaget fra hjorteviltregisteret viser en jevn øking av sett elg totalt, og sett elg pr jegerdag. Figur 1 viser sett elg fordelt på kjønn og alder i perioden 2019-2023. Antall dyr sett er økende i slutten av planperioden. Dette bekreftes også av tellinger som er gjort om vinteren. Figur 2 viser sett elg per jegerdag. Det er en tydelig trend at det observeres flere elg per jegerdag. Denne indeksen regnes som den mest pålitelige for å vurdere endring i elgstammens størrelse over tid. 4 Figur 3 viser antall felte dyr i perioden 2019-2023. I perioden ble det tildelt 304 dyr, hvorav 226 ble felt. Det utgjør en fellingsprosent på 74,3 %. Figur 4 viser fordelingen av felte dyr for hele planperioden. Andelen ungdyr var nesten 2/3 (65,9 %), med en forholdsvis jevn fordeling mellom kjønn. Det var også en jevn fordeling mellom kjønnene på de eldre dyrene som ble felt. Samlet sett viser datagrunnlaget at det i siste bestandsplanperiode er observert en øking i elgstammen, samtidig som antallet felte dyr gikk noe ned. Det er utarbeidet to alternative avskytingsplaner, både samlet, og for de enkelte valdene. Avskytingsplan 1 fremstår som en videreføring av gjennomført bestandsplan, med en liten overvekt av voksne kyr tidlig i perioden. Avskytingsplan 2 legger opp til et økt uttak i begynnelsen av bestandsplanperioden, basert på søknad om midlertidig redusert minsteareal fra bestandsplanstyret, behandlet i viltnemnda i møte 28.januar 2024. Det ble da fattet vedtak om midlertidig redusert minsteareal for tre vald i området. Vedtaket er ikke gyldig, da det ble hjemlet i feil paragraf, men ønsket fra viltnemda er klart, og søknaden vil bli behandlet i forbindelse med årets tildeling av fellingstillatelser og da hjemlet riktig. Om målsettinger og avskytingsplan Den langsiktige målsetningen for elgbestanden i FBO er: - En sammensetning av elgbestanden som tilsvarer en «produktiv elgstamme» på ca. - 40 % kyr, ca. 25 % okser og ca. 35 % kalver. - Flere eldre okser i elgbestanden - Avskyting på ett dyr pr. 6000 daa, foruten Breivikeidet grunneierlag og Ramfjord Sams hvor målsetningen er ett dyr per 4000 daa. Kortsiktig målsetting er en reduksjon av elgstammen, hovedsakelig ved bruk av muligheten til å søke om midlertidig fravik av minstearealet: 5 «Avskytningsstrategien er balansert mellom de langsiktige målsetningene og den kortsiktige målsetningen om å redusere elgbestanden: ● Total andel felte ungdyr skal utgjøre 2/3. Kjønnsbalansen av de felte ungdyrene tilstrebes å være lik. På sikt er det en målsetting å øke andelen av felte 1,5-åringer opp mot 50 % av alle felte ungdyr. ● Kjønnsbalansen av felte voksne dyr skal være lik. ● For å oppnå målsetningen om å redusere elgbestanden ønsker FBO å benytte seg av muligheten til fravik fra minstearealet for elg, jf. Hjorteviltforskriften § 7 i enkelte jaktområder. Dette følges opp i dialog med kommunen i forbindelse med tildeling av årlig fellingstillatelse for FBO.» Målsettingen om reduksjon av elgstammen i området er i tråd med den registrerte uønskede økingen i elgstammen i området de siste årene, synliggjort i sett-elg registreringer, vintertellinger og en merkbar øking i antallet trafikkhendelser med elg i området de siste årene. Også ved behandlingen av forrige bestandsplanen vår det et uttrykt mål for kommunen at bestanden i området ikke måtte tillates å øke. Det hadde før planperioden vært gjennomført ekstraordinære uttak i flere år, og avskytingsplanen planen ble vurdert å kunne holde bestanden på et tilfredsstillende nivå etter det. Dette målet er ikke nådd gjennom bestandsplanperioden, og foreslått Avskytingsplan 1 synes ikke å kunne føre til noen reduksjon, da den fremstår som en fortsettelse av den fra siste periode. Denne synes derfor lite aktuell å følge. Det skal likevel nevnes noen andre faktorer som sannsynligvis også har bidratt til at bestandsmålet ikke er nådd. Det er i en årrekke felt mye mindre dyr enn tildelt i området Tomasjord – Brattfjell, som tidligere inngikk i bestandsplanområdet. Også andre vald har noen år hatt lav fellingsprosent. Over tid vil dette naturligvis påvirke muligheten for at man oppnår målet. Figuren under viser fellingsprosent i perioden samlet. Fellingsprosent, 2019 - 2023 90 80 70 60 50 40 30 20 10 0 2019 2020 2021 2022 2023 Tildelt totalt Felte totalt Fellingsprosent Et annet forhold er at stammen i området henger sammen med stammen lenger sørover, langs Balsfjorden, med bevegelse av dyr begge veier. Stammen i Balsfjord har vært økende de siste årene, og har antakelig bidratt til høyere stamme også i sentrale områder for bestandsplanen, som Lavangsdalen og Breivikeidet. Avskytingsplan 2 legger som nevnt opp til et økt uttak først i perioden, ved innføring av midlertidig redusert minsteareal. Dette er omsøkt og vedtatt for tre av valdene (Sørbotn, Søndre Ramfjord og Andersdal) i bestandsplanområdet, men må vedtas på nytt på rett måte av kommunen. Vinterens telling viste et svært høyt antall dyr på Breivikeidet, og det er i 6 Avskytingsplan 2 også lagt inn et midlertidig redusert minsteareal for valdene der (Breivikeidet og Ramfjord sams) Antall Vald Areal 2024 2025 2025 2027 2028 Total areal elg Andersdal 11742 11 3 2 2 2 2 58710 Breivikeidet 82000 111 27 21 21 21 21 410000 Innlandet 24400 20 4 4 4 4 4 122000 Lakselvnesåsen 9200 8 2 2 2 1 1 46000 sams Lakselvdal 25400 20 4 4 4 4 4 127000 Ramfjord Sams 10900 15 4 3 3 3 2 54500 Sjursnes sams 14893 12 3 2 2 3 2 74465 Sjursnes-Stordal 18200 15 3 3 3 3 3 91000 sams Søndre Ramfjord 13070 12 4 2 2 2 2 65350 Sørbotn 20000 18 5 4 3 3 3 100000 Sørstraumen sams 9110 8 2 2 2 1 1 45550 Ytre Lakselvbukt 11840 10 2 2 2 2 2 59200 sams Totalt 250755 250 63 51 50 49 47 Tabellen viser samlet foreslått avskyting i perioden, i Avskytingsplan 2. Det legges opp til et samlet uttak i perioden på 250 dyr. I siste periode ble det totalt felt 215 dyr fordelt slik: År 2019 2020 2021 2022 2023 Totalt Tildelt 47 49 49 48 47 240 Felt 50 41 45 39 40 215 Fellings% 106 84 92 81 85 Planens Avskytingsalternativ 2 legger altså opp til et totalt uttak på 35 flere dyr gjennom perioden, enn det som er felt i foregående. Med et ekstraordinært uttak som oppsatt, og opprettholdelse av høy fellingsprosent gjennom perioden bør målet med planen, om en bestandsreduksjon kunne oppnås. Planen beskriver vilje til aktivt bruke de andre virkemidlene en har innenfor et bestandsplanområde til å oppnå målsettinger, som overføring av andel av fellingstillatelsene fra år til annet, og mulighet for å i jaktperioden overføre tildelte, men ikke felte dyr, fra et vald til et annet, slik at de kan tas ut der. Det er også et mål å ha samarbeid mellom valdene/ jaktområdene for å nå ønsket avskyting. Enda mer aktiv bruk av slike muligheter vil bidra til økt fellingsprosent, og at målene for planen lettere nås. I de mindre valdene øst i bestandsplanområdet er det generelt mindre dyr, og tilfeldige variasjoner i bestanden fra år til år. Der er det lite behov for, eller rom for endringer i planlagt avskyting. Mulighetene for flytting av dyr mellom år og områder vil kunne dekke eventuelle kortvarige variasjoner her. Konklusjon Bestandsplan for Fastlandet bestandsplanområde tilfredsstiller kravene til en bestandsplan. Planen har målsettinger for elgbestanden i området som er i tråd med de kommunale 7 målsettingene som er under utarbeidelse, og som er kjent over tid og kommunisert til bestandsplanstyret under planutarbeidelsen. Det viktigste målet er en reduksjon av elgstammen i de sentrale deler av bestandsplanområdet,. Det er kjent at for deler av bestandsplanområdet så er elgstammen nå igjen i vekst, etter gjentatte forsøk på reduksjon, og kommunen deler bekymringen for denne utviklingen. Planen har et alternativ for avskytingsplan, Alternativ 2 (kalt Vedlegg 5 i bestandsplanen) som reflekterer kommunens uttalte vilje til å gjennomføre en midlertidig reduksjon av minstearealet for deler av bestandsplanområdet Kommunen vurderer at avskytingsplanen, sammen med en høy fellingsprosent hvert år, vil føre til at målet om en redusert elgstamme i sentrale deler av bestandsplanområdet kan nås. Det krever imidlertid at bestandsplanstyre og valdansvarlige er villige til å bruke de mulighetene som ligger i en bestandsplan fullt ut. Planen kan vedtas, men bestandsutviklingen må følges nøye, og avskytingsplanen om nødvendig justeres underveis i perioden. Vedtakskompetanse Viltnemnda Vedlegg Vedlegg 1 - oversendelse bestandsplan Vedlegg 2 Fastlandet_bestandplan_2024-2028_v091 8 "
}