{
  "dokument_id": "4a63dad5-ee7e-540e-bf3d-55e27420fe39",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Klage over innvilget søknad om forlenget skjenkebevilling - Skins nightclub ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002006398",
  "tekst": " 111111111111111111111111111IIIII IIIII IIII1111 *1054417* GUNNAR NERDRUM Fiskergata 6 1111111111111111lllllll lllll lii llll *HOVED* 9008 TROMSØ Telefon 958 43 304 Tromsø, 26. januar 2025 E-post:gn@gune.no Tromsø kommune Seksjon for næring og bærekraft Rådhuset 9008 TROMSØ Klage over innvilget søknad om å foreta utskjenkning av alkoholholdig drikke. Tromsø formannskap besluttet 3. september 2024 å innvilge Håvard Robertsen v/ Langfredag AS skjenking av alkoholholdige drikkevarer klasse 1-3 fram til 30. september 2028. Det var en forlengelse av den skjenkebevillingen som han hadde fått for tiden tidligere ved vedtak i formannskapet 13.08.2023. Forskjellen er at den tidligere søknad hadde Deborah Fransisco som stedfortreder. I den nye søknad er Oscar Myrvoll-Thoresen oppført som stedfortreder. Ved sammenligningen av de to søknadene slår det en at den siste søknad hadde ingen bestemmelser vedrørende skjenketiden. Jeg vedlegger de to søknadene sammen med bevillingsbrevene som bilag l og 2. Vedtaket er truffet av Tromsø formannskap. Jeg vil anta at klageorganet da er Tromsø kommunestyre eller til vedkommende klagenemnd. Det er mange organer nevnt i forvaltningsloven § 28 annet ledd. . . Fristen for å klage. Jeg fikk først kjennskap til den nye skjenkebevilling med skriv fra seksjon for næring og bærekraft 10, desember 2024. Da fikkjeg søknaden oversendt og også bevillingsskrivet. Men jeg klager etter utløpet av den fristen på tre uker som er satt i fvl. § 29 første ledd. Hvis man skulle legge vekt på dette, søker jeg herved oppreisning etter§ 31. Jeg vil mene at begge alternativer i § 31 vil kunne anvendes. Jeg hadde håpet på å kunne løse saken ved direkte kontakt med næringsrådgiver Nina-Helen Brændeland. Men jeg ser at det er små sjanser for at dette kan bli resultatet med fortsatte drøftelser. Det er derfor jeg sender denne klagen. - Jeg regner med at drøftelsene likevel vil kunne fortsette. Jeg sender kopi av skrivelsene med henne som bilag nr. 3 - 10. Det ble også holdt et møte med henne m.fl. 3 oktober 2024. Jeg mener at begge alternativer i fvl. §31 vil kunne påberopes. Jeg viser til hva jeg ovenfor har skrevet om kontakt med næringsrådgiveren. Hva meg selv angår, vil jeg måtte få litt henstand på grunn av juletida som kommer midt i klagefristen. Når det gjelder punkt b) i § 31 ønsker jeg at det blir foretatt en avklaring av hvordan det skal forholdes med reglene om «nattero» i boligområder i forhold til skjenkebestemmelsene. Plasserin av nattklubben. Dette framgår av vedlagte kart. Storgata 30 er hjørnegården mot Fskergata. Den har matrikkelbetegnelsen gnr. 200 bnr. 1485. Det framgår at Håvard Robertsen ikke var eier av uteområde. Således et røykeområde hvor de røykesugne kunne ta seg en blås. . . De vil måtte gå ut hvis de vil ta en sigarett. Da blir det bråk overfor nabolaget. Kartutsnitt er vedlagt som bilag 11. Det er heller ikke noe areal hvor avfallskonteinere kan settes. Nå står disse på fortauet. Også antallet av toaletter er altfor lavt. Klientellet gjør fra seg i nabolaget. Min eiendom er Fiskergata 6, gnr. 200 bnr. 299. Soverommet ligger rett motstøtende nattklubben. Avstanden mellom veggene er ca. 12 meter. Jeg skrev i sin tid til «Byggesak» og spurte om dette kunne regnes som «boligstrøk». Svaret var datert 18.03.2024 at Fiskergata var en typisk «boliggate». Dette vedlegges som bilag nr. 12 og 13. Man lende samsvar mellom re lene. Jeg vedlegger forskriften av skjenketider i Tromsø kommune. Det er bilag nr. 14. Her er det bestemt at i boligområder etter punkt 3 nr. 3 skal det være stengningstid alle dager i boligområder fra kl. 01.00. Videre er det bestemt: «Tromsø kommune avgjør etter en konkret og individuell vurdering om serveringstedet befinner seg i eller utenfor boligområde». Jeg sender gjeme lydopptak tatt fra vårt soverom. Her har vi en autoritativ påpekning av at Fiskergata på dette stedet er en typisk «boliggate». Dermed er i grunnen det meste sagt: Tromsø kommune har ikke rett til å gi skjenkebevillinger med lengre varighet enn til kl.01.00. - Hvis vi tar hensyn til at publikum oftest blir sittende en stund etter at skjenkingen opphørte og de blir stående rundt inngangsdøra etterpå, der resultatet at man bør slutte å skjenke kl. 24.00. Jeg vedlegger også alkoholforskriften som bilag 15. Politivedtektene De sier at det skal være «nattero» mellom kl.23.00 og kl. 06.00. En kopi av politivedtektene vedlegges som bilag nr. 16. Jeg gjorde oppmerksom på at jeg hadde skrevet til formannskapet allerede 17. august 2024 og pekt på det manglende samsvar mellom skjenkebevillingen og politivedtektenes bestemmelser om «nattero». Mitt brev er datert 17. august 2024 og vedlegges som bilag nr. 17. Bevillingen er gitt med virkning fram til kl. 03.30 på fredag og lørdag (ellerstil kl. 01.30). Når politivedtektene har en regel om «nattero» fra kl. 23.00, - så er det umulig å rareglene forenet. Loven om helli da sfrednin . Loven er at 24. august 1915 nr. 12 og setter forbud mot «unødig larm» fra kl. 00.00 til kl. 24.00. Det er altså på søndager, og innebærer at skjenkingen lørdag må opphøre kl.00.00. Som jeg har skrevet ovenfor, må skjenkingen avsluttes kl. 23.00. At det blir «unødig larm» sier seg selv, når klientellet blir nødt til å samles utenfor. Konklusjon. Alle dager avsluttes skjenkingen kl. 24.00. Det er en vesentlig reduksjon fra kl.03.30 på fredag og lørdag (kl. 01.30 andre dager). På lørdager og andre dager før kristelige høytidsdager blir det stopp i skjenkingen kl. 23.00. Jeg inviterer også formannskapet ti I å foreta en vurdering av «nattero» i forhold til bestemmelsene om skjenking. Gjenpart sendes: - Tromsø kommune, Seksjon for «Byggesak» Rådhuset i Tromsø. - Tromsø kommune. Seksjon for miljørettet helsevern, Rådhuset. - Statsforvalteren i Troms og Finnmark, Postboks 700, 9815 VADSØ - Håvard Robertsen, nattklubben «Skins», her. - Jens Rye-Holmboe, Storgata 33, Tromsø - Line Kvistvik og Marius Wik, Storgata 26, 9000 Tromsø - Redaksjonen i avisa Nordlys, her. - Redaksjonen i avisa iTromsø, her. Bilagene sendes bare til dem som ikke har mottatt dem før. Vennlig hilsen Gunnar Nerdrum Tromsø kommune LANGFREDAG AS Storgata 39 9008 TROMSØ Deres ref.: Vår ref.: Saksbehandler: Dato: 24/08451-9 Nina-Helen Brændeland 22.09.2024 +4 7 46949762 Innvilget søknad om skjenkebevilling - Skins Viser til søknad om skjenkebevilling Formannskapet behandlet søknaden i møte 03.09.2024 saks.nr. 0130/24 og fattet følgende: VEDTAK Det gis skjenkebevilling for alkohol gruppe 1, 2 og 3 til: Firma: Langfredag AS Org nr.: 930 837 997 For drift av: Skins Adresse: Storgata 30, 9008 Tromsø Konsept: Bar/ diskotek Daglig leder: Håvard Robertsen, f. 02.11.84 Styrer: Oscar Myrvoll-Thoresen, f. 05.07.04 Stedfortreder: Håvard Robertsen, f. 02.11.84 Uteservering: Nei Vedtaket er fattet i medhold av alkoholloven § 1- 7 og §3.1, samt §§ 4-1 tom 4-4 jfr. § 4-7, alkoholforskrift § 4-8, og gjeldende Alkoholpolitiske handlingsplan. Gyldighet 01.10.2024 - 30.09.2028 Det forutsettes at skjenking av alkohol foregår i samsvar med gjeldende regelverk. De viktigste regler finnes i serveringsloven, Retningslinjer for servering-, tobakk og alkoholhåndtering Tromsø kommune, forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune samt alkoholloven med forskrifter. Det forutsettes at bevillingshaver oppfyller sine forpliktelser i forhold til loven. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no trom so.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Side 2 av 3 Sentrale bestemmelser: • Skjenking skal foregå etter reglene, og på en slik måte at alkoholpolitiske og sosiale hensyn ivaretas. Bevillingshaver og styrer er ansvarlig for at skjenking foregår i samsvar med alkoholloven og bestemmelser gitt med hjemmel i denne lov. Bevillingshaver og styrer plikter å føre tilsyn med de ansattes skjenking av alkoholholdig drikk, og er ansvarlig for at de ansatte blir gjort kjent med regelverket for salg av alkoholholdig drikk, og ellers gitt den nødvendige veiledning for virksomheten. Under styrers fravær påhviler styrers ansvar og plikter stedfortreder, jfr. alkoholforskriften § 2-2. • Skjenketiden fastsettes av forskrift om salgs., skjenke- og åpningstider i Tromsø kommune om ikke annet er spesifisert i dette vedtaket. • Bevillingshaver forutsettes å utarbeide særlige retningslinjer i sin internkontroll for forsvarlig skjenking og håndtering av alkoholholdig drikk. • Skjenking eller utlevering av alkoholholdig drikk må ikke skje til person som er åpenbart påvirket av rusmidler, alkoholforskriften § 4-2. • Skjenking eller utlevering av alkoholsvak og alkoholholdig drikk gruppe 1 og 2 må ikke skje til personer under 18 år. Alkohol gruppe 3 mä ikke selges etler utleveres til personer under 20år. Ansatte har i tvilstilfelle rett og plikt til å kreve at kjøper legitimerer sin alder, alkoholforskriften § 2-4. • Personer som er åpenbart påvirket av rusmidler mä ikke gis adgang til skjenkestedet. Dersom en person som er åpenbart påvirket av rusmidler befinner seg på skjenkestedet, har bevillingshaver plikt til å sørge for at vedkommende forlater stedet. Bevillingshaver har plikt til å sørge for at personer som trenger det, får nødvendig bistand, alkoholforskriften§ 4-1 • De ansatte skal påse at det ikke nytes medbrakt alkohol, eller medtas alkoholholdig drikke når de forlater skjenkestedet, alkoholforskriften § 4-4. • Reklameforbud, alkoholloven§ 9-2 og alkoholforskriften kap. 14. • Dersom uteservering inngår i bevillingen, skal den avgrenses og det skal være minst 3 meter til ferdselsårer (fortau/veg). • Endringer i stedets drift, konsept, areal, eierforhold, skifte av daglig leder, styrer eller stedfortreder etc. skal meddeles kommunen. Dersom skjenking av alkohol ikke skjer i samsvar med alkoholloven, eller bestemmelser i andre lover, når disse har sammenheng med alkohollovens formål, kan Deres skjenkebevilling inndras - jfr. alkohollovens § 1-8. Inndragning kan også foretas dersom De ikke sender inn omsetningsoppgave, eller betaler bevillingsgebyret. Skjenkebestemmelsene forutsettes utøvet i nøye samsvar med de til enhver tid gjeldende bestemmelser fastsatt i lover, forskrifter og politivedtekter samt kommunale vedtak herunder gjeldende alkoholpolitiske handlingsplan. Med vennlig hilsen Sigrid Mogård-Jansen Nina-Helen Brændeland Seksjonsleder Næringsrådgiver Seksjon for næring og bærekraft Innsendt: 30.04.2024 02:52 Ref.nr: X A T R V V Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Serverings- og/eller skjenkebevilling - søknad Bevillingstype Type bevilling Skjenkebevilling Type bevilling Alminnelig bevilling D Bevilling for sluttet selskap (varig bevilling for skjenking i lukket selskap) Alkoholholdig drikk Alkoholholdig drikk gruppe 1 (over 2,5 vol.prosent og høyst 4,7 vol.prosent) Alkoholholdig drikk gruppe 2 (over 4,7 vol.prosent og høyst 22 vol.prosent) Alkoholholdig drikk gruppe 3 (mellom 22 vol.prosent og 60 vol.prosent) Er virksomheten overdratt? Nei Bevillingssøker !Bevillingssøker er registrert i Enhetsregisteret Ja Opplysninger om bevillingssøker: Org.nr. 930837997 Navn på foretak Langfredag As Forretningsadresse Storgata 39 Postnr. Poststed 9008 Tromsø Telefon E-postadresse 90474347 hrtorghuken@hotmail.com Skattekommune Tromsø Innsender av søknaden (mottaker av svar): Fødselsnr. Fornavn og ev. mellomnavn Håvard Etternavn Robertsen Mobilnr. E-postadresse +4790474347 hrtorghuken@hotmail.com Har søker andre bevillinger med hjemmel i alkoholloven? D Nei Andre bevillinger: 702428, Sem & Stenersen Prokorn Side 1 av 5 Serverings- og/eller skjenkebevilling - søknad Type bevilling Skjenkebevilgning Navn på virksomhet Huken brygg Adresse Storgata 39 Postnr. 1 Poststed 9008 Tromsø Eiere Eierer [ o r g a n i s a s j o n registrert i Enhetsregisteret D privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 930837997 Navn på virksomhet Langfredag As Adresse Storgata 39 Postnr. Poststed 9008 Tromsø Telefon E-postadresse 90474347 hrtorghuken@hotmail.com Skattekommune Eierandel i % Tromsø 100 Eiere av virksomheten Fødselsnr. Fornavn og ev. mellomnavn Etternavn Håvard Robertsen J Andre enn formelle eiere !Er det andre enn formelle eiere av virksomheten som vil ha eller har vesentlig innflytelse på virksomheten? Nei Styrer og stedfortreder Er innsender og styrer (skjenkevirksomheten) samme person? D Nei Styrer: Fødselsnr. Fornavn og ev. mellomnavn Håvard Etternavn Robertsen Adresse Vestregata 23 Postnr. Poststed 9008 Tromsø Mobilnr. E-post +4790474347 hrtorghuken@hotmail.com Stedfortreder for styrer: Fødselsnr. Fornavn og ev. mellomnavn Oscar Etternavn 702428, Sem & Stenersen Prokorn Side 2 av 5 Serverings- og/eller skjenkebevilling - søknad Posisjon Daglig leder Org.nr. i920131379 I Foretak Gohelg As Forventet omsetning j Oppgi forventet omsetning av alkoholholdig drikk per år (liter): I i Alkoholgruppe 1 2 000 000 ' Alkoholgruppe 2 4 000 000 Alkoholgruppe 3 3 000 000 Dokumentasjon Vedlegg som skal følge søknaden: ! Firmaallest firma attest.pdf Skatteattest Skatteattest-5.pdf IBekreftelse på registrering i MVA-registeret mva register.pdf i Dokumentasjon på eierinteresser aksjeeierbok langfredag.doc : Dokumentasjon på styrer/stedfortreders ansettelse i virksomheten ARBEIDSAVTALE Havard Skins.docx , Planlegninger A 111 Branntegning l og 2 etg Storgata 30 05 05 2023.pdf Dokumentasjon på registrering hos Mattilsynet Ikke aktuelt.docx il Vedlegg Bekreftelse ved søknad om skjenkebevilling Bekreftelse Jeg bekrefter at ovenstående opplysninger i alkoholloven og dens forskrifter blir overholdt. Jeg forplikter meg til å orientere kommunen om eventuelle endringer i driften av skjenkestedet, f. eks. skifte av styrer/stedfortreder eller innstilling av driften med mer. Jeg forplikter meg til å sende kommunen årlig oppgave over forventet omsatt mengde alkoholvarer på skjenkestedet. Jeg samtykker i at det kan foretas en etterberegning av bevillingsgebyret desom det foreligger et avvik mellom tidligere oppgitt forventet omsetning og faktisk omsetning. Kunnskapsprøven i i Styrer har avlagt Kunnskapsprøven Stedfortreder har avlagt Kunnskapsprøven IStyrer: Navn på kommunen Kunnskapsprøven ble avlagt I! tromsø I Legg ved dokumentasjon på bestått Kunnskapsprøve Haper jeg kan ettersende disse.docx ; Stedfortreder: Navn på kommunen Kunnskapsprøven ble avlagt tromsø l Legg veddokumentasjon på bestått Kunnskapsprøve Håper jeg kan ettersende disse 2.docx 702428, Sem & Stenersen Prokorn Side 5 av 5 .. Serverings- og/eller skjenkebevilling - søknad Serverings-/skjenkestedets åpningstid: mandag - torsdag Mandag-torsdag, fra kl. Mandag-torsdag, til kl. Fredag - lørdag Fredag-lørdag, fra kl. Fredag-lørdag, til kl. Søndag/helligdag Søndag/helligdag, fra kl. Søndag/helligdag, til kl. Ønsket skjenketid for alkoholholdig drikk: Gruppe 1 Skjenking inne D S k j e n k i n g ute Ø n s k e r skjenking i n n e n f o r k o m m u n e n s m a k s i m a l t i d Inne, fra kl. l Inne, til kl. Gruppe 2 Skjenking inne D S k j e n k i n g ute Ø n s k e r skjenking in n e n fo r k o m m u n e n s m a k s i m a l t i d Inne, fra kl. Inne, til kl. Gruppe 3 Skjenking inne D S k j e n k i n g ute Ø n s k e r skjenking in n e n fo r k o m m u n e n s m a k s i m a l t i d Inne, fra kl. Inne, Iii kl. Eier av eiendommen Eier organisasjon registrert i E n h e t s r e g i s t e r e t D p r i v a t p e r s o n eller enkeltpersonforetak/forening u t e n o r g a n i s a s j o n s n u m m e r Org.nr. 817331572 Navn på virksomhet Huken Invest As Adresse Storgata 39 Postnr. Poststed 9008 Tromsø Telefon E-postadresse 90474347 hrtorghuken@hotmail.com Skattekommune Tromsø Sentrale personers tilknytning til annen virksomhet Sentrale personer: Fødselsnr. Fornavn og ev. mellomnavn Håvard Etternavn Robertsen 702428, Sem & Stenersen Prokorn Side 4 av 5 Serverings- og/eller skjenkebevilling - søknad Myrvoll-Thoresen Adresse Gausdalsvegen 19A Postnr. Postsled 9020 Tromsdalen Mobilnr. E-post oscarmyrv2@gmail.com Virksomheten Serverings-/skjenkestedets navn Skins nightclub Sledsadresse Storgata 30 Postnr. Poststed 9008 1 Tromsø Gnr. Bnr. 200 l 485 Telefon E-postadresse 90474347 skinstromso@gmail.com Virksomhetens inlernettadresse Virksomhetstype og areal Virksomhetstype Pub Stedets areal - m2 320 Antall gjesteplasser totalt 270 Skal det serveres mal utendørs? Nei Driftskonsept Beskriv I barkonsept med servering fra 2000-0200(0330) torsdag til lørdag. Konsept med livemusikk og DJs. , Ev. utfyllende opplysninger om driftskonseptet kan lastes opp Innendørs skjenkeareal Innendørs skjenkeareal Areal i m2 320 320 Sum areal inne 320 Utendørs skjenkeareal Beskriv Areal utendørs i m2 0 Skjenkeareal innendørs 320 Areal totall 320 Åpningstid og skjenketid 702428, Sem & Stenersen Prokorn Side 3 av 5 Tromsø kommune LANGFREDAG AS Storgata 39 9008 TROMSØ Deres ref.: Vår ref.: Saksbehandler: Dato: 23/03260-9 Nina-Helen Brændeland 11.08.2023 +47 46949762 Innvilget søknad om serverings- og skjenkebevilling - Skins Viser til søknad om serverings- og skjenkebevilling Formannskapet behandlet søknaden i møte 13.06.2023 saks.nr. 83/23 og fattet følgende: VEDTAK Det gis skjenkebevilling for alkohol gruppe 1, 2 og 3 til: Firma: Langfredag AS Org nr.: 930 837 997 For drift av: Skins Adresse: Storgata 30, 9008 Tromsø Konsept: Bar/ diskotek Daglig leder: Håvard Robertsen, f. 02.11.84 Styrer: Håvard Robertsen, f. 02.11.84 Stedfortreder: Deborah Fransisco, f. 13.01.89 Uteservering: Nei Serveringsbevilling iht. Serveringsloven av 1997 §1-7, §15 samt §19 tildeles samtidig til bevillingssøkeren. Rett til å servere mat og alkoholfri drikke foreligger derfor. Vedtaket er fattet i medhold av alkoholloven § 1-7 og §3.1, samt§§ 4-1 tom 4-4 jfr. § 4-7, alkoholforskrift§ 4-8, og gjeldende Rusmiddel Politisk Handlingsplan. Gyldighet til og med 30.09.2024 Det forutsettes at skjenking av alkohol foregår i samsvar med gjeldende regelverk. De viktigste regler finnes i serveringsloven, Retningslinjer for servering-, tobakk og alkoholhåndtering Tromsø kommune, forskrift om salgs-, skjenke- og åpningstider i Tromsø kommune samt alkoholloven med Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no trom so.kommune.no Postadressa: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Side 2 av 3 forskrifter. Det forutsettes at bevillingshaver oppfyller sine forpliktelser i forhold til loven Sentrale bestemmelser: • Skjenking skal foregå etter reglene, og på en slik måte at alkoholpolitiske og sosiale hensyn ivaretas. Bevillingshaver og styrer er ansvarlig for at skjenking foregår i samsvar med alkoholloven og bestemmelser gitt med hjemmel i denne lov. Bevillingshaver og styrer plikter å føre tilsyn med de ansattes skjenking av alkoholholdig drikk, og er ansvarlig for at de ansatte blir gjort kjent med regelverket for salg av alkoholholdig drikk, og ellers gitt den nødvendige veiledning for virksomheten. Under styrers fravær påhviler styrers ansvar og plikter stedfortreder, jfr. alkoholforskriften § 2-2. • Skjenketiden fastsettes av forskrift om salgs., skjenke- og åpningstider i Tromsø kommune om ikke annet er spesifisert i dette vedtaket. • Bevillingshaver forutsettes å utarbeide særlige retningslinjer i sin internkontro/I for forsvarlig skjenking og håndtering av alkoholholdig drikk. • Skjenking eller utlevering av alkoholholdig drikk må ikke skje til person som er åpenbart påvirket av rusmidler, alkoholforskriften § 4-2. • Skjenking eller utlevering av alkoholsvak og alkoholholdig drikk gruppe 1 og 2 mä ikke skje til personer under 18 år. Alkohol gruppe 3 mä ikke selges eller utleveres til personer under 20år. Ansatte har i tvilstilfelle rett og plikt til å kreve at kjøper legitimerer sin alder, alkoholforskriften § 2-4. • Personer som er åpenbart påvirket av rusmidler må ikke gis adgang til skjenkestedet. Dersom en person som er åpenbart påvirket av rusmidler befinner seg på skjenkestedet, har bevillingshaver plikt til å sørge for at vedkommende forlater stedet. Bevillingshaver har plikt til å sørge for at personer som trenger det, får nødvendig bistand, alkoholforskriften § 4-1 • De ansatte skal påse at det ikke nytes medbrakt alkohol, eller medtas alkoholholdig drikke når de forlater skjenkestedet, alkoholforskriften § 4-4. • Reklameforbud, alkoholloven § 9-2 og alkoholforskriften kap. 14. • Dersom uteservering inngår i bevillingen skal den avgrenses og det skal være minst 3 meter til ferdselsårer (fortau/veg). • Endringer i stedets drift, konsept, areal, eierforhold, skifte av daglig leder, styrer eller stedfortreder etc. skal meddeles kommunen. Dersom skjenking av alkohol ikke skjer i samsvar med alkoholloven, eller bestemmelser i andre lover, når disse har sammenheng med alkohollovens formål, kan Deres skjenkebevilling inndras - jfr. alkohollovens § 1-8. Inndragning kan også foretas dersom De ikke sender inn omsetningsoppgave, eller betaler bevillingsgebyret. Skjenkebestemmelsene forutsettes utøvet i nøye samsvar med de til enhver tid gjeldende bestemmelser fastsatt i lover, forskrifter og politivedtekter samt kommunale vedtak herunder gjeldende Rusmiddel politisk Handlingsplan Med vennlig hilsen Sigrid Mogård-Jansen Nina-Helen Brændeland Seksjonsleder Næringsrådgiver Seksjon for samfunn, innovasjon og næring Side 3 av 3 Dokumentet er elektronisk godkjent. Kopi til: SECURITAS AS AVD TROMSØ Innsendt: 26 02 2023 19: S Ref.nr LBSUAJ Tromso kommune Rådhusgata 2 Radhuset 9299 Tromso Telefon: 77 79 00 00 Telefak,: 7 79 00 01 E-post: postmottaktromso.kommune no Hjemmeside: http: www tromso kommune no Serverings- og/eller skjenkebevilling - søknad Bevillingstype Type bevilling Serveringsbevilling Skjenkebevilling Type bevilling Alminnelig bevilling D Bevilling for sluttet selskap (varig bevilling for skjenking i lukket selskap) Alkoholholdig drikk j A l k o h o l h o l d i g drikk gruppe 1 (over 2.5 vol.prosent og høyst 4,7 vol.prosent) i l8l Alkoholholdig drikk gruppe 2 (over 4.7 vol.prosent og høyst 22 vol prosent) Alkoholhold'1g drikk gruppe 3 (mellom 22 vol.prosent og 60 vol.prosent) I Er virksomheten overdratt? Nei Opplysninger til søknaden Definisjon av bev1ll111gss0ker . Bev1ll1ngssoker er «den for hvis regning virksomheten drives» Dette kan enten være en fysisk person eller en juridisk person som f eks et ansvarlig selskap eller et selskap med delt ansvar Vedkommende er ansvarlig for de økonomiske og Juridiske forpliktelser knyttet til dnften av virksomheten I Krav om vandel l Bevillingshaver styrer daglig leder og personer som har vesentlig tnnflytelse på virksomheten, ma ha ulvist uklanderlig vandel i !forhold til straffelovgivningen skatte- og avgiftslovgivningen regnskapslovgivningen. lov om forbud mot diskriminering på grunnlag av etnisitet, religion mv Personer som nevnt i forste punk1um må heller ikke ha begått lovbrudd I forhold til annen lovgivning på en male i som vil være uforenlig med drift av servenngs- eller skjenkested Serveringsloven § 6 Alkoholloven § 1-7b Konsolidering av ererandeler : I vurderingen av om en person har vesentlig innflytelse pa virksomheten. regnes vedkommendes eierandeler eller stemmer sammen : med eierandeler eller stemmer som tilli orer folgende personer 1) ektefelle eller person som vedkommende bor sammen med I ekteskapslignende forhold 2) slektninger I rett oppstigende eller nedstigende linje samt sosken. 3) ektefelle til person som nevnt i nr 2 eller person som bor i ekteskapslignende forhold sammen med person som nevnt I nr 2 IServeringsloven § 7 Alkoholloven § 1-7b, tredje ledd Opplysninger om bevillingssøker Bevillingssoker er registrert i Enhetsregisteret Ja I Og er J \".avn £å foretak Q3OS3 Langfieda Forergsadresse Fcslst:d Storgata 30 900S Tromso ·,-::ren ·pG5lagresse 904434 hrtor::?httkt11it ho1nwil...:,11t1 i Skattekommune (organisasicn reg1stre111Enhetsregisteret) 702428 Sem & Stenersen Prokom AS Side 1 av 6 Serverings- og/eller skjenkebevilling - soknad Tromsø Innsender av soknaden (mottaker av svar) Fornavn og ev mellomnavn Fodselsnr Håvard E·postadresse i 'obiinr hrtorghuken@lhotmail.com I 90474347 jEr innsender og daglig leder samme person? I lg] Ja Nei i Har soker andre bevillinger med hjemmel i alkoholloven? lg] Ja I D Nei Type bevilling skjenkebevilgning Navn på virksomhet Huken brygg Adresse jPostnr IPestsled Storgata 39 1 9008 I Tromso Eler (1) IHer angis oppbygningen av det reelle underliggende eierforholdet av virksomheten Oppgi navn på personer og/eller selskaper som direkte eller indirekte eier eller kontrollerer den virksomheten som søker bevilling Eierer lg] organisasjon registrert i Enhetsregisteret D privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org nr Navn pa virksomhet S17331572 ! H u k e n I n v e s t As Adresse Postnr lPn.ststed 1 Storgata 39 900S Tromso Telefon E-postadresse 9047434- hrtorghuken@hotinail.com ISkattekommune Eierandel i •·, Tromso 100 'Opplysninger om eierne av virksomheten Fornavn på eiene Etternavn på eierne Fodselsnr håvard robertsen Forravn pa eierne Etternavn pa eierne Fodselsnr JEr det flere eiere av virksomheten? D Ja Eierforhold - andre enn formelle eiere lB Andre enn formelle eiere Er det andre enn ror melle eiere av virksomheten som vil ha eller har vesentlig innflytelse på virksomheten? j Nei Styrer og stedfortreder - veiledning Hver bevilling skal ha en fysisk person som styrer /stedfortreder. som må godkjennes av kommunen Styrer og stedfortreder må være ansatt på stedet eller arbeide I virksomheten i kraft av eierstilling Som styrer kan bare utpekes den som har styringsrett over skjenking, herunder ansvar for å fore Illsyn med utovelsen av bevillingen I styrers fravær påhviler styrers plikter stedlortreder Bevillingshaver må straks soke om godkjenning av ny styrer dersom styrer slutter Bevilling kan nektes dersom styrer/stedfortreder ikke oppfyller de krav som striles tri ham Styrer og sledfortreder ma være over 20 år og må dokumentere å ha bestått Kunnskapsproven Styrer og stedfortreder må ha utvist uklanderlig vandel I forhold til alkohollovgivningen og bestemmelser i annen lovgivning som har 702428 Sem & Stenersen Prokom AS Side 2 av 6 Serverings- og/eller skjenkebevilling - soknad sammenheng med skjenkelovens formal Styrer og stedfortreder Skjenkevir1<somheten skal ha en styrer og stedfortreder med ansvar ror og oppsyn over skjenkingen Styrer og stedfortreder ma være fyll 20 år og ha gjennomfort kunnskapsprøven i alkoholloven Styrer (må være en fysisk person) Fornavn og ev mellonnavn l Etternavn I Fodselsnr håvard robeitsen Adresse Postnr Postsled p e t e r s b o r g ga ta 66 9008 Tromso Telefcnnr E-post 90474347 hrtorghuken@hotmail.com Skattekommune tromso Stedfortreder for styrer (må være en fysisk person) Fornavn og ev mellomnavn Etternavn Fodselsnr deborah fransisco Adresse Postnr IPoststed p e t e r s b o r g ga ta 66 900S Tromso Telefonnr Skattekommune 91571985 tromso Dagligleder Serveringsvirksomheten skal ha en daglig leder med reelt ansvar for daglig drift Daglig leder må være tyll 18 år og ha gjennomfart etablererprøven Er styrer (skjenkevirksomheten) og daglig leder (serveringsvirksomheten) samme person? Nei Fornavn og ev mellomnavn JEtternavn Fodselsnr håvard I robertsen Adresse Postnr Poststed petersborggata 66 900S Tromso Telefon E-postadresse 9047434- hrtorghuken@hotmail.com Skattekommune tromsø Virksomheten Serverings-/skjenkestedets navn Skins Stedsadresse Postnr i Poststed Storgata 30 900S Tromso Telefon E-postadresse 90474347 hrtorghuken@hotmail.com Virksomhetens internettadresse Gnr Bnr 200 1 485 Virksomhetstype og areal Virksomhetstype Pub Stedets areal - m2 330 Antall gjesteplasser totalt 270 702428 Sem & Stenersen Prokom AS Side 3 av 6 Serverings- og,eller skjenkebevilling - søknad : <;Kai det serveres mat utendørs? Ne Driftskonsept Beskriv Diskotek. Garderobe. bar og. dansegulv i l etg. gateplan. 2 etg bar. toalett og. lounge Apni11g.stider torsclag.-lordag..::W:00-0100 (0330) Innendørs skjenkeareal Innendors skjenkeareal 'Areal, m2 330 Skjenkeareal inne totall 330 Utendørs skjenkeareal ; Beskriv mg.en i A1gal u l e n d o r s i m2 Skjenkeareal innendors 330 Areal totall l Åpningstid og skjenketid ] Serverings 'skjenkestedets åpningstid ,mandag - torsdag a J I { ' , ' a r dag-torsdag 'Fredag - lordag 'IFredag-lordag fra kl · Fredag-lordag, til kl 13:00 03:30 Sondag/hellrgdag Sondagihelhgdag fra kl Sondagihell,gdag til kl 13:00 02:00 : Ønsket skJenket1d for alkoholholdrg drikk: Gruppe 1 Skjenking inne D Skjenking ute [ Ønsker skjenking innenfor kommunens maksimaltid Inne 4a kl Inne til kl 13:00 02:00 j ,Gruppe 2 Skjenking inne D Skjenking ute Ønsker skjenking innenfor kommunens maksimaltid Inne fra kl , Inne til kl 12:13 02 00 702428 Sem & Stenersen Prokom AS Side 4 av 6 Servenngs- og/eller skjenkebevilling - søknad I Gruppe 3 IRISkjenking inne D Skjenking ute IRIØnsker skjenking innenfor kommunens maksimaltid I r r e fra ti ,imne til k' 13:00 Eier av eiendommen , Eieren er IRIorganisasjon registrert i Enhetsregisteret D privatperson eller enkeltpersonforetak/forening ulen organisasjonsnummer Org nr . ;-.:wn pa virksomhet 817331572 HUKEN INVEST AS Adresse Postnr I Poststed Storgata 39 i 9008 I TROMSØ Telefon jE-postadresse 90474347 i hrtorghuken@hotmail.com Skattekommune i Er det fler e eiere av virksomhetens s e n d t n * i D Ja IRINei Sentrale personers tilknytning til annen virksomhet , Fods'snr Fornavn Etternavn Posisjon [ O r g nr Foretakets navn heivard robertsen eie!r Forventet omsetning Forventet omsetning av mat \" prosent av omsetningen) 0 Oppgi for. ente: omsetning av alkoholholdig drikk per ar t i t e IRIAlkoholgruppe 1 IRIAlkoholgruppe 2 IRIAlkoholgruppe 3 Gruppe 1 2 000 000 Gruppe 2 4 000 000 Gruppe 3 6 000 000 Vedlegg i Her er en oversikt over vedleggene som skal følge søknaden. !Vedlegg Last opp vedlegg Last opp vedlegg [Beskriv ; Ictters F innaattest Huken invest attest HI as.pdf 702428, Sem & Stenersen Prokorn AS Side 5 av 6 Serverings- og/eller skjenkebevilling - søknad Last opp vedlegg Besks I Etiersendes Finnaattest Langfredag attest LF as.pdf Last opp vedlegg Beskriv l Ettersendes kunskapsprove.jpg kunskapsprove HR Last opp vedlegg Beskriv Ettersendes Skatteattest- l .pd f Skatteattest sels Last opp vedlegg Besknv Ettersendes Skatteattest-2.pdf skatteattest eier Last opp vedlegg Beskav Etterserdes A106 Ny plan l elg og tegnmg:er 2 _ e t g 25 01 2023-1.pdf Last opp vedlegg Beskriv Etiersendes Debora skjenkeprove.jpg Last opp vedlegg Beskriv E'terse-des Ettersendes.pdf fBekreftelse ved søknad om serveringsbevilling jBekreftelse Jeg bekrefter at ovenstaende opplysninger er riktige, og forplikter meg til a besørge at , bestemmelser i serveringsloven blir overholdt. Etablererprøven Daglig leder har avlagt Etablererprøven INavn på kommune I tromso Legg ved dokumentasjon på bestått etablererprove kunskapsprøve_2.jpg atlilsynet D Serveringsvirksomheten er registrert hos Mattilsynet Bekreftelse ved søknad om skjenkebevilling Bekreftelse Jeg bekrefter at ovenstaende opplysninger i alkoholloven og dens forskrifter blir overholdt. Jeg forplikter meg til a orientere kommunen om eventuelle endringer i driften av skjenkestedet. f. eks skifte av styrer/stedfortreder eller innstilling av driften med mer Jeg I forplikter meg til a sende kommunen ärlig oppgave over forventet omsatt mengde : alkoholvarer pa skjenkestedet. Jeg samtykker i at det kan foretas en etterberegning av i bevillingsgebyret desom det foreligger et avvik mellom tidligere oppgitt, forventet omsetning ; og faktisk omsetning. Kunnskapsproven Navr på kommune Styrer har avlagt Kunnskapsprøven tromso Stedfortreder har avlagt Kunnskapsprøven Navn på kommune tromsø Kopi av Kunnskapsproven skal folge soknaden L a ; t opp r,, kunskapsprove_s.jpg Kopi av Kunnskapsproven skal folge soknaden Last opp 111 Debora skienkeprove_ 1pg 702428 Sem & Stenersen Prokom AS Side 6 av 6 Gunnar Nerdrum Fra: Nina-Helen Brændeland <nina.helen.brendeland@tromso.kommune.no> Sendt: torsdag 15. august 2024 11:20 Til: Gunnar Nerdrum Emne: SV: Utvidet åpningstid for \"SKINS\" Vedlegg: Scan Nina-Helen Brændeland 202408151043.pdf Hei Gunnar, S l a d d e t k o p i av s ø k n a d e n til Skins, Langfredag AS er vedlagt. Ved a k u t t e støyplager ta k o n t a k t m e d Politiet, d e t er de s o m h å n d t e r e r a k u t t e p l a g e r / p r o b l e m e r . N å r det gjelder g e n e r e l l e s t ø y p r o b l e m e r er d e t Miljørettet H e l s e v e r n i T r o m s ø k o m m u n e s o m håndterer denne problematikken. L Med vennlig hilsen Nina-Helen Brændeland Næringsrådgiver Seksjon for næring og bærekraft Telefon: 46949762 I 46949762 ni na.helen.brendeland@tromso.kommune.no Tromsø kommune All e-post til Tromsø kommune behandles i samsvar med offentlighets/oven, hvilket medfører at innholdet kan bli offentliggjort. Fra: Gunnar Nerdrum <gn@gune.no> Sendt: torsdag 8. august 2024 10:29 Til: Nina-Helen Brændeland <nina.helen.brendeland@tromso.kommune.no> Emne: VS: Utvidet åpningstid for \"SKINS\" Her kommer det som jeg tenkte.. Med vennlig hilsen Gunnar Nerdrum Fiskergata 6, NO - 9008 TROMSØ TELEFON: +47 95843304 Fra: Gunnar Nerdrum Sendt: torsdag 8. august 2024 10:13 Til: nina.helen.brundeland tromso.kommune.no Kopi: Jens Holmboe ('ens mwholmboe.no) <'ens mwholmboe.no>; postmottak@tromso.kommune.no Emne: Utvidet åpningstid for \"SKINS\" Kjære Nina. Jeg gjør oppmerksom på at Håvard Robertsen som innehaver av «SKINS» tar åpenbart sikte på en øket åpningstid. Han vil således holde «SKINS» åpen alle dager i uka 12-18 august i år- Dette betyr redusert nattesøvn for oss , hvis soverom ligger bare 1I, meter for nattklubbens yttervegg. Vi understreker at vi ikke var varslet om planene om nattklubb, i strid med klare bestemmelser i pla nog bygningslova §§ 21-3 og 20-1 bokstav d). Vi har også skriftlig fra kommunen at Fiskergata ligger i et «typisk boligstrøk». Til nå har vår kone, Valentina Nerdrum, hatt gleden av uhindret nattesøvn 4 dager i uka. Ved øket bruk av nattklubben ser vi for oss å måtte flytte, Vårt spørsmål til Dem er å få en kopi av søknaden om skjenkebevilling. Var det her angitt åpningstid bare 3 dager i uka? Med vennlig hilsen Gunnar Nerdrum Fiskergata 6, NO - 9008 TROMSØ TELEFON: +47 95843304 3-? År 2024 den 3. oktober ble holdt et møte omkring «Skins» i Fiskergata 6. Til stede. var Gunnar og Valentina Nerdrum. Nina-Helen Brændeland og en ung mann, - vWorum? Han sa at han hadde den samme kompetansen som Nina. Han sa ikke så mye under møtet. Det var helst hun som snakket. Fra de «skadelidtes» side ble det pekt på kontrollforanstaltninger. Det ble gjort rede for at Pål Pedersen hadde installert overvåkningskameraer. Hotellet vis-a-vis hadde hatt store utgifter på å forsøke å installere port, og Gunnar Nerdrum hadde installert port. Det ble gjort klart at de mest «skadelidte» var Valentina og Gunnar Nerdrum. M e n lyden slo også inn hos Jens Rye-Holmboe, Marius Vik og Pelle Saur. Det er derfor et «boligstrøk» som blir skadelidende, for at Håvard Robertsen kan holde på som han gjør. Og «lyden» er ikke bare f r a musikken. De som står i kø for å slippe inn. Og de som nettopp har sluppet ut, høres godt. Nina vil forsøke å flytte ned hovedinngangen til «Skins», neste helg og se om det blir bedre. Hovedinngangen skal flyttes fra Fiskergata t i l hjørnet av Fiskergata og Storgata. Hun vil snakke med Håvard Robertsen og den ansvarlige for hans vaktmenn, en dame. Det var absolutt bedre for Fiskergata 6 i den korte tiden da «Skins» hadde hovedinngangen der- Hun har den tanken at det parkerer mange biler langs Fiskegata. Til dels har de vinduene oppe, og musikken på. Hun vil forsøke å utvirke at det blir satt opp et tydelig skilt, som viser at det ikke er tillatt å stanse i gata i den tiden «Skins» holder åpent. Da kan vi ringe til politiet og varsle selv. Hun har ellers snakket med Håvard om lydtette gardiner og at vinduene ikke bør være åpne. De var ikke åpne siste helg. Det er ellers Formannskapet som gir skjenkebevillinger. Det vil si i praksis Nina. Dette er delegert fra Formannskapet. Hun hadde en redegjørelse om hvorfor det ikke var innskrenket skjenking nå pr. 1. oktober. Da hadde hun en lengre forklaring - som jeg ikke forsto - at det kunne hun ikke gjøre så lenge det var gitt fra «byggesak» tillatelse til å utvide lokalet. Hun ville ellers ha risikert at Håvard Robertsen saksøkte kommunen for sitt tap. al z. . % u lo + ° q * * * ( ole le Referat v/Gunnar Nerdrum Gunnar Nerdrum Fra: Nina-Helen Brændeland <nina.helen.brendeland@tromso.kommune.no> Sendt: mandag 14. oktober 2024 13:07 Til: Gunnar Nerdrum Kopi: Sigrid Mogård-Jansen; Haakon Worum Emne: Referat fra møtet Hei Gunnar, Her er referat fra møtet, og svar på noen av de spørsmål som ble tatt opp underveis i møtet. Til stede på møtet var Gunnar og Valentina Nerdrum, Haakon Worum (næringsrådgiver) og undertegnede Møtet var hjemme hos Gunnar og Valentina i Fiskergata, torsdag 3. oktober 2024, klokka 12.00 13.00. Hensikten med møtet var å få forklart hvordan støyproblematikken oppleves for Gunnar og Valentina Nerdrum. Om mulig å få en forståelse på hva som forårsaker støy. Videre opplyse om de tiltak Skins har igangsatt for å minske støy ovenfor naboene. Det som ble tatt opp i møtet var støyproblematikk vedrørende søppeltømming som tidligere har skjedd i 04 tiden på natta. Dette er endret etter dialog mellom Gunnar Nerdrum og daglig leder ved Skins, Håvard Robertsen. Det ble bekreftet i møtet at dette er overholdt. Opp- og ned rigg av trosseportal som Skins setter opp ikke genererer støy, men spyling av fortau etter stengetid generere mye støy. Undertegnede har tatt opp problematikken med støy fra spyling av gata med daglig leder for Skins ,han skulle prøve å endre rutinene til å spyle tidlig neste morgen. Vil et stopp forbudt skilt i gata hjelpe på støyproblematikken? Skjenkekontrollen har hatt observasjoner i Fiskergata som viser at det er mye biltrafikk opp denne gata. Det er observert at biler stopper rett utenfor huset til Gunnar Nerdrum. Bilene står parkert der mens det står mennesker og snakker med hverandre og det spilles høy musikk fra bilene (mye bass). Det er varelevering i Fiskergata , så et stoppskilt med varighet fra klokka 22.00- 05.00 kan være en løsning. Dette ønsket er oversendt fra undertegnede til skiltmyndigheten i Tromsø kommune. Det ble snakket om muligheten for at uteplassen kunne benytte inngangen fra Storgata. I etterkant av møtet har vi sett at dette dessverre vil medføre mer støy for beboerne i Storgata, som har kortere avstand til inngangen i Storgata. Dette kan ikke sees på som en mulig løsning. Undertegnede har dialog med daglig leder for Skins, og Skins har satt i gang en rekke tiltak for å minske støy ovenfor naboene. Men verken skjenkekontrollen eller ansatte på Skins har myndighet i til å sende bort biler som stopper i Fiskergata. Dørvaktene prøver å snakke med bileierne som stopper i Fiskergata, men får til svar om at de kan ikke si noe på hvor de bilene stopper. Her er noen av tiltakene Skins har satt i gang: Vinduer mot sør skal alltid være lukket. Dørstopper er montert slik at dør lukkes automatisk. • Trosseportal settes opp ved åpning. Gardinene skal henges opp for å dempe støy, samt føre kundestrøm nedover gaten og ikke opp. • Skulle det være «støyete» grupper vest for inngang, prøver dørvakter å lede disse ned i Storgata. Men dørvakter har som tidligere nevnt ikke ingen myndighet i Fiskergata, men en hyggelig oppfordring kan de komme langt med. • Søppel skal ikke tømmes på natten. Det ble i møtet spurt om arbeidstilsynet hadde krav til antall toaletter pr gjester, her er svaret jeg fikk fra Jon Helge Vaeng i Arbeidstilsynet: Arbeidstilsynet har regler når d e t gjelder toaletter for ansatte. Se d e n n e paragrafen m e d Arbeidstilsynets k o m m e n t a r e r i arbeidsplassforskriften: § 3-4. Garderobe (arbeidstilsynet.no) Se også denne siden: Krav til toaletter på arbeidsplassen (arbeidstilsynet.no) Det skal som hovedregel være m i n s t ett toalett per 15 kvinner og m i n s t ett toalett p e r 20 m e n n , forutsatt at d e t finnes tilstrekkelig m e d urinaler. Vi godtar i utgangspunktet ikke at ansatte og publikum/gjester deler toalett. N å r d e t gjelder antall toaletter for publikum/gjester er d e t ikke n o e vi har regler for. Vedtak om fornyelse av skjenkebevillinger vedtas av formannskapet ut fra de regler og krav som er satt i alkoholloven. Det er saksbehandler som skriver den politiske saken, men som nevnt er det formannskapet som fatter vedtak. Ved akutte støyproblemer kontakt politiet Ved vedvarende støyproblemer kontakt Miljørettet helsevern i Tromsø kommune Med vennlig hilsen Nina-Helen Brændeland Næringsrådgiver Seksjon for næring og bærekraft Telefon: 46949762 J 46949762 nina.helen.brendeland@tromso.kommune.no Tromsø kommune All e-post til Tromsø kommune behandles i samsvar med offentlighets/oven, hvilket medfører at innholdet kan bli offentliggjort. 2 GUNNAR NERDRUM Fiskergata 6 9008 TROMSØ Telefon 958 43 304 Tromsø, 15. november 2024 E-post:gn@gune.no Seksjon for næring og bærekraft Nina-Helen Brændeland Rådhuset 9008 TROMSØ Krav om samsvar for sk' enkebevillin for nattklubben «SKINS»i forhold til olitivedtektene. Jeg viser til vårt møte 03.10.2024 og Deres referat fra møtet sammen med en redegjørelse for de tiltak som vi hadde nevnt. Det er tydelig at De forsøker å forene de motstridende hensyn. Det står imidlertid fast at vi ikke ble varslet gjennom «nabovarsel» før tiltaket ble satt i gang, på tross av bare 12 meters avstand. Varsel er hjemlet i pbl. § 21-3. Her står det uttrykkelig at gjenboere skal varsles. Har Håvard Robertsen gjort forglemmelsen bevisst? Vi heller mer til dette synspunktet, etter å ha sett hva han har gjort senere også. Og det er byggesøknad med tilhørende varslingsplikt i§ 20 nr. 1 bokstav d) når det er klart at det nye tiltaket er «en vesentlig endring av tidligere drift av eiendommen». Det er vel ingen som bestrider at en nattklubb, åpen til kl. 03 .00 er vesentlig mer problematisk enn en vanlig restaurant, som stenger kl. 22.00. Derfor skulle «SKINS» søkt om å få endret sitt konsept og ikke bare søkt om å få omdannet kontorer i 2. etasje. Og dette skulle Byggesak ha fått klart. På den annen side har Håvard Robertsen satt seg ganske suverent ut over den åpningstid som han har annonsert. Således var nattklubben åpen alle dager da vi hadde fadderuke på Universitetet. Han har også hatt åpen nattklubben alle onsdager inntil nylig. Han hadde også åpent som vi skrev om i Vårt brev til Byggesak m.fl. søndag 11. februar, tirsdag 27. februar, onsdag 27. mars, og også mandag 29. og tirsdag 30. april 2024. Derimot synes han ikke å ha nattklubben åpen på onsdager og torsdager. I alle fall synes nattklubben stengt disse dagene i den siste tiden. Vi tar til etterretning av «Skins» har fått forlenget skjenkebevilling til 2028. Trekke sk enkebevillin en tilbake? I vår klage til statsforvalteren av 31. mai 2024 ble det sagt at uttalelsen skulle ha anvendelse for søknaden om fortsatt skjenkebevilling. Vi vedlegger for ordens skyld en kopi av klagen og viser til at dette står på side 3. Vi må gi uttrykk for at det synes å være et rimelig krav at skjenkebevillingen innskrenkes til kl. 23.00. Da blir det samsvar med politivedtektene. Vi befinner oss i et «boligstrøk», og vi har Tromsø kommunes aksept av dette. Nå gjelder skjenkebevillingen til kl. 03.30 den påfølgende dag. Det er heller ingen begrensning når det gjelder hvilken dag det er. Det er begrensning på søndag og helligdager til kl. 02.00. Men fredag og lørdag er skjenkebevillingen til kl. 03.30. Det er angitt åpningstid «torsdag -lørdag 20.00 02.00 (03.30)». En reduksjon av skjenkebevillingstiden vil sikkert.ble møtt av Håvard Robertsen med et søksmål mot Tromsø kommune. Bør kommunen være redd for det? Etter vår oppfatning, ikke. Det bør derfor henvises til at gjestene, og også etablissementet selv, skaper mye bråk i nabolaget Det er til hinder for at folk får sove. l et boligstrøk bør det være nattero etter kl. 23.00, og det ser man på som alvorlig. Man kan føye til at ingen gjenboere fikk varsel, slik som forutsatt i pbl. Det kan ikke være slik at sentrum utvides hele tiden. Det er alminnelig anerkjent at det bør bo folk i sentrum. Da kan det ikke være slik at en person, som har profitt av det, får skjenkebevilling til å skade nattesøvnen til et helt strøk. V i venter svar på dette brevet. Kopi til: -Tromsø kommune, avdeling for byggforvaltning. - Tromsø kommune, avdeling for helse. - Troms politidistrikt, postboks 6132 . - Stakkevollan, 9392 TROMSØ. - Håvard Robertsen, nattklubben «Skins», 9008 TROMSØ. - Marius Wik og Line Kvitvik, Storgata 26, 9008 TROMSØ. Vennlig hilsen, Gunnar Nerdrum For Storgaten 33 AS Jens Rye-Holmboe GUNNAR NERDRUM Fiskergata 6 9008 TROMSØ Telefon 958 43 304 Tromsø, 6. desember 2024 E-post:gn@gune.no Tromsø kommune Seksjon for næring og bærekraft Nina-Helen Brændeland Rådhuset 9008 Tromsø Krav om sk\"enkebevillin for nattklubben «SKINS» i forhold til olitivedtektene. Jeg har mottatt et foreløpig svar på mitt brev datert 15. november 2024. Jeg takker for det, og spesielt siden det har gått så raskt. Men kjære Nina-Helen, du viser saken fra deg. Det er som da vi spurte om skjenkebevillingen gjaldt for 250 eller 270 gjester. Da også viste du oss til «byggesak». Nå har vi skrevet dit. Jeg trodde at det var «din» seksjon som visste hvor mange gjester dere hadde gitt skjenkebevilling til. .. Hver seksjon i Tromsø kommune synes å ha ansvar bare for sin egen lille sektor. Den store oversikten mangler for mange. Vi skrev til formannskapet med gjenpart til deg - . Brevet var datert 17. august i år, og vi skrev slik at de kunne holde den store oversikten. Her var det en søker av skjenkebevilling og også et boligstrøk. Vi pekte på at det var en selvmotsigelse mellom reglene om nattero og skjenkebevillingen. Vi la også ved et brev fra Tromsø kommune som bekrefter at Fiskergata er en «typisk boliggate». Derfor mente jeg at skjenkebevillingen er gitt til klar motstrid med reglene om nattero. Samtidig var det samme ønske i brevet til deg, datert 15. november 2024. Nå må jeg ta til etterretning at Håvard Roberten har skjenkebevilling til 2028. Jeg ber imidlertid om å bli tilstillet en kopi av skjenkebevillingen og også av hans søknad om den fornyete skjenkebevilling. Jeg har sendt de omtalte brevene til statsforvalteren slik vedlagt gjenpart viser. Gjenpart sendes: - Tromsø kommune, Byggesak, v/ Thea Solvoll Liahjell, Rådhuset. - Tromsø kommune, seksjon for helsevern v/Mona Yri, Rådhuset. - Håvard Robertsen, nattklubben «SKINS», her - Marius Wik og Line Kvitvik, Storgata 26, 9008 Tromsø - Jens Rye-Holmboe, Storgata 33, 9008 Tromsø Vennlig hilsen Gunnar Nerdrum Gunnar Nerdrum Fra: Gunnar Nerdrum Sendt: onsdag 11. desember 2024 09:51 Til: Nina-Helen Brændeland Emne: SV: Skjenkebevilling og søknad Takk, også for rask saksbehandling.. Med vennlig hilsen Gunnar Nerdrum Fiskergata 6, NO - 9008 TROMSØ TELEFON: +47 95843304 Fra: Nina-Helen Brændeland <nina.helen.brendeland@tromso.kommune.no> Sendt: tirsdag 10. desember 2024 12:57 Til: Gunnar Nerdrum <gn@gune.no> Emne: Skjenkebevilling og søknad H e i Gunnar, Vedrørende ditt brev d e n 6. d e s e m b e r 2024, sendes etterspurt d o k u m e n t a s j o n som vedlegg. Vedlagt er søknad om fornyelse av skjenkebevilling, samt vedtak på skjenkebevilling. Med vennlig hilsen Nina-Helen Brændeland Næringsrådgiver Seksjon for næring og bærekraft Telefon: 46949762 j 46949762 nina.helen.brendeland tromso.kommune.no l Tromsø kommune All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. Gunnar Nerdrum Fra: Nina-Helen Brændeland <nina.helen.brendeland@tromso.kommune.no> Sendt: torsdag 12. desember 2024 10:13 Til: Gunnar Nerdrum Emne: SV; \"SKINS\" H e i Gunnar, H e r er tallene fra omsetningsoppgaven til Skins for 2023 Vi får inn o m s e t n i n g i antall liter solgt alkohol i hver alkoholgruppe. Tallene for Skins er f o r perioden 24.08.2023- 31.12.2023 Gruppe 1: 5001,6 liter Gruppe 2: 1267,05 liter Gruppe 3: 517, 7 liter Tallene for 2024 får vi i april 2025. Ønsker du tallene for 2024 kan jeg sende de til deg når jeg får de inn. Antallet gjester er i h e n h o l d til søknaden oppgitt til å være 270, om du ønsker å få antallet bekreftet er det byggesak som kan gjøre d e t . Jeg kan bare oppgi hva som er oppgitt i søknaden. Med vennlig hilsen Nina-Helen Brændeland Næringsrådgiver Seksjon for næring og bærekraft Telefon: 46949762 46949762 nina.helen.brendeland@tromso.kommune.no Tromsø kommune All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. Fra: Gunnar Nerdrum <gn@gune.no> Sendt: onsdag 11. desember 2024 19:22 Til: Nina-Helen Brændeland <nina.helen.brendeland@tromso.kommune.no> Emne: \"SKINS\" Jeg vet ikke om jeg allerede har sendt dette: Først om antallet gjester, det var 270. Derfor h a r jeg tilbakekalt m i n henvendelse til \"Byggesak\". De sier at De ikke kan attestere de opplysningene om omsetning s o m innehaveren. Robertsen, m å t t e ha gitt. Jeg må få vise til skjenkebevillingen. H e r sies det at bevillingen kan inndras, hvis innehaveren ikke sender inn til k o m m u n e n omsetningsoppgave. Jeg ber derfor om å få k o p i av disse for det siste året. GUNNAR NERDRUM Fiskergata 6 9008 TROMSØ Telefon 958 43 304 Tromsø, 29. desember 2024 E-post:gn@gune.no Tromsø kommune Seksjon for næring og bærekraft v/ næringsrådgiver Nina-Helen Brændeland Rådhuset, 9008 Tromsø Særli l deli stø fra nattklubben «SKINNS» 26. desember 2024. Det var særlig mye bråk fra nattklubben 2. juledag. Vi så at nattklubben sto klar til å ta imot og fryktet det verste. Og det kom også. . . Derimot var det bedre fredag 29.12. Men da var det en bil som blokkerte utgangen av hotellet. Eieren hadde angivelig forsøkt å ringe rundt. Han hadde forsøkt å ringe politiet, men han var over alt avvist. Til slutt ringte han på i Fiskergata 6. Min kone fulgte ham ned til «Huken brygg» som eies av den samme som er eier av «SKINS», Håvard Robertsen. Da ble det «fart i sakene» og bilen forsvant. Han hadde sikkert brukt en time på å ringe. Vi tror at årsaken til rotet på 2. juledag var at Håvard Robertsen, ansvarlig for driften av «SKINS», hadde sagt opp vaktselskapet, som var ansvarlig for ro og orden i «køen». Nå var Håvard Robertsen selv ansvarlig for ankomsten, og dette var altfor lite. Tidligere så vi oftest en hvit bil tilhørende vaktselskapet parkert foran «SKINS». Nå så vi den aldri. Med stor tilstrømning til lokalene, var dette for lite. Vi ber derfor om at «SKINS» får et pålegg om å engasjere på nytt vaktselskapet. Han vil sikkert forsvare seg med at det kan han ikke gjøre av hensyn til rentabiliteten av nattklubben. Men det må kommunen overse! Samtidig vil vi påpeke at det var en forpliktelse for innehaveren av stedet å sørge for at folk drar hjem etter besøk i nattklubben. Nå blir gjestene stående på gata og ganske høyrøstet fortsetter de diskusjonen innenfor. Dette gjør det vanskelig å få sove før kl. 04.30. Her vil vi vise til forskriften om nattero i Tromsø§ 3 fjerde ledd, hvoretter: «Ansvarlig for serveringsverksom på eller i umiddelbar nærhet av offentlig sted, skal påse at serveringsstedets gjester overholder pliktene etter denne bestemmelsen ved opphold i eller i umiddelbar nærhet av serveringslokalet/skjenkestedet, jf. serverings- og alkoholloven». Nå, ved henvendelse til vaktene, har vi gjerne fått vite at de har intet ansvar for dette. Men det er et ansvar som påligger den «ansvarlige for skjenkestedet». Og det er Håvard Robertsen. . . Gjenpart av dette brevet sendes: - Jens Rye-Holmboe. Storgata 33, 9008 Tromsø - Line K vistvik og Marius Wiik. Storgata 26, 9008 Tromsø - Pelle Saur, Storgata 37, 9008 Tromsø - Hotellet «Express». Grønnegata, 9008 Tromsø - Troms politidistrikt, postboks 6132 - Stakkevollan, 9392 Tromsø - Statsforvalteren i Troms og Finnmark, postboks 6105, 9007 Tromsø - Tromsø kommune, avdeling for miljørettet helsevern v/ Mona Yri. Rådhuset, 9008 Tromsø - Tromsø kommune, seksjon for byggesak, v/ Thea Solvoll Liahjell, Rådhuset. 9008 Tromsø Vennlig hilsen Gunnar Nerdrum 2 Gunnar Nerdrum Nina-Helen Brændeland <nina.helen.brendeland@tromso.kommune.no> torsdag 9. januar 2025 15:15 Gunnar Nerdrum Mottatt henvendelse fra 29.12.2024 Hei, Jeg har m o t t a t t din henvendelse fra 29.12.2024. Så vidt jeg er kjent m e d har Skins avtale m e d vaktselskap, Av hensyn til helheten informerer jeg om at Politiet er rett m o t t a k e r for henvendelser vedrørende vaktselskap for uteplasser. Med vennlig hilsen Nina-Helen Brændeland Næringsrådgiver Seksjon for næring og bærekraft Telefon: 46949762 46949762 nina.helen brendeland@tromso.kommune.no Tromsø kommune All e-post til Tromsø kommune behandles i samsver med offentlighets/oven, hvilket medfører at innholdet kan bli offentliggjort. Gunnar Nerdrum Fra: Gunnar Nerdrum Sendt: torsdag 23. januar 2025 14:14 Til: Nina-Helen Brændeland Emne: SV: \"SKINS\" Kjære Nina-Helen. Jeg må få spørre om hvordan det går m e d søknaden om parkeringsforbud i Fiskergata mens «SKINS» har åpent? Jeg må også påpeke at det i skjenkebevillingen står at «omsetningsoppgave» skal sendes inn. Du har nok ment at det holder med tallene f o r solgt alkoholholdig drikke. M e n det gjør det ikke. Vanlig forståelse er at det sendes inn oppgave over tallene for drift og balanse. Hvis ikke bedriften har sendt til Tromsø k o m m u n e sine tall, oppfordrer jeg seg til å gjøre det nå. Jeg fikk vite i «service-torget» at du ble b o r t e til 27. januar. Det er derfor jeg sender denne e-posten nå. M e d vennlig hilsen Gunnar Nerdrum Fiskergata 6, NO - 9008 TROMSØ TELEFON: +47 95843304 Fra: Nina-Helen Brændeland <nina.helen.brendeland@tromso.kommune.no> Sendt: torsdag 12. desember 2024 10:13 Til: Gunnar Nerdrum <gn@gune.no> Emne: SV: \"SKINS\" H e i Gunnar, H e r er tallene fra omsetningsoppgaven til Skins for 2023 Vi får inn o m s e t n i n g i antall liter solgt alkohol i hver alkoholgruppe. Tallene for Skins er for perioden 2 4 . 0 8 . 2 0 2 3 - 3 1 . 1 2 . 2 0 2 3 Gruppe 1: 5001,6 liter G r u p p e 2: 1267,05 liter Gruppe 3: 517,7 liter Tallene for 2024 får vi i april 2025. Ønsker du tallene for 2024 kan jeg sende de til deg når jeg får de inn. Antallet gjester er i henhold til søknaden oppgitt til å være 270, om du ønsker å få antallet bekreftet er det byggesak s o m kan gjøre det. Jeg kan bare oppgi hva som er oppgitt i søknaden. Med vennlig hilsen Nina-Helen Brændeland Næringsrådgiver Seksjon for næring og bærekraft Utskrift fra Norkart AS kartklient N Dato: 03.04.2024 Målestokk: 1:500 Koordinatsystem: UTM 33N '\"''· 200/ 2 Q 200/ 20 0 +2 200/1486 0 ·· . 0 skergana 2 Ol 2 V; EB ·200 + c 20 +200/4 00. + 200 1 0/, 0 19 0 'LUU/4 0 . • + 00/1 20 1 © 2024 Norkart AS/Geovekst og kommunene/NASA, Meti © Mapbox © OpenStreetMap Gunnar Nerdrum Fiskergata 6 9008 TROMSØ 5. februar 2024 Tromsø kommune Att saksbehandler Eline Holdø Postboks 6900 Langnes 9299 Tromsø 200/299 Fiskergata 6 og 200/2035 Grønnegata 25: Avklaring av \"typiske boliggater\" i Sentrumsplanen av 2007 del Ill pkt 10 Sentrumsbebyggelse Deres ref. HENV-23/02067-2 l Innledning Vi viser til konferanse 15 januar 2024 og skriftlig svar på henvendelse vedrørende ovenstående eiendommer. Gjeldende Sentrumsplan av 2007 del Ill Utfyllende bestemmelser til byggeområdene (§20-4 annet ledd) pkt 10 lyder: \"Sentrumsbebyggelse 1: Området avsettes til sentrumsbebygge/se med alle typer sentrumsfunksjoner inklusiv bolig. Boliger tillates kun på gateplan i t iske boli ater for øvrig tillates ikke boliger i 1.-2. etasje.\" (understreket her). Til bestemmelsen er gitt slik retningslinje: \"Typiske boliggater er - gater med lite trafikk - gater hvor det er en overvekt av boliger f r a før. Henvisning til temakart 3. Gatebruk\" Så vidt sees er både Fiskergata og Grønnegata avmerket med grått som \"Atkomstgate\" på temakart 3 Gatebruk (Sentrumsplanen s 57) langs mine eiendommer. 2 Avklaring I konferansen 15 januar 2024 berørte vi spørsmålet om ikke mine eiendommer ville være omfattet av Sentrumsplanens begrep \"typiske boliggater\" - både for så vidt gjaldt - sørlig del av Fiskergata langs Fiskergata 6, - østre del av Grønnegata langs Grønnegata 25, og - kvartalet Fiskergata-Grønnegata som sådan. For ordens skyld ber vi om kommunens skriftlige bekreftelse på at både Fiskergata 6 og Grønnegata 25 ligger i \"typiske boliggater\" i gjeldende Sentrumsplans del Ill Pkt 10 Sentrumbebyggelses forstand. På forhånd takk for hjelpen. Tromsø kommune Gunnar Nerdrum Fiskergata 6 9008 TROMSØ Deres ref. Vår ref. Saksbehandler Dato HENV-23/02067-4 Eline Holdø 18.03.2024 +47 48206427 200/299/0/0 Fiskergata 6 Svar vedrørende Fiskergatas status som typisk boliggate Hei Gunnar, Jeg viser til ditt brev datert 05.02.2024, og kan bekrefte at kommunen vurderer den delen av Fiskergata hvor Fiskergata 6 ligger som en typisk boliggate. Vi gjorde en vurdering av dette i vårt vedtak av 06.07.2018 da vi godkjente ombygging og bruksendring av Grønnegata 25, og situasjonen har ikke endret seg vesentlig siden den gang. Med hilsen Eline Holdø saksbehandler Seksjon for byutvikling, Byggesak Dokumentet er elektronisk godkjent og har ingen signatur Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 1 0 1 8 0 8 MVA Telefon; 77 79 00 00 I LOVDATA Forskrift om salgs-, skjenke og åpningstider, Tromsø kommune, Troms og Finnmark FOR-2020-08-26-1904 Dato 01.10.2020 Ikrafttredelse FOR-2016-09-28-1152 Endrer Tromsø kommune, Troms Gjelder for LOV- 1989-06-02-27-§3-7, LOV-1989-06-02-27-54-4, LOV-1997-06-13-55-815 Hjemmel 30.09.2020 kl. 15.20 Kunngjort Forskrift om salgs-, skjenke og åpningstider, Tromsø Korttittel Hjemmel: Fastsatt av Tromsø kommunestyre 26. august 2020 med hjemmel i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. (alkoholloven)§ 3-7 o g § 4-4 og lov 13. juni 1997 nr. 55 om serveringsvirksomhet (serveringsloven)§ 15. § 1. Salgstid for alkoholholdig drikk (gruppe 1) l. Salg og utlevering av øl og rusbrus (gruppe l) kan skje fra kl. 08.00-20.00 på hverdager og dagen før Kristi himmelfartsdag. 2. Salg og utlevering av øl og rusbrus (gruppe 1) kan skje fra kl. 08.00-18.00 på dager før søndager og helligdager. På påske-, pinse-, jul- og nyttårsaften mellom kl. 08.00 og 15.00. 3. Salg og utlevering av øl og rusbrus (gruppe 1) skal ikke skje på søndager og helligdager, l. og 17. mai. § 2. Skjenketid for alkoholholdig drikk l. Skjenketiden for alkoholholdig drikk med lavere alkoholinnhold enn 22 volumprosent, er på dagene fredag og lørdag fra kl. 09.00 til 03.00. Andre dager er skjenketiden fra kl. 09.00 til kl. 01.30. 2. Skjenketiden for alkoholholdig drikk med 22 volumprosent alkohol eller mer, er på dagene fredag og lørdag fra kl. 13.00 til 03.00. Andre dager er skjenketiden fra kl. 13.00 til kl. 01.30. 3. På dager før hellig- og offentlige høytidsdager er skjenketiden for alkoholholdig drikk med lavere alkoholinnhold enn 22 volumprosent fra kl. 09.00 til kl. 03.00. Siste hellig- og offentlig høytidsdag før hverdag opphører skjenketiden kl. 01.30. 4. På dager før hellig- og offentlige høytidsdager er skjenketiden for alkoholholdig drikk med 22 volumprosent eller mer fra kl. 13.00 til kl. 03.00. Siste hellig- og offentlig høytidsdag før hverdag opphører skjenketiden kl. 01.30. 5. Konsumtid av alkoholholdig drikk er 30 minutter etter salgsslutt. § 3. Apningstider l. Alminnelig åpningstid for serveringssteder (med eller uten skjenkebevilling) er på dagene fredag og lørdag fra kl. 06.00 til kl. 03.30. Andre dager er åpningstiden fra kl. 06.00 til 02.00. Unntaket er bensinstasjoner som kan ha døgnåpent. 2. For mobile matvogner i Tromsø sentrum er åpningstiden på dagene fredag og lørdag fra kl. 07.00-04.30 Andre dager er åpningstiden fra kl. 07.00-02.30 3. Åpningstiden for serveringssteder i boligområder er fra kl. 06.00 til kl. 01.00 alle dager. ,Uteserveringer i boligområder er fra kl. 07.00 til 23.00 alle dager. Tromsø kommune avgjør etter en konkret og individuell vurdering om serveringsstedet befinner seg i eller utenfor boligområde. 4. Når det foreligger særlige grunner kan det gjøre unntak fra åpningstidene fastsatt i nr. 1-3. § 4. Åpnings- og skjenketider under festivaler med deltakerantall over 10 000 l. Under festivaler med samlet deltakerantall over 10 000, kan det holdes åpent til kl. 03.30 f.o.m. første t.o.m. siste festivaldag. 2. Under festivaler med samlet deltakerantall over l O 000, er skjenketiden til kl. 03.00 f.o.m. første t.o.m. siste festivaldag. 3. Se Tromsø kommune sin hjemmeside for hvilke festivaler dette gjelder. § 5. Ikrafttredelse Forskriften trer i kraft l. oktober 2020. Samtidig oppheves forskrift 28. september 2016 nr. 1152 om salgs-, skjenke- og åpningstider, Tromsø kommune, Troms. LOVDATA Forskrift om omsetning av alkoholholdig drikk mv. (alkoholforskriften) FOR-2005-06-08-538 Dato Helse- og omsorgsdepartementet Departement l 2005 hefte 8 Publ isert 01.07.2005, 01.01.2006 Ikrafttredelse FOR-2024-11-26-2856 fra 01.01.2025 Sist endret FOR-1997-12-11-1292 Endrer Norge Gjelder for LOV-1989-06-02-27-51-2,LOV-1989-06-02-27-§1-3, LOV-1989-06-02-27-§1-5, LOV-1989-06-02- Hjemmel 27-51-7e, LOV-1989.06-02-27-51-8, LOV-1989-O6-02-27-51-9, LOV-1989-O6-02-27-§1-10, LOV- 1989-06-02-27-§1-11, LOV-1989-06-02-27-§1-14, LOV-1989-06-02-27-§2-1, LOV-1989-06-02-27- §2-3, LOV-1989-06-02-27-§2-4, LOV-1989-06-02-27-§3-8, LOV-1989-06-02-27-§3-9, LOV-1989- 4 /2 li7 . . , 2 7 06-02-27-§4-6, LOV-1989-06-02-27-§4-7, LOV-1989-06-02-27-§7-1, LOV-1989-06-02-27-§8-4, LOV-1989-06-02-27-§9-1, LOV-1989-06-02-27-59-2, LOV-1989-06-02-27-§10-5 14.06.2005 Kunngjort Alkohol forskriften Korttittel Hjemmel: Fastsatt av Arbeids- og sosialdepartementet 8. juni 2005 med hjemmel i lov 2. juni 1989 nr. 27 om omsetning av alkoholholdig drikk m.v. (alkoholloven) § 1-2, § 1-3, § 1-5, § 1-7c, § 1-8, § 1-9, § 1-10, § 1-11, § 1-14, § 2-1, § 2-3, § 2-4, § 3-8, § 3-9, § 4-6, § 4-7, § 7-1, § 8-4, § 9-1, § 9-2 og § 10-5. EØS-henvisninger: EØS-avtalen vedlegg X nr. I (direktiv 2006/123/EF). Endret ved forskrifter 21 juni 2005 nr. 665, 10 jan 2006 nr. 62, 19 juni 2009 nr. 690, 17 des 2009 nr. 1658, 8 des 2011 nr. 1218, 5 des 2012nr.1142,26nov2013nr.1381,8des2014nr.1547,31 aug2015nr.1015,8des2014nr. 1547,26okt2015nr.1225,4nov2015 nr. 1294, 14 des 2015 nr. 1600, 18 des 2015 nr. 1740, 14 jan 2016 nr. 34, 24 juni 2016 nr. 816, 23 nov 2016 nr. 1361, 21 nov 2017 nr. I 8 I 8, 20 nov 20 I 8 nr. 1730, 29 nov 2019 nr. I 595 (i kraft I jan 2020), 29 juni 2020 nr. 1431 (i kraft I sep 2020), 26 okt 2020 nr. 2167 (i kraft I jan 2021), 29 april 2021 nr. 1362, 17 sep 2021 nr. 2821, 25 nov 2021 nr. 3526 (i kraft 1 jan 2022), 31 okt 2022 nr. 1914 (i kraft I jan 2023), 3 nov 2023 nr. 1791 (i kraft 1 jan 2024), 2 feb 2024 nr. I 87, 13 sep 2024 nr. 2152 (i kraft 17 sep 2024), 26 nov 2024 nr. 2856 (i kran I jan 2025). Kapitteloversikt: Kapittel l. Definisjoner (§§ 1-1 - 1-2) Kapittel 2. Salg og skjenking (§§ 2-1 - 2-5) Kapittel 3. Særlig om salg (§§ 3-1 - 3-7) Kapittel 4. Særlig om skjenking (§§ 4-1 - 4-8) Kapittel 5. Kunnskapsprøve (§§ 5-1 - 5-6) Kapittel 6. Bevillingsgebyr (§§ 6-1 - 6-3) Kapittel 7. Opplysninger til statistiske formål (§§ 7-1 - 7-4) Kapittel 8. Internkontroll (§§ 8-1 - 8-3) Kapittel 9. Kontroll med salgs- og skjenkebevillinger (§§ 9-1 - 9-8) Kapittel l 0. Inndragning av salgs- og skjenkebevillinger(§§ 10-1 - 10-7) Kapittel 11. Overdragelse av virksomhet (§§ 11-1 - 11-2) Kapittel 12. Panthavers salg av alkoholholdig drikk (§§ 12-1 - 12-4) Kapittel 13. Register med opplysninger om innehavere av salgs- og skjenkebevilling (§§ 13-1 - 13-6) Kapittel 14. Forbud mot reklame for alkoholholdig drikk (§§ 14-1 - 14-7) Kapittel 15. Innførsel (§§ 15-1 - 15-6) Kapittel 16. Aldersgrenser ved innførsel, salg og kjøp av vinråstoff mv. (§§ 16-1 - 16-5) Kapittel 17. lkrafttredelse og overgangsbestemmelser (§§ 17-1 - 17-3) Kapittel 1. Definisjoner § 1-1. I denne forskrift legges følgende definisjoner til grunn: - Alkoholfri drikk: Drik.ksom inneholder under 0,7 volumprosent alkohol - Alkoholsvak drikk: Drik.ksom inneholder fra og med 0,7 til og med 2,5 volumprosent alkohol - Alkoholholdig drikk gruppe l: Drikk som inneholder over 2,5 og høyst 4,7 volumprosent alkohol - Alkoholholdig drikk gruppe 2: Drik.ksom inneholder over 4,7 og mindre enn 22 volumprosent alkohol - Alkoholholdig drikk gruppe 3: Drikk som inneholder fra og med 22 til og med 60 volumprosent alkohol. 0 Endret ved forskrift 8 des 2011 nr. 1218 (i kraft l jan 2012). § 1-2. (Opphevet) 0 Opphevet ved forsk.rift 8 des 2011 nr. 1218 (i k.raft l jan 2012). Kapittel 2. Salg og skjenking § 2-1. Salg og skjenking av alkoholholdig drikk skal foregå på en slik måte at skadevirkningene begrenses og alkoholpolitiske og sosiale hensyn ivaretas. § 2-2. Bevillingshaver og styrer er ansvarlig for at salg etter salgsbevilling gitt til andre enn Vinmonopolet, jf. alkoholloven § 3-1 annet ledd og § 3-1b, og skjenking etter skjenkebevillinger foregår i overensstemmelse med alkoholloven og bestemmelser gitt med hjemmel i den. Bevillingshaver og styrer plikter å føre tilsyn med de ansattes utøvelse av salg og skjenking, og er ansvarlig for at de ansatte blir gjort kjent med regelverket for salg og skjenking av alkoholholdig drikk, og ellers gitt den nødvendige veiledning for virksomheten. Under styrers fravær påhviler styrers ansvar og plikter stedfortreder. 0 Endret ved forskrift 24 juni 2016 nr. 816 (i kraft I juli 2016). § 2-3. Den som selger eller skjenker alkoholsvak drikk og alkoholholdig drikk i gruppe l og 2 må ha fylt 18 år, og den som selger eller skjenker alkoholholdig drikk i gruppe 3 må ha fylt 20 år. Dette gjelder likevel ikke ved salg av alkoholsvak drikk når en person over 18 år har daglig tilsyn med salget. Person med kokk-, servitør- eller resepsjonistfagbrev som ikke har nådd den alder som er fastsatt i alkoholloven § 1-5 tredje ledd kan likevel selge, utlevere eller skjenke alkoholholdig drikk. Lærlinger og lærekandidater, jf. lov 17. juli 1998 nr. 61 om grunnskolen og den vidaregåande opplæringa (opplæringslova) § 4-1, og elever i kokk-, servitør- eller resepsjonistfag i videregående skole under praktisk opplæring i bedrift, som ikke har nådd den alder som er fastsatt i alkoholloven § 1-5 tredje ledd, kan likevel selge, utlevere eller servere alkoholholdig drikk når dette er nødvendig av hensyn til opplæringen. Det er et vilkår at det foreligger en reell opplæringssituasjon, hvor salg eller servering av alkoholholdig drikk inngår som en del av en fastsatt læreplan. Bestemmelsene i dette ledd gjelder ikke for bevilling gitt til AS Vinmonopolet. 0 Endret ved forskrifter 2 l juni 2005 nr. 665 (i kraft 1 juli 2005), 8 des 201 I nr. 1218 (i kraft I jan 2012). § 2-4. Salg, utlevering og skjenking av alkoholsvak drikk og alkoholholdig drikk i gruppe 1 og 2 må ikke skje til personer under 18 år, og salg, utlevering og skjenking av alkoholholdig drikk i gruppe 3 må ikke skje til personer under 20 år, selv om vedkommende viser frem skriftlig fullmakt fra foreldre, foresatte eller andre. Ansatte på salgs- og skjenkesteder har ved tvil om alder rett og plikt til å kreve legitimasjon. 0 Endret ved forskrift 21 juni 2005 nr. 665 (i kraft l juli 2005). § 2-5. Alkoholsvak og alkoholholdig drikk må ikke selges, utleveres eller skjenkes fra automat. Kapittel 3. Særlig om salg § 3-1. Salg eller utlevering av alkoholholdig drikk må ikke skje til personer som er åpenbart påvirket av rusmidler. § 3-2. Det må påses at det ikke drikkes alkoholholdig drikk i salgslokalet, med mindre drikken er skjenket i et lokale som både har salgs- og skjenkebevilling i medhold av alkoholloven § 3-1c, jf. § 1-7g. 0 Endret ved forskrift 29 juni 2020 nr. 1431 (i kraft I sep 2020). § 3-3. Ved kommunal bevilling for salg av alkoholholdig drikk gitt til andre enn Vinmonopolet, skal slik drikk plasseres på salgsstedet på en slik måte at den ikke kan forveksles med alkoholfri og alkoholsvak drikk. 0 Endret ved forskrift 24 juni 2016 nr. 816 (i kraft I juli 2016). § 3-4. Det kan ikke gis salgsbevilling for alkoholholdig drikk til bensinstasjon eller kiosk. Med «bensinstasjon» forstås utsalgssted som i det vesentlige selger bensin, olje og andre varer som er nødvendig for drift av eller vedlikehold av motorkjøretøyer og motorbåter. Med «kiosk» forstås utsalg som i det vesentlige selger kioskvarer. § 3-5. Bestilling av alkoholholdig drikk må ikke ekspederes med mindre bestillingen inneholder fullstendige opplysninger om kjøpers navn, adresse og alder. § 3-6. Utsalg for alkoholholdig drikk i gruppe 2 og 3 skal ikke ekspedere bestillinger som skal sendes til militære områder med mindre det foreligger bestillingsbekreftelse fra vedkommende militære sjef. Som militært område regnes ikke kommandantbolig mv. hvor militære personer har sine private hjem. § 3-7. Det er AS Vinmonopolets ansvar å føre kontroll med at selskapets salg av alkoholholdig drikk i gruppe 2 og 3 til enhver tid foregår i samsvar med lov og forskrift. 0 Endret ved forskrift 24 juni 2016 nr. 816 (i kraft l juli 2016). Kapittel 4. Særlig om skjenking § 4-1. Personer som er åpenbart påvirket av rusmidler må ikke gis adgang til skjenkestedet. Dersom en person som er åpenbart påvirket av rusmidler befinner seg på skjenkestedet, har bevillingshaver plikt til å sørge for at vedkommende forlater stedet. Bevillingshaver har plikt til å sørge for at personer som trenger det, får nødvendig bistand. § 4-2. Det må ikke skjenkes alkoholholdig drikk til person som er åpenbart påvirket av rusmidler, eller skjenkes på en slik måte at vedkommende må antas å bli åpenbart påvirket. Sitter flere personer sammen og en eller flere av dem er åpenbart påvirket av rusmidler, må det ikke serveres alkoholholdig drikk til noen av dem før den eller de påvirkede er fjernet. § 4-3. Det må påses at personer som ikke fyller alderskravene i alkoholloven § 1-5 ikke drikker alkohol som skjenkes andre gjester. § 4-4. Det må påses at gjestene kun nyter skjenket alkoholholdig drikk, og at de ikke medtar skjenket alkoholholdig drikk når de forlater skjenkestedet. 0 Endret ved fors krift 29 juni 2020 nr. 1431 (i kraft I sep 2020). § 4-5. Brennevin kan bare skjenkes i mengder a 2 og 4 cl. Dette gjelder ikke for servering av cocktails. § 4-6. Den som har bevilling til å skjenke alkoholholdig drikk, plikter også å føre et rimelig utvalg av alkoholfrie og/eller alkoholsvake drikker, og som må regnes som en naturlig erstatning for alkoholholdig drikk. Alkoholfrie og alkoholsvake drikker skal oppføres på skjenkekart og andre prislister. 0 Endret ved forskrift 21 juni 2005 nr. 665 (i kraft 1 juli 2005). § 4-7. Når halvflasker er i handelen, plikter skjenkestedet å føre et rimelig utvalg av slike. § 4-8. Alminnelig skjenkebevilling kan inkludere selvservering fra kjøleskap på hotellrom. Det må påses at alkoholholdig og alkoholsvak drikk ikke er tilgjengelig for mindreårige. Kapittel 5. Kunnskapsprøve § 5-1. Styrer, stedfortreder og kontrollør må ha dokumentert kunnskap om alkoholloven og bestemmelser gitt i medhold av den. Dette kravet er oppfylt ved bestått kunnskapsprøve etter bestemmelsene i dette kapitlet. 0 Endret ved forskrift 8 des 2014 nr. 1547 (i kraft I jan 2016). § 5-2. Kommunen er ansvarlig for å avholde kunnskapsprøver for styrere og stedfortredere i virksomheter som har eller søker om kommunal salgs- eller skjenkebevilling, og for sine kontrollører. Statsforvalteren er ansvarlig for å avholde kunnskapsprøver for styrere og stedfortredere i virksomheter som har eller søker om statlig skjenkebevilling til skip og til Forsvarets befalsmesser etter alkoholloven § 5- 3 første ledd. Helsedirektoratet er ansvarlig for å avholde kunnskapsprøver for styrere og stedfortredere i virksomheter som har eller søker om statlig skjenkebevilling til tog, fly og til Forsvarets befalsmesser etter alkoholloven § 5-3 annet ledd. Kommunen kan avholde kunnskapsprøver for kandidater uten tilknytning til virksomhet med bevilling. Flere bevillingsmyndigheter kan samarbeide om gjennomføring av prøver. 0 Endret ved forskrifter 8 des 201 I nr. 1218 (i kraft 1 jan 2012), 8 des 2014 nr. 1547 (i kraft l jan 2016), 17 sep 2021 nr. 2821. § 5-3. Bevillingsmyndigheten skal avholde prøve innen 2 måneder etter at den har mottatt melding om at prøve ønskes avlagt. § 5-4. Prøven skjer i form av elektronisk flervalgsprøve som er forskjellig for henholdsvis salgsbevilling, skjenkebevilling og for kontrollører. Det avsettes 60 minutter til besvarelse av prøven. Bestått prøve for skjenkebevilling skal dokumentere at kandidaten har kunnskaper om innholdet i bestemmelsene i alkohollovens kapittel l, 4, 5, 7, 8 og 9, samt forskrifter gitt med hjemmel i disse kapitlene, og at vedkommende har kjennskap til alkohollovens kapittel 2, 3, 6, 10, samt forskrifter gitt med hjemmel i disse kapitlene. Bestått prøve for salgsbevilling skal dokumentere at kandidaten har kunnskaper om innholdet i bestemmelsene i alkohollovens kapittel l, 3, 7, 8 og 9, samt forskrifter gitt med hjemmel i disse kapitlene, og at vedkommende har kjennskap til alkohollovens kapittel 2, 4, 5, 6 og 10, samt forskrifter gitt med hjemmel i disse kapitlene. Bestått prøve for kontrollører skal dokumentere at kandidaten har tilstrekkelige kunnskaper om de bestemmelsene som er nevnt i annet og tredje ledd, til å kunne utføre forsvarlig salgs- og skjenkekontroll. 0 Endret ved forskrifter 8 des 2014 nr. 1547 (i kraft l jan 2015), 8 des 2014 nr. 1547 (i kraft l jan 2016). § 5-5. Ved bestått prøve utsteder bevillingsmyndigheten bevis som dokumenterer at kunnskapskravet er oppfylt. § 5-6. For avleggelse av prøve, herunder forsøk på avleggelse, betales et forskuddsgebyr på kr 400. 0 Endret ved forskrift 8 des 2014 nr. 1547 (i kraft I jan 2015). Kapittel 6. Bevillingsgebyr § 6-1. Bevillingsgebyr på kommunal salgsbevilling for alkoholholdig drikk utenom Vinmonopolet og kommunal og statlig bevilling for skjenking av alkoholholdig drikk fastsettes for ett kalenderår om gangen for hver enkelt bevilling på grunnlag av forventet mengde alkoholholdig drikk. 0 Endret ved forskrift 24 juni 2016 nr. 816 (i kraft I juli 2016). § 6-2. Gebyret skal betales etter følgende satser: Salg: - 0,25 kr pr. vareliter for alkoholholdig drikk i gruppe l - 0,73 kr pr. vareliter for alkoholholdig drikk i gruppe 2 Skjenking: - 0,61 kr pr. vareliter for alkoholholdig drikk i gruppe 1 - 1,57 kr pr. vareliter for alkoholholdig drikk i gruppe 2 - 5,19 kr pr. vareliter for alkoholholdig drikk i gruppe 3. Bevillingsgebyret utgjør pr. år minimum kr 2070 for salg og kr 6400 for skjenking. Bevillingsmyndigheten kan likevel i særlige tilfeller bestemme at gebyret skal settes lavere. For ambulerende bevilling kan bevillingsmyndigheten kreve et gebyr på inntil kr 460 pr. gang. O Endret ved forskrifter 8 des 2011 nr. 1218 (i kraft I jan 2012), 5 des 2012 nr. 1142 (i kraft l jan 2013), 26 nov 2013 nr. 1381 (i kraft l jan 2014), 8 des 2014 nr. 1547 (i kraft l jan 2015), 4 nov 2015 nr. 1294 (i kraft l jan 2016), 24 juni 2016 nr. 816 (i kraft 1 juli 2016), 23 nov 2016 nr. 1361 (i kraft 1 jan 2017), 21 nov 2017 nr. 1818 (i kraft l jan 2018), 20 nov 2018 nr. 1730 (i kraft l jan 2019), 29 nov 2019 nr. 1595 (i kraft I jan 2020), 26 okt 2020 nr. 2167 (i kraft l jan 2021), 25 nov 2021 nr. 3526 (i kraft I jan 2022), 31 okt 2022 nr. 1914 (i kraft I jan 2023), 3 nov 2023 nr. 1791 (i kraft I jan 2024), 26 nov 2024 nr. 2856 (i kraft I jan 2025). § 6-3. Bevillingsmyndigheten fastsetter frister for bevillingshavers innsendelse av oppgave over forventet omsatt mengde alkoholholdig drikk og innbetaling av gebyr. Ved årets utløp skal bevillingshaver sende inn oppgave over faktisk omsatt mengde alkohol. Dersom det foreligger et avvik mellom tidligere oppgitt forventet omsetning og faktisk omsetning, kan bevillingsmyndigheten foreta en etterberegning og et etteroppgjør. Kapittel 7. Opplysninger til statistiske formål § 7-1. Innehaver av salgs- eller skjenkebevilling og virksomheter som utleverer alkoholholdig drikk i forbindelse med privat innførsel plikter etter anmodning å avgi opplysninger til bruk for statistiske formål til Helsedirektoratet. Opplysninger som kan kreves avgitt, gjelder omsetning av alkoholholdig drikk på det enkelte salgs- eller skjenkested, herunder vareliter og type. Det kan også kreves opplysninger om alkoholsvak drikk. Helsedirektoratet gir nærmere bestemmelser. 0 Endret ved forskrifter 19 juni 2009 nr. 690 (i kraft I juli 2009), I8 des 2015 nr. 1740 (i kraft I jan 20 16), 2 feb 2024 nr. 187. § 7-2. Folkehelseinstituttet kan i samarbeid med Statistisk sentralbyrå bestemme hvordan offisiell statistikk skal utarbeides, herunder - definisjon av statistiske enheter, kjennemerker, klassifikasjoner mv. - databearbeidingen. Det skal legges vekt på statistikkhensyn og på hensynet til de berørte parters kostnader ved innhenting av opplysninger og utarbeidelse av statistikk. 0 Endret ved forskrift 18 des 2015 nr. 1740 (i kraft l jan 2016). § 7-3. Kommunene plikter etter anmodning å avgi opplysninger om kommunens forvaltning av alkoholloven til Helsedirektoratet, herunder opplysninger om innkrevd omsetningsgebyr. 0 Tilføyd ved forskrift 8 des 201 I nr. 1218 (i kraft 1 jan 2012), endret ved forskrifter 14 jan 2016 nr. 34, 2 feb 2024 nr. 187. § 7-4. Innehaver av tillatelse for avgiftsfritt salg på flyplass plikter å avgi opplysninger til statistiske formål til Helsedirektoratet. Opplysninger som kan kreves avgitt, gjelder omsetning av alkoholholdig drikk, herunder vareliter og type. Det kan også kreves opplysninger om alkoholsvak drikk. 0 Tilføyd ved forskrift 8 des 2011 nr. 1218 (i kraft I jan 2012), endret ved forskrifter 14 jan 2016 nr. 34, 2 feb 2024 nr. 187. Kapittel 8. Internkontroll § 8-1. For å sikre at krav fastsatt i eller i medhold av alkoholloven overholdes, jf. alkoholloven § 1-1, skal innehavere av salgs- og skjenkebevillinger føre internkontroll med den virksomhet som drives i henhold til bevillingen, alkoholloven og bestemmelser fastsatt i medhold av alkoholloven. Bestemmelsene i kapitlet her gjelder tilsvarende for virksomheter som utleverer alkoholholdig drikk i forbindelse med privat innførsel. Første ledd gjelder ikke for innehavere av ambulerende skjenkebevilling etter alkoholloven § 4-5. For bevilling gitt etter alkoholloven§ 1-6 annet ledd, siste punktum kan det gjøres unntak fra plikten etter første ledd når det vil virke urimelig bl.a. av hensyn til stedets størrelse. 0 Endret ved forskrifter 19 juni 2009 nr. 690 (i kraft I juli 2009), 8 des 2011 nr. 1218 (i kraft I jan 2012). § 8-2. I denne forskriften betyr internkontroll systematiske tiltak som skal sikre at virksomhetens aktiviteter planlegges, organiseres, utføres og vedlikeholdes i samsvar med krav fastsatt i bevillingen, alkoholloven og i bestemmelser fastsatt i medhold av alkoholloven. § 8-3. Internkontrollen skal tilpasses virksomhetens størrelse, egenart, aktiviteter og risikoforhold og ha det omfang som er nødvendig for å overholde krav i bevillingen, alkoholloven og bestemmelser fastsatt i medhold av alkoholloven. Internkontrollen skal dokumenteres i den form og i det omfang som er nødvendig på bakgrunn av virksomhetens størrelse, egenart, aktiviteter og risikoforhold. Dokumentasjonen skal til enhver tid være oppdatert og tilgjengelig for kontrollmyndigheten. Internkontrollen innebærer at den/de ansvarlige for virksomheten skal l. ha oversikt over k.rav i bevillingen, alkoholloven og bestemmelser fastsatt i medhold av alkoholloven som gjelder for virksomheten, 2. sørge for at ansatte i virksomheten har tilstrekkelige kunnskaper og kompetanse til å overholde kravene til virksomheten, herunder kravene til internkontroll, 3. ha oversikt over hvordan virksomheten er organisert og hvordan oppgaver og ansvar er fordelt, 4. ha rutiner for å sikre overholdelse av krav i bevillingen, alkoholloven og bestemmelser fastsatt i medhold av alkoholloven som gjelder for virksomheten, 5. ha rutiner for å forebygge, avdekke og rette opp avvik, 6. foreta systematisk og regelmessig gjennomgang av internkontrollen. Kapittel 9. Kontroll med salgs- og skjenkebevillinger § 9-1. Kommunen har ansvar for kontroll med utøvelsen av kommunal bevilling til skjenking av alkoholholdig drikk, kommunal bevilling til salg av alkoholholdig drikk gitt til andre enn Vinmonopolet og statlig bevilling etter alkoholloven § 5-3 første ledd, herunder for kontroll med føring av internkontroll etter kapittel 8 i forskriften her. 0 Endret ved forskrift 24 juni 2016 nr. 816 (i kraft I juli 2016). § 9-2. Kommunen skal gi nødvendig råd og veiledning til bevillingshaver, styrer og stedfortreder, slik at omsetningen av alkohol kan skje i samsvar med regelverket, og på en slik måte at alkoholpolitiske og sosiale hensyn ivaretas. § 9-3. Kommunen er ansvarlig for at de som skal foreta kontro11ved salgs- og skjenkestedene (kontrollørene) får nødvendig opplæring i alkohollovgivningen, kontrollmetoder og rapportskriving for å kunne ivareta sine oppgaver. Kontrollørene skal ha bestått kunnskapsprøve etter kapittel 5 i denne forskriften. 0 Endret ved forskrift 8 des 2014 nr. 1547 (i kraft l jan 2016). § 9-4. Kontrollen skal særlig omfatte salgs- og skjenketidene, aldersgrensebestemmelsene, og at det ikke selges eller skjenkes til personer som er åpenbart påvirket av rusmidler. Kommunen skal sikre at kontrollen til enhver tid er rettet mot de forhold som synes hensiktsmessige etter en vurdering av de lokale forhold. § 9-5. Kontroll av skjenkesteder skal gjennomføres med minst to kontrollører. Kontrollen av salgs- og skjenkesteder kan foregå åpent eller anonymt. Etter utført kontroll skal kontrollørene alltid presentere seg for stedets ansvarshavende og muntlig redegjøre for sitt inntrykk av stedet. 0 Endret ved forskrift 8 des 2014 nr. 1547 (i kraft 1 jan 2016). § 9-6. Skriftlig rapport sendes snarest mulig - og innen en uke - til salgs- eller skjenkestedet med adgang for bevillingshaveren til å uttale seg innen to uker. Rapportene sendes bevillingsmyndigheten. Rapporter fra steder med statlig bevilling skal sendes via kommunal bevillingsmyndighet. Salgs- eller skjenkestedets uttalelse til rapporten skal følge med. § 9-7. Salgs- og skjenkestedene skal kontrolleres så ofte som behovet tilsier. Hvert sted skal kontrolleres minst en gang årlig. Kommunen skal årlig utføre minst tre ganger så mange kontroller som de har salgs- og skjenkesteder. § 9-8. Innenfor rammen av denne forskrift kan kommunen fastsette nærmere retningslinjer for utøvelsen av kontrollen med salgs- og skjenkestedene. Kapittel 10. Inndragning av salgs- og skjenkebevillinger § 10-1. Bestemmelsene om prikktildeling og inndragning i § 10-2 til § 10-6 gjelder der kontroll gjennomført i henhold til kapittel 9 i denne forskriften eller rapport fra andre myndigheter, avdekker at innehaver av kommunal salgs- eller skjenkebevilling ikke har oppfylt sine plikter etter alkoholloven, bestemmelser gitt i medhold av alkoholloven, bestemmelser i lov eller i medhold av lov som har sammenheng med alkohollovens formål, eller plikter som følger av vilkår i bevillingsvedtaket. 0 Tilføyd ved forskrift 26 okt 2015 nr. 1225 (i kraft I jan 2016, gjelder overtredelser begått fra og med denne dato). § 10-2. Ved overtredelser som nevnt i § 10-3 skal kommunen tildele bevillingshaver et bestemt antall prikker. Likeartede brudd avdekket ved samme kontroll skal anses som ett enkelt brudd. Dersom bevillingshaver i løpet av en periode på to år er tildelt til sammen 12 prikker, skal kommunestyret inndra bevillingen for et tidsrom på en uke. Dersom det i løpet av toårsperioden blir tildelt flere enn 12 prikker skal kommunestyret øke lengden på inndragningen tilsvarende. Ved beregning av toårsperioden skal overtredelsestidspunktene legges til grunn. Toårsperioden gjelder uavhengig av om bevillingen er fornyet i løpet av perioden, jf. alkoholloven § 1- 6. Ved overdragelse begynner ny periode på overdragelsestidspunktet, jf. alkoholloven § 1-10 første ledd. 0 Tilføyd ved forskrift 26 okt 2015 nr. 1225 (i kraft l jan 2016, gjelder overtredelser begått fra og med denne dato). § 10-3. Følgende overtredelser fører til tildeling av åtte prikker: - salg, utlevering eller skjenking til person som er under 18 år, jf. alkoholloven § 1-5 annet ledd - brudd på bistandsplikten, jf. § 4-1 annet ledd i denne forskriften - brudd på kravet om forsvarlig drift, jf. alkoholloven § 3-9 og § 4-7 - hindring av kommunal kontroll,jf. alkoholloven § 1-9. Følgende overtredelser fører til tildeling av fire prikker: - salg og utlevering til person som er åpenbart påvirket av rusmidler, jf. § 3-1 i denne forskriften, skjenking til person som er eller må antas å bli åpenbart påvirket av rusmidler, jf. § 4-2 første ledd i denne forskriften - brudd på salgs-, utleverings- og skjenketidsbestemmelsene, jf. alkoholloven § 3-4a, § 3-7 og § 4-4 - skjenking av alkoholholdig drikk gruppe 3 til person på 18 eller 19 år, jf. alkoholloven § 1-5 første ledd - brudd på alderskravet til den som selger, utleverer eller skjenker alkoholholdig drikk, jf. alkoholloven § 1-5 tredje ledd. Følgende overtredelser fører til tildeling av to prikker: - det gis adgang til lokalet til person som er åpenbart påvirket av rusmidler, eller bevillingshaver sørger ikke for at person som er åpenbart påvirket av rusmidler forlater stedet, jf. § 4-1 i denne forskriften - mangler ved bevillingshavers internkontroll, jf. alkoholloven § 1-9 siste ledd, jf. kapittel 8 i denne forskriften - manglende levering av omsetningsoppgave innen kommunens frist, jf. kapittel 6 i denne forskriften - manglende betaling av bevillingsgebyr innen kommunens frist, jf. kapittel 6 i denne forskriften - brudd på krav om styrer og stedfortreder, jf. alkoholloven § l- 7c - gjentatt narkotikaomsetning på skjenkestedet, jf. alkoholloven § 1-8 annet ledd - gjentatt diskriminering, jf. alkoholloven § 1-8 annet ledd. Følgende overtredelser fører til tildeling av en prikk: - brudd på kravet om alkoholfrie alternativer, jf. § 4-6 i denne forskriften - brudd på regler om skjenkemengde, jf. § 4-5 i denne forskriften - konsum av medbrakt alkoholholdig drikk, jf. § 4-4 i denne forskriften - gjester medtar alkohol ut av lokalet, jf. § 4-4 i denne forskriften - brudd på plikten til å påse at det ikke drikkes alkohol i salgslokalet, jf. § 3-2 i denne forskriften. - brudd på krav om plassering av alkoholholdig drikk på salgssted, jf. § 3-3 i denne forskriften - brudd på vilkår i bevillingsvedtaket, jf. alkoholloven § 3-2 og § 4-3 - brudd på reklameforbudet, jf. alkoholloven § 9-2, jf. kapittel 14 i denne forskriften - andre overtredelser som omfattes av alkoholloven § 1-8 første ledd, jf. blant annet alkoholloven § 3-1 femte ledd, § 4-1 annet ledd, § 8-6, § 8-6a, § 8-12 og § 8-13. 0 Tilføyd ved forskrift 26 okt 2015 nr. 1225 (i kraft I jan 2016), endret ved forskrifter 24 juni 2016 nr. 816 (i kraft 1 juli 2016), 29 juni 2020 nr. 1431 (i kraft I sep 2020). § 10-4. Dersom det foreligger helt spesielle og svært formildende omstendigheter, kan kommunen tildele færre prikker for en overtredelse enn det som følger av § 10-3. Dersom det foreligger svært skjerpende omstendigheter, kan kommunen tildele flere prikker for en overtredelse enn det som følger av § 10-3. Kommunestyret kan ved svært skjerpende omstendigheter også øke lengden på inndragningen utover det som følger av § 10-2, i de alvorligste tilfellene for resten av bevillingsperioden. Dersom omstendigheter som nevnt i første og annet ledd vektlegges, skal dette begrunnes særskilt i vedtaket. 0 Tilføyd ved forskrift 26 okt 2015 nr. 1225 (i kraft l jan 2016, gjelder overtredelser begått fra og med denne dato). § 10-5. Der det foreligger grunnlag for prikktildeling, skal kommunen sende ut forhåndsvarsel om tildeling av prikker, jf. forvaltningsloven § 16. Kommunestyret fatter enkeltvedtak om tildeling av prikker. Bevillingshaver skal i forbindelse med vedtaket orienteres om mulige konsekvenser ved ytterligere prikktildelinger. Vedtak etter annet ledd kan påklages etter forvaltningslovens regler. Der klageretten ikke benyttes, kan tildelingen av prikker likevel påklages i forbindelse med klage på senere vedtak om inndragning hvor tildelingen av prikker inngår som grunnlag. 0 Tilføyd ved forskrift 26 okt 2015 nr. 1225 (i kraft l jan 2016, gjelder overtredelser begått fra og med denne dato). § 10-6. Dersom tildeling av prikker danner grunnlag for inndragning, skal kommunen sende ut forhåndsvarsel om inndragning av bevillingen, jf. forvaltningsloven § 16. Kommunestyret fatter enkeltvedtak om inndragning av bevilling på grunnlag av tildeling av prikker. Kommunen bør iverksette vedtak om inndragning innen fire uker etter vedtakelsesdato. 0 Tilføyd ved forskrift 26 okt 2015 nr. 1225 (i kraft l jan 20 16, gjelder overtredelser begått fra og med denne dato). § 10-7. En bevilling kan inndras dersom den ikke er benyttet i løpet av det siste året. Bevillingen kan likevel ikke inndras dersom årsaken til manglende bruk av bevillingen er en hindring utenfor bevillingshavers kontroll og som han ikke med rimelighet kunne unngå eller overvinne følgene av. Dette gjelder bare i den utstrekning det kan antas at driften kan gjenopptas innen rimelig tid. 0 Endret ved forskrift 26 okt 2015 nr. 1225 (i kraft I jan 2016, tidligere § l 0-1 ). Kapittel 11. Overdragelse av virksomhet § 11-1. Dersom ny bevilling er tildelt før et eierskifte, kan alkoholholdig drikk som inngår i varebeholdningen overdras sammen med virksomheten. Bevillingsmyndigheten skal ha melding om overdragelsen. § 11-2. Dersom ny bevilling ikke er tildelt før et eierskifte, men virksomheten fortsetter å drive på tidligere bevilling, jf. alkoholloven § 1-10 første ledd tredje og fjerde punktum, kan alkoholholdig drikk som inngår i varebeholdningen overdras sammen med virksomheten under forutsetning av at partene samtidig med melding om overdragelsen dokumenterer - hvem som overtar virksomheten - tidspunktet for overdragelsen - varebeholdningens omfang - en plan for håndtering av varebeholdningen for det tilfelle at ny bevilling ikke er gitt innen utløpet av overgangsperioden. Bevillingsmyndighetene kan ved ettersyn kontrollere de dokumenterte opplysninger. Kapittel 12. Panthavers salg av alkoholholdig drikk § 12-1. Helsedirektoratet kan gi panthaver som dokumenterer at han har fått overført alkoholholdig drikk fra konkursbo, tillatelse til å selge alkoholholdig drikk til bevillingshaver etter alkoholloven. Før tillatelse gis, skal det innhentes uttalelse fra politiet. 0 Endret ved forskrift 8 des 2011 nr. 1218 (i kraft I jan 2012). § 12-2. Tillatelsen gis for et bestemt kvantum. Panthaver skal utpeke en person som vedkommende har styringsrett over, som skal være ansvarlig for å gjennomføre salget. § 12-3. Varelageret skal være tilfredsstillende sikret. § 12-4. Panthaver skal dokumentere at varene er overdratt til innehaver av bevilling etter alkoholloven. Videresalg skal være gjennomført innen tre måneder. Dersom dette ikke skjer, skal panthaver gi Helsedirektoratet melding om årsaken. Direktoratet kan gi utsatt frist. 0 Endret ved forskrift 8 des 2011 nr. 1218 (i kran I jan 2012). Kapittel 13. Register med opplysninger om innehavere av salgs- og skjenkebevilling § 13-1. Registerets omfang og formål Registeret skal omfatte opplysninger om innehavere av salgs- og skjenkebevilling. Registeret skal nyttes til å holde oversikt over hvem som har salgs- og skjenkebevilling. § 13-2. Behandlingsansvarlig Helsedirektoratet er ansvarlig for registeret. 0 Endret ved forskrift 8 des 2011 nr. 1218 (i kraft I jan 2012). § 13-3. Føring av registeret Registeret føres ved hjelp av elektronisk databehandling (edb). Bevillingsmyndighetene skal selv vedlikeholde opplysningene i registeret. Det skal legges til rette for at bevillingsmyndighetene på enklest mulig måte kan registrere og endre opplysninger i registeret. Det skal legges til rette for at det kan benyttes opplysninger fra Enhetsregisteret der det er praktisk mulig, jf. lov 3. juni 1994 nr. 15 om Enhetsregisteret § 1 annet ledd tredje punktum. § 13-4. Registerets innhold Registeret skal inneholde følgende typer opplysninger l. hvilke rettigheter bevillingen omfatter, jf. bevilling etter alkoholloven § 3-1 andre ledd, bevilling gitt til andre enn Vinmonopolet etter alkoholloven § 3-1 første ledd, jf. § 3-1b, eller bevilling etter § 4-2 første og tredje ledd 2. bevillingshavers firmanavn og organisasjonsnummer/foretaksnummer 3. virksomhetens adresse og andre kontaktopplysninger 4. bevilling gyldig til (dato) 5. bevilling gitt (dato) 6. bevilling inndradd (dato) 7. for tilfeller som nevnt i alkoholloven § 1-10 første ledd: dato for overdragelse av virksomheten og informasjon om hvem virksomheten er overdratt til. 0 Endret ved forskrift 24 juni 2016 nr. 816 (i kraft l juli 2016). § 13-5. Utlevering av opplysninger fra registeret Opplysningene i registeret er offentlige. § 13-6. Forholdet til personopplysningsloven Lov 14. april 2000 nr. 31 om behandling av personopplysninger (personopplysningsloven) gjelder i den grad opplysningene i registeret er personopplysninger, jf. lovens § 2. Kapittel 14. Forbud mot reklame for alkoholholdig drikk § 14-1. Reklame for alkoholholdig drikk er forbudt. Forbudet gjelder også bruk av vare- eller firmamerke eller kjennetegn for alkoholholdig drikk, forutsatt at en ikke uvesentlig del av dem reklamen henvender seg til må antas å ville oppfatte den som reklame for alkoholholdig drikk. Forbudet gjelder også reklame for andre varer med samme vare- eller firmamerke eller kjennetegn som alkoholholdig drikk, med mindre varen har et eget distinkt varemerke/-kjennetegn. Når varen har et eget distinkt varemerke/-kjennetegn, kan det i reklame i tillegg gis opplysninger om vare- eller firmamerke eller kjennetegn, med mindre en ikke uvesentlig del av dem reklamen henvender seg til må antas å ville oppfatte den som alkoholreklame. Varer som nevnt i første og tredje ledd må heller ikke inngå i reklame for andre varer eller tjenester. § 14-2. Med reklame forstås enhver form for massekommunikasjon i markedsføringsøyemed, herunder reklame i trykt skrift, film, radio, fjernsyn, telefonnett, datanettverk, lysreklame, plakater, skilt og lignende innretninger, avbildninger, utstillinger og liknende, distribusjon av trykksaker, vareprøver mv. Det foreligger markedsføringsøyemed dersom et siktemål med kommunikasjonen er å fremme salg. I vurderingen av om det foreligger markedsføringsøyemed, må det bl.a. legges vekt på hvem som er avsender av informasjonen, hvem som tar initiativ til å gi infonnasjonen, innholdet i og utformingen av informasjonen og hvordan informasjonen er presentert og formidlet. O Endret ved forskrift 31 aug 2015 nr. IO15 (i kraft I nov 2015). § 14-3. Unntatt fra forbudet er: l. Annonser i et utenlandsk trykt skrift som innføres til Norge, med mindre hovedformålet med skriftet eller importen er å reklamere for alkoholholdig drikk i Norge. 2. Informative annonser i bransjetidsskrifter og annen informasjon til bevillingshavere som ledd i den ordinære omsetningsprosess for alkoholholdige drikker. 3. Annonser om salgssted, herunder nettsalgssted, eller skjenkested med informasjon om stedets navn, adresse og åpningstider samt bevillingsrettigheter. Tilsvarende informasjon kan gis fra salgs- og skjenkested på egne nettsider. 4. Opplysningsskilt av lite format i umiddelbar tilknytning til salgs- eller skjenkested. 5. Merking av vanlig serveringsutstyr på skjenkested med alkoholprodusenters eller grossisters finnanavn og/eller firmamerke. 6. Merking av bevillingshavers kjøretøyer, emballasje, betjeningsuniformer ol med eget firmanavn og/eller finnamerke. 7. Reklame i utenlandske fjernsynskanaler, når reklamen er i samsvar med reklamereglene i det land kanalen sendes fra. Unntaket gjelder ikke reklame i fjernsynssendinger som er spesielt rettet mot Norge. 8. Nøkterne ikke-produktspesifikke faktaopplysninger om alkoholholdig drikk, bl.a. om råvarer, tilvirkning, oppbevaring, bruksområder og serveringsmåte, herunder ikke-produktspesifikke bilder og andre illustrasjoner som framstiller alkoholholdig drikk, i massekommunikasjonskanaler som mottaker selv aktivt må oppsøke for å få denne informasjonen fra avsender. 9. Nøkterne ikke-produktspesifikke faktaopplysninger om at alkoholholdig drikk inngår i mat- og drikkepakke ved skjenkested, eller at opplevelser knyttet til slik drikk inngår i reisearrangementer. Det kan ikke vises bilder eller illustrasjoner av alkoholholdig drikk. l 0. Ved nettsalg: Nøkterne produkt- og prisopplysninger, herunder bilder av produktene på nøytral bakgrunn, i nettbutikk når opplysningene gis av AS Vinmonopolet som grunnlag for bestilling over nettet (nettsalg) eller innehaver av kommunal salgsbevilling for alkoholholdig drikk i gruppe l når bevillingen omfatter nettsalg. Opplysningene om den alkoholholdige drikken må ikke framheve drikken i forhold til andre produkter som omsettes i nettbutikken. 11. Ved auksjon: Nøkterne produkt- og prisopplysninger om produkter som skal auksjoneres bort, herunder bilder av produktene på nøytral bakgrunn. Slike opplysninger kan kun gis av AS Vinmonopolet eller auksjonshus som bistår selskapet og kun på deres hjemmesider eller etter forespørsel. 12. På salgs- og skjenkesteder: Nøkterne produktspesifikke faktaopplysninger om de alkoholholdige drikkene som omsettes på stedet. Det kan gis opplysninger om pris, råvarer, tilvirkning, duft, smak, farge, serveringsmåte, oppbevaring og bruksområder samt vises bilder av produktene på nøytral bakgrunn. Produktspesifikt informasjonsmateriell i form av produktkataloger, -brosjyrer eller lignende, er ikke tillatt. Opplysningene om den alkoholholdige drikken må ikke framheve drikken i forhold til andre produkter som omsettes på stedet. På salgssteder må opplysningene plasseres i nær fysisk tilknytning til produktene. Skjenkesteder kan i menyen informere om hvilke alkoholholdige drikker som passer til de matrettene som serveres på stedet, dersom det også oppgis alkoholfrie alternativer. 13. På hjemmesidene til salgs- og skjenkesteder: Nøkterne produktspesifikke faktaopplysninger om de alkoholholdige drikkene som omsettes på stedet, dersom det er en del av en fullstendig oversikt over produktene som omsettes på stedet. Det kan gis opplysninger om pris, råvarer, tilvirkning, duft, smak, farge, serveringsmåte, oppbevaring og bruksområder samt vises bilder av produktene på nøytral bakgrunn. Opplysningene om den alkoholholdige drikken må ikke framheve drikken i forhold til andre produkter som omsettes på stedet. Skjenkesteder kan i menyen informere om hvilke alkoholholdige drikker som passer til de matrettene som serveres på stedet, dersom det også oppgis alkoholfrie alternativer. 14. På hjemmesidene til produsenter og grossister: Nøkterne produktspesifikke faktaopplysninger om råvarer, tilvirkning, duft, smak, farge, serveringsmåte, oppbevaring, bruksområder og forhandlere, herunder produktbilder på nøytral bakgrunn, på følgende vilkår: a. Det gis tilsvarende opplysninger for øvrige produkter som er i produsentenes og grossistenes produktutvalg. b. Det gis opplysninger som er obligatorisk å merke produktene med etter forskrift 28. november 2014 nr. 1497 om matinformasjon til forbrukerne (matinformasjonsforskriften). Ingrediensliste og næringsdeklarasjon bør oppgis hvis slik informasjon finnes. c. Det opplyses om skadevirkninger alkohol kan medføre. Nærmere krav til innhold, utforming og plassering av opplysningene kan fastsettes av Helsedirektoratet. 15. Ved forhåndsbestilling av alkoholholdig drikk for utlevering på utenlands flyreiser: Nøkterne produkt- og prisopplysninger som grunnlag for bestillingen dersom informasjonen kun er tilgjengelig for reisende som har bedt om å få denne informasjonen. Det kan på nøktern måte også opplyses til reisende at de kan be om denne informasjonen. 16. På messer, festivaler, omvisninger, kurs og foredrag som omhandler alkoholholdig drikk: Nøkterne produktspesifikke faktaopplysninger om råvarer, tilvirkning, duft, smak, farge, serveringsmåte, oppbevaring, bruksområder og forhandlere, herunder produktbilder på nøytral bakgrunn. Det kan også opplyses om hjemmesider med slik produktinformasjon, jf. denne bestemmelsens nr. 13 og 14. Området hvor opplysninger etter første ledd første punktum gis, må være tydelig avgrenset uten tilgang for personer under 18 år. Det kan gis nøkterne opplysninger som er nødvendige for å gjøre slike arrangementer og innholdet i arrangementene kjent. Bilder eller illustrasjoner som framstiller alkoholholdig drikk og opplysninger om firmamerker eller produkter er ikke tillatt. Opplysninger om spesifikke produsenter og grossister er kun tillatt på arrangementets hjemmeside. 17. Reklame for andre varer og tjenester med samme navn som alkoholholdig drikk, dersom navnet på den alkoholholdige drikken er produsentens eget personnavn. Det er også tillatt å bruke personnavnet på en merkevare for alkoholholdig drikk selv om personnavnet også brukes på merkevarer for andre varer eller tjenester. Den alkoholholdige drikken må ha et eget distinkt varemerke, og etikett/emballasje må ikke gi klare assosiasjoner til de andre varene og tjenestene ved bruk av ord og ordförbindelser, herunder slagord, navn, bokstaver, tall, figurer, form og avbildninger. 18. Særlig merking for generelle merkeordninger på etiketten eller emballasjen til alkoholholdig drikk, når merkingen dokumenterer at produkter som bærer merkingen oppfyller særlige krav til produksjonsmåte, opprinnelse eller innhold. 19. Nøktern bruk av samme firmanavn eller finnamerke som alkoholholdig drikk ved sponsing av ideelle formål og hvor sponsors markedsføringsøyemed er uvesentlig. Slik merking kan kun gis en tilbaketrukket plassering på informasjonsmateriell for det formålet som sponses. 20. Firmanavn eller filmamerke for alkoholholdig drikk som navn på skjenkestedet når tilvirkningen av drikken skjer ved skjenkestedet. 0 Endret ved forsk ri fler 8 des 201 I nr. I 2 I 8 (i kraft I jan 20 I 2), 31 aug 20 I 5 nr. IO15 (i kraft I nov 2015). § 14-4. Plikten til å fjerne utendørs reklame påhviler vedkommende eiendoms eier (fester). Pålegg fra politiet om å fjerne utendørs reklame mv. kan fullbyrdes etter reglene i tvangsfullbyrdelsesloven § 13-14 uten at dom kreves. § 14-5. Departementet kan i det enkelte tilfelle, når særlige grunner foreligger, fravike bestemmelsene i dette kapittel. § 14-6. Bestemmelsene i § 14-1 til § 14-5 gjelder også for Svalbard og Jan Mayen. § 14-7. Reklame for stoffer som er særskilt beregnet for, eller betegnes som egnet til, tilsetning til alkoholholdig drikk er forbudt. Det samme gjelder reklame for emner, tilvirkingsbeskrivelser, apparater og andre midler til å framstille slike drikker. Unntatt fra forbudet er produkt- og prisopplysninger på Internett når opplysningene gis som grunnlag for bestilling av varer over nettet (nettsalg). Kapittel 15. Innførsel § 15-1. Det er ikke tillatt for personer under 18 år å innføre alkoholholdig drikk i gruppe l og 2 og for personer under 20 år å innføre alkoholholdig drikk i gruppe 3. 0 Endret ved forskrift 19 juni 2009 nr. 690 (i kraft l juli 2009). § 15-2. Når privatpersoner innfører alkoholholdig drikk, kan Helsedirektoratet og toll- og avgiftsmyndighetene kreve framlagt dokumentasjon på at den alkoholholdige drikken er til personlig bruk dersom det på grunn av mengden alkoholholdig drikk eller av andre årsaker er grunn til å tro at varene ikke er til personlig bruk. Dersom slik dokumentasjon ikke gis, kan varene ikke innføres uten rett til å drive engrossalg eller uten bevilling som angitt i alkoholloven § 2-1. 0 Endret ved forskrift 19 juni 2009 nr. 690 (i kraft l juli 2009). § 15-3. AS Vinmonopolet kan innføre alkoholholdig drikk for salg til person som har bestilt et produkt til personlig bruk, når slikt produkt ikke finnes i AS Vinmonopolets produktutvalg. Det er et vilkår for slik innførsel at den alkoholholdige drikken ikke er bestemt for videresalg eller ervervsmessig bruk. AS Vinmonopolet kan innføre alkoholholdig drikk som vareprøver til intern bruk ved utarbeidelse av markeds- og produktplan, jf. forskrift 30. november 1995 nr. 938 om AS Vinmonopolets innkjøpsvirksomhet mv., når produktene ikke finnes i AS Vinmonopolets produktutvalg. 0 Endret ved forskrift 29 april 2021 nr. 1362. § 15-4. Det er forbudt å innføre brennevin som inneholder mer enn 60 volumprosent alkohol. § 15-5. Virksomheter som utleverer alkoholholdig drikk til privatpersoner som innfører alkoholholdig drikk til personlig bruk skal: l. ha et internkontrollsystem som sikrer overholdelse av de krav som gjelder ved utlevering av alkoholholdig drikk, jf. kapittel 8, 2. være uavhengig av selgeren av den alkoholholdige drikken som utleveres og ikke ha noen direkte eller indirekte fordeler av selve salget ut over normal betaling for tjenesten og 3. ikke ha faste utleveringssteder for alkoholholdig drikk ut over det som er en del av deres normale distribusjonsordning for alle typer forsendelser. For å kunne registrere seg som utleverer av alkoholholdig drikk ved privat innførsel og dermed lovlig kunne stå for slik utlevering, jf. alkoholloven § 2-4, må virksomheten avgi en egenerklæring om at virksomheten oppfyller de krav som stilles for å kunne utlevere alkoholholdig drikk. 0 Tilføyd ved forskrift 19 juni 2009 nr. 690 (i kraft I juli 2009). § 15-6. Helsedirektoratet kan ilegge virksomheter som forsettlig eller uaktsomt overtrer § 15-5 første ledd nr. l og 3, overtredelsesgebyr. Forskrift 13. september 2024 nr. 2149 om ileggelse og utmåling av overtredelsesgebyr etter alkoholloven kommer til anvendelse. 0 Tilføyd ved forskrift I J sep 2024 nr. 2152 (i kraft 17 sep 2024). Kapittel 16. Aldersgrenser ved innførsel, salg og kjøp av vinråstoff mv. § 16-1. Råstoff, halvfabrikata, preparater og andre varer som hovedsakelig anvendes ved tilvirkning av eller som tilsetning til alkoholholdig drikk, må ikke innføres fra utlandet av personer under 18 år. § 16-2. Betjening under 18 år må ikke ha befatning med salg eller utlevering av varer som nevnt i § 16-1. Lærlinger og lærekandidater, jf. lov 17. juli 1998 nr. 61 om grunnskolen og den vidaregåande opplæringa (opplæringslova) § 4-1, og elever i den videregående skole under praktisk opplæring i bedrift, som ikke er 18 år, kan likevel selge eller utlevere slike varer når dette er nødvendig av hensyn til opplæringen. Det er et vilkår at det foreligger en reell opplæringssituasjon, hvor salg av slike varer inngår som en del av en fastsatt læreplan. § 16-3. Salg eller utlevering av varer som nevnt i § 16-1 må ikke skje til personer under l 8 år, selv om det forevises skriftlig fullmakt fra foreldre, foresatte eller andre. Ansatte på salgsstedet har i tvilstilfelle rett og plikt til å kreve at kjøper legitimerer sin alder. § 16-4. Det er forbudt å kjøpe varer som nevnt i § 16-1 på vegne av noen som er under 18 år. § 16-5. Bestilling av varer som nevnt i § 16-1 må ikke ekspederes med mindre bestillingen inneholder fullstendige opplysninger om kjøpers navn, adresse og alder. Selger kan ved forsendelsessalg kreve kopi av gyldig legitimasjon fra kjøperen, dersom dette er nødvendig for å kontrollere at salg eller utlevering av varer nevnt i § 16-1 ikke skjer til personer under 18 år. Kapittel 17. Ikrafttredelse og overgangsbestemmelser § 17-1. Denne forskrift trer i kraft I. juli 2005. Unntatt fra dette er forskriften kapittel 8 som trer i kraft l. januar 2006. Fra samme tidspunkt oppheves forskrift 11. desember 1997 nr. 1292 om omsetning av alkoholholdig drikk mv. § 17-2. Virksomhet som ved lovens ikrafttredelse innehar kommunal salgsbevilling for øl, kommunal skjenkebevilling eller statlig skjenkebevilling, og virksomhet som får salgsbevilling for alkoholholdig drikk som inneholder høyst 4,7 volumprosent alkohol, kommunal skjenkebevilling eller statlig skjenkebevilling innen 31. desember 2005, skal t.o.m. 31. desember 2005 svare bevillingsgebyr etter bestemmelsene i forskrift 11. desember 1997 nr. 1292 om omsetning av alkoholholdig drikk mv. kapittel 11. § 17-3. Kommunen kan benytte kontrollører som ikke har bestått kunnskapsprøve etter alkoholforskriften § 5-1 fram til 1. juli 2016. 0 Tilføyd ved forskrift 14 des 2015 nr. 1600 (i kraft I jan 2016). 1 LOVDATA Forskrift om politivedtekt, Tromsø kommune, Troms FOR-2014-05-26-686 Dato II 2014 hefte 3 Publisert 26.06.2014 Ikrafttredelse FOR-2014-06-24-833 fra 26.06.2014 Sist endret FOR-1998-05-27-537 Endrer Tromsø kommune, Troms Gjelder for LOV-1995-08-04-53-§14, FOR-2000-11-16-1151 Hjemmel 05.06.2014 Kunngjort Forskrift om politivedtekt, Tromsø Korttittel Hjemmel: Fastsatt av Tromsø kommunestyre 25. september 2013 med hjemmel i lov 4. august 1995 nr. 53 om politiet (politiloven)§ 14. Stadfestet av Politidirektoratet med noen endringer 26. mai 2014, jf. lov 4. august 1995 nr. 53 om politiet (politiloven) 1995 nr. 53 § 14, jf. delegeringsvedtak 16. november 2000 nr. 1151. Endret ved forskrift 24 juni 20 l 4 nr. 833 (i kraft 26 juni 2014). Kapitteloversikt: Kapittel I. Alminnelige bestemmelser (§§ 1 - 2) Kapittel II. Orden på offentlig sted(§§ 3 - 5) Kapittel III. Sikring av ferdselen(§§ 6 - 13) Kapittel IV. Renhold på offentlig sted(§§ 14 - 17) Kapittel V. Hindre tilgrising (§§ 18 - 19) Kapittel VI. Offentlige anlegg (§20) Kapittel VII. Dyr (§21) Kapittel VIII. Arrangementer på offentlig sted mv.(§§ 22 - 23) Kapittel IX. Forskjellige bestemmelser (§§ 24 - 27) Kapittel I. Alminnelige bestemmelser § 1. Offentlig sted Med offentlig sted forstås gate, vei, herunder fortau, sti, park, torg e.l., plass, bru, brygge, kai, strand, anlegg eller annet sted som er alminnelig beferdet eller bestemt for alminnelig ferdsel. § 2. Fester, bruker, leier eller bestyrer av hus eller grunn Plikter som er lagt på eier av hus eller grunn, hviler også på den som fester, bruker, leier eller bestyrer hus eller grunn. Kapittel II. Orden på offentlig sted § 3. Ro og orden på offentlig sted På eller i umiddelbar nærhet av offentlig sted må ingen delta i oppløp, sammenstimling, støy eller bråk som forstyrrer den alminnelige orden eller ferdsel. Enhver som ferdes på eller i umiddelbar nærhet av offentlig sted, plikter å overholde nattero etter kl. 3.00 og til kl. 06.00. Samles mange mennesker ved inngangen til forsamlingslokale, sportsplass, utsalgssted, holdeplass e.l., skal de stille seg i kø og for øvrig rette seg etter de pålegg som politiet eller arrangøren gir for å opprettholde den alminnelige orden eller regulere ferdselen. Ansvarlig for serveringsvirksomhet på eller i umiddelbar nærhet av offentlig sted, skal påse at serveringsstedets gjester overholder pliktene etter denne bestemmelsen ved opphold i eller i umiddelbar nærhet av serveringslokalet/skjenkestedet, jf. serverings- og alkoholloven. I offentlige parker, grøntarealer og friområder er det forbudt å kjøre og parkere motorkjøretøyer med mindre noe annet fremgår av skiltingen på stedet. I offentlige parker, grøntarealer og friområder i boligområder, er telting, camping og lignende overnatting forbudt, med mindre noe annet fremgår av skiltingen på stedet. § 4. Sang og musikk, reklame m.m. Den som på, i umiddelbar nærhet av eller ut over offentlig sted vil fremføre sang eller musikk, stelle til oppvisning eller fremvisning, eller gjøre bruk av høyttaler, megafon eller annet lydforsterkende anlegg, må sende forhåndsmelding til politiet dersom aktiviteten kan forstyrre ro, orden eller ferdsel. Det samme gjelder den som på eller i nærheten av offentlig sted ønsker å spre opprop, reklame eller bruke lydanlegg i forbindelse med salgsvirksomhet/markedsføring, og aktiviteten kan forstyrre ro, orden eller ferdsel. For å opprettholde den offentlige orden, kan politiet fastsette vilkår, herunder med hensyn til tid og sted, for den som vil samle inn penger på offentlig sted til egne eller andres fonnål. Adgangen til å sette vilkår omfatter også den som vil framføre sang og musikk eller stelle til oppvisning eller fremvisning. Politiet kan pålegge meldeplikt for de som vil samle inn penger på offentlig sted. § 5. Farlig eller skremmende virksomhet På eller i umiddelbar nærhet av offentlig sted er det forbudt: l. å brenne av krutt, fyrverkeri eller eksplosive stoffer uten at politiet på forhånd har fått melding. Slik melding kan unnlates ved oppskyting av nyttårsfyrverkeri i tidsrommet 31. desember kl. 18.00 til l. januar kl. 02.00. Unntaket gjelder kun bruk av lovlig fyrverkeri som er anskaffet fra handelslokale/salgssted med tillatelse fra brannvesenet. 2. å kaste eller slippe stein, snøball eller annet som kan være til skade eller ulempe for dem som ferdes der. Kapittel Ill. Sikring av ferdselen § 6. Hindringer På eller ut over offentlig sted er det forbudt å plassere eller henge noe som kan være til hinder eller ulempe for ferdselen, herunder containere, salgsboder, uregistrerte kjøretøy, reklameskilt eller lignende. Markiser skal være anbragt så høyt at underkanten er minst 2,50 m over bakken, og slik at de ikke dekker for fri sikt til trafikklys, trafikkskilt eller annet varslingsanlegg. § 7. Sport, lek Politiet kan forby aking og annen form for sport, lek eller spill på bestemt offentlig sted når dette er påkrevet av hensyn til ferdselen eller den alminnelige orden. § 8. Avsperring av fortau mv. Er det påkrevet på grunn av byggearbeid e.l. at en gate, vei eller et annet offentlig sted blir helt eller delvis sperret for et begrenset tidsrom, må det på forhånd meldes til politiet og til kommunen. Politiet kan i tilfelle fastsetter nærmere vilkår. § 9. Sprengningsarbeid Sprengningsarbeid på eller i umiddelbar nærhet av offentlig sted skal på forhånd meldes til politiet, som kan påby særskilte sikkerhetstiltak. § 10. Diverse arbeid Oppføring, nedriving, reparasjon eller vedlikehold av bygning, graving eller annet arbeid på eller ut mot offentlig sted som kan medføre fare for ferdselen, skal på forhånd meldes til politiet og kommunen. Politiet kan bestemme hvorledes arbeidsstedet skal holdes avsperret og påby andre sikkerhetstiltak til vern for publikum. Ved vedlikehold av bygninger mv. på eller ut mot offentlig sted plikter ansvarshavende for arbeidet å sette opp avvisere som gjør det tydelig at ferdselen er forbundet med fare eller ulempe, med mindre politiet har fastsatt andre sikkerhetstiltak. Avvisere settes opp slik at de også registreres av blinde og svaksynte. § 11. Avvisere Eier av bygning eller grunn plikter å sikre at det ikke oppstår fare for at det faller snø eller is fra hustak ned mot offentlig sted. Når snø eller is truer med å falle fra hustak mot offentlig sted, skal eieren straks sette opp avvisere som gjør det tydelig at ferdselen er forbundet med fare eller ulempe og snarest sørge for at taket blir ryddet. Avvisere skal fjernes senest etter 7 dager med mindre eieren kan dokumentere lengre ventetid på rekvirert bistand til takrydding. Avvisere settes opp slik at de også registreres av blinde og svaksynte. § 12. Fjerning av sperrer Avsperringer, avvisere, stiger e.l. fjernes når det arbeid som er nevnt i § 9 og § 1O er utført eller den fare eller ulempe som er nevnt i § 11 ikke lenger er til stede. § 13. Ferdsel på islagt vann eller sjø Politiet kan forby eller gi regulerende bestemmelser for ferdselen på islagt vann eller sjø av sikkerhetsgrunner. Den som skjærer åpninger i isen, skal innhegne åpningen på betryggende måte. Kapittel IV. Renhold på offentlig sted § 14. Fortau mv. Eier av bygning eller grunn mot offentlig sted plikter å sørge for rengjøring av lys- og luftegraver. Innenfor tettbygd strøk plikter man også å sørge for rengjøring av fortau og rennestein i umiddelbar tilknytning til eiendommen. I tørrvær uten frost skal det sprøytes med vann før feiing hvis feiingen ellers medfører støvplager eller andre ulemper. Etter feiing skal oppsopet straks fjernes. Det skal ikke legges i kjørebane eller i gate- og/eller overvannssluk. § 15. Snøfall og takras I tettbygde strøk og opp mot offentlig sted plikter eier av bygning eller grunn etter takras og snøfall å rydde fortauet utenfor eiendommen for snø og is. Snø og is kan legges langs kanten av fortauet, men skal ikke være til hinder for alminnelig ferdsel. Snø og is skal ikke kastes ut i kjørebanen eller legges ved rennesteinen. Snø eller is fra gårdsplass, tomt eller hage må utenom dette ikke kastes/deponeres på offentlig sted. § 16. Strøplikt Eier av hus eller grunn mot offentlig sted i tettbygd strøk plikter å strø fortauet utenfor eiendommen når det er glatt. § 17. Vannavløp Eier av hus eller grunn mot offentlig sted skal sørge for at vannavløp i fortau, rennestein, grøft e.l. holdes åpne. Kapittel V. Hindre tilgrising § 18. Hindre tilgrising o.l. På, ut over eller i umiddelbar nærhet av offentlig sted er det forbudt: l. å kaste glass, flasker, spiker, papir, fruktskall eller annet avfall, 2. å grise til med maling, tusj, sprayprodukter e.l. på enhver overflate mot offentlig sted, herunder på eller ved bygning, gate, vei, park, anlegg, innretninger og transportmidler, 3. å henge opp kunngjøringer, plakater, e.l. uten politiets tillatelse. Dette gjelder ikke oppslag på tavler e.l. som er godkjent av kommunen til slikt bruk, eller oppslag på eiendom om forhold som bare vedkommer eiendommen. Det er forbudt å rive, skade eller skjemme oppslag som er lovlig satt opp. Oppslag skal fjernes når de er foreldet. 4. å urinere. I friområder i tilknytning til boligområder er det også forbudt å kaste hageavfall. § 19. Avfall Den som arrangerer idrettsstevner, markeder eller lignende, eller som driver salg fra kiosk, gatekjøkken eller annen lignende næringsvirksomhet på eller ut mot offentlig sted, skal sørge for at området ikke skjemmes eller tilsmusses av virksomheten. Den ansvarlige for virksomheten plikter å sørge for at det blir satt opp et tilstrekkelig antall kurver for papir og avfall. Den som arrangerer tilstelning på offentlig sted, skal sørge for at papir og annet avfall blir fjernet etter arrangementet. Kapittel VI. Offentlige anlegg § 20. Kirkegård På kirkegård er det forbudt å sykle og ake eller å drive sport, lek eller annet som ikke sømmer seg der. Det er forbudt å trenge seg inn på kirkegård når den er stengt for besøk. Kapittel VII. Dyr § 21. Husdyr m.m. På offentlig sted plikter person med ansvar for dyr å ha kontroll med dyret ved bruk av bånd eller på annen måte, slik at dyret ikke er til fare eller sjenanse. Kapittel VIII. Arrangementer på offentlig sted mv. § 22. Søknadsplikt for arrangement på offentlig sted Den som på offentlig sted vil holde arrangement som overveiende er av underholdningsmessig, kunstnerisk, selskapelig eller kommersiell mt, og som har et omfang som åpenbart vil medføre behov for betydelige ferdseisreguleringer eller vakthold, må innen en frist som politiet setter søke om dette. Politilovens § 11 får tilsvarende anvendelse. § 23. Meldeplikt for allment tilgjengelige arrangement utenfor offentlig sted m.m. Den som vil holde et arrangement som er allment tilgjengelig, må sende melding i god tid til politiet selv om arrangementet ikke skjer på offentlig sted, når dets art eller størrelse gjør det sannsynlig at politioppsyn blir nødvendig av hensyn til ro og orden eller avvikling av trafikken. Meldeplikten gjelder også sammenkomst med dans eller annen tilstelning av overveiende selskapelig eller underholdende art for medlemmer av en forening eller lignende sammenslutning. Politiloven § 11 gjelder tilsvarende. Kapittel IX. Forskjellige bestemmelser § 24. Pliktforsømmelse Unnlater noen å utføre det vedkommende har plikt til etter vedtekten eller pålegg gitt med hjemmel i vedtekten, kan politiet la det utføre på vedkommendes bekostning. § 25. Straff Overtredelse av vedtekten eller pålegg gitt i medhold av vedtekten straffes etter § 30 nr. 4, hvis ikke forholdet går inn under en strengere straffebestemmelse. § 26. Kommunal håndheve/se Vedtektenes§ 11, § 14, § 15, § 16, § 17, § 18 og § 19 kan håndheves av Tromsø kommune med hjemmel i forskrift 19. juni 2012 nr. 600 om kommunal håndheving av politivedtekter, jf. politiloven § 14 tredje ledd. Tromsø kommune kan ved overtredelser av disse bestemmelsene også ilegge overtredelsesgebyr. 0 Endret ved forskrift 24 juni 2014 nr. 833 (i kraft 26 juni 2014). § 27. Ikrafttreden Denne vedtekt trer i kraft l måned etter at den er stadfestet av Politidirektoratet. Fra samme tid oppheves forskrift 27. mai 1998 nr. 537 om politivedtekt, Tromsø kommune, Troms. G U N N A R NERDRUM Fiskergata 6 9008 TROMSØ Telefon 958 43 304 Tromsø, 17. august 2024 E-post:gn@gune.no Tromsø formannskap Rådhuset 9008 TROMSØ Man lende samsvar mellom sk\"enkebevillin er o olitivedtektene m.v. i Tromsø. Undertegnede Gunnar Nerdrum er eier av Fiskegata 6, som jeg har nyttet som bolig i 3. etasje siden 1986. Undertegnede Jens Rye-Holmboe er forretningsfører for Storgaten 33 AS som har ni leiligheter til leie. Samtlige har soverom mot Storgata/Fiskergata. Vi har nå den tvilsomme fornøyelse av å være nabo til nattklubben »SKINS». Da nattklubben åpnet sommeren 2023 var det uten nabovarsel til oss. Vi ville ha protestert. Gjenboere er berettiget til nabovarsel, jfr. plan- og bygningsloven av 27. juni 2008 nr. 71 § 21-3. Ved «vesentlig endring av tidligere drift» er det også meldeplikt etter§ 20 -1 bokstav d). I lokalene var tidligere en beskjeden restaurasjon, med kjøkken som stengte kl. 22.00. Vi hadde ingen problemer med dette. Nå, med «SKINS» er dette helt annerledes: Fra midnatt og fram til godt og vel stengetid er det fullt av folk i gata. Dels står de «i kø» for å slippe inn. Dels står de bare der, - og er temmelig høylytte. Gjestene tar også i bruk vårt private gårdsrom som latrine. Dette kommer vel av at det ikke er tilstrekkelig toalettkapasitet på «SKINS». I går var det 7 stykker som gjorde sitt fornødne. Det er 5 - eller som innehaveren sier 7 plasser for 270 gjester! Bygningsmyndighetene viser til politiet. Politiet viser til bygnings- myndighetene. Det er ikke godt å vite hvor man skal henvende seg. . . Vi ble i utgangspunktet nektet å få en klage behandlet. Avslaget har vi påklaget. Men i brev datert 26.06.2024 sier den saksansvarlige at klagen vil bli behandlet innen 12 uker. Men det angis ny saksbehandlingstid dersom den omtalte tidsrammen ikke lar seg overholde. Eier av Storgata 37 er Per Martin Saur. Han er på eiendommen av og til og vil leie ut til Airbnb fra oktober. Han har dessuten soverom som vender en annen veg. I Storgata 28 er det for tiden ingen boliger. Men eieren har satt opp overvåkningskameraer på passende sted på Fiskergata 4. - I Storgata 26 bor det leieboere i 2. etasje. Motsi else av re lene. Når vi nevner dette, er grunnen at det er en åpenbar selvmotsigelse i regelverket for Tromsø. «SKINS» er åpen ifølge oppslag på utgangsdøra: - Torsdag fra kl. 20.00 til kl. 01.30. Fredag og lørdag fra kl. 20.00 til kl. 03.00. Dette er i strid med politivedtektene. De er fastsatt av Tromsø kommune- styre 26. august 2020. Her er det bestemt at «enhver om ferdes på eller i umiddelbar nærhet av offentlig sted» plikter å overholde nattero mellom kl. 23.00 og kl. 06.00. Fiskergata 6 går inn i kvartalet Fiskergata, Storgata, Peder Hansens gate, Grønnegata. Her er det etter kommunens syn et typisk boligområde, jfr, vedlagte brev datert 18.06.2024. Etter politivedtektene skal det være «nattero» fra kl. 23.00 til kl. 06.00. Huset Fiskergata 6 er definert som del av boligstrøk. Derfor burde huset være berettiget. Man e besøkende er h røstet. Etter avslutningen av nattklubben samles gjestene i gata utenfor. Mange er da høyrøstet. Også renholdet av fortauet laget bråk som hindrer nattesøvnen i Fiskergata 6. Etter politivedtektene § 3 fjerde ledd er den ansvarlige for serveringsvirksomheten som plikter å påse at gjestene «går pent hjem.» Helli da slov ivnin en. Etter lov av 24. februar 1995 nr.12 om helligdagsfredning er det «helligdager» på søndager og på mange andre dager som er oppregnet i § 2. Da skal det være «helligdagsfred» mellom kl. 00.00 og kl. 24.00. Da skal ingen få utøve «utilbørlig larm». Man lende samsvar mellom de ulike re lene. Det er gitt skjenketillatelse til eieren av lokalene, Langfredag AS. Søker er Huken Invest AS som er stedets eier. Ansvarlig er Håvard Robertsen, og han søkte om 270 gjesteplasser for 330 m2. Eiendommen har i dag et ventilasjonsanlegg dimensjonert til 50 - 60 personer. Med et belegg opp mot godkjente 270 personer vil behovet for «mer» luft helt klart være til stede. - 270 personer i lokalet hvorav noen danser, utvikler minst 30 kWh. - I dag erfarer vi at dette skjer med åpne vinduer mot Fiskergata og Storgata, for å kompensere for høy temperatur og for lite luft. Dette medfører at støynivået i området utenfor lokalene øker vesentlig. Dette fører til at de som bor i området ikke får den nødvendige nattesøvn som tidligere før «SKINS» åpnet sin virksomhet. I tillegg kan vi ta med at dette har naboene fremholdt tidligere. I «naboskapsmøte» 28. februar uttalte Håvard Robertsen at han skulle innskjerpe reglene, som var at vinduene skulle være lukket, 3 Det uttales flere steder i søknaden at det søkes om «skjenking innenfor kommunens maksimaltid». Derfor ble det søkt - og innvilget- skjenking fra kl.13.00 til kl.02.00 med fredag og lørdag kl. 03.30. Her ser man med en gang en motsigelse mellom reglene. Når det i politivedtektene står at det skal være «nattero» fra kl. 23,00 og samtidig gis skjenkebevilling til kl. 03.30, er det umulig å få dette forenet. I tillegg kan nevnes helligdagslovgivningen som gir «helligdagsfred» fra kl. 00.00 på søndager og andre helligdager. I forskrift om salgs-, skjenke og åpningstider i Tromsø, fastsatt av Tromsø kommunestyre 26. august 2020, er det bestemt at det skal være åpningstid fram til kl. 01.30 og fredag og lørdag er åpningstiden satt til kl. 03.00. Her er det et manglende samsvar på en halv time i forhold til dette som var beskrevet som «kommunens maksimaltid». Det er dette som gir «SKINS» den åpningstiden som er annonsert. Nå har «SKINS» øket åpningstiden. l uke 33 holdt nattklubben åpent alle dager fra kl. 20.00. Anbefaling. Etter dette ber vi om at det blir foretatt en opprydning på den måten at skjenkebevillingen blir presisert å være innenfor politivedtektene. Da skal skjenkebevillingen utløpe senest kl. 23.00 for å gi «nattero» til publikum i området. Vi ber om at skjenkebevillingen til «SKINS» blir presisert på denne måten når den skal fornyes pr. l. oktober dette år. G'en art sendes til: - Tromsø kommune, byggesak. - Tromsø kommune, Helseovervåkningen. Tromsø kommune, seksjon for næringsdrift - Håvard Robertsen, nattklubben «SKINS». Vennlig hilsen Storgaten 33 AS Gunnar Nerdrum 7 . . . . . . "
}