{
  "dokument_id": "dda6fc15-2edf-5924-9a65-d62905b82cb9",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan 1774B Skjelnan - mindre endring- endelig vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001799392",
  "tekst": "Arkivsak-dok. PLAN-22/01662-23 Saksbehandler Robert Larsen Saksgang Møtedato Kommune- og byutviklingsutvalget 29.08.2024 PLAN 1774B SKJELNAN - MINDRE ENDRING - ENDELIG VEDTAK Kommunedirektørens innstilling: Forslag til mindre endring av detaljreguleringsplan 1774A Skjelnan, gbnr 14/1, 10, 47 m.fl., med plankart av 22.04.2024 og planbestemmelser av 07.06.2024, vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-14. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hva saken gjelder Bakgrunn Arkitektkontoret Amundsen har, på vegne av Skjelnan Utbygging AS, utarbeidet forslag til mindre endring av detaljreguleringsplan 1774A Skjelnan. Forslaget behandles iht. kravene til forenklet prosess, jf. pbl. 12-14. Innhold Følgende endringer foreslås: • endringer i typologi og utnyttelse Skarshaugvegen, • flytting av snødeponi, • støttemurer reguleres og tegnes inn, • plan oppdateres med innvilgete dispensasjoner. Vurdering Endringene innebærer omdisponering av fordelingen av boenheter innenfor detaljreguleringsplan 1774A. Det totale antallet boenheter innenfor planen endres ikke. Rekkehus anses å være bedre tilpasset planområdets bratte terreng enn hva dagens eneboliger gir rom for. Øvrige endringer anses som hensiktsmessige og nødvendige oppdateringer av plangrunnlaget. Tiltakene anses videre å ha små negative konsekvenser for omgivelsene. Konklusjon Forslag til mindre endring av detaljreguleringsplan 1774A Skjelnan, anbefales vedtatt. 2 01 Bakgrunn Arkitektkontoret Amundsen har, på vegne av Skjelnan Utbygging AS, utarbeidet forslag til mindre endring av detaljreguleringsplan 1774A Skjelnan. Opprinnelig plan ble vedtatt i 2018, og omfatter 704 boenheter fordelt på 199 bygg, over et areal på ca. 400 da. Planen ble vedtatt endret etter forenklet prosess i 2020. Forslaget behandles iht. kravene til forenklet prosess, jf. pbl. 12-14. Det er avholdt oppstartsmøte og naboskapsmøte. 02 Endringer Følgende endringer foreslås:  endringer i typologi og utnyttelse Skarshaugvegen,  flytting av snødeponi,  støttemurer reguleres og tegnes inn,  plan oppdateres med innvilgete dispensasjoner. Figur1. Oversiktskart med forslag til endringer (retning nord mot venstre) 03 Innhold Typologi og utnyttelse Skarshaugvegen (nr. 7 i skissen): Felt BFS9 og deler av BFS8 ovenfor veg omdisponeres fra frittliggende boliger til rekkehus, med unntak av en enebolig i sør, som opprettholdes som felt BFS9. Feltene med rekkehus gis ny formålskode BKS22, 23 og 24. Totalt antall boenheter for de tre feltene er 20. Som følge av endringene reduseres antall boenheter i felt BFS2, 6, 7 og 8 (nr. 8 i skissen). Nærlekeplass f_NL2, 6 og 12 utvides. 3 Figur 2. Boligfelt og nærlekeplasser i gjeldende plankart øverst, og i forslag til endret plankart nederst (retning nord mot venstre) Snødeponi (nr. 5 i skissen): Snødeponi (#12 BO-SD) flyttes fra boligbebyggelse BFS7 til nord for dagens BFS8, med en 4 meter bred passasje fra enden av vegen. Støttemurer (nr. 4 og 6 i skissen): Støttemur mot eiendom formålsendres, og eksisterende støttemurer tegnes inn. Plan oppdateres med innvilgete dispensasjoner: • gangveg 5 o_SGS8 flyttes (nr. 1 i skissen), • lysløype o_GTD1 og lekeplass f_KL4 forskyves (nr. 2 i skissen), • veg o_SKV3 forskyves (nr. 3 i skissen). 04 Merknader Forslag til plankart og planbestemmelser er oppdatert iht. endringene. Endringene i planbestemmelsene som ble sendt på begrenset høring er markert med rødt. Endringer foretatt etter at fristen for merknader gikk ut, er markert med blått. Pkt. VIII b) Infrastruktur og felles arealer innenfor planområdet skiller nå mellom igangsettingstillatelse og midlertidig brukstillatelse. Planforslaget ble sendt på begrenset høring 26.04.2024 til berørte parter og offentlige myndigheter, med tre ukers svarfrist. Følgende merknader er mottatt: Statsforvalteren i Troms, 29.04.2024:  Statsforvalteren finner at planforslaget kan behandles etter forenklet prosess, jf. pbl 12-14. For øvrig ingen merknader. Troms fylkeskommune, 14.05.2024:  Fylkeskommunen finner at planforslaget kan behandles etter forenklet prosess, jf. pbl 12-14. For øvrig ingen merknader. 4 Innehavere av eiendom 14/142, 16.05.2024:  Tilgrensende støttemur langs veg er ulovlig oppført. Det vises her til vedtak fra Statsforvalteren. Kommentar fra administrasjonen: Støttemuren er ferdig oppført, og tiltaket ble innvilget dispensasjon av Tromsø kommune. Etter klage opphevet Statsforvalteren vedtaket, begrunnet i saksbehandlingsfeil. Formålet behandles derfor nå etter forenklet prosess sammen med øvrige mindre endringer av plan 1774A. Innspillet tas ikke til følge. Figur 3. Utsnitt av gjeldende plan 1774A til venstre, planforslag 1774B med inntegnet støttemur og endrete arealformål til høyre  Alternativ til dagens støttemur og mulige negative konsekvenser som følge av tiltaket har ikke vært tilstrekkelig vurdert i planarbeidet og påfølgende prosjektering. Kommentar fra administrasjonen: Planarbeid og prosjektering knyttet til støttemuren er beskrevet i forslagsstillers tilsvar til merknaden, som følger vedlagt. Administrasjonen slutter seg til vurderingene. Innspillet tas ikke til følge.  Boligtettheten i feltet økes, noe som er uheldig mtp. trafikkbildet i området. Kommentar fra administrasjonen: Det er tale om omfordeling av boenheter innenfor den totale rammen av opprinnelig plan, dvs. 704 boenheter. Samtlige av de berørte feltene, både hva reduksjon og økning angår, ligger ovenfor den aktuelle eiendommen. Trafikkbildet langs den aktuelle vegen endres derfor ikke. Innspillet tas ikke til følge. Statens vegvesen, 21.05.2024:  Ingen merknader til planforslaget. NVE, 23.05.2024 (etter forlenget svarfrist):  Ad planlagt flytting av snødeponi mot en forsenkning, ev. et mindre vassdrag i terrenget: deponier i områder som vil ha en flomavledende funksjon i en flomsituasjon, anbefales ikke. Snødeponi her kan medføre at vannet finner nye veier inn i bebyggelse. NVE anbefaler at dette flyttes til egnet plass.  Notatet fra Arkitektkontoret Amundsen er dekkende. Ikke nye utslag for faresonene i og med endringer fra TEK10 til TEK17. Egen rapport 5 som omhandler sikringsløsninger og med inntegnete faresoner etter sikring. Forslagene må detaljprosjekteres og bygges, med oppfølgende befaring av ekspertise mht. faresoner etter sikring. NVE anbefaler at dette ivaretas i planbestemmelsene. Kommentar fra administrasjonen: Etter dialog med NVE frafalles begge merknadene. Kommunen har vurdert det foreslåtte området til snødeponi og det omkringliggende området, og anser det ikke som sannsynlig at det blir deponert snømasser ned mot bekken. Det er ikke nødvendig at revurderte faresoner etter sikringstiltak, skal avmerkes i plankartet. Kravet om at hensynsoner før sikring (for aktsomhet eller faresoner der det er utredet), skal vises i plankartet, opprettholdes. Dette er ivaretatt i planforslaget. Gjeldende planbestemmelser anses som tilstrekkelig. 05 Vurdering Endringene innebærer omdisponering av fordelingen av boenheter innenfor detaljreguleringsplan 1774A. Det totale antallet boenheter innenfor planen endres ikke. Rekkehus anses å være bedre tilpasset planområdets bratte terreng enn hva dagens eneboliger gir rom for. Rekkehusene innbefatter tre etasjer, med egen innkjørsel til alle hus, og med parkering foran eget bygg. Tilhørende nærlekeplasser i gjeldende plan utvides og kravet om maks kotehøyde +50 m for boligene opprettholdes. De øvrige endringene anses som hensiktsmessige og nødvendige oppdateringer av plangrunnlaget. 06 Konklusjon Forslag til mindre endring av detaljreguleringsplan 1774A Skjelnan, anbefales vedtatt. Vedtakskompetanse Kommune- og byutviklingsutvalget Vedlegg 1. Oversiktskart endringer 2. Plankart 3. Planbestemmelser 4. Planbeskrivelse 5. Uteromsplan Skarshaugvegen 6. Avklaring sikker byggegrunn 7. Dispensasjonsvedtak 8. Merknader 9. Svar fra forslagsstiller 10. Referat fra oppstartsmøte 6 "
}