{
  "dokument_id": "988c4d44-febf-5651-a59f-736aa29a9c17",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Årshjul for valgstyrets arbeid",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001604552",
  "tekst": "Arkivsaksnr. 24/02241-1 Saksbehandler Rebekka Ringholm Saksgang Møtedato Valgstyret 20.02.2024 Årshjul for valgstyrets arbeid Kommunedirektørens innstilling til vedtak: Valgstyret tar administrasjonens forslag til årshjul til orientering. Mari Enoksen Hult Gry Caroline Dons Konstituert kommunedirektør Konstituert direktør, stab for organisasjon 1 Hva saken gjelder Det nye valgstyret orienteres om sitt ansvarsområde og administrasjonens anbefalinger til prioriteringer i mellomvalgsåret 2024. Valgstyret forelegges et foreløpig årshjul for saker som skal til politisk behandling frem mot stortingsvalget i 2025. Hensikten er å bedre valgstyrets mulighet til å være aktiv i planleggingen av valget. Saksutredning Valgstyrets ansvar Tromsø kommune har om lag 55 000 stemmeberettigede ved stortingsvalg, fordelt på 17 ulike stemmekretser i kommunen. Arbeidet med å ta i mot stemmer foregår i en hel måned med forhåndsstemmemottak og på valgdagene i september. Det er valgstyret som har det overordnede ansvaret for å forberede og gjennomføre valg til storting, kommunestyre og fylkesting i Tromsø kommune. Valgsekretariatet i politisk sekretariat gjennomfører valgstyrets vedtak. Valgstyret kan også delegere beslutninger av ikke-prinsipiell betydning til administrasjonen. Denne delegeringsmuligheten er beskrevet i kommunelovens §13-1, og besluttes av valgstyret i en egen sak. Mange praktiske oppgaver og planlegging overlates til administrasjonen, men valgstyret har imidlertid det overordnede ansvaret for oppsikt med valggjennomføringen. Valgstyret har dermed også anledning til å bestille saker og be om orienteringer fra valgsekretariatet frem mot valget, utover sakene som er lovpålagte eller planlagte fra administrasjonens side. Det anbefales at valgstyret jevnlig orienteres om fremdriften i arbeidet med planleggingen av valget. I det foreslåtte årshjulet er det lagt opp til tre orienteringer i løpet av mellomvalgsåret 2024. For valgåret 2025 vil det utarbeides en plan. Prioriterte arbeidsområder for administrasjonen i mellomvalgsåret 2024 Evalueringsarbeidet etter valget i 2023 danner bakgrunnen for områdene administrasjonen anbefaler å prioritere i mellomvalgsåret 2024. Ny valglov trer i kraft fra og med valget i 2025, og administrasjonen vil også måtte bruke tid på å skaffe oversikt over hvilke praktiske konsekvenser lovendringene får for valggjennomføringen i Tromsø kommune. Strengere krav til universell utforming Nye lovkrav til universell utforming i av valglokaler vil tre i kraft fra og med stortings- og sametingsvalget i 2025: § 6-7 Universell utforming (1) Valgstyret skal sørge for at valglokalene er universelt utformet, jf. likestillings- og diskrimineringsloven § 17. Velgerne skal kunne ta seg inn i valglokalene uten hjelp. (2) Hvis det er særlige grunner til det, kan stemmingen legges til lokaler som velgerne ikke kan ta seg inn i uten hjelp. Valgstyret skal kunngjøre hvilke valglokaler dette gjelder. I praksis betyr dette at det må gjøres befaringer og kartlegging av alle valglokalene som ble brukt i 2023, både i forhåndsstemmeperioden og under valgdagene. Her må det vurderes om lokalene kan brukes slik det er i dag, om eventuelle mangler kan utbedres eller om nye lokaler må benyttes. På valgdagene stilles det krav til at det skal være minst ett valglokale for hver stemmekrets (valglovens § 9-3, andre ledd). 2 Evalueringen fra 2023 viser at enkelte av valglokalene bør byttes ut av andre årsaker enn de nye lovkravene til universell utforming. Konklusjonen i dette arbeidet får innvirkning på behovet for bemanning, valgutstyr, og flere andre praktiske hensyn i valgarbeidet. Det er derfor viktig at arbeidet med lokaler prioriteres og ferdigstilles før sommeren 2024. Plan for bemanning og rekruttering Fra og med valget i 2023 har de mellom 200-300 valgmedarbeiderne som er i arbeid under valgperioden vært ansatt som arbeidstakere i stedet for oppdragstakere. Denne overgangen ble gjort etter en juridisk vurdering av arbeidets karakter, og innebærer endrede krav til gjennomføring av rekruttering, oppfølging av arbeidsforholdet, vaktplanlegging og arbeidstider. Erfaringa fra 2023 viser at det er behov for å utarbeide en helhetlig plan for bemanning og rekruttering, slik at man sikrer tilstrekkelig bemanning til alle oppgavene som skal løses, samtidig som lovkrav, regelverk og rutiner etterfølges. Det er også behov for at noen med HR- faglig kompetanse bistår i dette arbeidet. Bemannings- og rekrutteringsplanen får konsekvenser for budsjettet for valgåret, og bør derfor være klar i god tid før budsjettprosessen høsten 2024 ferdigstilles. Vurdering av valglageret på Hvilhaug Lokaler på tidligere Hvilhaug sykehjem i Mellomvegen 82 fungerer i dag som langtidslager for alt valgmateriell, som varemottak og logistikksentral ved ut- og innlevering av valgmateriell og som lokale for maskinell opptelling og verifisering av stemmesedler. Hvis Hvilhaug skal ha disse funksjonene for valget i 2025 er det behov for å gjøre oppgraderinger slik at lokalene fungerer bedre til denne brukes. Hvis ikke må man finne andre egnede lokaler og planlegge flytting av valglageret i løpet av høsten 2024. Derfor må det avklares i løpet av våren 2024 om Hvilhaug fremdeles skal benyttes. Sikkerhet og rutiner for behandling av stemmesedler Fra en stemmeseddel legges i urna av velger til den er ferdig opptalt og arkivert skal den gjennom flere transport- og oppbevaringsledd. Her viser evalueringa fra 2023 at det er et behov for å videreutvikle rutinene knyttet til transport, oppbevaring og håndtering av stemmesedler, slik at det blir lettere å ettergå og kvalitetssikre at arbeidet foregår i tråd med gjeldende krav til sikkerhet. Her er det ønskelig å få ekstern bistand fra noen med kompetanse på verditransport og sikkerhetsrutiner til å utarbeide rutiner og planer. For at disse planene skal kunne implementeres må de være ferdigstilt i mellomvalgsåret, slik at det er tilstrekkelig med tid til å innarbeide dem i resten av den praktiske valgplanlegginga. Kartlegge muligheter for prosjekt om valgdeltakelse I 2023 ble Demokratiguide gjennomført som et prøveprosjekt for å utjevne forskjeller i valgdeltakelse i kommunen. 10 demokratiguider ble ansatt for å drive informasjonsarbeid om valget, særlig rettet mot stemmeberettigede med innvandrerbakgrunn og unge velgere mellom 20-25 år. Arbeidet inkluderte 42 ulike stands i løpet av valgperioden, organisasjonsbesøk og et samarbeid med Voksenopplæringa. Etter en helhetlig evaluering av prosjektet sammen med valgsekretariatet, demokratiguidene selv og andre tilknyttet prosjektet er konklusjonen at dette er et spennende og viktig arbeid, men at det å følge opp et prosjekt av denne typen krever mer ressurser enn det som er tilgjengelig i valgsekretariatet. I løpet av første halvår 2024 skal det derfor kartlegges hvilke muligheter og ressurser det er til å engasjere noen utenfor valgsekretariatet til å planlegge og gjennomføre et prosjekt knyttet til valgdeltakelse for 2025. 3 Årshjul og plan for saker som skal til politisk behandling Et foreløpig årshjul for valgstyrets arbeid er vedlagt saken. Den foreslåtte plasseringen av sakene er gjort med utgangspunkt i hvordan de passer inn i den helhetlige valgplanleggingen. Årshjulet er ment å gi bedre oversikt over hvilke beslutninger valgstyret skal fatte, når det er hensiktsmessig at de gjøres, og hvor valgstyrets rom for å be om endringer, orienteringer og utredninger er. Flere saker er foreslått behandlet i mellomvalgsåret enn ved tidligere valg. Dette er gjort for å sikre tilstrekkelig med tid til å følge opp og innarbeide vedtakene i planer og budsjett for valget. Konklusjon Valgstyret tar administrasjonens forslag til årshjul til orientering. Vedtakskompetanse Valgstyret Vedlegg Reglement for valgstyret Årshjul for saker til politisk behandling ifbm valg 2025 4 "
}