{
  "dokument_id": "77cefc37-082f-532d-a819-14bd30a0340e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Merknadsbehandling",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001796673",
  "tekst": "Offentlig høring: «Ny forskrift for saksbehandling og kontroll etter forurensingsregelverket» Offentlig høring lag ut: 29. april 2024 Høringsfrist: 14. juni 2024 Innkomne høringsuttalelser: TroVA AS Punkt Innspill Merknadsbehandling Konklusjon § 1-7 Reduksjon i Søknad bør ha en fast saksbehandlingspris, Vi erkjenner at det tidvis kan være Tas til følge. gebyr ved komplett men Tromsø kommune bør kunne akseptere at krevende å behandle og kontrollere Utgås i forskrift. søknad det blir minimum én (1) avklaringsrunde før det saker etter forurensningsregelverket, kreves ekstra gebyr. Denne paragrafen bør og det nærmest aldri skjer at vi ikke derfor kunne strykes, eller omskrives til at må i dialog for ytterligere søknad inkluderer 1 eller 2 runder med opplysninger. Denne bestemmelsen avklaringer. ville derfor sjeldent eller aldri bli tatt i bruk. § 1-8 Gebyr for Krav om 50 % gebyr er for høyt – dette følger Vi mener at saker vi behandler etter Tas ikke til følge. avsluttet sak før ikke prinsipp om selvkost. Bør reduseres til 25 % forurensningsforskriften er såpass vedtak da man ikke kan forvente at dette krever mer krevende i initialfasen at det er her enn 1-1,5 times arbeid. time- og ressursforbruket er størst. §5-3 Årsgebyr for Her bør hyppighet vurderes, dvs. gebyr er ikke Det vil kreves årlig gebyr for kontroll Tas ikke til følge. kontroll/tilsyn av på samme nivå som renseanlegg for sanitært og tilsyn av virksomme fettutskillere, fettutskillere avløpsvann. Dette bør fordeles over f.eks. 6-8 år og dette gebyret beregnes per da funksjonalitet anses å være sikret i større fettutskiller. grad ved at tømmeentreprenør skal vurdere slammengde (fett) pr. tømming. "
}