{
  "dokument_id": "abb2497c-8f88-5f12-a7c7-2b9164336ed1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 20. Vurdering av byggesaksbestemmelsene i KPA - ”fortettingsbestemmelsene”",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009732",
  "tekst": "Deres ref. Vår ref. Saksbehandler Dato PLAN-22/02635-48 Erik Eidesen 01.07.2024 +47 47608107 Vurdering av byggesaksbestemmelser i KPA - \"fortettingsbestemmelsene\" SWOT-analyse for bestemmelser i kap. 8 (etablerte boligområder) Beholde bestemmelser - Kjent med bestemmelsene og tolkningspraksis, - Boligområder i stor grad fortettet, vil fortsette forutsigbart nedbyggingen av kvalitet og strøkskarakter forringes - Legger til rette for økning av antall boenheter - Kapasitetsproblematikk på offentlige veier og mangel på lekearealer - Flere praktiske ulemper som overvannshåndtering, søppelhåndtering mv. - Kan utarbeide politiske retningslinjer for §§ 29-2 (visuelle - Risiko for at bestemmelsene når tid som helst blir kvaliteter) og 29-4 (avstand nabogrense) som kan bøte erklært ugyldig av SF gjennom klagebehandling på ulemper av bestemmelsene - Risiko for at SF kommer med innsigelse til planforslag - Kan delegere myndighet til nedlegging av midlertidig grunnet manglende kunnskapsgrunnlag, kan forsinke forbud for å begrense de største prosjektene vedtakelse av plan Endre bestemmelser - Fikse på kjente mangler og problemstillinger, som kan - Ny plansituasjon, kan forekomme uforutsette bidra til å tette noen hull for å bedre bokvaliteten i problemstillinger, men vil i vesentlig grad bøte for de prosjekter ulemper vi ser pga. fortetting i dag - Legger til rette for noe økning av antall boenheter - Gir en akseptabel plansituasjon i etablerte boligområder - Ikke kunnskapsgrunnlag for bestemmelser, SF kommer inntil planvask-arbeid skjer, kanskje for komfortabelt slik med innsigelser, vedtakelse av plan blir forsinket at planvask-arbeid ikke prioriteres? - Medfører mer detaljerte og inngripende bestemmelser, kan være krav om varsling av grunneiere Fjerne bestemmelser - Følger lovgivers intensjon - Vil i det vesentlige begrense videre utvikling av - Sikrer gjenværende kvaliteter i boligområder boligområder - Vil medføre dispensasjoner i både små og store saker, uforutsigbart, tidskrevende behandling av enkeltsaker, gir dyre saksbehandlingsgebyr for små saker - Vil presse frem behovet for planvask-arbeid herav - Kan medføre behov for varsling til grunneiere da oppdatering av planer endringen er inngripende. Eldre planer som tidligere var - Vil forenkle og være et riktig ledd for videre arbeid med satt til side får virkning igjen overordnet planlegging - Kan være vanskelig å få gjennom politisk Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 - Kan utarbeide politiske retningslinjer for å børe på ulemper og manglende forutsigbarhet ved dispensasjonsvelde Konsekvenser av å fjerne bestemmelser i kap. 8 (etablerte boligområder) Kort om virkningsområdet Bestemmelse 8.1 sier følgende: Bestemmelsene i kapittel 8 gjelder for alle områder avsatt til småhusbebyggelse, men ikke rekkehus eller blokkbebyggelse, i de etablerte boligområdene i KPA. Virkningsområdet er utbredt, og kan illustreres slik: Arealer i mørkt omriss inngår i temakartet for fortettingssoner, og har mulighet for noe høyere utnyttelse og antall boenheter enn øvrige områder. Om innhold i bestemmelsene og konsekvenser Bestemmelse 8.2: 2 Utnyttelsesgrad regulerer bygningens volum eller areal sett i forhold til tomtestørrelse eller omgivelsene. Kapittel 8.2 sier at det ved oppretting av nye boligtomter eller boenheter gis en utnyttelsesgrad på 35%-BYA i fortettingssonen og 30%-BYA i øvrige områder. Bestemmelsen setter også i stor grad til side utnyttingsgrad gitt i de eldre reguleringsplanene. Kun %-BRA og m2-BRA gitt i reguleringsplanene for de ytre områdene er videreført. Merk at utnyttelsesgraden angitt som %-TU i de eldre planene også er utgått, og er erstattet av %-BRA. Ved fravær av denne bestemmelsen vil utnyttelsesgrad i de eldre reguleringsplanene få virkning igjen. Dette kan medføre uforutsigbarhet for grunneier da fortettingsbestemmelser har vært i kraft i over 20 år i kommunen. Videre ser vi at det i all hovedsak er angitt lavere utnyttelsesgrad i de eldre planene, som vil si at med 20 år med fortetting og utvikling av boligområdene, vil antageligvis de fleste boligeiendommene overskride tillatt utnyttelse. Altså at boligeiendommene må anses som ferdig utbygd, alternativt må det søkes om dispensasjon. Dispensasjoner medfører økt ressursbruk for byggesaksenheten, og er uforutsigbart og kostnadsfordyrende for tiltakshaver. At innhold i de eldre reguleringsplanene får virkning igjen, kan være såpass inngripende i grunneiers rettigheter over egen eiendom, at varsling og underretting til grunneiere må gjøres særskilt etter kapittel 12 i plan- og bygningsloven. Det må også vurderes nærmere om grunneiere har klagerett. Vi ser også at utnyttelsesgrad angitt i de eldre reguleringsplanene gjerne er utdaterte metoder. For eksempel for utnyttelse angitt som U-grad, må en tilbake til byggeforskrifter av 1969-1985 for å finne beregningsregler. U-grad beregnes med bakgrunn i tomtestørrelsen inklusive halvparten av tilstøtende veg, park, vann eller elv. I de områder der utvikling av veger, fortau eller andre formål har skjedd, kan grunnlaget for beregningen være endret fra vedtakstidspunktet av den eldre planen. Beregning av utnyttelsesgradene kan fort bli vanskelig, og få utilsiktede virkninger. Bestemmelse 8.3: Bestemmelsen regulerer antall boenheter tillatt på en eiendom. Vi er kjent med at de eldre reguleringsplanene i liten grad har bestemt eller tatt stilling til antall boenheter. Antageligvis skyldes dette at boligsituasjonen tilbake til 60-70 tallet var en helt annen enn i dag. Planene bærer preg av at man hadde god tilgang til arealer, og at det ble planlagt romslige eneboligtomter. Den lave utnyttelsesgraden støtter denne antagelsen. Konsekvensene ved fravær av besemmelsen, kan være at det ikke vil være noen begrensning i hvor mange boenheter man kan ha på en tomt. Dette kan medføre en åpning for hyblifisering av boliger, hvor eksisterende boliger gjøres om til utstrakt utleie. Hyblifisering er imidlertid en utfordring uavhengig av slik bestemmelse, da regelverket om beregning av boenhet enklet kan omgås. Fravær av bestemmelsen kan også medføre at det fortsatt kan fortettes og at belastningen i boligområdene øker. Dette gjelder også pendlersonen på Kvaløya der kapasitetsutfordring over Sandnessundbrua er et særlig tema. Imidlertid mener vi dette stort sett vil være begrenset, sett i sammenheng med de eldre reguleringsplanene angir såpass lav utnyttelsesgrad. Det kan oppstå enkelttilfeller som faller utenfor disse senarioene, da reguleringsplanene er ulike fra område til område, og virkningene er vanskelig å forutse. 3 Bestemmelse 8.4: Fravær av bestemmelsen vil på samme måte som for utnyttingsgrad, medføre at innhold i de eldre reguleringsplanene i større grad får virkning igjen. Vi ser at de eldre planene har stor variasjon i valg av metode for å fastsette en høydebegrensning. For de planer som angir gesims- og mønehøyder, vil høydebegrensningen antageligvis være lavere enn den situasjonen som har vært de siste 20 årene. I slike tilfeller kan det at eldre plan får virkning igjen medføre inngripen i grunneiers rettigheter i slik grad at varsling, underretning og klagerett må vurderes. Det kan også få konsekvenser som at nye tiltak eller endringer på eksisterende boliger ikke kan skje, eventuelt må det søkes om dispensasjon. Vi er kjent med at en del av de eldre planene angir høydebegrensning i form av etasjeantall. Dette kan slå ut i flere retninger. Det kan medføre en lempeligere situasjon enn dagens, i så tilfelle kan plan- og bygningsloven § 29-4 komme i kraft og angi en total høyde for tiltak. Eller så kan etasjebestemmelser være mer inngripende og begrensende. I de tilfeller hvor eldre reguleringsplaner ikke angir begrensninger for høyde, vil plan- og bygningsloven § 29-4 også komme i kraft. Høydebestemmelsen av loven åpner opp for gesimshøyde på 8 meter og mønehøyde på 9 meter, altså en halvmeter høyere enn dagens bestemmelse. Utgangspunktet for beregningen av høyde, altså om høyde skal beregnes fra gjennomsnittlig planert terreng, ferdig planert terreng, eller eksisterende terreng, kan være noe mer uforutsigbart og krevende å finne ut av. Byggeforskrifter som gjaldt ved vedtakstidspunktet av reguleringsplanene må anvendes. Oppsummert så ser vi ikke at det vil være vesentlige glipp eller uregulerte situasjoner ved å fjerne bestemmelsen, men i hvilken grad områder får en innskrenkning eller lempning og hvor det i så tilfelle slår ut, vites ikke. Om bestemmelse 8.5: I hovedsak angir ikke de eldre reguleringsplanene bestemmelser om minste uteoppholdsareal, verken krav om kvalitet eller størrelse. Men med en lavere utnyttelsesgrad sikres det at en større andel av tomtearealet holdes ubebygd. Dette medfører nødvendigvis ikke kvalitet eller brukbarhet for uteopphold, da ubebygde arealer eksempelvis kan benyttes til parkering eller være smale restarealer mellom nabobebyggelse. Men vi mener at det å fjerne bestemmelsen ikke vil medføre betydelige ulemper eller konsekvenser, når utnyttelsesgraden er lavere. Utbyggingspresset i de etablerte boligområdene antas å vil reduseres betydelig dersom fortettingsbestemmelsene 4 fjernes. Behovet for å sikre minstekrav til kvaliteter reduseres også tilsvarende, og de eksisterende kvaliteter som foreligger vil i hovedsak ivaretas. Bestemmelse 8.6: Bestemmelsen beholdes i ny KPA, men med nytt innhold. Konsekvenser av nytt innhold vurderes for seg. Bestemmelse 8.7: Bestemmelsen beholdes i ny KPA, men med omskriv og nytt innhold. Konsekvenser av nytt innhold vurderes for seg. Bestemmelse 8.8: Statsforvalter har i forbindelse med enkeltsaksbehandling uttalt at bestemmelsen er for generell til å kunne benyttes som avslagshjemmel. Eventuelle vesentlige avvik fra hva som er vanlig i strøket, må hjemles i plan- og bygningsloven § 29-2 om krav til gode visuelle kvaliteter. Konsekvensen av at denne bestemmelsen tas ut anses dermed som liten til ingen, siden den ikke har hatt tilsiktet virkning siden vedtakelse av dagens KPA i 2017. Bestemmelse 8.9: 5 Første avsnitt bestemmer i utgangspunktet lite. At gjenværende tomt og ny tomt skal være egnet til bebyggelse i tråd med planbestemmelser mv. følger av plan- og bygningsloven § 26-1. Vi kan ikke se at fravik av første avsnitt medfører noen konsekvenser. Andre avsnitt har satt til side bindende tomtedelingsplaner i de eldre reguleringsplanene. 20 år med fortettingsbestemmelser, der deling av eiendom aktivt er blitt brukt som virkemiddel, betyr at tomtedelingsplaner i liten grad samstemmer med dagens situasjon. Konsekvensen av at bestemmelsen tas ut vil være at tomtedelingsplanene får virkning igjen, og kan vanskeliggjøre videre delinger, eventuelt må det søkes om dispensasjon. Det antas likevel at konsekvensene ikke vil være vesentlige, da omfanget av tomtedelingsplaner ikke er særlig utbredt. Oppsummering og øvrige konsekvenser Den største utfordringen med å fjerne bestemmelsene, er at de eldre planene har såpass mye lavere utnyttelsesgrad som ikke samstemmer med bebygd situasjon i dag. At reguleringsplanene får virkning igjen på dette punktet, betyr at utvikling i de etablerte boligområdene vil begrenses vesentlig. Mindre tiltak som for eksempel uteboder, garasjer, verandaer og mindre tilbygg, som generelt kan være helt kurante tiltak i boligområdene, vil kunne betinge dispensasjonsbehandling. Ved dispensasjon er det uforutsigbart om tillatelse i det hele tatt kan gis innenfor rammene av loven, og er også meget kostnadsfordyrende for tiltakshaver uavhengig av utfallet i sak. Et annet moment er at dersom fordyrende og komplisert saksbehandling medfører mindre søknader til byggesak, vil dette gå ut over byggesaks økonomi- og bemanningssituasjon. Generelt erfarer vi også at de eldre reguleringsplanene har mindre gode og mindre tydelige bestemmelser. Samtidig som de har utdaterte beregningsmetoder og beregningsgrunnlag, som kun kan finnes svar i utdatert lovgivning og forskrifter. Dette medfører tidskrevende og komplisert planfortolkning i saksbehandlingen, og kan gi utslag i form av at saksbehandlingsgebyrer må presses ytterligere opp i pris for å kompensere for tidsbruken i saker. Dispensasjonsvelde er uforutsigbart og medfører risiko for forskjellsbehandling. Enkeltbehandling gjennom dispensasjon vil heller ikke være egent til å ivareta helhetsbilde av areal- og samfunnsinteresser. Tema som ivaretakelse av lys, luft, uteoppholdskvaliteter i nabolagene, samt ubebygde og permeable arealer med hensyn til overvannshåndtering, kan nevnes særlig som sårbare ved enkeltvis behandling av dispensasjoner fra utnyttelsesgrad. 6 "
}