{
  "dokument_id": "a497d4ad-2584-5434-a437-ae9af010f21d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat Tromsø Ungdomsråd 23.04.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001712698",
  "tekst": " Til Ungdomsrådets medlemmer Kopi til Tvibit v/Christian Hyld, ordfører Gunnar Wilhelmsen, varaordfører Sigrid Bjørnhaug Hammer, politisk sekretariat og kontrollkomiteen v/Thale Teoline Myrbakk, Kristian Daljord, Sif Vik Fra Martine Lødding, sekretær for Tromsø Ungdomsråd Dato 25.04.2024 Referat fra møte i Ungdomsrådet nr. 9/24, 23.04.2024 Møtedato 23.04.2024 Møtetid 16.30 Møtested Tvibit, Multi 1 Tilstede Luna Drecker Leder Alina Michelle Wilhelmsen - forlot møtet 19:30 Nestleder Asen Nechev Samferdselsansvarlig Christoffer Molhaug Winkler Nasjonalt og internasjonalt ansvarlig Emma Aminda Edvardsen Fysisk helseansvarlig Elizabeth Klaveness Byutviklingsansvarlig Elvina Kobro Hammer Klima og miljøansvarlig Isak Brox Krane Forebyggingsansvarlig Klara Fromm Kulturansvarlig Njård Oskar Bråthen Lockertsen Utdanningsansvarlig Olivia Moe-Jordan – forlot møtet 17:48 Kommunikasjons- og medvirkningsansvarlig Sigurd Dalelv Idrettsansvarlig Trym Sjøhaug-Pettersen 1. Vara Hanna C. P. Mathiassen – forlot møtet 19:30 2. Vara Martine Lødding Sekretær Gjester Forfall Iselin Albrigtsen Psykisk helseansvarlig Møtet åpnes 16:50 Saksliste POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no S00A Valg av ordstyrer og referent v Det innstilles på Isak Brox Krane som ordstyrer og Martine Lødding som referent. Valgt ved akklamasjon S00B Godkjenning av referat v Referatet godkjennes uten merknader S00C Godkjenning av innkalling og saksliste v Innkallingen godkjennes med følgende saker til eventuelt: - Strategiplan Tromsøregionen - Oppdrag 7 – konferanse med Redd Barna - TUR til Bodø S00D Orienteringer o - EYC 2026 v/Luna Saken skal opp i kommunestyret 22. mai. Før det skal den gjennom alle utvalgene og rådene i kommunen. Elizabeth holdt presentasjon om EYC for Barentsrådet og BRYC - TUR i media v/TUR TUR har ikke vært i media siden sist møte. - 17.mai komiteen v/TUR Asen og Elizabeth er med på å planlegge årets 17.maifeiring i Tromsø. De ser etter noen som kan underholde og ber TUR om tips. - GRAB v/Elvina og Olivia Elvina og Olivia har ikke vært på noen møter med GRAB, de har ikke fått kontakt med GRAB. - Smaken av fremtiden v/Isak Isak skal i et møte med de i nærmeste fremtid der de skal finne ut om og evt hvordan ungdomsrådet kan bidra. - Oppvekstreformen i Tromsø kommune v/Sekretær POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no Oppvekstreformen som TUR har kommet med innspill til er kommet på høring. Hvis ungdomsrådet ønsker kan de komme med høringssvar til denne. Lenke til høringen er sendt ut i messenger til medlemmene. TUR 039/24 17. Maifeiring I Kroken v v/Luna Ungdomsrådet har fått forespørsel om å holde en tale på 17. maifeiringen i Kroken. Ingen av medlemmene i ungdomsrådet har mulighet til å delta på dette, det foreslås å ta kontakt med elevrådet på korken ungdomsskole TUR 040/24 Nettverksmøte om folkeopplysningskampanjen d v/Luna Ungdomsrådet har fått invitasjon til å være med på et webinar i forbindelse med folkehelsekampange om selvmordsforebygging 25.04. Emma sjekker om hun kan delta, Luna kan delta. TUR 041/24 EYC som kommunestyresak v v/Luna EYC skal opp i kommunestyret, Luna og Christoffer ønsker å være tilstede under kommunestyret for å støtte vedtaket. Tromsø ungdomsråd ser viktigheten av at byen vår har blitt tildelt prisen som Europeisk ungdomshovedstad i 2026. Vi anser dette som en milepæl i byens fremtid med tanke på ungdommer. Å bli tildelt en slik pris innebærer et stort ansvar som vi mener er av høyeste prioritet å tilrettelegge for. Med dette i betraktning støtter vi i Tromsø ungdomsråd kommunedirektørens innstilling til det fulle. Vi anser det som essensielt at det innstilte budsjettet støttes gjennom hele prosjektperioden for å sikre en god gjennomføring av prosjektet. Med Bodø som europeisk kulturhovedstad i 2024 er vi stolt over at Tromsø kan videreføre prosjekter som bidrar til å styrke Nord-Norge. Tromsø bør derfor ta ansvaret som ungdomshovedstad like seriøst som Bodø, for å sikre at den nordnorske synligheten ikke blir borte i vår periode som ungdomshovedstad. Vi i Tromsø ungdomsråd forventer at tittelen som Europeisk ungdomshovedstad blir gjennomført på en måte som byen blir stolt av, og vi mener derfor at det er kritisk at dette prosjektet og alt det medfører blir tatt med største seriøsitet. Tromsø ungdomsråd forventer at kommunestyret vedtar kommunedirektørens innstilling slik at Tromsø på best mulig måte kan gjennomføre Europeisk ungdomshovedstad i 2026. Vedtak: Med dette i betraktning støtter vi i Tromsø ungdomsråd kommunedirektørens innstilling til det fulle. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no TUR 042/24 Tilstedeværelse i kommunens utvalg d v/Luna Ungdomsrådet ønsker å være tilstede i møtene til kommunens ulike hovedutvalg. Dette skal de jobbe mer for å få til fremover. KOBY har invitert rådet og er i dialog med Elizabeth om tilstedeværelse der. Rådet skal ta kontakt med de resterende utvalgene. Her er oversikt over de ulike utvalgene med utvalgsleder og hvem i ungdomsrådet som skal jobbe med de ulike utvalgene. - KOBY, med Viljar Hanssen som utvalgsleder – Elizabeth og Asen - Helse og velferdsutvalget, med Thomas Birkeland som utvalgsleder – Emma, Iselin og Isak - MIKS , med Barbare Vögele som utvalgsleder – Sigurd, Klara, Elvina, Christoffer og Trym - Oppvekst og utdanningsutvalget, med Pål Julius Skogholt som utvalgsleder – Njård, Hanna og Olivia I tillegg ønsker ungdomsrådet å være tilstede under møtene til mangfolds- og inkluderingsutvalget, her er det Fartun Hussein som er leder. Isak fra ungdomsrådet jobber opp mot dette utvalget. TUR 043/24 Endringer av hovedsaker v v/Luna TUR ønsker å gjennomgå hovedsakene og endre noen av de. Særlig TUR-HS 5/24 Gratis buss til alle under 18 år burde endres, ettersom kommunens økonomiske situasjon gjør dette vanskelig å gjennomføre. Alternative saker er å jobbe for ny Kvaløyaforbindelse, øke busstilbudet i distriktet bilfrie eller bilfrie soner. Et annet alternativ som diskuteres er å stryke saken, og heller jobbe for de andre hovedsakene. Ungdomsrådet vedtar å stryke saken. Samtidig oppfordrer de arbeidsgruppen til å ha et møte med de som jobber med ny Kvaløyaforbindelse for å fortelle hva ungdomsrådet og ungdomskonferansen mener om saken. TUR-HS 8/24 Finansiell støtte til kultur- og idrettsarrangementer har vist seg vag og vanskelig å jobbe for, og rådet ønsker å endre denne til en mer spesifikk sak. Forslagene til ny sak er: - Gjeninnføre frikort - Tromsdalshallen - Gratis turutstyr/utstyrslager på skolene /samarbeid med TURBO POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no - Ungdommens idrettsdag Rådet vedtar å endre saken til å være «Gjeninnførsel av frikort, samt styrke samarbeidet og synligheten til TURBO» TUR 044/24 Workshop om hovedsaker d v/Luna Ungdomsrådet har en workshop rettet mot å finne nye hovedsaker, disse er vedtatt i TUR 043/24. TUR-HS 1/24 Arbeid med hovedsakene i 1 time d v/TUR Ungdomsrådet jobber med hovedsakene i 1 time. TUR-HS 2/24 Etablere rusmiddelanalysetjeneste i Tromsø d v/Isak, Alina, Iselin, Emma og Christoffer Gruppa ønsker å få til et møte snart, samt å jobbe sammen med noen TUR-HS 3/24 Styrke samiskundervisning i skolen d v/Njård, Emma, Isak, Hanna og Alina Gruppa har ikke hatt møte siden sist. TUR-HS 4/24 Elever for en renere natur d v/Elvina, Olivia, Elizabeth, Isak og Luna De skal ha et møte med bydelsrådene for å se om de får pengestøtte. De skal også sende søknad til samfunnsløftet med frist 1. mai. TUR-HS 5/24 Gratis buss for alle under 18år d v/Asen, Klara, Emma, Elizabeth og Luna Denne saken er strøket. TUR-HS 6/24 TUR nettside d v/Christoffer, Olivia, Iselin, Hanna, Elizabeth, Njård, Luna, Sigurd og Asen Gruppa har ikke hatt møte siden sist. TUR-HS 7/24 Jentenes og guttenes konferanse d v/Emma, Olivia, Iselin, Elvina, Njård og Luna De har ikke hatt møte, men skal lage en mal til hvordan det programmet skal se ut og søke midler. TUR-HS 8/24 Finansiell støtte til kultur- og idrettsarrangementer d v/Klara og Sigurd POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no De har satt ny kurs for denne saken under TUR 043/24, og jobber videre med den. TUR S00E Sosialt k v/Elvina Elvina tar kontakt med Sebastian på Kinoen for å få til en sosialkveld her. TUR S00F Eventuelt - Oppdrag 7 Konferansen skjer onsdag 24.04, TUR går gjennom planen for gjennomføring av dem og hvem som møter når. - Strategiplan Tromsøregionen Zebib consulting jobber med en strategiplan for Tromsøregionen. De vil ha med ungdomsrådet i arbeidet. Blant annet ønsker de at lederne av ungdomsrådene skal skrive forordene til planen. Luna tar dette videre. - Bodø Christoffer og Hanna var i Bodø for å lære om hvordan de gjennomfører Barnas og ungdommens kommunestyremøte. Noe tar de med seg til Tromsø når vi skal arrangere det i mai. Møtte lukkes 19:35 O er orienteringssaker D er drøftingssaker V er vedtakssaker K er kosesaker Tromsø, 25.04.2024 Martine Lødding Luna Elisabeth Drecker Sekretær Leder POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no "
}