{
  "dokument_id": "e1c82374-0133-5eba-b67b-0f1a3611792f",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Kvalitets- og utviklingsmelding for seksjon barn og familie 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002053763",
  "tekst": "Kvalitets- og utviklingsmelding for seksjon barn og familie 2024 tromso.kommune.no Innholdsfortegnelse Innledning ....................................................................................................................3 Formål og lovkrav ................................................................................................................... 3 Innhold og oppbygging ........................................................................................................... 4 Datagrunnlag og analyseverktøy ............................................................................................ 4 Seksjon barn og familie ...............................................................................................5 Oppfølging av politiske vedtak ............................................................................................... 6 Oppvekstreformens påvirkning på arbeidet i seksjonen ....................................................... 6 Arbeid med psykisk helse hos barn og unge og samhandling mellom enhetene .................. 7 Organisering av psykiske helsetjenester blant barn og unge ................................................. 8 Relasjonell kapasitet ............................................................................................................... 9 Nasjonalt forløp for barnevern ............................................................................................... 9 Barn som pårørende ............................................................................................................. 10 Forebyggende helsetjenester ....................................................................................11 Tverrfaglig samhandling og tidlig innsats ............................................................................. 12 Tilrettelegging for å påvirke egen hverdag........................................................................... 13 Fokus på psykisk helse både internt og i samarbeid med andre ......................................... 13 Tverrfaglig ressurs .....................................................................................................15 Tverrfaglig samhandling og tidlig innsats, ............................................................................ 17 Tilrettelegge for å påvirke egen hverdag ............................................................................. 17 Fokus på psykisk helse både internt og i samarbeid med andre ......................................... 18 Pedagogisk Psykologisk Tjeneste (PPT) ...................................................................19 Betydning av ny opplæringslov ............................................................................................ 19 Tverrfaglig samarbeid ........................................................................................................... 20 Kompetanseløftet for spesialpedagogikk og inkluderende praksis ..................................... 20 Tilbud om tegnspråk ............................................................................................................. 20 FACT ung ..................................................................................................................21 Ressurssenteret ........................................................................................................22 Tilstandsrapportering barneverntjenesten .................................................................24 Presentasjon av virksomheten ............................................................................................. 25 Bekymringsmeldinger, undersøkelser og tiltak .................................................................... 26 Brukermedvirkning og involvering av barn/ungdom og foresatte ....................................... 28 Oppfølging av tilsyn .............................................................................................................. 28 Samarbeid og forebygging med andre tjenester og sektorer .............................................. 29 Utfordringsbildet .................................................................................................................. 29 Særlig fokus i 2025................................................................................................................ 30 Innledning Alle seksjonene i avdeling for oppvekst, utdanning og kultur (AOUK) skal ha fokus på kvalitet og utvikling. Kvalitets- og utviklingsmelding for seksjon barn og familie gir informasjon om tilstand og status for seksjonens tjenester for 2024. Dette er den syvende kvalitets- og utviklingsmelding seksjon barn og familie legger fram. Kvalitetsutvikling i enhetene har som mål å gi økt kvalitet på tilbudet til barn, unge og deres familier. Kvalitets- og utviklingsmeldingen er utarbeidet på bakgrunn av enhetenes årsmelding og egenmelding for 2024. Formål og lovkrav Tjenestene i seksjon barn og familie er regulert gjennom barnevernloven, barnehageloven, opplæringslova, helse- og omsorgstjenesteloven og folkehelseloven. Disse gir retning i valg av kvalitetsindikatorer som best måler og dokumenterer om enhetene jobber i tråd med lovmessige krav. Kvalitets- og utviklingsmeldingen skal være et nyttig dokument når det skal gjøres prioriteringer knyttet til tjenester rettet mot sårbare barn, unge og deres familier. Meldingen er en oppsummering av alle tjenestenes ansvar og arbeid, samt den gir et innblikk i utviklingen på enkelte områder og hvilke utfordringer tjenestene står ovenfor Barneverntjenesten er pliktet til å levere tilstandsrapport til kommunens administrative og politiske ledelse hvert år1. Målet med tilstandsrapporten, herunder kalt kvalitets- og utviklingsmelding er å gi 1 Lov om barnevern § 15-3 3 politikerne innsikt i og kunnskap om tjenesten. Kommunens øverste politiske og administrative ledelse har det overordnede ansvaret for at barneverntjenesten jobber i tråd med gjeldende regelverk, og for at tjenesten er forsvarlig. Innhold og oppbygging Kvalitets- og utviklingsmeldingen gir et innblikk i seksjonens arbeidsområder, og er bygd opp i tre deler. Del en tar for seg seksjonsoverbyggende tematikker og viser til hvordan enhetene jobber med dette som felles mål. Del to viser til hvordan den enkelte enhet i seksjonen jobber spesifikt rettet mot noen definerte og sentrale områder i arbeidet med barn, unge og deres familier. I del tre gis det relevant statusoversikt over barneverntjenesten, som svarer ut kravet om tilstandsrapportering. Avsnittet om barneverntjenesten vil derfor framstå som mer detaljert og utfyllende sammenlignet med de øvrige tjenestene og vil derfor skille seg ut. Datagrunnlag og analyseverktøy Tilstanden på kvalitet måles gjennom registreringer enhetene gjør i nasjonale systemer så vel som gjennom enhetens fagsystemer, som blant annet systemene Profil og HK- data (fagsystem i tjenesten). Bufdir har utviklet en kommunemonitor på barnevernsfeltet. Den inneholder en samling av relevante indikatorer som gir kommuner mulighet til å sammenligne seg med andre kommuner og barneverntjenester, samt se utvikling over tid. Barnevern kommunemonitor. Tall for 2024 fra Bufdir`s kommunemonitor er ikke klar på tidspunkt kvalitetsmeldingen skrives, og det er derfor vanskelig å sammenligne tall fra Tromsø kommune med nasjonale tall. I løpet av 2024 har barneverntjenesten gått over til nytt fagsystem. Det er derfor ikke alle tall/tabeller som er sammenlignbare med tidligere år. Ny opplæringslov medfører også at tall for PPT fra tidligere år ikke er sammenlignbare. I dette dokumentet er KI (ChatGPT) brukt for korrekturlesing og bedre språk. 4 Seksjon barn og familie Seksjon barn og familie ble opprettet i 2017 og har siden oppstarten jobbet etter visjonen «Sammen for barn og familie». Med fokus på tidlig innsats, bedre samordning og tverrfaglig samhandling på alle nivå er målet at barn og unge skal være i sentrum av kommunens tjenester. Viktige prinsipper er én dør inn, tidlig innsats, brukermedvirkning og tverrfaglig samarbeid. Alle enhetene i seksjon barn og familie har et utstrakt samarbeid med andre tjenester som omfatter barn, unge og deres familier. Dette gjelder både kommunale- og statlige tjenester, spesialisthelsetjenesten og ideelle organisasjoner. Tromsø kommune skal i sitt arbeid med barn, unge og deres foresatte vurdere barnets beste ut ifra FN`s barnekonvensjon. Ifølge Lov om barnevern §1-4 har alle barn som er i stand til å danne egne meninger rett til å medvirke i alle forhold som vedrører dem selv. I seksjon barn og familie jobber enhetene bevisst med å tilstrebe alderstilpasset informasjon. Når barn og unge får uttrykke sine synspunkter og blir lyttet til, får de mulighet til å påvirke sin egen hverdag. Å vektlegge barnets synspunkter, i samsvar med deres alder og modenhet er viktig og noe tjenestene føler de har lyktes med. Jobben med barn og unges medvirkning er en kontinuerlig prosess og vil fortsette å være en sentral del av tjenestene også i fremover. 5 Den økonomiske situasjonen for kommunen har vært krevende. Følgen av å holde vakante stillinger ledige har gått ut over tjenestetilbudet og mulighet til å utvikle og iverksette tiltak på lavest mulig tiltaksnivå. Oppfølging av politiske vedtak I 2024 har det vært et pågående samarbeid med avdeling for helse og omsorg som gjelder oppfølging av vedtak Fase 2 i etablering av seksjon barn og familie. I arbeidet er det gjort en evaluering av forbedringstiltak i tråd med kommunestyrevedtak i sak 47/23. Dette leveres som politisk sak våren 2025. Høsten 2024 leverte administrasjonen politisk sak om jordmortjenesten i Tromsø kommune. I saken er det utredet hvordan kommunen kan samarbeide med Universitetssykehuset Nord Norge (UNN) om styrking av jordmortjenesten og motvirke bemanningskrisen i fødsels- og barselomsorgen. Saken ble behandlet i oppvekst- og utdanningsutvalgets møte januar 2025 (sak 2/25). Seksjon barn og familie FACT Ung Ressurssenteret Pedagogisk Forebyggende psykologisk tjeneste Barnevernstjenesten Tverrfaglig ressurs helsetjenester (PPT) Figur 1: Organisasjonskart for seksjon barn og familie Oppvekstreformens påvirkning på arbeidet i seksjonen Reformens formål er å bidra til å styrke det forebyggende arbeidet og tidlig innsats i helse- og oppvekstsektoren, samt å flytte mer ansvar til kommunene på barnevernsområdet. En kommunal tverrfaglig arbeidsgruppe har jobbet fram en plan som skal sikre etterlevelse av denne reformen. «Tromsø kommunes plan for forebygging av omsorgssvikt og atferdsvansker - Trygg oppvekst 2024-2030» ble politisk behandlet i kommunestyret våren 2024 (sak 0095/24). Oppvekstreformen krever mer av grunntjenestene som skal drive forebyggende barnevern. Kommunen skal fremme gode oppvekstsvilkår gjennom tiltak for å forebygge at barn og unge blir utsatt for omsorgssvikt eller utvikler atferdsproblemer. Dette medfører at tjenestene må tenke nytt i forhold til hvordan man skal jobbe. Noen tilbud som tidligere har vært individuelle er vurdert videreført som gruppetilbud. Som eksempel kan nevnes at individuelt tilbud på helsestasjon ved 18 mnd. er endret fra individuelt tilbud til tilbud i grupper. Tjenesten ser en økning av behov for foreldreveiledning og har valgt tematikker som regulering og grensesetting i tilbudet. 6 Som følge av reformen har det vært behov for å styrke barnevernfaglig kompetanse, ikke bare i barneverntjenesten, men også i andre tjenester som jobber med barn og unge. For ansatte i barneverntjenesten er dette er gjort gjennom tjenestestøtteprogrammer, barnevernfaglige videreutdanninger og læringsnettverk. Styrking av barnevernfaglig kompetanse i øvrige tjenester har foregått via samarbeidsmøter og fagdager der barneverntjenesten er representert. Tverrfaglig samarbeid med skoler, barnehager og U-16 har vært viktige drøftingsarena og fora for tverrfaglig erfaringsutveksling. Seksjonens deltakelse i organisasjonsutviklingsprogrammet om relasjonell kapasitet (i samarbeid med Joint Action) har også bidratt til økt kunnskap om barneverntjenesten i de øvrige enhetene, gjennom bedre innsikt i barnevernfaglig kompetanse. Joint Actions definisjon av relasjonell kapasitet er: «evne til å håndtere komplekse og dynamiske utfordringer når og hvor behovet oppstår» (Hornstrup & Storch, 2021, s.11). For eksempel har samtaler mellom ledere i barneverntjenesten og øvrige ledere i seksjonen gitt bedre forståelse av barnevernets oppdrag, rammer og utfordringer. For enkelte tjenester har reformen medført økning i antall brukere. Dette ved at flere saker som før reformen ble ivaretatt av barneverntjenesten, nå henvises til tjenester på lavere tiltaksnivå. Kompleksitet i saker rundt den enkelt bruker kan være stor og kreve mye ressurser. Særlig gjelder dette søknad om tjenester som tilbys av miljøtjenesten for barn og unge. Forebyggende helsetjenester ser en økning i henvendelser tilknyttet foreldreveiledning og individuell oppfølging av barn og deres foreldre. Ett av tiltakene som er igangsatt for å realisere oppvekstreformen er prosjektet «Nye mønstre – trygg oppvekst». Modellen er en samhandlingsmodell som baserer seg på tett samarbeid mellom mange ulike tjenester på tvers av avdelinger og seksjoner og frivillige organisasjoner. Prosjektet er organisatorisk i NAV, og involverer flere kommunale tjenester. Flere tjenester i seksjon for barn og familie deltar aktivt i arbeidet. Arbeid med psykisk helse hos barn og unge og samhandling mellom enhetene Arbeid med psykisk helse er en rød tråd gjennom alt arbeid i seksjonen. Seksjonen har flere tjenester med et særskilt fokus på psykisk helse, blant annet miljøtjenesten for barn og unge, lavterskelteamet, utekontakten og psykologteamet/psykhjelpen. Vi vet at sårbarhet for, eller motstandsdyktighet mot psykiske lidelser er delvis genetisk betinget. Det miljøet vi er en del av, og samspillet mellom menneskene i dette miljøet, er helt avgjørende for den enkeltes psykiske helse og hvorvidt psykiske lidelser utvikles. Det er viktig å poengtere at det store flertallet av barn og ungdom i Tromsø trives godt og har god psykiske helse. Ifølge tall fra Ungdataundersøkelsen 2024 gir i snitt 90% av elevene i 5. til og med Vg3 tilbakemelding på at de har et godt liv. Sammenlignet med tall fra 2021 viser undersøkelsen en reduksjon i psykisk uhelse, selvmordstanker, selvskading og selvmordsforsøk. Folkehelseprosjektet har et særlig fokus for barn og unges psykiske helse og rusforebygging. Her nevnes særlig: • Utvikling av oppfriskningskurs til «OPS! Oppmerksomhet på selvmordstanker». Fram til 2024 hadde om lag 1100 ansatte i Tromsø kommune deltatt på kurset. Som et tiltak 7 for å bevare kompetansen hos disse har det i vært fokus å utvikle et oppfriskningskurs til OPS – kurset. Dette forventes ferdigstilt og klar for bruk i 2025. • I samarbeid med Tromsø Ungdomsråd har prosjektleder arrangert fagdag med tematikk som engasjerer barn og unge. Fagdagen hadde tema seksuell helse, og rettet seg mot elever på ungdomstrinnet. Fagdagen fikk publisitet i media og ble godt evaluert. • For 2025 vil «Barnas- og ungdommens kommunestyremøte» være arena for lignende kunnskapsdeling. Som en del av medvirkningsprosessen har elevrådene kommet med innspill og stemt over temaet for konferansen. Valgt tema er: Hvordan kan skolene bidra til å fremme god psykisk helse? • Siden 2018 har det som en del av skolehelsetjenesten i Tromsøskolen, vært gjennomført undervisning i «Psykologisk førstehjelp» til elever i 2., 5. og 8 trinn. Prosjektleder har, i samarbeid med Regionalt kunnskapssenter i Nord (RKBU Nord), gjennomført evaluering av undervisningstilbudet. Evalueringen ventes ferdigstilt innen utgangen av 2025. The Village er et prosjekt for å utvikle tverrfaglig samhandling i barne- og unge tjenestene. Seksjonens enheter har deltatt bredt i dette arbeidet som fortsetter i 2025. Prosjektet skal rette seg mot seg mot ufrivillig skolefravær på selektivt nivå. For å styrke det tverrfaglige samarbeidet har det vært lagt vekt på revitalisering av modellen Bedre Tverrfaglig Innsats (BTI). Modellen bidrar til tidlig innsats, samordning og ikke minst sikre barn og unges medvirkning. BTI ble innført i 2014 og har siden da vært i bruk. Med unntak av brukerundersøkelse i 2016, har ikke modellen vært evaluert og følgelig heller ikke videreutviklet. De siste årene har det vært endring i lovgivning, her kan innføring av oppvekstreformen nevnes. Det stilles større krav til tverrfaglig samarbeid. Med dette som bakgrunn ble det i 2024 nedsatt en arbeidsgruppe med tilhørende mandat. Arbeidet med evaluering og revitalisering av BTI forventes ferdigstilt innen utgangen av 2025. Organisering av psykiske helsetjenester blant barn og unge Med bakgrunn i veilederen \"Psykisk helse barn og unge\" har det vært nødvendig å se på organiseringen av psykiske helsetjenester for barn og unge i seksjon barn og familie. Da seksjonen ble etablert, med tilhørende enheter, la man tjenestetilbudet innen psykisk helse i tverrfaglig ressurs. Siden den gang har det tilkommet nye tjenestetilbud innenfor tjenesteområdet. Det er behov for å etablere en helhetlig psykisk helsetjeneste som er brukervennlig, lett tilgjengelig og sikrer rett hjelp til riktig tid. Dette bidrar til mer fornuftig bruk av ressursene samt en etablering av et fagmiljø hvor både brukere av tjenestene ivaretas, og styrker det tverrfaglige samarbeidet. Høsten 2024 ble plan for samorganisering og samlokalisering påbegynt. Aktuelle tjenester er: Psykologteamet/ Psykhjelpen, Lavterskelteamet, Utekontakten og FACT ung. I 2025 vil fokus være samlokalisering og samorganisering. 8 Relasjonell kapasitet Relasjonell kapasitet er evnen til å håndtere komplekse utfordringer på tvers av fagområder og organisatoriske grenser. Som en del av organisasjonsutviklingsarbeidet på overordnet nivå innledet seksjonen samarbeid med Joint Action2 høsten 2023. Seksjon barn og familie ønsker gjennom dette arbeidet å styrke det organisatoriske samholdet og bedre utnytte samarbeidsmulighetene mellom de ulike enhetene i seksjonen. Dette gjennom å få bedre innsikt i hverandres tjenester, oppdrag, rammer og utfordringer. Som en del av metodikken i arbeidet har seksjonen tatt i bruk en digital plattform for å kartlegge relasjonell kapasitet. Kartleggingen skjer på tre nivåer: ledergruppen, utvidet ledergruppe og medarbeiderne, og kartlegger i hvor stor grad enkelte faktorer påvirker samarbeid. Basert på funn fra kartleggingen skal ledergruppen og utvidet ledergruppe gjennomføre oppgaver som løses på tvers av enhetene. Kartleggingen gjentas årlig for å vurdere utvikling av relasjonell kapasitet. Den første kartleggingen i seksjonens ledergruppe ble gjennomført i november 2023. I løpet av 2024 har også utvidet ledergruppe og medarbeiderne deltatt i første kartlegging. Kartleggingen viser at seksjonen har potensiale for utvikling av relasjonell kapasitet når det gjelder kunnskapsdeling og gjensidig kjennskap til hverandre. Tilknyttet områdene respekt, og hvorvidt tjenestene bidrar i felles problemløsning, viser resultatene høy grad av samarbeidskvalitet på ledernivåene, mens det på medarbeidernivå viser middels grad av samarbeidskvalitet. Dette samsvarer med forskning som viser at relasjonell kapasitet reduseres med 20 % for hvert nivå man beveger seg bort fra ledernivået i organisasjonen. Det vil i 2025 bli gjort nye kartlegginger i de ulike gruppene som er i tråd med programmets oppsatte plan. Nasjonalt forløp for barnevern Nasjonalt forløp for barnevern 3er en tverrfaglig helsekartlegging med mål om å sikre at barn/unge som meldes til barnevernstjenesten får helsehjelp dersom barnet/ungdommen har behov for det. Arbeidet fordrer både tverrfaglig og tverrsektorielt samarbeid ettersom barnets/ungdommens helsekartlegging. Kartlegging innbefatter av psykisk, somatisk og seksuell helse, tannhelse og rus. Både kommunal-, fylkeskommunal- og spesialisthelsetjenesten kan dermed bli involvert i pakkeforløpet. For å ivareta implementering og koordinering av forløpet er det tilsatt 50% stilling «koordinator helse – barnevern». Nasjonalt forløp for barnevern ble igangsatt høsten 2024 med «kick-off» møte der alle aktuelle tjenester var invitert. Ved utgangen av året var det 6 pågående forløp. Flere har vært drøftet, men ikke igangsatt som følge av manglende samtykke hos barn/ungdom eller foreldre. Måten Tromsø kommune har løst innføring av Nasjonalt forløp for barnevern har vekket interesse nasjonalt. Som følge av det ble Tromsø kommune invitert til å holde innlegg på nasjonal erfaringskonferanse i regi av Bufdir. 2 Joint Action 3 Nasjonalt forløp for barnevern - implementering og erfaringer | Bufdir 9 Barn som pårørende Barn som pårørende er en lovpålagt oppgave for kommunen å følge opp. Arbeidet er organisert som prosjekt og har ekstern finansiering ut 2025. Prosjektleder for Barn som pårørende jobber etter «Handlingsprogram for barn som pårørendearbeidet i kommunen» I november 2024 ble det gitt opplæring i Barneperspektivsamtalen4 til alle helsesykepleiere i forebyggende helsetjenester, samt ansatte fra andre tjenester i avdeling for helse- og omsorg. Helsesykepleierne vil fra 2025 ta i bruk metoden i møter der barn eller søsken er pårørende i familier som lever med langvarig stress og belastninger. Det har vært gjennomført kartlegging blant ledere i helse- og omsorgstjenesten om hvorvidt tjenesten hadde gode systemer for å sike oppfølging av risikoutsatte mindreårige barn og søsken som pårørende. Kartleggingen avdekket behov for økt kunnskap, bedre samarbeid og målrettede intervensjoner i arbeidet med barn som pårørende. I 2025 vil hovedfokus for arbeidet være rettet mot hvordan kommunen skal jobbe målrettet og systematiske med å ivareta barn som pårørende. Her vil det være sentralt å ha fokus på forankring av handlingsplanen og jobbe for at berørte ledere sikrer at arbeidet med Barn som pårørende blir innlemmet i internkontrollarbeidet. Pip og SMIL klubb Lærings- og mestringstilbudet Pip-klubben er gjennomført for barn og foreldre, i samarbeid med Voksne for Barn. Tilbudet er rettet mot barn i alderen 6–8 år som opplever stress og belastninger på grunn av sykdom i familien eller foreldrekonflikter. Evaluering viser at tilbudet opplevdes nyttig og foreldrene vil anbefale tilbudet til andre familier. I 2024 ble det søkt midler fra Tromsø Holding, via Folkehelseprosjektet, med formål å starte lærlings- og mestringsgruppe også for barn i alderen 9-17 år – SMIL gruppe. Tilbudet er et forebyggende og helsefremmende tiltak, der SMIL står for Styrket mestring i livet. Planlagt oppstart er 2025. 4 Barneperspektivsamtalen er et samtaleverktøy for fagfolk som møter forelder med livsutfordringer. 10 Forebyggende helsetjenester Forebyggende helsetjenester jobber for å fremme fysisk og psykisk helse, skape gode sosiale og miljømessige forhold samt forebygge sykdom og skade. Tjenesten skal, så tidlig som mulig, fange opp barn og unge i risiko for skjevutvikling, gi dem et tilpasset tilbud og henvise videre ved behov. Tilbudet er universelt og omfatter lovpålagte tjenester som helsestasjon med svangerskaps- og barselomsorg, skolehelsetjenesten, helsestasjon for ungdom og unge voksne (HFU) og psykologtilbud. Tjenesten består også av Familiens hus med åpen barnehage som er et universelt lavterskeltilbud. I tråd med nasjonale faglige retningslinjer er målet å styrke mestring hos barn, ungdom og foresatte, samt sikre et helhetlig og likeverdig helsetilbud. Gjennom året er det jobbet i tråd med det som er nasjonale føringer for tjenesten. Antall konsultasjoner på helsestasjonen går svakt opp, flere av disse er førstegangskonsultasjoner. Dette henger sammen med at antall hjemmebesøk ble redusert som følge av ansettelsesstopp der 50% jordmorstilling ble stående vakant. Konsultasjoner 2022-2024 (kilde: Enhetenes egenrapport og *SSB) Svangerskaps- og barselomsorgen 2022 2023 2024 Antall fødsler 810 841 820 Samlet antall konsultasjoner 4815 5034 5069 Hvorav førstegangskonsultasjoner 769 781 798 Hvorav hjemmebesøk* 502 585 566 Hvorav tolkesamtaler 328 271 123 Helsestasjon Hjemmebesøk 504 701 663 Konsultasjon på helsestasjonen 0-4 år* 8813 8456 9215 Helstasjon for ungdom og unge voksne Antall konsultasjoner hos helsesykepleier N/A 1204 1583 11 Antall tolkesamtaler er mer enn halvert fra 2023 til 2024. Dette er ikke som følge av ressursmangel, men at færre gravide og barselkvinner har behov for denne tjenesten. Antall konsultasjoner hos helsesykepleier ved helsestasjon for ungdom og unge voksne (HFU) har økt. Da tjenesten tok over helsestasjon for unge voksne fra Kraft, fikk de økt helsesykepleierressurs. Konsultasjonene har vært ivaretatt av både helsesykepleier og sexologisk rådgiver. Dette har bidratt til å gi HFU større kapasitet. Enheten jobber gjennom etablert HMS-struktur, og har jobbet i tråd med tjenestens handlingsplan for HMS-arbeidet. Våren 2024 ble det tilsatt ny enhetsleder og flere nye avdelingsledere i forebyggende helsetjenester. Det er brukt tid på å etablere nytt lederteam, og det har vært stort fokus på kompetanseutvikling og ledelse. Faste treffpunkt er etablert. Noe som er særdeles viktig for erfaringsutveksling og kollegastøtte. Forebyggende helsetjenester har hatt gjennomsnittlig sykefravær på 11,3%, tilsvarende det som var i 2023. Den nye ledergruppen startet høsten et målrettet arbeid om hvordan fremme nærvær blant ansatte. Fokuset har vært å avdekke risikofaktorer for fravær i enheten og identifisere hvilke av disse som kan påvirkes. Målet er å jobbe systematisk for å fremme nærvær, styrke arbeidsmiljøet og vektlegge motivasjon og trivsel. Hensikten er å komme tidlig i posisjon for å forebygge fravær. Arbeidet videreføres i 2025. Ifølge bemanningskalkulatoren er skolehelsetjenesten underbemannet sammenlignet med hva helsedirektoratet anbefaler knyttet opp mot de arbeidsoppgaver som skal gjøres. Dette fører til et økt press blant de ansatte. Avdelingslederne har gjennom året hatt tett dialog med de ansatte og hjelper med å regulere arbeidsoppgavene, noe som også vil være viktig i 2025. Prioriteringer av arbeidsoppgaver har medført avvik i skolehelsetjenesten. Spesielt gjelder det tilbud om individuelle helsesamtaler, pubertetsundervisning og undervisning i seksuell helse. Her vises det til at antall elever som helsesykepleier har hatt undervisning med på 9. trinn om seksuell helse har gått betraktelig ned. Det er også nedgang i antall elever som har fått undervisning i psykologisk førstehjelp som følge av ressursmangel. Prioritering i tjenesten har vært å opprettholde tilbudet «Åpen dør», noe som har gått på bekostning av undervisningstilbud når helsesykepleier har vært fraværende. Undervisning skolehelsetjenesten (Kilde: enhetens egenrapport) 2022 2023 2024 Psykologisk førstehjelp Antall elever 2., 5. og 8. trinn 1623 1883 1122 Undervisning tematikk Antall elever 6.trinn pubertetssamtale 843 694 632 Antall elever 9.trinn seksuell helse 298 365 179 Antall elever Videregående skole, seksuell helse 325 349 418 Tverrfaglig samhandling og tidlig innsats Forebyggende helsetjenester samarbeider med en rekke instanser både internt i kommunen, med spesialisthelsetjenesten og med UiT – Norges arktiske universitet. Tjenesten deltar også i kvalitetsutviklingsarbeid på nasjonalt nivå. Dette gjennom deltakelse i ressursgruppe for nye 12 retningslinjer for barselomsorgen (HDIR) og i ekspertgruppe for nasjonal veileder for kjønnsmangfold (Bufdir). For tverrfaglig samhandling og tidlig innsats trekkes særlig fram tjenestens deltakelse i prosjektet «Nye mønstre- trygg oppvekst». Målgruppen er barnefamilier med lav inntekt. Sentralt er familiekoordinator, og helsesykepleiere fra forebyggende helsetjenester har en viktig funksjon. Samarbeid om enkeltbarn med barnehager og skoler foregår i stor grad gjennom ressursteamene. Her bidrar helsesykepleier med helsefaglig kompetanse i drøfting omkring enkeltbarn. Dette er en viktig arena for helsetjenesten å komme i posisjon for tidlig innsats og bidra i det forebyggende arbeidet tilknyttet barn og unges fysiske og psykiske helse. Samarbeidsavtale mellom forebyggende helsetjenester og skole, Tromsø kommune er revidert. Avtalen tydeliggjør gjensidig forpliktelser i samarbeidet. Flere tjenester i enheten har fokus på å øke foreldrekompetansen gjennom å tilby foreldreveiledningskurs. Kursene er tiltak for å styrke foreldrenes rolle som omsorgsgivere, og kan bidra til å forebygge psykososiale vansker blant barn og unge. Etterspørsel av foreldreveiledningskurs er økende, noe Familiens hus har erfart gjennom 2024. Foreldreveiledning er også en viktig del av arbeidet i overvektsteamet. Teamet beskriver at de får henvist barn med mer komplekst utfordringsbilde som handler om mer enn overvekt. Barnets psykiske helse vektlegges og man har fokus på inkludering, vennskap og øvrige psykososiale forhold. Tilbud om foreldreveiledning har derfor vært et tilbud i ivaretakelsen av barnet og familien. Familiens hus drifter åpen barnehage som er et lavterskeltilbud for de aller minste. Tilbudet bidrar til å fremme inkludering og relasjonsbygging på tvers av etnisitet og kultur, og er viktig i det helsefremmende og forebyggende arbeid. I 2024 var 3097 barn fra 31 ulike nasjoner innom åpen barnehage, mot 2427 barn i 2023. Tilbudet driftes via tilskudd fra Udir. Tilskuddsmidler blir også søkt for drift i 2025. For å fremme samhandling og fokus på tidlig innsats hos gravide og barselkvinner med minoritetsspråklig bakgrunn, ble det i 2024 søkt om, og innvilget prosjektmidler fra Helsedirektoratet. Midlene skal i 2025 brukes til å kartlegge spesielle behov hos kvinner med minoritetsspråklig bakgrunn, utover det som tilbys alle gravide og barselkvinner, samt vurdere ressursbruk knyttet til dette. Tilrettelegging for å påvirke egen hverdag Forebyggende helsetjenester har et sterkt fokus på brukermedvirkning i alle sine tilbud. Gjennom individuelle møter med gravide, barn, unge og deres foresatte, legges det til rette for dialog og medbestemmelse. Samtalene gir brukerne mulighet til å påvirke egen helse og fremtid, samtidig som de får råd og veiledning for å ta gode og informerte valg. Målet er å skape et trygt og støttende miljø der hver enkelt kan få tilpasset hjelp ut fra sine behov. Forebyggende helsetjenester har utarbeidet egen versjon av personvernerklæring tilpasset barn- og ungdomsskoleelever. Dette er tatt i bruk og tilgjengelig via Helsenorge. Fokus på psykisk helse både internt og i samarbeid med andre 13 Som tidligere år melder forebyggende helsetjenester også for 2024 at psykisk helse er en utfordring blant barn og unge. Dette gjelder alle aldersgrupper og gjenspeiles i hele tjenestetilbudet. Jordmortjenesten har hatt fokus på psykisk helse ved at dette er tema i en rekke konsultasjoner i svangerskap- og barselomsorgen. Her nevnes hjemmebesøk etter fødsel som et viktig møtepunkt mellom jordmor og familien. I samtale med familien er det særlig fokus på psykisk helse, vold i nære relasjoner og den vanskelige samtalen. Jordmødrene har et tett samarbeid med psykologteamet og henviser barselkvinnen og hennes familie ved behov. I 2024 fikk jordmortjenesten rammeøkning som medførte økning av to stillinger. Som følge av ansettelsesstopp ble 50% jordmorstilling stående vakant. Målsetting om å tilby hjemmebesøk innen tre dager etter fødsel lot seg dermed ikke innfri hos 72 familier. Psykisk helse både hos barn og foreldre er tema i alle konsultasjoner ved helsestasjon. Tjenesten benytter ulike kartleggingsverktøy for å identifisere tidlig tegn til psykisk uhelse. Høsten ble brukt til opplæring og oppfriskning til ansatte i metodikk for å avdekke tilbaketrekking hos barn 0-2 år. For tidlig å avdekke tegn til fødselsdepresjon utføres screening av alle barselkvinner. Dersom det avdekkes forhold som krever oppfølging, henviser helsestasjonstjenesten nybakte mødre til psykolog. Det er tatt i bruk kartleggingsverktøy som er tilgjengelig på ulike språk med tanke på å ha ekstra fokus på gravide og barselkvinner med minoritetsspråklig bakgrunn. Erfaring så langt er at innføring av verktøyet på ulike språk er positivt. Utfordringene er at screeningen er ressurskrevende i form av at kartleggingen tar tid og disse konsultasjonene krever tolk. Skolehelsetjenesten og HFU har i som tidligere år hatt stort fokus på psykisk helse. Temaer som har gått igjen hos barn- og ungdomsskoleelever er som tidligere: familie, engstelse/bekymring/redsel, klasse/skolemiljø, vennskap og atferd. For elever på videregående skole er tematikken den samme, men her kommer nedstemthet og selvbilde/selvfølelse i tillegg. Tjenesten registrerer økt fokus på seksuell helse, mens henvendelser knyttet psykisk helse er redusert. Fra 1.januar 2024 var stillingen som sexologisk rådgiver i drift, med arbeidsted HFU. Sexologisk rådgiver skal ha et særlig ansvar for barn og unge med funksjonsnedsettelse. Samtidig er det et potensiale for bruk av sexologisk rådgiver også for å imøtekomme økningen i henvendelser tilknyttet seksuell helse. Som et supplement knyttet til tematikk seksuell helse har tjenesten fått midler fra HDIR som er brukt til å lage undervisningsfilmen “Kondomfilmen”. Filmen har søkelys på trygg sex. Psykologteamet med Psykhjelpen er et lavterskeltilbud ved at samtaletimer kan formidles via jordmor/helsesykepleier/andre interne i tjenesten uten henvisning fra fastlege. Teamet opplever at utfordringer tilknyttet psykisk helse er stor, og høsten 2024 ble det for første gang siden 2021 opprettet venteliste i tjenesten. Dette har sammenheng med flere faktorer som at antall henvendelser har økt, samtidig med at tjenesten har hatt fravær og ubesatte stillinger. Flere av henvendelsene er komplekse saker som krever mer oppfølging. Henvendelser Psykhjelpen 2021-2023 (Kilde: enhetens 2022 2023 2024 egenrapport) Totalt antall henvendelser 260 268 255 Deriblant Gravide/barsel 156 162 193 Deriblant Barn 0-5 år 56 43 43 14 Deriblant Psykhjelpen for barn (6-15 år) 4 37 44 Deriblant Psykhjelpen for ungdom (16-20 år) 8 14 26 Deriblant Elever i videregående skole 20 12 9 Psykologistudentene i 5. års praksis, under veiledning av psykologspesialister, utgjør Psykhjelpen. Tjenesten har gjennom mange år har vært et samarbeidsprosjekt mellom forebyggende helsetjenester og Institutt for psykologi ved UiT. Juni 2024 opphørte eksisterende samarbeidsavtale. Midler fra Statsbudsjettet til lavterskeltilbud innen psykisk helse medførte at man kunne videreføre tilbudet. For blant annet å ivareta veiledning av studentene, ble det opprettet en ekstra psykologstilling. Tverrfaglig ressurs Enheten tverrfaglig ressurs består av tjenestene: Lavterskelteamet, Utekontakten, Fysio- og ergoterapitjenesten 0-18 år, Miljøtjenesten for barn og unge 0-23 år og Tildelingskontoret for barn og unge. Tjenestene i enheten tilbyr både lavterskeltilbud, oppfølging og behandling, samt helse- og omsorgstjenester ved enkeltvedtak. Dette gjennom oppsøkende, ambulant eller hjemmebaserte tjenester, og tilpasses så langt det lar seg gjøre det behov barnet/ungdommen og familien har. Tjenestene tilbyr også gruppetilbud, som for eksempel fysioterapi i basseng og klatreaktiviteter i samarbeid med Utekontakten, Tromsø idrettsråd og Klatreklubben. I tillegg deltar fysioterapeut fra enheten i barselgrupper i tett samarbeid med forebyggende helsetjenester. 15 Tverrfaglig ressurs har fokus på gode rutiner for medbestemmelse, helse-miljø og sikkerhet samt utviklingsmuligheter for de ansatte. Enhetene har et felles HMS-utvalg. I 2024 har fokuset vært å øke ansattes nærvær gjennom tiltak som sykefraværskartlegging, trivselstiltak, medarbeiderskap og økt kunnskap om AKAN-arbeid. Sykefravær i enheten gjennom året har vært 10,1%, noe som er en økning fra 9,1% i 2023. Det er ikke rapportert om at fraværet er arbeidsrelatert, og økningen kommer i all hovedsak som følge av at langtidsfraværet har økt. I 2025 vil hver avdeling i enheten utarbeide lokal plan for oppfølging av sykemeldte i samarbeid med lokal HMS-gruppe. Antall henvendelser til Tildelingskontoret for barn og unge har økt, mens antall barn som er henvist til Miljøtjenesten for barn og unge 0-23 år har gått ned. Dette kommer av at flere enkeltbarn mottar flere tjenester, samt at antall klagesaker har økt. Klagesaker tjenestene mottar handler i hovedsak om at det, etter faglig vurdering og grundig saksutredning, er tildelt færre tjenester enn det som har vært søkt om. Tverrfaglig ressurs har hatt avvik, særlig knyttet til ventetid for ergoterapi. For å få ned dette har det vært jobbet med å definere arbeidsfordeling mellom Fysio- og ergoterapitjenesten, samt innføre nye rutiner for varighet av tjenestene. Ved inngang av 2024 var 45 barn på venteliste til ergoterapi, hvorav 33 ble meldt som avvik. Systematisk kartlegging, evaluering og avslutninga av tjenester har medført at det ved utgangen av året kun var to barn på venteliste, og begge ble meldt som avvik med begrunnelse lang ventetid for ergoterapitjeneste. Tiltak iverksatt er en endring i praksis og blir positivt mottatt av ansatte. Henvendelser og konsultasjoner tverrfaglig ressurs 2022 2023 2024 (Kilde: enhetens egenrapportering) MILJØTJENESTEN FOR BARN OG UNGE Antall barn og unge mottatt tjenester 231 256 246 UTEKONTAKTEN Antall ungdommer som har mottatt lavterskeltjenester 250 230 219 Gjennomførte feltpatruljer 162 181 137 LAVTERSKELTEAMET Antall konsultasjoner 1313 1253 1116 Totalt antall henvendelser (mail, telefon) 354 357 358 Antall henvist til BUP 20 48 38 Antall henvist til psykomotorisk fysioterapeut 12 11 13 TILDELINGSKONTORET FOR BARN OG UNGE Totalt antall saker behandlet 494 556 607 FYSIOTERAPI TIL BARN OG UNGE Antall barn og unge mottatt fysioterapi 637 624 610 Avvik på ventetid for fysioterapi 35 42 41 Nye henvendelser 88 91 86 ERGOTERAPI TIL BARN OG UNGE Antall barn og unge mottatt ergoterapi 149 169 153 Nye avvik på ventetid for ergoterapi 59 54 65 Nye henvendelser 51 57 65 OVERVEKTSTEAMET Antall barn og unge mottatt tilbud 35 31 34 INDIVIDUELLE PLANER Antall planer koordinert av Fysio-og ergoterapitjenesten 29 24 21 16 Tverrfaglig samhandling og tidlig innsats, Enheten samarbeider bredt med mange tjenester både internt i kommunen, på tvers av behandlingsnivåer og med frivillig sektor. Tverrfaglig samhandling er en viktig arbeidsform som i all hovedsak fungerer godt. Gjennom året har det vært et kontinuerlig samarbeid med avdeling for helse og omsorg med mål om å styrke forvaltningen av helsetjenester for barn og unge. Dette har vært viktig ettersom saksbehandlingen skjer i tverrfaglige ressurs, mens vedtak – med unntak av fysioterapi-, ergoterapi- og miljøtjenester for barn og unge – fattes i avdeling for helse og omsorg. Arbeidet videreføres. Ett av de tverrfaglige tiltakene som kan løftes fram er «Barselgrupper» ved helsestasjonene i regi av forebyggende helsetjenester. Der bidrar fysioterapeuter med fagkompetanse på motorisk utvikling og generell forebygging til foreldre. Gjennom 2024 møtte fysioterapeutene 437 spebarn og 533 foreldre i barselgruppe, noe som er en dobling siden i 2023. Ordningen er evaluert av deltakerne i gruppene, og 99% av respondentene uttrykte at de var fornøyde med tilbudet. Omtrent halvparten av deltakerne kjente ikke til Fysio- og ergoterapitjenesten 0–18 år fra før. Å ha fysioterapeut til stede i barselgruppene øker foreldrenes kjennskap til tjenesten og legger til rette for tidlig identifisering av behov for å oppsøke helsehjelp. Dette bidrar til at helsehjelp kan gis så tidlig som mulig. Tilbudet videreføres i 2025. Ett annet eksempel på vellykka tverrfaglig samarbeid er tilknyttet overvektsteamet. Det tverrfaglige samarbeidet består av helsesykepleier, psykolog og fysioterapeut. Teamet samarbeider tett med andre tjenester for å tilby helhetlig hjelp, da overvektsproblematikk ofte henger sammen med faktorer som økonomi og foreldresamarbeid. I noen tilfeller blir overvektsproblematikken vurdert som en sekundær utfordring, og andre instanser involveres raskt for å gi nødvendig oppfølging. Gjennom året har teamet fulgte opp 34 familier gjennom konsultasjoner, samarbeidsmøter og foreldresamlinger. Helsesykepleiere står for de fleste henvisningene. Noe som tyder på at overvektsteamet fanger opp saker tidlig, er at Fysio- og ergoterapitjenesten 0–18 år i 2024 ikke mottok noen henvisninger knyttet til overvekt. I 2025 blir overvektsteamet samlokalisert med Frisklivssentralen i lokaler på Sydspissen. Lokalene er nært friluftsområder og har fasiliteter som gir mulighet for møter/samlinger. Kommende år deltar overvektsteamet i Helsedirektoratets arbeid med å oppdatere retningslinjer for behandling av overvekt hos barn og unge, samt bidra i forskningsstudier ved Oslo universitetssykehus om overspisningslidelse hos barn og unge med fedme. Som et tverrfaglig tiltak i skolehelsetjenesten ble piloten «lek og læring gjennom kroppen» videreført ved å inkludere tre nye barneskoler. I piloten har fysio- og ergoterapeuter i samarbeid med helsesykepleier utarbeidet undervisning og aktiviteter rettet mot universell forebygging, der blant fysisk aktivitet og kunnskap om fysiologi er en del av skolehverdagen. Som følge av evaluering blir piloten videreført i 2025. Felles for alle eksemplene er at innsatsen ligger på det forebyggende nivået, noe som er en bevisst satsning i enheten og som man lykkes med. Tilrettelegge for å påvirke egen hverdag Enheten har stort fokus på barn og unges rettigheter og gjennom dette jobbe systematisk og bevisst med barn og unges medvirkning. Det er viktig for tjenestene å snakke med den enkelte å kartlegge hva som er best for dem. 17 Det har vært gjort endringer i dokumentering, og man har fått fram presisering av «barnets stemme». Ut fra barnet/ungdommens modenhet og alder blir de involvert i kartlegging i forbindelse med søknad og evaluering av helse- og omsorgstjenester. Som eksempel kan det trekkes fram at Lavterskelteamet jobber etter modellen «Feedback informerte tjenester» (FIT). Lavterskelteamet ber alle barn og unge som mottar tjenester om tilbakemelding for å sikre at de blir hørt og forstått. Tilbakemeldingene brukes til å følge med på om hjelpen fungerer, og tilpasser tjenestene etter det. FIT skal sørge for at barn og unge føler seg trygge og får nyttig hjelp. I 2025 er mål at alle nyansatte skal ha FIT-kompetanse, og øvrige ansatte skal ha individuelle mål knyttet til FIT. En utfordring man ser er hvor reell brukermedvirkning er for målgruppen flere av tjenestene jobber med. Dette da ungdomsmedvirkning på universelt nivå skjer i fora hvor ikke alle ungdommer er representert. Gjennom prosjektet «Ungt utenforskap» er et av hovedmålene at ungdommene selv skal peke på hva som skal til for å forebygge og redusere utenforskap. Lavterskelteamet har gjennom omlegging til e-postbasert kontakt bidratt til at ungdommene enklere selv kan ta direkte kontakt med tjenesten. Tjenestene vil i 2025 jobbe videre for å bidra til at barn og unge, og da spesielt utsatte unge, blir hørt i enkeltsaker og i saker som angår gruppa. Noen tjenester opplever utfordringer knyttet til barn og unges medvirkning, særlig når foreldre eller pårørende føler at de ikke involveres tilstrekkelig. Tverrfaglig ressurs vektlegger barnets/ungdommens rett til å bli hørt, men møter situasjoner der den unge ikke ønsker at foreldrene skal få informasjon, eller der foreldre og barn vurderer situasjonen ulikt. Fokus på psykisk helse både internt og i samarbeid med andre Alle tjenestene i enheten har fokus på psykisk helse og jobber målrettet både internt og sammen med eksterne tjenester for å fremme god psykisk helse. Flere av enhetens tjenester har barn og unges psykiske helse som ett av sine kjerneområder. Mer enn halvparten av de som mottar tjenester fra Miljøtjenesten for barn og unge har utfordringer rundt psykisk helse. Også i Utekontaktens møter med barn/unge er psykisk helse et hovedfokus. Lavterskelteamet, som er et tilbud for rask psykisk helsehjelp, rapporterer om stabilt antall henvisninger til tjenesten, og at antall som henvises med begrunnelse tristhet/nedstemthet og bekymring/engstelse har økt. For å imøtekomme og fremme psykisk helse hos barn og unge har det vært nødvendig å øke ansattes kompetanse, samt at det har vært nødvendig å gjøre endringer på hvordan man tilbyr aktuelle tjenester. Her nevnes som eksempel Miljøtjenesten for barn og unge som arbeider mer målrettet, og behandling er i større grad er en del av arbeidet enn tidligere. Tjenesten har fokuset på relasjonsbygging, deretter målrettet terapi og selvstendiggjøring. Dette gir resultater i form av at stadig flere barn og unge blir i stand til å mestre egen hverdag. Ett annet eksempel å trekke fram i arbeid med søkelys på psykisk helse hos barn og unge er arbeidet som gjøres i Lavterskelteamet. Høsten 2024 gjennomførte Lavterskelteamet en pilot for klatreterapi i samarbeid med Klatreklubben i Tromsø. Tilbudet kombinerer klatring med kognitiv atferdsterapi, og er rettet mot ungdom med angstproblematikk som ikke nødvendigvis har nytte av tradisjonelle samtaler. Tilbakemeldingene er gode og prosjektet videreføres i 2025. 18 Pedagogisk Psykologisk Tjeneste (PPT) Pedagogisk Psykologisk tjeneste (PPT) har som formål å sikre at barn får den opplæring som er tilpasset deres evner og behov, både på individ- og systemnivå. Enheten er organisert i ulike team, der hvert team dekker et utvalg barnehager og skoler. Tjenesten har lav turnover. Sykefraværet har gått ned til 9% fra 11,5% i 2023. Langtidsfravær har gått betraktelig ned, samtidig med at tjenesten har hatt stort fokus på nærværsarbeid og på hvilke konsekvenser fravær har for tjenesten. Barns medvirkning har særlig fokus i alt arbeid. Ansatte i PPT skal i sitt arbeid gjøre gode barns beste vurderinger. Det er innarbeidet eget punkt i maler for å sikre barns medvirkning og er gjennomgående fokus på dette i hele saksgangen. Henvisninger og vurderinger PPT (Kilde: enhetens egenrapportering) 2022 2023 2024 2024 gammel nytt t lovverk lovverk Antall nye henvisninger 557 601 391 97 Antall sakkyndige vurderinger skole 703 777 425 140 Antall sakkyndige vurderinger barnehage 181 197 121 55 Betydning av ny opplæringslov I forbindelse med innføring av ny opplæringslov vil ikke tall fra 2024 være sammenlignbare med tall fra 2023. Før ny opplæringslov trådte i kraft gikk alle henvisninger tilknyttet spesialpedagogisk tilrettelegging til PPT, uavhengig av årsak og hvilken tilrettelegging det ble bedt om. PPT ivaretok all saksgang. Etter ny lov trådte i kraft ivaretar skolene og barnehagene saksgang og fatter vedtak om spesialpedagogisk tilrettelegging. 19 I tråd med føringene for PPTs arbeid i både kompetanseløftet og den nye opplæringsloven har tjenesten jobbet for å øke tilstedeværelsen i skoler og barnehager. Økt tilstedeværelse gjør at barn, unge og ansatte får raskere hjelp og bedre støtte. Dette skjer gjennom forebyggende arbeid, som å skape inkluderende miljøer, støtte ansatte i klasseledelse og konflikthåndtering, samt veiledning i tilpasset opplæring for elever med spesielle behov. Ved å være mer til stede kan tjenesten følge opp elever tettere. Nærmere samarbeid med kontaktlærere og rådgivere sikrer bedre oppfølging og veiledning for elever. Tverrfaglig samarbeid For å styrke kompetansen til ansatte i skoler og barnehager innen psykologisk-pedagogisk arbeid, vil PPT også i 2025 arrangere interne kurs og workshops i spesialpedagogikk. I tillegg vil PPT bidra med konkrete verktøy for å håndtere utfordrende atferd og lærevansker, slik at ansatte bedre kan tilpasse undervisningen og støtten til barn og unge. Gjennom omorganisering av tjenesten har man oppnådd at fagpersoner har fått mere tid til veiledning og støtte i barnehager og skolene, samtidig med at barn og unge får raskere hjelp. Ny organisering samt innføring av ny opplæringslov har medført at PPT har hatt økning i antall ferdigstilte sakkyndige vurderinger og klart å avvikle ventelister. PPT har vært delaktig i planlegging av Januarkonferansen2025, som er en årlig samarbeidskonferanse for instanser, både offentlige og private, som jobber med vold og overgrep i nære relasjoner i Tromsø. Konferansen er viktig bidrag til kompetanseheving for ansatte i helse- og oppvekstsektoren. Tjenesent har ledet arbeidet med ny veileder for alvorlig skolefravær. Dette er en veileder med tilhørende handlingsplan. Arbeidet tar utgangspunkt i tidligere arbeid, men har implementert nyere forskning, samt føringer fra andre relevante veiledere. Arbeidet ferdigstilles første halvdel av 2025, og vil dernest implementeres i øvrige tjenester. Kompetanseløftet for spesialpedagogikk og inkluderende praksis PPT har koordinatoransvar for Kompetanseløftet for spesialpedagogikk og inkluderende praksis5 (Kompetanseløftet). «Fagkvart», en 20 minutters faglig forelesning om relevante spesialpedagogiske temaer for ansatte i barnehager, skoler, SFO og hjelpetjenester er implementert. Det har vært gjennomført jevnlige dialogmøter og fagdager for å fremme samarbeid mellom ulike faggrupper i den hensikt å dele kunnskap og erfaringer. Det er etablert et godt samarbeid med UH- sektoren i dette prosjektet. Tilbud om tegnspråk I 2023 ble det ikke gitt eget tilbud i tegnspråkklassen som følge av lite elevgrunnlag. Skoleåret 2023- 2024 viste imidlertid en økning i antall elever med hørselshemming, et tall som trolig også vil øke noe de neste årene. Med det som bakgrunn ble det fremmet politisk sak (oppvekst- og 5 Målet med Kompetanseløftet er at kommuner, fylkeskommuner, barnehage- og skoleeier skal ha tilstrekkelig kompetanse tett på barn og elever for å kunne forebygge, fange opp og gi et inkluderende og tilpasset pedagogisk tilbud til alle barn. 20 utdanningsutvalget 26/24) om opplæringstilbud til hørselshemmede og døve elever på 1. – 10. trinn i Tromsø kommune. Fra skoleåret 2025 innføres at elever med tegnspråk som førstespråk får et skoletilbud en dag i uken i tegnspråkgruppe og det øvrige opplæringstilbudet på sin nærskole. PPT har ansatt audiopedagog som vil få faglig ansvar og ansvar for koordinering av tilbudet. FACT ung FACT ung er et delvis tilskuddsfinansiert prosjekt på indikert nivå som varer ut 2026, før det blir en del av ordinær drift. Prosjektet er et tverrsektorielt samarbeid med barne- og ungdomspsykiatrisk avdeling ved UNN og jobber i tråd med føringer gitt av Nasjonalt kompetansesenter for psykisk helsearbeid (NAPHA). Målet er å gi støtte til barn og unge med psykiske eller rusrelaterte utfordringer som trenger utredning, behandling og oppfølging, samt å hjelpe dem som har høy risiko for å utvikle alvorlig funksjonsnedsettelse og deres familier. Teamet har siste år fulgt opp 20 ungdommer. Henvisninger FACT Ung (Kilde: enhetens egenrapportering) 2023 2024 Totalt antall aktive henvisninger (pågående saker) 39 29 Henvisninger som behandles 20 12 Henvisninger som avslås 19 8 Avsluttede saker 1 6 21 Ved utgangen av 2024 hadde tjenesten 29 pågående saker, mot 39 året før. Gjennom 2024 ble 20 ungdommer henvist til FACT ung, hvorav seks henvisninger ble avvist med begrunnelse manglende medisinsk indikasjon og to avvist som følge av manglende kapasitet. Systemet Childern`s Global Assessment Scale (CGAS) er tatt i bruk. Dette er et dynamisk verktøy for å måle funksjonsnivå hos den enkelte ungdommen, der scoret gir en tilbakemelding på et situasjonsbilde. Om man utelukkende ser på CGAS scoringene kan det synes som at mange av ungdommene FACT ung jobber med har økt sitt funksjonsnivå gjennom behandling i FACT ung. Dette kan, om mulig, sees i sammenheng med antall avsluttede saker. I 2023 var det en avsluttet sak, mens det i 2024 er seks ungdommer som har avsluttet behandling i FACT ung. I 2025 vil FACT ung fortsette å jobbe videre i tråd med føringer gitt fra NAPHA og om mulig utvide kapasiteten. Ressurssenteret Ressurssenteret har hatt ansvar for koordinering av kommunens forebyggende arbeid med oppvekstreformen, og har som følge av det jobbet med plan ««Trygg oppvekst – Tromsø kommunes plan for forebygging av omsorgssvikt og atferdsvansker». Planen ble politisk vedtatt våren 2024. Ressurssenteret har fram til oktober gitt råd og veiledning, samt kartlagt og fulgt opp 212 henvendelser vedrørende barn og unge. Som følge av vakante stillinger fra oktober hadde ikke senteret kapasitet til å gi dette tilbudet, og denne del av driften ble ivaretatt av øvrige enheter i seksjon barn og familie. 22 Som følge av endring i lovgivning som stiller større krav til tverrfaglig samarbeid har ressurssenteret prioritert kvalitets- og utviklingsarbeid på systemnivå, og da konkret re-implementering av modellen Bedre tverrfaglig innsats (BTI). Modellen fremmer samhandling og har fokus på barn og unges rettigheter jf. FNs barnekonvensjon, samt at den er et godt redskap for å ivareta barn og unges medvirkning Siden våren 2024 har det vært arbeidet med en utviklings- og forbedringsprosess. I denne prosessen, omtalt som mulighetsrommet, har tjenesten sett på historien til ressurssenteret og hva som er nåsituasjonen. Det er gjennomført en risikoanalyse, startet et forbedringsarbeid, og en har sett på hva som er mulighetsrommet i lys av dette: Hva er ressurssenteret, og hva kan det bli? Det vil i 2025 måtte avklares videre drift av ressurssenteret og ivaretakelse av lovpålagte oppgave (jf. Helse- og omsorgstjenesteloven §7-3) som koordinerende enhet for habiliterings- og rehabiliteringsvirksomhet for barn og unge 0 – 23 år. 23 Tilstandsrapportering barneverntjenesten Tabellene for barneverntjenesten viser egenrapporterte tall for 2024, og ikke tall fra SSB. Dette skyldes at det høsten 2024 ble avdekket feil fra leverandøren av det nye Modulus barn, noe som medførte feilrapportering til SSB. Her kan nevnes at tjenesten uriktig ble stående med fristbrudd på en mengde saker. Statsforvalteren er gjort kjent med problemstillingen og i kvartalsrapporter til Statsforvalter har tjenesten levert tall basert på barneverntjenestens egne registreringer og dermed tall på reelle fristbrudd. Barnevernets hovedoppgave er å beskytte de mest sårbare barna. Tjenesten skal sikre at barn får en trygg oppvekst og gode utviklingsmuligheter, samt forhindre omsorgssvikt. Når barnevernet mottar bekymringsmeldinger om et barns omsorgssituasjon eller alvorlige atferdsproblemer, har barnevernet en lovpålagt plikt til å undersøke barnets situasjon og iverksette nødvendige tiltak. Det er et mål at barneverntjenesten alltid skal velge de minst inngripende tiltakene som er tilstrekkelige for å hjelpe barnet. Derfor gis det i første omgang støtte i hjemmet, slik at foreldrene kan styrke sin omsorgsevne. Dette kan innebære hjelpetiltak som råd og veiledning, avlastning, miljøarbeidere eller samarbeid med andre instanser for å gi familien nødvendig støtte. Dersom hjelpetiltak i hjemmet ikke er nok til å ivareta barnets behov, kan det være nødvendig å flytte barnet til et fosterhjem eller en barnevernsinstitusjon, enten midlertidig eller over lengre tid. I enkelte tilfeller skjer dette med samtykke fra foreldrene og barnet selv, om barnet er over 15 år. Dersom barnet utsettes for alvorlig omsorgssvikt eller har alvorlige atferdsvansker, kan flytting også skje uten samtykke. I slike tilfeller er det barneverns- og helsenemnda som tar den endelige beslutningen. Kommunefakta barnevernstjenesten (Kilde: SSB Kostra) 2022 2023 2024 Barn med melding ift. innbyggere 0-17 år 4,0 % 4,5 % 4,40 % Andel barn med undersøkelser ift. innbyggere 0-17 år 3,9 % 4,2 % 3,60 % Andel barn med barnevernstiltak ift. innbyggere 0-24 år 2,3 % 2,0 % 1,90 % Netto driftsutgifter til barnevernet per innbygger 0-24 år kr 8 719 kr 9 109 kr 10 001 24 Brutto driftsutgifter per barn med undersøking eller tiltak kr 82 189 kr 86 796 kr 102 538 Brutto driftsutgifter per barn som ikke er plassert av barnevernet kr 42 310 kr 59 526 kr 61 203 Brutto driftsutgifter per barn som er plassert av barnevernet kr 550 886 kr 560 520 kr 693 119 Brutto driftsutgifter pr. barn som er plassert av barnevernet går opp. Dette begrunnes blant annet med manglende tilbud om fosterhjemsplasser i Tromsø til bruk for barn under omsorg. I tillegg er det nasjonale føringer for økonomiske initiativer for fosterhjem, samt at egenandel for opphold i institusjon har økt. Dette blir regnet som utgifter pr. barn som er plassert av barnevernet. Barnevernsreformen trådte i kraft 1.1.2022. Reformen gir kommunen økt ansvar for barnevernet, med mål om styrket forebygging og tidlig innsats. Kommunen skal fremme gode oppvekstsvilkår, forebygge omsorgssvikt og atferdsproblemer, samt samordne tjenester for barn og familier. Målet er å redusere behovet for barnevernstiltak, som er indikert nivå i tiltakskjeden, ved å jobbe forebyggende og sette inn tiltak på universelt- og selektert nivå. Presentasjon av virksomheten Årsverk i barnevernet (Kilde: SSB Kostra) 2022 2023 2024 Antall årsverk 102 106 100 Hvorav antall årsverk med fagutdanning 99 103 97 Hvorav antall årsverk som oppfyller 52 54 kompetansekravet i bvl § 15-6 Antall barn med undersøkelse eller tiltak per 10,5 9,4 10,5 årsverk Barneverntjenesten består av 100 årsverk, hvorav det ved utgangen av året var 2,9 stillinger vakant. 54 årsverk oppfyller kompetansekravet i bvl § 15-6. Tjenestens lederteam består av enhetsleder, nestleder og avdelingsledere. Fra 1.1.2024 var stilling som nestleder besatt, og har vært viktig for lederstøtte i tjenesten. Nestleder har blant annet personalansvar og er fast stedfortreder for enhetsleder. Lederteamet jobber kontinuerlig med å ha fokus på samarbeid og rammer i ledermøtene. Endringer i møtestruktur har lagt til rette for kompetanseutvikling for ledere, herunder videreutdanninger. For at barneverntjenesten skal rekruttere og beholder ansatte har tjenesten særlig fokus på HMS- arbeid samt tiltak for å styrke organisasjonen gjennom lederstrukturen. Det er etablert tydeligere rammer for HMS-arbeidet og tjenesten arbeider mer strukturert med mål og strategier. Resultat og analyse av 10-faktor-undersøkelsen danner noe av grunnlaget for arbeidet. Barneverntjenesten har jevnt over hatt sykefravær på rundt 14%. Dette innbefatter både langtids- og korttidsfravær. Som tiltak for å redusere sykefraværet har det vært jobbet bevisst med tilrettelegging av arbeidsoppgaver for å forebygge sykefravær, samt oppfølging av ansatte. Det er blant annet kartlagt hvilke oppgaver som er aktuelle å tilby som tilrettelegging og kollegastøtteordning er iverksatt. Fravær, i tillegg til høy turnover og vakante stillinger, medfører økt arbeidsbelastning for ansatte i tjenesten. Nye oppgaver i henhold til skjerpede lovkrav, samt konsekvensen av dommer fra Den europeiske menneskerettighetsdomstolen (EMD) og Høyesterett som omhandler samvær og tilbakeføring etter 25 omsorgsovertakelse, har også bidratt til økt arbeidsbelastning. I tillegg er antall meldte saker økt, og flere saker er komplekse og krever flere ressurser. For å imøtekomme noe av den økte arbeidsbelastningen har det vært jobbet med omorganisering av undersøkelse- og tiltaksavdelingen. Hensikten har vært å øke ledertettheten, samt endret organisering av arbeidsoppgaver innad i tjenesten. Resultatet er bedre arbeidsflyt og redusert arbeidsbelastningen på den enkelte. Kollegastøtteordningen ble jobbet fram i 2023 og man har brukt året på å iverksette ordningen i tjenesten. Enhetsleder har jevnlige møter med de som er kollegastøttere. Gjennom ordningen støttes den enkelte medarbeider i sitt arbeid, og enhetsleder får verdifull kunnskap som gir mulighet for å forebygge belastninger, samt sikre godt og forsvarlig arbeidsmiljø. Ytterligere tiltak for å ivareta ansatte er ansettelse av teamleder ved barnevernvakta. Teamleder bidrar blant annet til å sikre lovpålagt veiledning til ansatte. Som følge av utfordringer med å rekruttere barnevernspedagoger, har tjenesten for en periode ansatt personell med annen fagbakgrunn. Dette er pedagoger og barnehagelærere, og har vært viktig for ivaretakelse av tjenestetilbudet. Å ha ansatte med ulik fagbakgrunn har vært positivt da tjenesten har dratt nytte av hverandres kompetanse og erfaringer. Utfordringen har vært at ansatte uten barnevernfaglig utdanning krever tettere lederoppfølging og mer omfattende opplæring. For å sikre faglig forsvarlig opplæring har det blitt utarbeidet en opplæringsplan for nytilsatte som ikke har bakgrunn som barnevernspedagog. Opplæringsprogrammet er utarbeidet i samarbeid med kommuneadvokaten, og vil være tilgjengelig også for andre ansatte med behov for kompetanseheving. Opplæring skal gjennomføres våren 2025. For øvrige ansatte blir det utarbeidet kompetanseplaner. Det legges til rette for kompetanseheving i form av videreutdanninger og fagutvikling. Styrking av barnevernfaglig kompetanse får ansatte ved å delta i barnevernfaglige videreutdanninger6 (med tilskudd fra Bufdir), dialogmøter med kommuneledelse og Statsforvalter. I tillegg er det etablert læringsnettverk med andre kommuner som bidrar til kompetanse- og kvalitetsutvikling. Årlig tilbyr barneverntjenesten veiledet praksis for studenter innen utdanningene barnevernspedagog og sosionom. Dette både som del av samfunnsansvaret med å utdanne personell, men også et viktig tiltak for å rekruttere til tjenesten. For 2024 fikk barneverntjenesten beholde stabiliserings/rekrutteringstillegget, noe som har bidratt til at tjenesten kan imøtekommet lønnskrav og i større grad har lyktes i å tilsette fagpersoner med riktig kompetanse. På sikt vil tilskuddet også kunne bidra til mer stabilitet i tjenesten. Barneverntjenesten i Tromsø samarbeider med andre kommuner i Troms om akuttberedskap i barnevernet. I 2024 ble de interkommunale avtalene mellom Tromsø kommune og henholdsvis Balsfjord kommune og Storfjord kommune fornyet. Bekymringsmeldinger, undersøkelser og tiltak Alle barnevernssaker starter med en bekymringsmelding til barneverntjenesten. I noen tilfeller er det barnet eller foreldrene selv som tar kontakt. Barneverntjenesten har egen barnevernvakt som tar imot alle meldinger som kommer inn, og gjør nødvendig avklaringer av meldingene. 6 Videreutdanninger | Bufdir 26 Meldinger og undersøkelser Antall bekymringsmeldinger til barnevernet har økt. Antall bekymringsmeldinger til Barnevernet i Tromsø Særlig er det en økning i (kilde: SSB og enhetens egenrapport) bekymringsmeldinger fra offentlige 1227 meldere som barnehager, politi og 1166 andre offentlige instanser. 1044 Blant de sammenlignbare kommunene i ASSS-samarbeidet er 567 536 506 Tromsø kommune en av få der antall bekymringsmeldinger øker i stedet 200 212 269 163 182 170 for å gå ned. Dette kan tyde på at MELDINGER I ALT TIL UNDERSØKELSE HENLAGT HENLAGT PGA. AKTIVE kommunen har et TILTAK 2022 2023 forbedringspotensial i det forebyggende arbeidet. Barneverntjenesten bruker betydelige ressurser på å undersøke saker som ofte ender uten hjelpetiltak. I noen av de henlagte meldingene vurderes det at bekymringen kunne vært håndtert av andre tjenester på lavere tiltaksnivå. Økningen i antall meldinger i pågående undersøkelser tyder på at flere aktører sender bekymringsmeldinger om samme barn. Undersøkelse av meldinger til barnevernet 2022 2023 2024 (Kilde: SSB og enhetens egenrapport) Avsluttede undersøkelser 513 589 748 Avsluttet innen 3 mnd 504 566 725 Avsluttet løpet av 3-6 mnd 9 23 19 Andel fristbrudd 2% 4% 2,5 % Tjenestens egenrapporterte tall viser at barneverntjenesten har økt antall avsluttede undersøkelser betraktelig. De aller fleste undersøkelser er avsluttet innen 3 mnd. og andel fristbrudd er nesten halvert. Grunnen til det er at omlegging i tjenesten som har ført til at man har kommet tidlig i gang med undersøkelsene, for raskt å avklare barns omsorgssituasjon. Det har dermed vært mulig å iverksette riktig hjelp til rett tid. Hjelpetiltak Barneverntjenesten iverksetter tiltak i hjemmet med formål å skape en positiv endring av barnets hverdag. Dette kan være tiltak som dekning av utgifter til SFO og barnehage, støttekontakt, besøkshjem, familieråd eller oppfølging av familien i form av veiledning. Barn og unge med tiltak i løpet av året 2022 2023 2024 (Kilde: Barnevernets egenrapport) Antall barn med hjelpetiltak 182 171 158 Herav mellom 18-25 år 67 68 73 Antall hjelpetiltak uten tiltaksplan 6 16 N/A Andel hjelpetiltak iverksatt innen rimelig tid 41 % 58 % 73% Antall barn under omsorg 120 105 94 Antall barn i fosterhjem per 31.12 89 87 110 27 Antall barn som ikke har fått fire årlige tilsyn fosterhjem 17 26 5 Antall fosterbarn som ikke har fått oppfølgningsbesøk 26 9 5 Antall personer mellom 18-25 år med ettervern 17 57 73 Tabellen viser at antall barn med hjelpetiltak har gått ned. Tjenesten erfarer er at flere yngre barn og deres familier mottar hjelpetiltak, og at ett barn ofte utløser flere tiltak. Gruppen mellom 18-25 år som mottar hjelpetiltak har økt, noe som samsvarer med at kommunen har fått flere unge med ettervern. Fosterhjem og institusjon Omsorgsovertakelse, der kommunen overtar ansvaret for barnet og plasserer barnet i fosterhjem eller institusjon, skjer kun når barnet opplever alvorlig omsorgssvikt. Målet er at omsorgsovertakelsen skal være midlertidig, og barneverntjenesten arbeider for at barnet skal kunne gjenforenes med sin biologiske familie. Antall barn under omsorg er gått ned, noe som er en ønsket utvikling ettersom kommunen gjennom barnevernreformen er blitt mer restriktiv i å plassere barn utenfor hjemmet. Tjenesten ønsker å jobbe forebyggende og sette inn hjelpetiltak der det er mulig. Antall barn i fosterhjem har imidlertid gått opp og kan tyde på at økt antall frivillige plasseringer i fosterhjem. Ettervern Fra fylte 16 år skal barneverntjenesten, når det er hensiktsmessig, informere og motivere ungdom til å ta imot ettervern etter fylte 18 år. Ettervern er et frivillig hjelpetiltak, og dersom ungdommen samtykker, kan eksisterende tiltak videreføres eller erstattes av nye fram til fylte 25 år. I 2024 mottok 73 personer i alderen 18–25 år ettervern. Dette samsvarer med antall unge mellom 18 - 25 som mottok hjelpetiltak. I forbindelse med ettervern er det et behov for boliger for ungdom. Det jobbes med å få etablert Foyer-boliger for ungdom. Dette skal å gi tilbud til unge som trenger forebyggende tiltak på selektivt nivå på tvers av kommunale velferdstjenester. Det er behov for bolig i kombinasjon med behov for oppfølging. I 2024 ble det levert behovsmelding og det ble jobbet frem et konseptnotat på Foyer Tromsø. Brukermedvirkning og involvering av barn/ungdom og foresatte Barn og foreldre skal medvirke i alle ledd av saksgangen, og medvirkning vektlegges i drøftinger, analyser og beslutninger. Tjenesten har et stort fokus på dette, og familieråd brukes som en modell for medvirkning. Nytt fagsystem har integrerte hjelpemidler som bidrar til å ivareta barns medvirkning. Gjennom opplæringsmoduler i samarbeid med kommuneadvokaten, arbeider tjenesten med å styrke ansattes kompetanse på barn og unges medvirkning. Dette inkluderer blant annet felles forståelse av hva medvirkning og barnets rettigheter innebærer. Oppfølging av tilsyn Som følge av at Statsforvalteren i Troms og Finnmark gjorde tilsyn ved Tromsø barneverntjeneste i 2023, har det vært jobbet med å lukke avvik og utarbeidet plan med tiltak for utbedring av rutiner og 28 prosedyrer. Som en del av oppfølgingen har det på tjenestens eget initiativ vært gjort internrevisjon på fosterhjemsarbeidet. I samarbeid med Statsforvalter er det gjennomført egentilsyn av undersøkelser. I 2025 fortsetter barneverntjenesten arbeidet med egentilsyn av undersøkelser i regi av Statsforvalteren, samt internrevisjon av fosterhjemsarbeidet og meldingsarbeidet. Dette vil gi verdifulle tilbakemeldinger om hvilke områder som bør prioriteres for videre forbedringstiltak. Samarbeid og forebygging med andre tjenester og sektorer Barneverntjenesten har et utstrakt samarbeid med andre tjenester rundt barn, unge og deres familier. Dette gjelder både kommunale, statlige og frivillige. Det etableres samarbeidsavtaler der det er nødvendig. Som følge av begrenset kapasitet har det vært nødvendig å prioritere hvilke samarbeidsorgan barneverntjenesten har kunne deltatt i. Mulighet til å informere om tjenesten og gi veiledning til andre kommunale tjenester på det barnevernfaglige området har ikke latt seg gjøre i den grad det er ønsket. Barneverntjenesten har tidligere deltatt fast i fora for tverrfaglig erfaringsutveksling og drøfting av problemstillinger. Noe av denne deltakelsen har måttet prioriteres bort for å sikre at lovpålagte oppgaver blir ivaretatt. Både for gjensidig samarbeid, men også for å styrke kompetansen til ansatte i barnevernstjenesten, har det likevel vært viktig å være representert noen møtefora og på fagdager. Her kan nevnes møter/fagdager i samarbeid med Alternativ til vold (ATV), Familievernkontoret, politi, barnehus, skoler og barnehager. For å utvikle og forbedre samarbeidet mellom tjenestene, har deltakelse på samarbeidsmøter mellom politi, Statens barnehus og barneverntjenesten hatt høy prioritet. Deltakelse i «Koordineringsgruppa for konfliktrådet» og prosjektet «Nye mønstre» har også vært prioritert, basert på tilbakemeldinger om at barneverntjenesten er en spesielt viktig aktør i disse foraene. Utfordringsbildet Målet med barnevernsreformen er å styrke det forebyggende arbeidet på kommunalt nivå for barn, unge og deres familier. Tiltak tilknyttet forebygging og tidlig innsats er på nivå en (universelt) og to (selektert) i tiltakskjeden, mens barneverntjenesten er på nivå tre (indikert). Reformen ser ut til å ha økt forventningene fra andre tjenester om at barnevernet skal delta aktivt i det forebyggende arbeidet. Utfordring oppstår dersom dette går på bekostning av barnevernets kjerneoppgaver på indikert nivå. Spesielt gjelder det i de alvorlige og komplekse sakene, der barneverntjenestens kompetanse er særdeles viktig. Samarbeidet med andre tjenester har tidvis vært utfordrende i saker som omhandler barn/unge med helseutfordringer. Særlig gjelder dette når det er uenighet om barnets behov, og gjelder tjenester både på kommunalt og statlig nivå. Et eksempel er saker der barneverntjenesten vurderer at omsorgen barnet får er tilstrekkelig, og at barnet primært har behov for helsehjelp. Samtidig kan helsetjenesten vurdere at utfordringene faller innenfor barneverntjenestens mandat. Det skapes uklarhet om ansvarsfordeling og bidrar til å forsinke iverksettelse av nødvendige tiltak. 29 For å imøtekomme slike utfordringer er det utarbeidet samarbeidsavtale mellom barneverntjenesten og den kommunale helsetjenesten. Avtalen signeres og implementeres i tjenestene i 2025. I tillegg er Nasjonalt forløp for barnevern iverksatt, som skal sikre tverrfaglig helsekartlegging av barn/unge som meldes til barneverntjenesten. Dette vil også bidra til å styrke samarbeid mellom barneverntjenesten og helsetjenesten. Barneverntjenesten opplever utfordringer med å kunne tilby forsvarlig rusbehandling for ungdom da det per tiden ikke finnes slike tilbud i regionen. Adekvat rusbehandling vil kunne bidra til å forebygge plassering av barn/ungdom på institusjon, noe som er i tråd med oppvekstreformen. Det er også utfordringer knyttet til avrusning og opphold på institusjoner. Nasjonalt har det vært utarbeidet rapporter med anbefalinger tilknyttet institusjonsbarnevern. Det er igangsatt et arbeid med å utrede kommunale barnevernsinstitusjoner i Tromsø kommune. Saken skal politisk behandles høsten 2025. Særlig fokus i 2025 Barneverntjenesten har gått over til nytt fagsystem, Modulus Barn. Overgang har vært krevende og medført omfattende endring for de ansatte. Forventning i 2025 er at det nye fagsystemet er implementert og bidrar til å sikre saksgang, samt lette kommunikasjon med samarbeidende parter for tidlig identifikasjon og intervensjon. Flytting til nye lokaler er utsatt til vår 2025. Flyttingen vil medføre bedre arbeidsforhold for de ansatte. Tjenesten vil kunne samles for interne møter, samt vil ha mulighet til å invitere samarbeidsparter til barneverntjenesten for gjensidig fagutvikling. Dette vil kunne virke positivt inn på arbeidsmiljøet internt, samt på samarbeid med eksterne instanser. Internrevisjon og egentilsyn viser at tjenesten har forbedringspotensialet på barns medvirkning og barnets beste vurderinger. Det vil i 2025 være særlig søkelys på barn og unges medvirkning gjennom alle stadier av en barnevernssak. I tillegg til bruk av eksisterende retningslinjer og rutinebeskrivelser, vil tjenesten vektlegge kompetanseheving til ansatte tilknyttet det juridiske fagfeltet i barnevernssaker. Herunder felles forståelse av hva medvirkning innebærer, samt kunnskap om barnets rettigheter. Barneverntjenesten har samarbeidet tett med fosterhjemsavdelingen i Bufetat og Fosterhjemsforeningen for å rekruttere og beholde fosterhjem, særlig i Tromsø og omegn. Det er etablert fosterhjemskafé som er møtearena der fosterforeldre kan møtes for erfaringsutveksling, og viktige tematikker tilknyttet det å være fosterhjem kan diskutere. For å skape stabile og forutsigbare økonomiske vilkår for fosterforeldre vil det fra 1. juli 2025 bli innført at fosterforeldre får rett til tjenestepensjon. Regjeringen har satt av midler til dette i kommunenes budsjett for 2025. Det har vært et omfattende og tidskrevende arbeid med anbudskonkurranser for rammeavtaler knyttet til innkjøp av hjelpetiltak. De nye rammeavtalene forventes å være på plass i løpet av første kvartal 2025. 30 "
}