{
  "dokument_id": "15f80775-bdee-5f8f-93ff-7235744fe6aa",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Søknad om kommunal lånegaranti - Aurora Kino AS",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001857619",
  "tekst": "Arkivsaksnr. 24/17198-1 Saksbehandler Trond Eliassen Saksgang Møtedato Formannskapet 08.10.2024 Kommunestyret 16.10.2024 Søknad om kommunal lånegaranti - Aurora Kino AS Kommunedirektørens innstilling til vedtak: 1. Tromsø kommune gir simpel garanti for lån Aurora kino AS opptar for investeringer i maskinelt utstyr. Garantien gjelder for hovedstol på kr 2 254 000,- med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 2. Garantitiden settes derfor til maksimalt 5 år + tillegg på inntil 2 år for investeringslån. Det aksepteres avdragsfrihet i maksimalt 2 år. Garantien gjelder fra det tidspunkt som Aurora Kino opptar lån. Garantiansvaret reduseres i takt med nedbetaling av lånet. 3. Tromsø kommune gir simpel garanti for at Aurora kino AS kan oppta likviditetslån. Garantien gjelder for hovedstol på kr 966 000,- med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 4. Likviditetslån skal være gjort opp senest når årsregnskapet fastsettes. Garantitiden settes til maksimalt 2 år + tillegg på inntil 2 år for likviditetslån. Det aksepteres avdragsfrihet i maksimalt 2 år. Garantien gjelder fra det tidspunkt som Aurora Kino opptar lån. Garantiansvaret reduseres i takt med nedbetaling av lånet. 5. Det forutsettes at de andre eierkommunene går inn med kommunale lånegarantier på nivå med eierbrøken deres i Aurora Kino AS. 6. Kommunedirektøren gis myndighet til å godkjenne/akseptere låntakers kredittvilkår. 7. Så lenge garantiforholdet eksisterer skal Aurora Kino AS uoppfordret oversende til kommunen revisorgodkjent regnskap, så snart dette er offentlig kjent. 8. Garantiene er ikke gjenstand for godkjennelse hos Statsforvalteren i Troms jf. Kommunelovens 14-9, andre ledd, første punktum. Garantien er dog ugyldig hvis Aurora Kino AS eller burde ha forstått at den er i strid med kommuneloven § 14-19 første ledd første punktum. 1 Stig Tore Johnsen Kommunedirektør 2 Hva saken gjelder Økonomisk og juridisk vurdering av søknad om kommunal garanti for likviditetslån Aurora Kino AS opptar for å løse likviditetsmessige utfordringer i selskapet, samt lån knyttet til investeringer i maskinelt utstyr som tidligere har blitt dekket over drift. Selskapet har i eiermøte 03.10.24 beskrevet en kritisk økonomisk situasjon hvor de står i fare for å være konkurs innen utgangen av 2024. Saksutredning Innledning Aurora Kino AS (heretter Aurora) ble omdannet til aksjeselskap i 2023 og er eid av Tromsø kommune (64,4 %), Alta kommune (27,6 %) og Sør-Varanger kommune (8 %). Selskapet har videre inngått driftsavtaler med hhv. Narvik, Porsanger og Vardø kommuner om kinodrift. Aurora sliter økonomisk og inneværende år vært krevende for kinoer over hele verden, med kraftig tilbakegang i besøket. Årsaken skriver seg mye til flytting av store filmpremierer på grunn av streikene i Hollywood i fjor. I tillegg har norsk film ikke kommet med større filmer dette halvåret. Dette kommer på toppen av at internasjonal kinobransje ikke er fullt tilbake etter koronapandemien. Pr. 30.09 har Aurora kun hatt 54,3% av normalt besøk så langt i år. Tilsvarende tall for hele Norge er (61,6 %). Med normalt besøk gjelder her snittet for de tre siste årene før pandemien (2017-2019). Foreløpige prognoser viser at selskapet går mot et underskudd i størrelsesorden 5,5 millioner kroner i 2024. Selv om besøkstallet vil ta seg opp i fjerde kvartal og særlig rundt juletider vil store deler av selskapets egenkapital være tapt ved utgangen av året. Aurora sliter likviditetsmessig det skyldtes blant annet at driftskritiske investeringer har blitt finansiert over drift, samt at driftsoverskuddet i de to siste årene en stor del knyttes til reduksjon av langsiktige forpliktelser og gjeld. Med en i utgangspunktet svak likviditet har redusert inntjening i år satt selskapet i en likviditetsmessig skvis og i løpet av november vil en stor sannsynlighet ikke klare å betjene løpende forpliktelser. Aurora søker om kommunal lånegaranti på samlet lånegaranti 5 millioner fordelt i forhold til eierbrøk på følgende måte: Eiere Likviditetslån Investeringslån Sum lån Tromsø kommune (64,4 %) kr 966 000,- kr 2 254 000,- kr 3 220 000,- Alta kommune (27,6 %) kr 414 000,- kr 966 000,- kr 1 380 000,- Sør-Varanger kommune (8 %) kr 120 000,- kr 280 000,- kr 400 000,- Sum kr 1 500 000,- kr 3 500 000,- kr 5 000 000,- Max. løpetid 2 år 5 år Avdragsfrihet Inntil 2 år Inntil 2 år 3 Tromsø kommune samlede garantiansvar Pr 31.12.2023 var kommunens totale garantiansvar på 448,9 millioner kroner. Garantiansvaret fordeles etter formål: Barnehager og skole: 32,7 millioner kroner Energi: 3,3 millioner kroner Kultur og idrett: 282,9 millioner kroner Sosiale formål: 22,2 millioner kroner Kirke: 59,1 millioner kroner Renovasjon: 38,7 millioner kroner Samferdsel: 10,0 millioner kroner I tillegg har kommunestyret bevilget en utvidelse av lånegaranti til Perspektivet museum på 1,047 millioner kroner som ikke var etablert ved inngangen til 2024. Garantiansvaret i kommunen er høyt som følge av innvilgelse av store garantier til utbygging innenfor kultur-, idretts- og renovasjonsformål. Kommunestyret har den 26. april 2017 (k-sak 90/17) vedtatt nye retningslinjer og rammer for fremtidige garantistillelser. Retningslinjene klargjør hvilke formål som skal prioriteres og kriterier for øvrig som skal ligge for nye kommunale garantistillelser. Det er innført krav om blant annet: - Obligatorisk rapporteringsplikt for alle kommunale garantihavere hvor kommunen minimum en gang i året får oversendt revisorgodkjent regnskap. - Med fare for mislighold av låneforpliktelser skal kommunen umiddelbart underrettes - Ved vesentlige endringer i organisering, styreform og vedtekter skal kommunen underrettes Retningslinjer vil gi kommunen fortløpende oversikt over den økonomiske status tilknyttet garantiporteføljen, og om nødvendig sette i verk tiltak for å forhindre at garantier blir misligholdt. Juridisk vurdering av kommunal garanti Utgangspunktet for vurderingen er lov om kommuner og fylkeskommuner (kommuneloven) § 14-19, 1 avsnitt: Kommuner og fylkeskommuner kan ikke stille kausjon eller annen økonomisk garanti for virksomhet som drives av andre enn kommunen eller fylkeskommunen selv, hvis garantien innebærer en vesentlig økonomisk risiko eller er stilt for næringsvirksomhet. Et tilsagn om kausjon eller annen økonomisk garanti som en kommune eller fylkeskommune stiller for virksomhet som drives av andre enn kommunen eller fylkeskommunen selv, er bare gyldig hvis vedtaket om å stille garantien er godkjent av departementet. Ved godkjenningen skal departementet bare vurdere om garantien er i strid med første ledd eller forskrift gitt i medhold av denne paragrafen. Departementet kan ikke godkjenne garantier i strid med første ledd eller forskrift gitt i medhold av denne paragrafen. Er garantien godkjent av departementet, regnes den ikke som ugyldig, selv om den er i strid med første ledd eller forskrift gitt i medhold av denne paragrafen. Det er forutsetning at garantien ikke innebærer en vesentlig økonomisk risiko eller kan knyttes til næringsvirksomhet. 4 I ny kommunelov er det inntatt et generelt forbud mot garantier som innebærer vesentlig økonomisk risiko for kommunen. Dette klargjør at garantier bare kan gis når det er økonomisk forsvarlig, og at det alltid må gjøres en risikovurdering av garantistillelsene. Hva som anses som vesentlig økonomisk risiko er ikke klart definert, men i forarbeidene til ny lov trekkes frem følgende forhold: - Sannsynlighet for at garantien må innfris - Konsekvenser av det eventuelle økonomiske tapet - Flere usikre forhold kommunen ikke rår over Kommunene må altså gjøre en samlet risikovurdering hvor størrelsen på garantien samt kommunens evne til å håndtere tap må legges til grunn. Formuleringen ”utøvelse av næringsvirksomhet” har eller ingen presis avgrensing, men i forarbeidene til loven gis uttrykk for at man vil legge vekt på om virksomheten har et gevinstformål. Det må videre legges vekt på hvorvidt virksomheten driver i et marked. Virksomheter som vanligvis ytes av det private, må som utgangspunkt regnes som næring etter sin art. Aurora Kino er et aksjeselskap med følgende formål: • Sikre publikum et så godt og variert filmtilbud som mulig innenfor driftsrammene • Sikre inntjeningsevne gjennom filmvisning og arrangementer • Sørge for rasjonell kinodrift • Ivareta administrative og forvaltningsmessige oppgaver som er tillagt kinodriften • Forvalte kinoens eiendommer og realkapital med sikte på et best mulig tilbud for kinoens brukere og til det beste for deltakerkommunene Ingen av eierkommunene ikke har noen forventninger til at det skal utbetales utbytte fra virksomheten. I kommunens eierstrategi er det definert at Aurora Kino har en sentral samfunnsmessig rolle ved å tilby byens befolkning et kvalitetsmessig godt og variert filmtilbud. Kommunedirektøren anser at forbudet om garantistillelse til næringsformål ikke kommer til anvendelse i denne sak. I henhold til forskrift om garantier og finans- og gjeldsforvaltning i kommuner § 4 vil ikke små garantier være gjenstand godkjennelse av Statsforvalteren i Troms. Beløpsgrensen for Tromsø kommune er 7 millioner kroner, og denne søknaden om lånegaranti vil derfor ikke trenge godkjennelse av Statsforvalteren. Garantien vil dog være ugyldig hvis Aurora Kino forsto eller burde ha forstått at den er i strid med kommuneloven § 14-19 første ledd første punktum. 5 Økonomisk vurdering av kommunal garanti Tabellen nedenfor viser sentrale økonomiske nøkkeltall for Aurora i første driftsår som aksjeselskap: Økonomisk utvikling - Aurora Kino AS Økonomiske nøkkeltall (i hele 1000) 2023 Driftsinntekter 40 973 Brutto driftsresultat 1 526 Årsresultat/regnskapsmessig mindreforbruk 1 620 Utbytte 0 Sum eiendeler 19 284 Sum egenkapital 5 728 Sum gjeld 13 556 Driftsmargin/brutto driftsresultat i % av driftsinntekter 3,72 % Likviditetsgrad 1 (omløpsmidler/kortsiktig gjeld) 0,70 Egenkapitalandel 29,70 % Gjeldsgrad (gjeld/egenkapital) 2,37 Totalrentabilitet/avkastning på totalkapitalen 8,60 % I sitt første driftsår som aksjeselskap leverte Aurora ett overskudd på 1,6 millioner kroner. Til tross for dette er økonomien kritisk med svak likviditet og lite bufferkapital. Egenkapitalen i Aurora utgjorde ved årsskiftet kr 5,7 millioner kroner. Lave besøkstall i 2024 har også gitt en resultatforverring i inneværende år. Overgangen til aksjeselskap skulle forenkle styringsformen, effektivisere og legge til rette for videre vekst i selskapet. Samtidig skulle det gjøre det enklere å invitere inn nye offentlige eiere som kan tilføre selskapet både kapital og kompetanse. Foreløpig har ikke endret organisasjonsform hatt de ønskede resultater, og Aurora står i en svært vanskelig økonomisk situasjon hvor faren for konkurs er overhengende. Når kommunen skal vurdere lovligheten av garantistillelsen må en vurdere hvorvidt en slik innvilgelse vil innebære vesentlig økonomisk risiko for kommunen. Med tanke på at Aurora sliter med å betjene løpende forpliktelser i dag kan en stille seg spørsmål om hvorvidt selskapet i tillegg skal kunne håndtere økte kapitalutgifter fremover. Risikoen for at garantien kommer til forfall vil altså være høyst reell. Samtidig har eierne ett ansvar for å sikre kinodrift i den enkelte kommune. Eierne har stilt seg bak den omstillingsprosess, herunder endret organisasjonsform, som selskapet har vært gjennom de siste årene. Kommunedirektøren vurderer det slik at eierne må gjøre sitt ytterste for at selskapet ikke går konkurs. For Tromsø har kinoen stor betydning ved å sikre byens befolkning og tilreisende et kvalitetsmessig godt og bredt filmtilbud, skape bolyst og bidra til utvikling av Tromsø som vertsby for mennesker med ulik nasjonalitet og kulturell bakgrunn. Det å legge kinodrift inn i kommuneorganisasjonen vurderes ikke som et ønsket alternativ. Aurora legger til grunn at et besøkstall på om lag 80 % av normalt besøkstall før koronapandemien vil være bærekraftig for selskapet. Med det lave besøkstallet i år må en stille 6 seg spørsmål om dette er et reelt nivå på sikt. Kommunedirektøren forventer at selskapet umiddelbart iverksetter tiltak som sikrer en bærekraftig drift på sikt og at egenkapitalen styrkes slik at svingninger i markedet kan håndteres. Det gjelder blant annet tiltak som: - Gjennomgang og evaluering av dagens eierstruktur, kostnadsfordeling og inngåtte samarbeidsavtaler - Økt inntjening gjennom utleie, arrangementer og ekstern bruk av kinoanlegget - Generell kostnadseffektiv drift En av grunnene til at selskapet sliter likviditetsmessig er at kritiske investeringer er tatt over drift. Gjennom å åpne for kommunal garantistillelse vil disse investeringene kunne lånefinansieres og utgiftene kan fordeles over noen år. Kommunedirektøren er samtidig klar på at garantistillelse og opptak av likviditetslån ikke løser de langsiktige økonomiske utfordringer Aurora står ovenfor. Selskapet er nødt til å iverksette nye tiltak selv om organisasjonen har vært gjennom tøffe omstillinger de senere år. Oppsummering Aurora har store likviditetsmessige utfordringer og står i fare for å bli slått konkurs. Foreløpige prognoser viser at selskapet går mot et underskudd i størrelsesorden 5,5 millioner kroner i 2024. Selv om besøkstallet vil ta seg opp i fjerde kvartal og særlig rundt juletider vil store deler av selskapets egenkapital være tapt ved utgangen av året. Kommunedirektøren vurderer det slik at faren for at Aurora ikke klarer å betjene økte kapitalutgifter og at lånegarantien i så fall kommer til forfall er til stede. Samtidig anser kommunedirektøren at alternativet med å ikke innvilge lånegaranti, med den følge at selskapet kan bli slått konkurs, som verre for kommunen. Kinoen har stor samfunnsmessig betydning ved å sikre byens befolkning og tilreisende et kvalitetsmessig godt og bredt filmtilbud, skape bolyst og bidra til utvikling av Tromsø som vertsby for mennesker med ulik nasjonalitet og kulturell bakgrunn. Det å legge kinodrift inn i kommuneorganisasjonen vurderes heller ikke som et ønsket alternativ. Kommunedirektøren forventer at selskapet umiddelbart iverksetter tiltak som sikrer en bærekraftig drift på sikt og at egenkapitalen styrkes slik at svingninger i markedet kan håndteres. Det gjelder blant annet tiltak som: - Gjennomgang og evaluering av dagens eierstruktur, kostnadsfordeling og inngåtte samarbeidsavtaler - Økt inntjening gjennom utleie, arrangementer og ekstern bruk av kinoanlegget - Generell kostnadseffektiv drift Kommunedirektøren foreslår at Tromsø kommune innvilger en samlet lånegaranti på kr 3 220 000 som simpel lånegaranti med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. Lånegarantien fordeler seg slik at kr 966 000 er knyttet til likviditetslån med en varighet på inntil 2 år, og kr 2 254 000 er knyttet til investeringslån med en varighet på inntil 5 år. Det legges det til grunn at øvrige eierkommuner går inn med kommunale lånegarantier på nivå med eierbrøken deres i Aurora Kino. 7 Konklusjon Kommunedirektøren stiller seg positiv til innvilgelse av kommunal lånegaranti slik at Aurora Kino AS kan oppta likviditetslån og investeringslån slik at selskapet stilles i stand til å betjene løpende økonomiske forpliktelser de neste måneder. Vedtakskompetanse Kommunestyret Vedlegg søknad om kommunal garanti Årsregnskap 2023 Signert sak 26_24 Regnskapsrapport jan-juli 2024 Utvikling resultat 2024 - Aurora Kino AS Langtidsplan budsjett 2025_2029 Sak 12_23 A Referatsak Strategi for Aurora kino AS 2024 _ 2026 Sparebank1 indikativt tilbud driftskreditt Stiftelsesdokument_Aurora_Kino_AS_16.02.2023_signeringsversjon_ 8 "
}