{
  "dokument_id": "b538c6c4-ac4c-5570-86cc-dc946d6bfc9b",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0006/24, Kommune- og byutviklingsutvalget, 25.01.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001595160",
  "tekst": " Saksprotokoll Utvalg: Kommune- og byutviklingsutvalget Arkivsaknr. 20/05373 Saksbehandler Ingrid Berthinussen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 9/24 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 25.01.2024 6/24 3 Kommunestyret 14.02.2024 3/24 PLAN 0143 Kystsoneplan for Tromsøregionen - vedtak av endringsforslag Kommune- og byutviklingsutvalget har behandlet saken i møte 25.01.2024 sak 6/24 Møtebehandling Kristian Wilsgård stilte spørsmål om habilitet på grunnlag av at han er eier i Wilsgård SeaService som er eier i Wilsgård Fiskaeoppdrett. Admministrasjonens vurdering: Det må tas stilling til om Wilsgård Ses Service er part i saken, altså om vedtaket retter seg mot selskapet, eller om vedtaket ellers gjelder selskapet. Dersom dette er tilfellet er du automatisk inhabil. Slik vedtaket lyder er det ikke mulig å slå fast dette. Dersom selskapet ikke er part i saken må habilitetsvurdering gjøres etter fvl § 6 andre ledd hvor vurderingstemaet er hvorvidt det foreligger \"særegne forhold\" som er egnet til å svekke tilliten til din upartiskhet. Det skal bl.a. legges vekt på hvorvidt avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for deg selv eller noen du har nært personlig forhold til. Da vil det være sentralt å gjøre en vurdering av hvorvidt avgjørelse i saken kan innebære særlig fordel, tap eller ulempe for deg. Dette må avgjøres konkret ut fra dine egne opplysninger. Det er dernest opp til utvalget å stemme over dette. Wilsgård bekreftet at selkapet han er eier i blir berørt av reguleringer i planen og at han selv vurderer seg som inhabil. Kristian Wilsgård (FrP) ble enstemmig funnet innhabil og fratrådte under behandling av saken. Matias Hogne Kjerstad (SV) Alternativforslag Støttet av: SV, Rødt, MDG, Ap Forslag: Endringer i bestemmelser og planbeskrivelse til Plan 0143 Kystsoneplanen for Tromsøregionen (2023 - 2033) inntatt i vedlegg 1 Bestemmelser og retningslinjer til Kystsoneplanen for Tromsøregionen (2023-2033) 08.12.2023 og vedlegg 4 Planbeskrivelse til Kystsoneplanen for Tromsøregionen (2023-2033) 08.12.2023 vedtas. Dette gjelder likevel ikke bestemmelse 3.12. Denne oppheves ikke, og skal være gjeldende i henhold til kommunestyrets vedtak av 23.11.2022, sak 151/22, og slik den fremgår av vedlegg 3. Vedtaket er hjemlet i plan- og bygningsloven § 11-15. Votering 1 Alternativvotering: Forslag mot innstilling • Alternativforslag: 6 stemmer, 3Ap (Regine Røvik, Stian Johansen, Viljar Hanssen), 1MDG (Sigurd Salberg Pedersen), 1Rødt (Jens Ingvald Olsen), 1SV (Matias Hogne Kjerstad) • Innstilling: 4 stemmer, 1FrP (Eirik Johansen), 2H (Guro Tjosaas Mortensen, Markus Halftan Akselbo), 1V (Irene Dahl) Alternativforslaget ble vedtatt Kommune- og byutviklingsutvalgets vedtak Endringer i bestemmelser og planbeskrivelse til Plan 0143 Kystsoneplanen for Tromsøregionen (2023 - 2033) inntatt i vedlegg 1 Bestemmelser og retningslinjer til Kystsoneplanen for Tromsøregionen (2023-2033) 08.12.2023 og vedlegg 4 Planbeskrivelse til Kystsoneplanen for Tromsøregionen (2023-2033) 08.12.2023 vedtas. Dette gjelder likevel ikke bestemmelse 3.12. Denne oppheves ikke, og skal være gjeldende i henhold til kommunestyrets vedtak av 23.11.2022, sak 151/22, og slik den fremgår av vedlegg 3. Vedtaket er hjemlet i plan- og bygningsloven § 11-15. 2 "
}