{
  "dokument_id": "c59c04f1-b047-5ca2-be10-fc8c1430020b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Forslagsstillers tilbakemelding til varsel om stopp",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002021631",
  "tekst": "Tromsø kommune v/Byutvikling Sendes kun per e-post Deres ref: PLAN-23/02179-15 | Vår ref: Tromsø,19. august 2024 Dokumentkode: 10224374-01-PLAN-BREV-01 Tilgjengelighet: Åpen DETALJREGULERING KVALØYVEGEN 166-168 Varsel om stopp av planinitiativ, forslagsstillers tilbakemelding Det vises til deres brev av 08.07.2024 med varsel om stopp av planinitiativ for boliger i Kvaløyvegen 166-168, hvor det anmodes om at ev. merknader sendes til kommunen innen 20. august. I lys av den dialogen forslagsstiller har hatt med kommunen, sist i møte av 03.01.2024, er vi overrasket over at kommunen nå varsler stopp av planinitiativet. I nevnte møtet ble muligheten for oppstart av planarbeid uavhengig av status på behandling av Kommuneplanens arealdel diskutert, og følgende ble nedfelt i møtereferatet: «Boligprosjektet ble sett opp mot formålsgrenser i gjeldende KPA og forslag til ny KPA. Det ble diskutert mulighet for eventuelle tilpasninger og detaljregulering i strid med KPA. Byplan forklarte at regulering i strid med KPA er mulig, men da stilles prosess- og dokumentasjonskrav som medfører høyere reguleringsrisiko. Siden ønsket formål er i tråd med KPA er Byplan åpne for at det kan igangsettes en planprosess uavhengig av videre behandling av KPA.» I kommunens brev vises det til at planinitiativet ikke er i samsvar med bestemmelsen i KPA om at det «kan reguleres ca.10 boliger i rekke. I tillegg kan eksisterende lagerbygg transformeres til boligformål.» I forslag til revidert KPA er den aktuelle bestemmelsen nedjustert til en retningslinje. Forslagsstiller minner for øvrig om at kommunen har gitt tillatelse til å rive eksisterende lagerbygning i vedtak av 14.4.2023, sak 22/02438. Noe som allerede er med på å uthule bestemmelsen, og som aktualiserer at utnyttelsesmuligheten av eiendommene avklares i en planprosess. I kommunens brev vises det videre til en planprosess for de aktuelle eiendommene fra 2017. Forslagsstiller stiller seg undrende til at dette trekkes frem, da denne prosessen er knyttet til en annen forslagsstiller som i tillegg til boliger ønsket å etablere forretning. Når det gjelder planinitiativets forhold til temaene landskap, utsikt, vannmiljø og endring av karakter langs sjø, som det vises til i kommunens brev, så er dette noen av mange temaene som det vil være naturlig å vurdere og omtale i en planprosess. Det vises for øvrig til vedlagte brev fra Advokatfirmaet Rekve Pleym datert 19.08.2024, hvor det påpekes at det ikke er hjemmel i plan- og bygningsloven til å stille krav om antall boenheter i KPA, og dermed ikke er grunnlag til å stoppe planinitiativet på bakgrunn av at det avviker vesentlig fra bestemmelsen i KPA. Multiconsult | Kvaløyveien 156 | Postboks 2274, 9269 Tromsø | +47 77 62 26 00 | multiconsult.no NO 918 836 519 MVA Detaljregulering Kvaløyvegen 166-168 Varsel om stopp av planinitiativ, forslagsstillers tilbakemelding Veien videre Forslagsstiller anmoder om et snarlig oppstartsmøte i tråd med Forskrift om behandling av private forslag til detaljregulering etter plan- og bygningsloven. Alternativt anmodes det om at planspørsmålet fremlegges for politisk behandling, og at planinitiativet med foreliggende brev med vedlegg, vedlegges saken. Med vennlig hilsen Multiconsult Tom Langeid, seksjonsleder Seksjonsleder Arealplan, Byggesak og Landskap, Forretningsenhet nord Vedlegg: • Advokatfirmaet Rekve Pleym, Vurdering av varsel om stopp av planinitiativ for detaljregulering Kvaløyvegen 166-168, datert 19.08.2024 Side 2 av 2 ADVOKATFIRMAET REKVE PLEYM Advokatfirmaet Rekve Pleym & Co DA Org. nr. NO 888 414 312 MVA Multiconsult Driftskonto nr. 5081 07 92407 Klientkonto nr. 5082 06 88217 Medlemmer av: Den Norske Advokatforening Advocatia Besøksadresse: Roald Amundsens plass 1 Postadresse: Roald Amundsens plass 1, 9008 Tromsø Tlf: 77 75 12 00 Ansvarlig advokat: Laila Falck Epost: post@advrp.no www.rekve-pleym.no Vår ref: 15300 I D579256 Deres ref: Dato: 19.08.2024 Partnere 23/02179 Harald Pleym Thor Hager Thorkildsen Kristoffer Dons Brøndbo (H)* Vurdering av varsel om stopp av planinitiativ for detaljregulering, Bjørn A. Jakobsen Kvaløyvegen 166-168 Jens Johan Hjort Håkon Eskildsen Pleym Håvard Utstøl Jakobsen l. Innledning Gunnar Kvamme Advokatfirmaet Rekve Pleym & Co ved undertegnede bistår K valøyvegen I kontorfellesskap Advokat Sølvi Wold 166-168 AS i ovennevnte sak. Byutvikling har i brev datert 8. juli 2024 varslet Org.nr. NO 983 523 323 MVA stopp av planinitiativet for detaljregulering på eiendommene Kvaløyvegen Driftskonto nr. 8245 02 04893 166-168, gm. 118, bm. 159 og 145. Hjemmel for varselet er opplyst å være Klientkonto nr. 8245 40 43312 plan- og bygningsloven§ 12-8, andre ledd. Det hitsettes følgende fra kommunens brev: Ansatte advokater Guro Olsen Eivind Elvestad «Planinitiativet avviker vesentlig fra bestemmelsen i kommuneplanens Laila Falck arealdel om at det kan etableres ca. 10 boliger i rekke på eiendommene Advokatfullmektiger 118/159 og 118/145.» Linn Sofi Løvås Wilde Elea Tobiassen Sophie Labarias Planinitiativet foreslår regulering av fire boliglameller med inntil 145 boenheter. Møterett for H øyeslerett 2. Kommuneplanens arealdel - juridisk bindende planbestemmelser ADVOCATIA Kommuneplanens arealdel er en juridisk bindende arealplan som viser Deltakende advokatfirmaer: sammenhengen mellom fremtidig samfunnsutvikling og arealbruk. Arealdelen Trondheim: skal gi føringer for hvordan vi kan bruke og utvikle arealene i kommunen. Det Advokatfirmaet Bjerkan Stav Kristiansand: er utgitt en veileder til kommuneplanens arealdel. Av denne fremkommer Advokatfirmaet Kjær under pkt. 4.4, Planbestemmelser, pkt. 4.4.1 at: Tromsø: Advokatfirmaet Rekve Pleym Lillehammer: «Ved utforming av bestemmelser er det viktig å være klar over at Advokatfirmaet Thallaug Molde: formuleringene vil være rettslig bindende og skal brukes for å fastsette Advokatfirmaet Øverbø Gjørtz rådighetsbegrensninger og krav. www.advocatia.no 2 Bestemmelser må ha hjemmel i loven, og bør • være konkrete og entydig • ha tydelig kobling til plankartet • være tilpasset detaljeringsnivået i planen • ha klare målsettinger Videre er det i samme veileder henvist til plan- og bygningslovens § 11-9. Generelle bestemmelser til kommuneplanens arealdel, hvorav det under første ledd pkt. 5 står følgende: «Kommunen kan uavhengig av arealformål vedta bestemmelser til kommuneplanens arealdel om: 5. byggegrenser, utbyggingsvolum ogfunksjonskrav, herunder om universell utforming, leke-, ute- og oppholdsplasser, skilt og reklame, parkering, frikjøp av parkeringsplasser etter§ 28-7 og utnytting av boligmassen etter § 31-6» De generelle bestemmelsene vil i utgangspunktet ikke være direkte knyttet til de enkelte arealene og arealformålene, men kan knyttes til hele kommunens areal eller til delområder. Det åpnes ikke for at det kan gis bestemmelser om tillatt antall boenheter. Videre følger det av Veileder til kommuneplanens arealdel, pkt. 4.4.9 Veiledende retningslinjer: «Det kan knyttes veiledende og mer uformelle retningslinjer til planen, som ikke er forankret i plan- og bygningsloven, som for eksempel i forbindelse med planbeskrivelsen. De vil gi ytterligere holdepunkter for hvordan enkeltsaker skal behandles med dekning i arealdelen. Slike retningslinjer brukes for å klargjøre • hvordan det faktiske og det rettslige planinnholdet er å forstå • hvordan planbestemmelsene kan påregnes praktisert • kommunestyrets instruksjoner til politiske utvalg og administrasjon som skal følge opp planen.» Retningslinjer er ikke juridisk bindende; de har bare veiledende og informerende karakter, og må ikke være i strid med rettslig bindende bestemmelser. I byggesaker kan f. eks. avslag på søknader ikke begrunnes i retningslinjene. Retningslinjene kan gi visse føringer for rettslig og planfaglig vurdering av de enkelte arealformålene, hensynssonene og bestemmelsene. Dette følger også av kommuneplanens arealdel for Tromsø kommune (KPA), pkt. l . l , tredje avsnitt at: 3 «Retningslinjene er ikke juridisk bindende, men gir føringer for rettslige og faglige vurderinger av plankart og bestemmelser.» Kommunestyret har dermed uttrykkelig presisert at eventuelle retningslinjer som fremkommer av KP A er av veiledende karakter. Arealbruken for Kvaløyvegen 166-168 er i KP A angitt som boligformål og friområde. I kapittel 13 i KPA er det en rekke områder som har vært konsekvensutredet. Bestemmelsene under hvert område er en blanding av «skal» og «kan» bestemmelser. Flere av «skal» kravene følger direkte av plan- og bygningsloven, og er således unødvendig å ha med. Det kan nevnes krav til geotekniske undersøkelser og undersøkelser av forurensing i grunn. Det er nødvendig å avklare planfaglig status til KPA, pkt. 13.2.2, andre setning; Bestemmelser og retningslinjer til arealformål pbl. § 11-10 og 11-11 står det: «Gjennomgående tursti i tilliggende friområde skal være opparbeidet før utbygging av boligområdet. Det kan reguleres for ca. IO boliger i rekke. J tillegg kan eksisterende lagerbygg transformeres til boligformål.» (Mine understrekninger.) I forbindelse med revisjon av KPA er det gjennomført nye konsekvensutredninger, herunder for eiendommen Kvaløyvegen 166-168. På side 81 i «Konsekvensutredning for enkeltområder byområdet», vedlagt forslaget til kommuneplanens arealdel 2023-2034, står det blant annet: «Det anbefales å videreføre boligformålet i KPA, men kommunen er negativ til presentert prosjekt. Delle på grunn av innspillets omfang, byggehøyder, volum og utfylling i sjø. Det er ønskelig med bebyggelsesstruktur for boliger som ikke går på bekostning av landskap, utsikt, vannmiljø eller endring av karakter langs sjø på sør-vestsiden av Tromsøya. Prosjektet bør i en ev. regulering nedskaleres, samt utformes slik at prosjektet oppnår en allment tilgjengelig promenade/park langs sjø.» Fra denne siden kan vi ikke se at innspillet til revisjon av KP A kan få betydning for administrasjonens adgang til å stoppe planinitiativet. Etter en samlet vurdering legges det til grunn at «kan» bestemmelsen om tillatt antall boenheter i pkt. 13.2.2. er å definere som en retningslinje. I tillegg er kommuneplanens bestemmelse om antall boenheter ikke rettslig bindende, jf. ovenfor. Det anføres fra denne side at det ikke er hjemmel for å gi bestemmelser om antall boenheter i kommuneplanens arealdel, ettersom plan- og bygningslovens § 11-9 er å anse som uttømmende. 4 Mao. vil det ikke være direkte i strid med KPA om et reguleringsplanforslag inneholder forslag om høyere antall boliger enn det som følger av retningslinjen i KPA pkt. 13.2.2. 3. Vil en retningslinje kunne være hjemmelsgrunnlag for å stoppe et planinitiativ, når ønsket arealformål er i samsvar med arealformål iKPA? Utgangspunktet for detaljregulering er plan- og bygningslovens § 12-3, første og tredje ledd: «Detaljregulering brukes for å følge opp kommuneplanens arealdel og eventuelt etter krav fastsatt i en vedtatt områderegulering .... Private forslag må innholdsmessig følge opp hovedtrekk og rammer i kommuneplanens arealdel og foreliggende områdereguleringer.» Det hitsettes følgende fra Ot.prp. nr. 32 (2007-2008), s. 230: «Tredje ledd angir at hovedregelen er at private forslag til detaljregulering innholdsmessig skal følge opp hovedtrekk og rammer i godkjent arealdel til kommuneplan eller områderegulering. Detaljreguleringen skal vise hvordan den bidrar til å gjennomføre disse planene. Dersomforslag til detaljregulering ikke er i tråd med kommuneplanens arealdel eller områderegulering, kan kommunen la være å .fremme forslaget på dette grunnlaget.» Plan- og bygningslovens § 12-8, andre ledd lyder slik: «Finner kommunen at et privat planinitiativ ikke bør føre .frem, kan kommunen beslutte at initiativet skal stoppes ....» Bestemmelsen omhandler kommunens mulighet til å stanse et planinitiativ. Det er i prinsippet samme lave terskel for kommunen til å stoppe et planinitiativ etter§ 12-8 annet ledd, som det er til å unnlate å fremme et planforslag etter § 12-11 annet ledd. Begge avgjørelsene beror på et fritt skjønn, jf. Prop. 149 L (2015-2016) s. 74. Etter plan- og bygningsloven§ 12-8, tredje ledd kan forslagsstiller kreve at beslutningen om avvisning av planinitiativet skal forelegges for kommunestyret til endelig avgjørelse. Det følger av lovforarbeidene, L149 (2015-2016), side 74 om 12-11, andre ledd: 5 «Bestemmelsen gir kommunen hjemmel for å stoppe behandlingen av et planinitiativ både før, under og etter oppstartsmøtet. Kommunen skal ta stilling til spørsmålet om å stoppe initiativet så tidlig som mulig. Bakgrunnenfor delte er å redusere unødig ressursbruk både hos kommunen, forslagsstiller og andre som må forholde seg til initiativet. Plansaken kan stoppes før, under eller etter oppstartsmøtet, dvs. helt frem til samtykket til å gjennomføre varsling og kunngjøring av planoppstart, jf pbl. § 12-8 tredje ledd, er sendt forslagsstiller eller dennes representant. Beslutningen om å stoppe planinitiativet er ikke et enkeltvedtak som kan påklages. Beslutningen skal være skriftlig. Avgjørelsen skal være basert på et forsvarlig planfaglig eller planpolitisk skjønn, hvor det ikke er tatt utenforliggende eller andre usaklige hensyn. Det er i prinsippet samme lave terskel for kommunen til å stoppe et planinitiativ etter§ 12-8 andre ledd som det er til å unnlate å fremme et planforslag etter§ 12-11 andre ledd. Begge avgjørelsen beror på et fritt skjønn. Planinitiativ skal likevel ikke stoppes dersom kommunen har rimelig grunn til å anta at initiativet underveis i planprosessen gjennom nødvendigejusteringer, som det er realistiske å f å gjennomført, kan bli vedtatt som en endelig plan. Når det gjelder de nærmere vurderingene av planinitiativet, vil eksempelvis etasjehøyder være noe som vanligvis er enkelt å justere i løpet av en planprosess. Det samme gjelder plassering og volum. Et mer grunnleggende hinder for planens realisering vil imidlertid kunne være nasjonale eller viktige regionale interesser som forslagsstillers prosjekt åpenbart ikke vil kunne ivareta. Det kan i det hele tatt være et meget vidt spekter av grunner som kan gjøre at kommunen ikke mener at planinitiativet lar seg realisere. Kommunen må gjøre en konkret faktisk og samlet vurdering, hvor den tar hensyn til statlige og regionale rammer og mål, overordnede planer, lokale bestemmelser og retningslinjer, lokale forhold i planområdet eller tilstøtende arealer, og kommunens praksis i tilsvarende saker.» En konkret vurdering av kommunens brev tilsier at planinitiativet ikke skulle vært stoppet. Etter det forslagsstiller er kjent med er det ingen nasjonale eller viktige regionale interesser som er begrunnelsen for å stoppe planinitiativet. I KPA er arealet avsatt til boligformål, noe som er en viktig ledetråd for vurderingen. Tillatt utnyttelsesgrad bestemmer hvor stor del av eiendommen du har lov å bygge på. En begrensing i antall boliger, som i KPA, oppleves som løsrevet fra andre viktige vurderinger som plassering, høyde og volum generelt. Retningslinjen inneholder ingen føringer på f. eks. boligenes størrelse, og den egentlige «rammen» for tillatt bruk av arealet mangler en tydelig 6 rettskildemessig forankring som hjemmelsgrunnlag for å stanse et planinitiativ. Retningslinjen skaper ikke forutsigbarhet som styringsverktøy for forslagsstiller. Antall boliger vil kunne justeres undervegs i prosessen og de folkevalgte, som også er kommunens planmyndighet, skal være med å avgjøre dette. Vurderingen hører til kommunens frie skjønn og det er som henvist til ovenfor en lav terskel for å kunne stanse et planinitiativ. Samtidig må det foreligge en hjemmel. Etter vår vurdering er det i utgangspunktet ikke lov å ha bestemmelser om tillatt antall boliger i KP A, og bestemmelsen er også å anse som en retningslinje. Det har formodningen mot seg at en retningslinje om et forhold det ikke kan gis bestemmelser om skal kunne være hjemmel for å avvise et planinitiativ. 4. Oppsummering På bakgrunn av det som er skrevet ovenfor legges det til grunn at bestemmelsen om antall boliger i KP A er å anse som en retningslinje. Den er ikke tilstrekkelig klar og entydig til at den gir planmessige føringer for utnyttelsen av arealet. Det avgjørende for at det er en retningslinje er også ordbruken «kan». Videre legges det til grunn at det under enhver omstendighet ikke er hjemmel i plan- og bygningsloven for å gi bestemmelser om tillatt antall boliger i KP A. Hvorvidt det ikke er anledning til å gi retningslinjer om antall boenheter er ikke like åpenbart, men for denne saken er det ikke avgjørende. En beslutning om å nekte et planinitiativ fremmet er ikke et enkeltvedtak. I tillegg hører en slik beslutning til kommunens frie skjønn. Beslutningen må likevel ha hjemmel i loven, og det kan heller ikke være tatt utenforliggende eller usaklige hensyn. Etter en samlet vurdering legges det til grunn at planinitiativet er i samsvar med hovedtrekkene i overordnet plan, ettersom planinitiativet er i tråd med formålet. Det foreligger ikke hjemmel for å avvise planinitiativet med begrunnelse i antall boenheter nedfelt i en retningslinje. Me hilsen Laila Falck Advokat Falck@advrp.no "
}