{
  "dokument_id": "f23b4710-28da-5250-a086-55ba4d355b3b",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0034/25, Formannskapet, 08.04.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002048316",
  "tekst": " Saksprotokoll Utvalg: Formannskapet Arkivsaknr. 24/18139 Saksbehandler Elise Hammari Behandlet av Møtedato Saknr 1 Formannskapet 08.04.2025 34/25 2 Kommunestyret 23.04.2025 28/25 Arctic Race of Norway – Tromsø 2025 Formannskapet har behandlet saken i møte 08.04.2025 sak 34/25 Møtebehandling Marta Hofsøy (Ap) fremmet følgende tilleggsforslag på vegne av Ap SV og MDG: Det forutsettes at kommunens utgifter dekkes gjennom ekstern finansiering, og at dette er på plass senest 1. mai. Om det ikke blir ekstern finansiering, tar ikke kommunen på seg økonomisk eller praktisk ansvar. Votering Voteringspunkt: Hofsøys tilleggsforslag Forslaget ble enstemmig vedtatt med 13 stemmer. Voteringspunkt: Innstillinga Forslaget ble vedtatt med 12 stemmer for (Ap, SV, Rødt, MDG, H, Frp, INP) og 1 stemme mot (Rødt). Formannskapets vedtak 1. Tromsø kommune ønsker Arctic Race of Norway velkommen til å gjennomføre en etappe i Tromsø i august 2025. 2. Normal tilrettelegging for arrangementet gjennomføres av kommunen på vanlig måte. Teknisk planlegging må skje i tett samarbeid med en rekke parter, og Tromsø kommune kan påta seg en koordinerings- og tilretteleggingsrolle. Planlegging og prosjektledelse av dette skjer innenfor ordinære driftsrammer. 3. Tromsø kommune jobber sammen med øvrige vertskommuner med å søke ekstern finansiering til kostnader til frivillig innsats. Dersom dette kommer på plass kan Tromsø kommune påta seg å organisere dette i tråd med behovene som ligger i avtaleforslaget. 4. Øvrige kostnader som fremkommer av dette saksframlegg og som en konsekvens av avtalen må dekkes av Arctic Race of Norway. 5. Kommunedirektøren gis fullmakt til å fremforhandle ny avtale i tråd med dette vedtaket. 1 6. Det forutsettes at kommunens utgifter dekkes gjennom ekstern finansiering, og at dette er på plass senest 1. mai. Om det ikke blir ekstern finansiering, tar ikke kommunen på seg økonomisk eller praktisk ansvar. 2 "
}