{
  "dokument_id": "e115774b-652a-5975-bb73-e3c14bd3d1be",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tildelingsmodell for friskoler i Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001924937",
  "tekst": " 1 Avdeling for Oppvekst, Utdanning og Kultur Fant ingen oppføringer i innholdsfortegnelsen. 07.10.2020 Tildelingsmodell for spesialundervisning i friskoler i Tromsø kommune Sammen for et varmt og livskraftig Tromsø 2 Innholdsfortegnelse 1. Innledning ..................................................................................................................................3 2. Dagens tildelingsmodeller ..........................................................................................................4 2.1 Tildeling til offentlige skoler .........................................................................................................4 2.2 Dagens tildeling til friskoler ..........................................................................................................6 2.3 Sammenligning av tildelingsmodellen for spesialundervisning for offentlige og friskoler ............6 3. Ny tildelingsmodell for dekking av utgifter til spesialundervisning i friskolene ..........................7 4. Konsekvensene av å endre modell .............................................................................................7 5. Oppstart av ny modell ................................................................................................................8 3 1. Innledning Begrepsavklaring I dette dokumentet vil begrepene «offentlig skole», «frittstående skole» og «friskole» benyttes. Med «offentlig skole» menes de kommunale grunnskolene i Tromsø kommune. Begrepene «frittstående skole» og «friskole» viser til private skoler som er godkjent etter friskoleloven og dermed har krav på statsstøtte. Per dags dato dreier dette seg om Steinerskolen i Tromsø, Ekrehagen skole, Tromsø Internasjonale skole og Norsk Toppidrettsgymnas Ungdomsskole. Gjesteelever fra andre kommuner kommer ikke inn under denne definisjonen, da det er hjemkommunen som har ansvar for finansieringen. Bakgrunn for saken Det er ønskelig å etablere en modell for refusjon av utgifter knyttet til spesialundervisning i friskolene som er mer forutsigbar for både kommunen og friskolene. Modellen skal også i større grad sørge for likebehandling i ressurstildelingen knyttet til spesialundervisning mellom offentlige skoler og friskoler enn det som er tilfelle med dagens modell. Bakgrunn for prinsippet om likebehandling har utgangspunkt i Stortingets vedtak om en endring i friskoleloven som lovfester at kommunene skal likebehandle friskoler og offentlige skoler når det kommer til dekking av utgifter til spesialundervisning. Lovendringen trådte i kraft 1. august 2017. Høsten 2020 satte avdelingsdirektør Kari Henriksen ned en arbeidsgruppe bestående av representanter for skoleeier, jurist og økonom knyttet til Avdeling for oppvekst, utdanning og kultur. Arbeidsgruppens mandat var å revidere dagens tildelingsmodell og foreslå endringer og forbedringer i tråd med kriteriene ovenfor. Arbeidsgruppen har oppsummert sitt mandat til å foreslå en ny tildelingsmodell for spesialundervisning i friskolene i tråd med følgende prinsipper: - Ressursene skal fordeles etter objektive kriterier og sikre likebehandling mellom offentlige skoler og friskoler - Modellen skal gi forutsigbarhet for skolene gjennom budsjettåret - Kriteriene må være transparent for skolene – etterprøvbart og lett å forstå - Modellen må være enkel å administrere Et overordnet mål i arbeidet med modellen er at den i størst mulig grad skal sikre likebehandling mellom offentlige og frittstående skoler. Relevant lovverk og andre førende dokumenter • Friskoleloven, særlig § 3 – 6. Spesialundervisning og pedagogisk-psykologisk tjeneste • Opplæringsloven, særlig kapittel 5 om spesialundervisning • Proposisjon 78 L (2016-2017) Kommunens ansvar og handlingsrom Friskoleloven § 3-6. Spesialundervisning og pedagogisk-psykologisk tjeneste 4 Heimkommunen eller heimfylket til eleven sørgjer for at det blir utarbeidd sakkunnig vurdering og gjer vedtak om spesialundervisning. Heimkommunen eller heimfylket skal dekkje utgiftene til spesialundervisning i frittståande skolar på lik linje med offentlege skolar. Berekninga av midlar til spesialundervisning skal vere relatert til talet elevar med spesialundervisning. I tvilstilfelle avgjer departementet kva kommune eller fylkeskommune som er ansvarleg for kostnadene. Departementet har tilsvarande ansvar for elevar ved norske skolar i utlandet. Det følger av bestemmelsen at Tromsø kommune skal dekke utgiftene til spesialundervisning i frittstående skoler på lik linje med offentlige skoler. Bestemmelsen gir med andre ord et krav om likebehandling mellom offentlige og private skoler. Lovens ordlyd sier ikke mer om hvordan kravet til likebehandling skal ivaretas, og det medfører at kommunene er overlatt et betydelig handlingsrom for å avgjøre hvilken modell som sikrer likebehandling i størst mulig grad. Forarbeidene til bestemmelsen (Prop. 78 L 2016-2017) Lovens forarbeider gir noe mer veiledning i hva som ligger i kravet til likebehandling. Generelt viser departementet til at det er viktig at de offentlige skolene og friskolene likebehandles, og at dette er bakgrunnen for lovfestingen av likebehandlingskravet når det gjelder dekning av utgifter til spesialundervisning. Formålet med kravet er at friskolene skal få minst like mye midler som en offentlig skole ville fått for tilsvarende forhold, men at kommunen heller ikke skal være forpliktet til å etablere bedre finansieringsordninger for friskolene enn for de offentlige skolene. Med likebehandling mener departementet at kommunene skal benytte de samme kriterier for tildeling av midler eller på en annen måte sikre at friskolene ikke får dårligere utgiftsdekning enn de offentlige skolene. Hva som skal til for å oppfylle kravet til likebehandling, må vurderes konkret ut fra det tildelingssystemet som er etablert lokalt. Kommunen kan med andre ord legge ulike kriterier/modeller til grunn for tildeling av midler til de offentlige skolene og friskolene så lenge kravet til likebehandling blir ivaretatt. Proposisjonen viser også til at beregningen av midler til spesialundervisning skal være relatert til antall elever med spesialundervisning, og ikke skolens totale elevtall. Videre pekes det på det er ikke krav om at kommunen dekker de faktiske utgiftene for det enkelte vedtak. Kort oppsummert vil dette si at kravet til likebehandling ikke nødvendigvis fordrer at man bruker samme tildelingsmodell i offentlige og frittstående skoler, men at man må sikre at friskolene ikke kommer dårligere ut enn de offentlige når en annen modell må legges til grunn for beregning av refusjon knyttet til spesialundervisning. Videre må beregningen være relatert til antall elever med spesialundervisning, og ikke skolens totale elevtall. For Tromsø kommunes del vil man ikke kunne legge tildelingsmodellen til de offentlige skolene i sin helhet til grunn, og man er derfor nødt til å se på andre måter for å ivareta likebehandlingskravet. Mer om dette beskrives i det videre. 2. Dagens tildelingsmodeller 2.1 Tildeling til offentlige skoler Tromsø kommune tildeler ikke særskilte midler til spesialundervisning til de offentlige skolene, med unntak av i noen få tilfeller knyttet til særskilt elevtildeling. Kommunens modell er todelt, der man skiller mellom differensierte tildelinger og faste objektive tildelinger. Modellen under illustrerer hvordan midler fordeles til skolene. 5 Modell - Trinnvis tildeling: Av modellen ser vi at den totale skolerammen vedtas i forbindelse med kommunestyrets budsjettbehandling. Deretter trekkes utgifter til enhetene og stab, samt ikke-fordelte utgifter som beskrevet i «Øvrige ansvar og fellesområde» fra skoleramma. De differensierte tildelingene (se utfyllende kommentarer under) trekkes også fra, før man står igjen med de midlene som kan fordeles etter faste objektive tildelinger. 6 Om elevtildeling Beregning av elevsats/elevtildeling tar utgangspunkt i restbeløpet på skolerammen etter at alle andre tildelinger er trukket fra. Elevtildelingen til skolene er basert på skolens elevtall og beregnet elevsats. Elevtildelingen skal sammen med basistilskuddet, tildelingen for lærernormen og småskoletillegget dekke alle kostnader til ordinær opplæring, tilrettelagt undervisning og spesialundervisning som ikke finansieres gjennom særskilt elevtildeling. Tilrettelegging inventar og utstyr, samt kostnader til medisinsk oppfølging må også dekkes av ordinær elevtildeling. Særskilt elevtildeling er tildeling til enkeltelever med store og omfattende behov for spesialundervisning. 2.2 Dagens tildeling til friskoler Friskolene gis et statstilskudd tilsvarende 85 % av en sats per elev. Satsene er beregnet med utgangspunkt i kostnadene i den offentlige skolen i vertskommunen. Målet med tilskuddsordningen er å sikre at det kan etableres private grunnskoler med rett til statstilskudd. Tilskuddet skal bidra til å finansiere driften av skolen. Skolen kan i tillegg kreve skolepenger (Udir.no). I tillegg til statstilskudd og eventuell foreldrebetaling, skal hjemkommunen dekke utgifter til spesialundervisning på lik linje med de offentlige skolene, jf. friskoleloven § 3 – 6. Praksis i Tromsø kommune per dags dato er at man refunderer spesialundervisning slik den gis, time for time jf. sakkyndig vurdering, etter de satsene den enkelte friskole opererer med. Det gis ikke refusjon for timer som er samordnet. Det er opp til den enkelte friskole å samordne timer. 2.3 Sammenligning av tildelingsmodellen for spesialundervisning for offentlige og friskoler Av tildelingsmodellen i offentlig skole ser vi at det ikke gis øremerkede midler til spesialundervisning. Dette kun med unntak av tilfeller som er regnet inn under særskilt elevtildeling som nevnt i punkt 2.1. De offentlige skolene må disponere midler til spesialundervisning innenfor sitt driftsbudsjett. Det vil si at de offentlige skolenes finansiering av spesialundervisning verken er knyttet til antall elever med spesialundervisning eller innholdet i enkeltvedtakene når det kommer til f. eks organisering og antall timer spesialundervisning som gis. For friskolene sitt vedkommende er det slik at de får dekket sine reelle kostnader til spesialundervisning per elev, fordi refusjonen tar utgangspunkt i det faktiske omfanget av spesialundervisning og timesatsen til den enkelte friskole. Man kan med andre ord si at det ikke er likebehandling mellom offentlige og frittstående skoler når det kommer til finansiering av spesialundervisning. Tabellen viser differansen mellom årstimer til spesialundervisning i offentlige skoler og friskoler: Årstimer pedagog Årtimer assistent Sammenligning timer til spesialundervisning per elev per elev per elev Gjennomsnitt kommunale skoler siste 5 år 140 150 Gjennomsnitt private skoler skoleåret 2020/2021 221 122 Da det er et krav i friskoleloven om at dekking av spesialundervisning i friskoler må relateres til antall elever med spesialundervisning, kan man ikke overføre tildelingsmodellen for de offentlige skolene til å gjelde friskolene. Man er derfor nødt til å se på andre mekanismer der man tar utgangspunkt i antall elever med spesialundervisning for å sikre likebehandling i tildelingen mellom offentlige og frittstående skoler. 7 3. Ny tildelingsmodell for dekking av utgifter til spesialundervisning i friskolene Da enhver tildelingsmodell for spesialundervisning til friskolene i tråd med forarbeidene til bestemmelsen Prop. 78 L må ta utgangspunkt i antall elever med vedtak om spesialundervisning kan man ikke gi et tilskudd basert på det totale elevantallet på den enkelte friskole. For å ivareta kravet om å ta høyde for antallet barn med spesialundervisning i modellen for Tromsø innføres det en modell der friskolene får et fast tilskudd per elev med rett til spesialundervisning etter opplæringslovens § 5-1. Tilskuddet beregnes ut fra GSI ved at man tar gjennomsnittet for henholdsvis pedagog- og assistenttimer de fem siste årene i de offentlige skolene i Tromsø kommune. Timetallet til elever på ressursskolene er ikke med i gjennomsnittsberegningen. Dette fordi ressursskolene er et særskilt forsterket skoletilbud, og dette er et særskilt tilbud som de øvrige kommunale skolene og friskolene i Tromsø kommune ikke har. Timene som elevene får i særskilt elevtildeling inkludert til blinde og døve vil være med i gjennomsnittsberegningen av timer til spesialundervisningen, og tas derfor høyde for i tildelingen til friskolene. Tilskuddssats per time vil være basert på gjennomsnittlig timelønn for pedagoger og assistenter i de offentlige skolene. På denne måten vil friskolenes ressurser til spesialundervisning relatere seg direkte til antallet elever med spesialundervisning, og ikke det totale elevantallet på den enkelte skole. Rett til å fatte enkeltvedtak knyttet til spesialundervisning er delegert til friskolene. Det er altså den enkelte friskole som skal fatte enkeltvedtak på bakgrunn av sakkyndig vurdering. Elever med dokumentert behov for spesialundervisning som flytter til friskoler i løpet av året vil utløse refusjon fra den dato midlertidig enkeltvedtak med utgangspunkt i sakkyndig vurdering fra avgiverskole er fattet på friskolen. Dette midlertidige vedtaket vil gjelde til PPT har skrevet en sakkyndig vurdering til aktuell friskole. 4. Konsekvensene av å endre modell Ved å endre modell vil man oppnå en større grad av likebehandling av de offentlige og de frittstående skolene i Tromsø kommune. Modellen ivaretar lovkravet om at tilskuddet skal ta utgangspunkt i antall elever med spesialundervisning gjennom at det gis et tilskudd per elev i friskolen med rett til spesialundervisning. Modellen utjevner skeivfordelingen mellom offentlige og frittstående skoler ved at tilskuddet tar utgangspunkt i et gjennomsnitt av timer til spesialundervisning i de offentlige skolene i Tromsø. Lovens krav er at kommunen har et ansvar for å sørge for at de frittstående skolene ikke kommer dårligere ut enn de offentlige skolene i kommunen når det kommer til dekking av utgifter til spesialundervisning. Lovens forarbeider omtaler også at dette kan bety at friskolene i noen tilfeller vil få redusert tilskudd for spesialundervisning, noe som med stor sannsynlighet vil være tilfellet i Tromsø kommune ved endring av dagens tildelingsmodell. Forarbeidene viser også til at redusert tilskudd vil kunne være et insitament til friskolene om å redusere andelen elever som får spesialundervisning én til én. Man vil i større grad måtte strebe 8 etter å inkludere elever med spesialundervisning i elevgruppen - i tråd med inkluderingsprinsippet i norsk skole. Ved å endre dagens tildelingsmodell i tråd med saksdokumentet vil man oppnå en mer rettferdig fordeling av ressursene i skolerammen. 5. Oppstart av ny modell Tildelingsmodell for spesialundervisning for friskoler i Tromsø vil tre i kraft fra 01.01.2021. "
}