{
  "dokument_id": "2959235b-9d7a-57ef-94d8-a6854765ca0d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Årsmelding 2023 - Klageutvalget Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001579718",
  "tekst": "Årsmelding 2023 Klageutvalget i Tromsø kommune 1 Innhold 1 Innledning ...................................................................................................................................3 2 Klageutvalgets mandat og oppgaver ..........................................................................................3 3 Sammensetning ..........................................................................................................................4 4 Klageutvalgets virksomhet i 2023...............................................................................................5 4.1 Møter i klagenemnda .............................................................................................................5 4.2 Statistikk .................................................................................................................................5 4.3 Sakstyper ................................................................................................................................6 4.4 Nærmere om saksutfall ..........................................................................................................6 4.5 Kort gjennomgang av noen sakstyper ....................................................................................7 2 1 Innledning Klageutvalget skal legge frem årlige meldinger om sin virksomhet for kommunestyret. Årsmeldingen omfatter tidsrommet fra 1. januar til 31. desember 2023. Årsmeldingen gir informasjon om Klageutvalgets mandat og oppgaver, Klageutvalgets sammensetning, opplysninger om antall møter og saker, samt en kort redegjørelse for noen av sakstypene som har vært behandlet. Klageutvalget kan prøve alle sider av påklagede enkeltvedtak truffet av den kommunale forvaltningen der statlig organ ikke er klageinstans. Ved å klage til Klageutvalget gis det mulighet til å få prøvet saken på nytt på en enkel, rimelig og hurtig måte. Dette styrker rettssikkerheten for innbyggere i Tromsø kommune. Av sakstyper for klagesaker er det særlig Startlån og tilskudd, HC-parkering, kommunale boliger og foreldrebetaling barnehage/SFO som utgjør hovedvekten av sakene utvalget hadde til behandling i 2022. 2 Klageutvalgets mandat og oppgaver Det følger av forvaltningsloven § 28 første ledd at enkeltvedtak kan påklages av en part eller annen med rettslig klageinteresse i saken til det forvaltningsorgan som er nærmest overordnet det forvaltningsorgan som har truffet vedtaket. For enkeltvedtak som er truffet av forvaltningsorgan opprettet i medhold av kommuneloven, er klageinstansen kommunestyret, eller etter dennes bestemmelse, formannskapet eller en eller flere særskilte klagenemnder oppnevnt av kommunestyret. Kommunestyret i Tromsø har oppnevnt klageutvalget til kommunens særskilte klagenemnd. Klageutvalget behandler og avgjør klager over enkeltvedtak truffet av kommunalt forvaltningsorgan, og hvor det ikke er anledning å påklage vedtaket til statlig organ (f.eks. statsforvalteren). Enkeltvedtak fattet av administrasjonen kan derfor påklages til kommunens klageutvalg. For enkeltvedtak fattet av kommunestyret er det statsforvalteren som er klageinstans. Tabell 1: Sakstyper som faller innenfor klageutvalgets mandat (listen er ikke uttømmende) Tildeling av barnehageplass Trygghetsalarm Søskenmoderasjon i barnehage Ledsagerbevis Redusert foreldrebetaling i barnehage Avkjøringstillatelser Avslag på prioritert opptak barnehage Vedtak etter forurensingsloven Tildeling av plass på SFO Vedtak om renovasjon Redusert foreldrebetaling SFO Vann- og avløpsgebyr Tildeling av kommunal bolig Fjerning av kjøretøy Startlån Tildeling av fastlegehjemmel Boligtilskudd Driftstilskudd til fysioterapeut Kommunal husleiestøtte Tilskudd til frivillige lag og organisasjoner Parkeringstillatelser for forflytningshemmede og frivillighetsarbeid Klageutvalget er et kommunalt folkevalgt organ etter kommuneloven på linje med andre kommunale utvalg og råd, se kommuneloven § 5-1, og går inn under de generelle regler om saksbehandling og beslutningsprosesser her. 3 Klageutvalget er like fullt et forvaltningsorgan som er underlagt saksbehandlingsreglene inntatt i forvaltningsloven. Klageutvalget treffer sine vedtak i møter. Sakene som klageutvalget behandler inneholder som oftest opplysninger underlagt lovbestemt taushetsplikt, og er derfor unntatt offentlighet, jf. offentleglova § 13 og forvaltningsloven § 13. Møtene lukkes for publikum når utvalget behandler slike saker, jf. kommuneloven § 11-5. Sakskart og møteprotokoller anonymiseres og tilgjengeliggjøres på Tromsø kommunes nettsider. Det samme gjelder saksframlegg som ikke inneholder taushetsbelagte opplysninger. Klageutvalgets sekretariat, som er uavhengig fra underinstansen, utarbeider saksframlegg med forslag til vedtak i hver enkelt klagesak. Klageutvalget kan prøve alle sider av saken og herunder ta hensyn til nye omstendigheter. Det skal vurdere de synspunkter som klageren kommer med, og kan også ta opp forhold som ikke er berørt av vedkommende, jf. forvaltningsloven § 34 andre ledd. Klageutvalget har et selvstendig ansvar for sakens opplysning, jf. forvaltningsloven § 33 femte ledd. Klageutvalget kan avvise saken, oppheve, endre eller stadfeste det påklagede vedtaket. Klageutvalgets vedtak er endelige og kan ikke påklages videre, jf. forvaltningsloven § 28 tredje ledd. 3 Sammensetning Utvalget skal i henhold til sitt reglement ha 5 medlemmer i alle saker unntatt HC-parkering. I saker vedrørende HC-parkering deltar 2 sakkyndige medlemmer, en brukerrepresentant og kommunelegen. Hvis en representant ikke kan møte innkalles vararepresentanter ut fra fraværende medlemmenes partitilhørighet. Utvalget har til og med august 2023 hatt følgende sammensetning: Medlemmer: Jarle Heitmann (AP) leder Pål Julius Skogholt (SV) nestleder Frid Einarsdotter Fossbakk (H) Marlene Berntsen Bråthen (SP) Jan Blomseth (NBT) Fra og med oktober 2023 har utvalget hatt følgende sammensetning: Medlemmer: Jarle Heitmann (AP) leder Pål Julius Skogholt (SV) nestleder Frid Einarsdotter Fossbakk (H) Marlene Berntsen Bråthen (SP) Jan Blomseth (NBT) Bakgrunnen for endringen i utvalgets sammensetning var at det ble oppnevnt nytt klageutvalg av det nyvalgte kommunestyret. 4 Varamedlemmer som har deltatt på møter i 2023: Tor Egil Sandnes (NBT) Åsne Øysteinsdotter Høgetveit (SV) Mats Hegg Jacobsen (SP) 4 Klageutvalgets virksomhet i 2023 4.1 Møter i klagenemnda Klageutvalget har i 2023 hatt 9 møter. De fleste sakene som klagenemnda behandler er underlagt taushetsplikt og behandles i lukket møte, jf. kommuneloven § 11-5. Saksbehandlingen for klagenemnda er skriftlig. Klageutvalgets sekretariat utarbeider en innstilling med forslag til vedtak i hver enkelt klagesak. Nemnda fatter et begrunnet enkeltvedtak i samsvar med reglene i forvaltningsloven. Vedtaket sendes sakens parter og underinstansen etter klagenemndas behandling. Det er ikke anledning for klager eller partsrepresentanter å prosedere for klagenemnda i møte. Det er heller ikke praksis for at klagenemnda tillater partsinnlegg eller prosedyrer utenfor formelt møte. Et ønske om muntlig konferanse for å fremstille sin sak må fremsettes for faglig sekretariat under forberedelsen av saken. Eventuelt nye opplysninger eller anførsler av betydning for avgjørelsen blir nedtegnet og forelagt klagenemnda i skriftlig form. Møteplan, sakslister og protokoller fra møtene publiseres på Tromsø kommunes nettside. Saker som inneholder taushetsbelagte opplysninger, blir ikke publisert. 4.2 Statistikk Klageutvalget behandlet 50 klagesaker i 2023. Figur 1: Antall saker behandlet i klageutvalget for Tromsø kommune årene 2019-2023: Chart Title 70 60 50 40 30 20 10 0 2019 2020 2021 2022 2023 5 Som det fremkommer av oversikten for de siste fire årene har vi hatt en viss svingning i antallet behandlede klager. Men i gjennomsnitt ligger vi rundt 50 behandlede klager pr år. 4.3 Sakstyper Det ble behandlet flest klager på Startlån og tilskudd, HC-parkering, kommunale boliger og foreldrebetaling barnehage/SFO i 2022. Totalt var 37 av utvalgets 49 klagesaker innenfor disse saksgruppene. Tabell 2: Antall klagesaker fordelt på sakstyper Antall Sakstype saker Parkeringstillatelse for forflytningshemmede 26 Startlån og tilskudd 8 Kommunal bolig 2 Foreldrebetaling barnehage/SFO 5 Avkjøring fra kommunal veg 3 Tilskudd til helse- og velferdsformål 1 Barnehageplass 3 Tilknytning kommunalt vann og avløp 1 Etablering av ledningsanlegg 1 Total 50 4.4 Nærmere om saksutfall Klageutvalget stadfestet i 2023 underinstansens vedtak i 34 av de 50 klagesakene, eller ca 68 % sakene. I 10 saker ble klagen tatt til følge, dette utgjør 20 % av sakene. I 4 av sakene ble underinstansens vedtak opphevet og tilbakesendt til fornyet behandling, dette tilsvarer 8 % av sakene. 2 saker ble avvist fra behandling i klageutvalget. Statistisk er prosentvis omgjøring er økt fra 5 % av sakene i 2021 til 18 % av sakene i 2022, til 20 % av sakene i 2023. Bakgrunnen for denne forholdsvis store økningen skyldes flere faktorer. For startlån skyldes økningen i hovedsak uenighet i tolkning av regelverket. For HC-parkering skyldes det til dels mangelfull vurdering og begrunnelse i førsteinstans. 6 Tabell 3: Oversikt over saksutfallet i klagesaker fordelt på sakstype Vedtak Antall Ikke tatt til Tatt til Sakstype opphevet og Avvist saker følge følge tilbakesendt % % % % Parkeringstillatelse 26 16 61 8 31 1 4 1 4 forflytningshemmede Startlån og tilskudd 8 4 50 2 25 2 25 Kommunal bolig 2 1 50 1 50 Foreldrebetaling 5 5 100 barnehage/SFO Avkjøring fra 3 3 100 kommunal veg Tilskudd til helse- og 1 1 100 velferdsformål Barnehageplass 3 3 100 Tilknytning kommunalt vann og 1 1 100 avløp Etablering av 1 1 100 ledningsanlegg Total 50 34 68 10 20 4 8 2 4 4.5 Kort gjennomgang av noen sakstyper Startlån og tilskudd Startlån er en behovsprøvd låneordning som har som formål å bidra til at personer med langvarige boligfinansieringsproblemer kan skaffe seg en egnet bolig og beholde den. Ordningen, som reguleres av forskrift om lån fra Husbanken, forvaltes av kommunen. I vurderingen av om lån skal innvilges skal kommunen som hovedregel legge vekt på om søkeren forventes å ha langvarige problemer med å finansiere eid bolig og har benyttet muligheten til sparing innenfor de økonomiske mulighetene søkerens inntekter og nødvendige utgifter til livsopphold gir. Lånesøker må ha økonomiske forutsetninger for å betjene et boliglån etter gjeldende markedsrente, men samtidig ha for dårlig økonomi til å betjene et lån med risikopåslag på toppfinansieringen, som manglende egenkapital eller sikkerhet medfører. Personer i målgruppen for startlån er blant annet barnefamilier, personer som mottar trygd/offentlige ytelser, boliglåntakere med gjeldsproblemer og personer som har særlige sosiale eller helsemessige utfordringer. Unge i etableringsfasen er ikke i målgruppen, og denne gruppen henvises til å utnytte sitt sparepotensiale og oppfylle bankenes krav til egenkapital før låneopptak til kjøp av bolig. Kommunene kan også gi et etableringstilskudd i sammenheng med startlån. Dette er en strengt økonomisk behovsprøvd ordning som kan gis til sosialt vanskeligstilte med svak økonomi, blant annet funksjonshemmede, uføretrygdede, aleneforsørgere og flyktninger. Det legges vekt på boligbehov og om husstandens vanskelige situasjon er av mer varig karakter. 7 Klageutvalget har i 2023 behandlet 8 saker om startlån og/eller tilskudd, hvorav 4 av klagene ikke ble tatt til følge, 2 vedtak ble tatt til følge og omgjort til gunst for klager, samt at 2 ble opphevet og sendt tilbake til underinstansen. I de øvrige klagesakene ble ikke vilkårene for å tildele startlån og/eller tilskudd ansett å være til stede, enten fordi klager hadde for lave inntekter til å kunne håndtere et boliglån eller fordi klager ikke ble ansett å ha langvarige problemer med å finansiere eid bolig. Parkeringstillatelse for forflytningshemmede (HC-parkering) Kommunen fatter vedtak om tildeling av parkeringstillatelse for forflytningshemmede. Tildeling skjer etter en streng, skjønnsmessig vurdering med sikte på å tildele plasser til de med størst behov. Parkeringstillatelse innvilges først og fremst til de som i tillegg til nedsatt gangevne, har store problemer med å finne parkeringsplass ved bolig eller arbeid og/eller de som ofte er til behandling hos lege eller andre steder. Parkeringstillatelse kan også utstedes til passasjerer som har problemer med å forflytte seg og som har et særlig behov for parkeringslettelse. I disse sakene deltar både brukerrepresentant og kommunelegen. Klageutvalget har i 2023 behandlet 26 saker om parkeringstillatelse for forflytningshemmede, hvorav 16 av klagene ikke ble tatt til følge, 8 av klagene ble tatt til følge og 1 vedtak ble opphevet og tilbakesendt til underinstansen for fornyet behandling. Klagesakene som ble ikke tatt til følge av klageutvalget ble i hovedsak begrunnet med at klagers parkeringsbehov ville kunne dekkes av det ordinære parkeringstilbudet. Klageutvalget ser at det er mange krevende saker. Mangelen på HC-plasser gjør at terskelen for innvilgelse av parkeringstillatelse for forflytningshemmede er høy. Vi ser at flere av klagerne helt klart tidvis har et behov for parkeringstillatelse, men behovet er ikke omfattende nok til at de etter en helhetsvurdering får innvilget parkeringstillatelsen. Grunnen til omgjøring og oppheving av vedtak skyldes i stor grad at Klageutvalget har vurdert at Tromsø parkering ikke har gjort en god nok vurdering av sakene, sett i forhold til regelverket. 8 "
}