{
  "dokument_id": "70dbb8a5-2063-58d9-93e1-d1c1009711ba",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Sjurelv Fiskeoppdrett AS 921601123 – Søknad om utvidelse av akvakulturtillatelse for matfisk av laks, ørret og regnbueørret på lokalitet 35838 Vengsøy i Tromsø kommune – Oversendelse av søknad for offentlig ettersyn og kom",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001930051",
  "tekst": " Næring TROMSØ KOMMUNE Dato: 13.12.2024 Postboks 6900 Stakkevollan Dok.nr: 24/20006-5 9299 TROMSØ Deres ref: Saksbehandler: Evelyn Katrin Valøy Sjurelv Fiskeoppdrett AS 921601123 – Søknad om utvidelse av akvakulturtillatelse for matfisk av laks, ørret og regnbueørret på lokalitet 35838 Vengsøy i Tromsø kommune – Oversendelse av søknad for offentlig ettersyn og kommunal behandling Det vises til søknad, datert 14.11.24, hvor det søkes om økt maksimal biomasse (MTB) ved lokalitet 35838 Vengsøy i Tromsø kommune. Søknaden hadde mangler som ble utbedret ved ny søknad datert 06.12.24. Det ble opprinnelig søkt om en biomasseøkning på 531 tonn, men denne ble ved ny søknad endret til 499 tonn (jf. vedlegg). Om søknaden Det søkes om en økning av maksimalt tillatt biomasse (MTB) på 499 tonn, fra dagens 3100 tonn til 3599 tonn MTB. Søknaden omfatter ingen andre endringer på lokalitet. Anlegget består av en rammefortøyning med 2x5 bur à 80x80 meter. Totalt måler rammen 160x400 meter. I tillegg kommer etablering av fortøyninger og fôrflåte. Søknaden gjelder følgende lokalitet: Lokalitetsnr. Navn Kommune MTB PO 35838 Vengsøy Tromsø 3100 11 Figur 1: Kart over hvor lokalitet Vengsøy er plassert i forhold til andre lokaliteter. Utsnitt fra Fiskeridirektoratets kartverktøy Yggdrasil. Postadresse: Kontakt: Nettside: Troms fylkeskommune E-post: postmottak@tromsfylke.no tromsfylke.no Postboks 6600, 9296 Tromsø Telefon: 77 78 80 00 Behandling Det vises videre til Forskrift om tillatelse for akvakultur av laks, ørret og regnbueørret (FOR- 2022-11-07-1929, laksetildelingsforskriften). Forskriftens § 8-2 omhandler søknadsbehandling, og i tredje ledd heter det bl.a. at søker etter anvisning fra kommunen skal sørge for at søknaden gjøres offentlig, og at dette kunngjøres i Norsk Lysningsblad og i to aviser som er vanlig lest på stedet. Søknaden er nå kvalitetssikret og oversendes med dette til kommunal behandling. Vi ber om at Tromsø kommune, i samarbeid med søker, sørger for at søknaden legges ut til offentlig ettersyn i 4 uker og at dette kunngjøres. Søknaden skal deretter behandles av kommunale organer. Uttalelse fra kommunen oversendes Troms fylkeskommune og må inneholde: - kommunens behandling og vurdering av søknaden og merknader, herunder om tiltaket er i henhold til kommunes arealplan, - tidsperiode for offentlig ettersyn, - hvor søknaden ble kunngjort (krav; to aviser og norsk lysningsblad), - kopi av innkomne merknader Dersom det er aktuelt for kommunen å nedlegge midlertidig forbud i samsvar med plan- og bygningsloven § 13-1, bes dette vurdert og avgjort så snart som mulig og innen fristen for uttalelse. Mer informasjon om saksbehandlingen av akvakulturtillatelser er å finne på våre hjemmesider Næringsområder - Troms fylkeskommune Orientering om tidsfrister: Søknaden skal behandles iht. krav gitt i Forskrift om samordning og tidsfrister i behandlingen av akvakultursøknader (FOR-2010-05-18-708, tidsfristforskriften). I henhold til forskriftens § 4 andre ledd skal uttalelse fra kommunen, herunder merknader fra offentlig utlegging, være fylkeskommunen i hende senest 12 uker etter at kommunen mottok søknaden. I samme forskrift under merknader til § 7 første ledd heter det: «Tildelingsmyndigheten «kan» behandle uten kommunenes uttalelse dersom tidsfristen ikke overholdes. Det samme gjelder uttalelser etter § 4 femte ledd». Den aktuelle forskriften er å finne på Fiskeridirektoratet sine hjemmesider: https://www.fiskeridir.no/Akvakultur/Akvakulturloven-og-forskrifter Forskrift om konsekvensutredning og mulig krav om supplerende utredninger Tiltaket skal vurderes etter forskrift om konsekvensutredninger (FOR 2017-06-21-854, KU- forskriften). Akvakultur faller inn under vedlegg II om tiltak etter annet lovverk, og skal behandles etter § 10 jfr. § 8. Fylkeskommunen er her ansvarlig myndighet for planer og tiltak for akvakultur. Beslutninger som gjøres etter KU-forskriften er ikke enkeltvedtak etter forvaltningsloven jfr. forskriftens § 3 annet ledd. Troms fylkeskommune sender søknaden til antatt berørte myndigheter. Andre berørte parter eller interesseorganisasjoner vil ha anledning til å uttale seg under offentlig ettersyn av søknaden. Dersom høringsparten mener at tiltaket kan få vesentlige virkninger for miljø eller samfunn i henhold til kriteriene i § 10, og disse virkningene ikke allerede er tilfredsstillende gjort rede for i 2 søknaden, må dette meldes i svaret til fylkeskommunen. Høringsparten skal da konkretisere hvilke forhold som bør belyses nærmere. Dersom fylkeskommunen, på bakgrunn av høringen og egne vurderinger, finner at tiltaket antas å kunne få vesentlige virkninger for miljø eller samfunn, og virkningene ikke er tilstrekkelig belyst i søknaden, skal det kreves tilleggsutredninger etter forskriftens § 27. Eventuelle kostnader forbundet med konsekvensutredningen skal dekkes av søker. Det er til orientering utarbeidet en egen veileder til forskriftens § 10: Kriterier for vurdering av vesentlige virkninger av vedlegg II-tiltak, som kan benyttes. Dersom det er spørsmål kan saksbehandler kontaktes. Med hilsen Evelyn Katrin Valøy Rådgiver Dokumentet er elektronisk godkjent og har ingen signatur Vedlegg: SP-2024-001670_VENGSØY Revidert Feltplan FU Vengsøy. Minstekrav Beredskapsplaner Sjurelv Fiskeoppdrett Vengsøy 2024 anleggskart 1-1000 Signert tilsvar Sjurelv FI 061224 vedlegg 10 Søkers vurdering konsekvens Vengsøy Beredskapsplaner Sjurelv Fiskeoppdrett(1) vedlegg 8 Sjurelv_kvalitetshåndboka vedlegg 9 Risikoanalyse fiskehelse vedlegg 6 SjurelvFo-Biosikkerhetsplan1 vedlegg 7 Sjurelv IK- Akva_ver2 vedlegg 11 wassp Vengsøy, Rogndalen og Blåmannsvik vedlegg 15 Notat naturtyper Vengsøy komp vedlegg 14 Forundersøkelse C-del Vengsøy vedlegg 12 B-undersøkelse Vengsøy 2024 vedlegg 13 Forundersøkelse B-del Vengsøy 12.22 vedlegg 3 Vengsøya strømrapport Vedlegg kart til forundersøkelse Vengsøy Apn 2023 64495.03 Revidert Feltplan FU Vengsøy. Minstekrav(1) vedlegg 5 Samlerapport forundersøkelse Vengsøy vedlegg 1 Tillegg søknad biomasse lokalitet 35838 Vengsøy, Sjurelv Fiskeoppdrett Mottakere: TROMSØ KOMMUNE 3 Kopi til: SJURELV FISKEOPPDRETT AS 4 "
}