{
  "dokument_id": "0f3fc210-aad5-53d8-8b0d-b3fc1be06e13",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 23 Spørsmål og svar rundt prosess ved opprettelse av styre i et utmarkslag",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001701197",
  "tekst": "From: \"Nilsen, Øystein\" <Oystein.Nilsen@domstol.no> Sent: Fri, 12 Apr 2024 14:01:08 +0200 To: \"Bo Eide\" <bo.eide@tromso.kommune.no> Cc: \"Nergaard, Liv Oddveig\" <Liv.Nergaard@domstol.no>; \"Finnanger, Ranveig\" <Ranveig.Finnanger@domstol.no> Subject: SV: Et spørsmål om en detalj i prosessen ved opprettelse av et utmarkslag stiftet ved jordskiftedom Hei Jeg ser at lagmannsretten i sin jordskifteavgjørelse ikke har valgt inn personer i et midlertidig styre som skal ha ansvar for å kalle inn til det første årsmøte i utmarkslagene (Brattfjell og Oldervika) og at enkelte av partene ikke godkjenner at et medlem (er) av laget kan gjøre dette. Hvorfor LR ikke har valgt et midlertidig styre vet jeg ikke, men i våre saker ved Nord-Troms jordskifterett velger vi alltid et midlertidig styre fram til første årsmøte. Slik situasjonen har oppstått, mener jeg at ett eller flere av medlemmene i utmarkslagene må kunne innkalle til det første årsmøte - forutsatt at samtlige medlemmer får en formell innkalling i brevs form evt. med innkalling via avis med saksliste. Hvis ingen tar ansvar for å kalle inn til årsmøte hvor det skal velges et ordinært styre, vil jo heller ikke laget kunne fungere uten et styre og det vil som følge av dette heller ikke kunne bli utøvd lovlig jakt/fiske på laget sitt område i tiden fremover. Med hilsen Øystein Nilsen Jordskifterettsleder Tlf 77588704 Mail: oni@domstol.no Fra: Bo Eide <bo.eide@tromso.kommune.no> Sendt: fredag 12. april 2024 11.08 Til: Nilsen, Øystein <Oystein.Nilsen@domstol.no> Emne: Et spørsmål om en detalj i prosessen ved opprettelse av et utmarkslag stiftet ved jordskiftedom Hei, I en jordskiftedom fra Eidsivating lagmannsrett stiftes det to utmarkslag med tilhørende vedtekter. Dommen peker ikke på hvem som har anledning / rettighet til å gå videre med den praktiske opprettelsen av lagene, eksempelvis innkalling til ekstraordinært årsmøte for opprettelse av interimstyre mm. Spørsmålet er da, på generelt grunnlag: Hvem har anledning / rettighet til sette i gang dette praktiske arbeidet? Med vennlig hilsen Bo Eide Klima og miljørådgiver Seksjon for byutvikling, Klima, miljø og landbruk Telefon: 48299524 | bo.eide@tromso.kommune.no All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. "
}