{
  "dokument_id": "bf79aa24-3185-5abc-a80b-efc547688b1e",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Årsrapport for AMU og AU for 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001982786",
  "tekst": "Arkivsaksnr. 25/02618-1 Saksbehandler Hanne Foshaug Saksgang Møtedato Arbeidsmiljøutvalget 24.02.2025 Årsrapport for AMU og AU for 2024 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalgets tar åsrapport for AMU og AU for 2024 til orientering. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør stab og organiasasjon 1 Hva saken gjelder Årsrapportering fra Arbeidsmiljøutvalget og arbeidsutvalget Saksutredning Arbeidsmiljøutvalget (AMU) er et besluttende og rådgivende partsutvalg arbeider for et fullt forsvarlig arbeidsmiljø i Tromsø kommune. Utvalget skal delta i planleggingen av verne- og miljøarbeidet i virksomheten, og følge nøye med på utviklingen av arbeidsmiljøet. AMU skal hvert år avgi en rapport om sitt arbeid til virksomhetens styrende organer og arbeidstakernes organisasjoner. Årsrapporten gir en oppsummering av AMUs aktiviteter og saker som har vært til behandling i 2024. Rapporten sendes ikke til Arbeidstilsynet, men oppbevares i virksomheten og skal kunne fremlegges ved forespørsel. I 2024 har AMU hatt sju møter og behandlet 30 saker. Fire saker fra årshjulet er ikke behandlet i AMU. AMUs arbeidsutvalg (AU) er et underutvalg med delegert behandlingsmyndighet. AU forbereder og utreder saker for AMU, som årshjul og budsjett, og behandler øvrige saker som er delegert etter vedtak i AMU. AU avgir årlig en rapport til AMU med informasjon om utvalgets sammensetning, møteaktivitet og behandlede saker det siste året. I 2024 AU hatt fire møter. Årsrapporten 2024 for AMU og AU er vedlagt saksfremlegget Konklusjon Arbeidsmiløjutvalget tar årsrapporten til orientering Vedtakskompetanse Arbeidsmiljøutvalget Vedlegg Årsrapport 2024 for Arbeidsmiljøutvalget og underutvalg 2 "
}