{
  "dokument_id": "b677f4ff-d638-59d2-af0a-8f94646ee239",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Kvalitets- og utviklingsmelding - seksjon skole 2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001667602",
  "tekst": "Arkivsaksnr. 24/05473-1 Saksbehandler Vegard A. Olsen Yttergård Saksgang Møtedato Kommunalt råd for mennesker med nedsatt 02.04.2024 funksjonsevne Ungdomsrådet 02.04.2024 Kommunestyret 17.04.2024 Oppvekst- og utdanningsutvalget 05.04.2024 Kvalitets- og utviklingsmelding - seksjon skole 2023 Kommunedirektørens innstilling til vedtak: Kvalitets- og utviklingsmelding – seksjon skole tas til orientering. Mari Hult Kari Henriksen Konst. kommunedirektør Direktør avdeling for oppvekst utdanning og kultur 1 Hva saken gjelder Årlig rapportering på tilstanden i Tromsøskolen i henhold til lovkrav i opplæringsloven, i det videre kalt Kvalitets- og utviklingsmelding – seksjon skole 2023. Saksutredning Kvalitets- og utviklingsmelding – seksjon skole er Tromsø kommunes årlige rapport om tilstanden i opplæringen. Den inngår som en del av den årlige ordinære plan-, budsjett – og rapporteringsarbeidet hos skoleeieren, og har kvalitetsutvikling som siktemål. Lovkrav og føringer Tromsø kommune har ansvar for å gi skoletilbud til alle elever i tråd med gjeldende lovverk og nasjonale læreplaner. Utdanningsdirektoratet har utvikle retningslinjer og veiledningsmateriell for en rekke ulike fagområder som sektoren retter seg etter. Stortinget har vedtatt normer for lærertetthet, og det foreligger også bestemmelser for fag- og timefordeling som styrer organiseringen av skolehverdagen. Oppvekst- og utdanningsutvalget har i tillegg gitt føringer for skolesektoren gjennom blant annet kvalitetsutviklingsplanen for barnehage og skole 2021 – 2025 «Du og jeg og vi to – VI VIL!». Det er fastsatt i opplæringsloven og privatskoleloven at skoleeiere plikter å utarbeide en årlig rapport om tilstanden i opplæringen. I Meld. St. 31 (2007 – 2008) Kvalitet i skolen, fremgår det at det er viktig at styringsorganer i kommuner og fylkeskommuner har et bevisst forhold til kvaliteten på grunnopplæringen. Dette er nødvendig for å følge opp utviklingen av sektoren på en god måte. Den årlige rapporten skal drøftes av skoleeieren, dvs. av kommunestyret, fylkestinget og den øverste ledelsen ved de private grunnskolene, jf. opplæringsloven § 13-3e. Datagrunnlag og analyseverktøy Tilstandsrapporten skal, som et minimum, omtale læringsresultater og læringsmiljø. Det er data fra analysebrettet som hovedsakelig benyttes som grunnlag for skoleeierens vurdering av tilstanden. Analysebrettet er Utdanningsdirektoratets nettjeneste der skoler og skoleeiere finner relevante og pålitelige data om grunnopplæringen. Disse suppleres med data fra grunnskolens informasjonssystem (GSI) og Conexus Insight. Kvalitets- og utviklingsmeldingen ble drøftet med arbeidstakerorganisasjonene på møte 13.03.2024. Referat fra drøftingsmøtet er vedlagt saken. Vedtakskompetanse Kommunestyret Vedlegg Kvalitets- og utviklingsmelding for skole 2023 Vedlegg til Kvalitets og utviklingsmelding for skole 2023 Referat drøftingsmøte kvalitets- og utviklingsmelding 2 "
}