{
  "dokument_id": "d982a1d4-f801-54ad-92b4-a0604e419d21",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001587142",
  "tekst": " Saksprotokoll Utvalg: Hasteutvalg for fellesskap og sosial utjevning Arkivsaknr. 24/00693 Saksbehandler Jonas Torgersen Behandlet av Møtedato Saknr 1 Hasteutvalg for fellesskap og sosial utjevning 18.01.2024 1/24 Fribeløp kr 3.000 for mottakere av sosialstønad Hasteutvalg for fellesskap og sosial utjevning har behandlet saken i møte 18.01.2024 sak 1/24 Møtebehandling Anne Berit Figenschau (H) fremmet følgende forslag: Vi ber samtidig om en orientering om de endringer i regelverket for avkorting av trygd, som regjeringen utreder. Uføre som har kapasitet til å jobbe litt, kan tjene inntil kr 48.000 uten at trygden blir redusert. Endringer i denne ordningen er under utredning, og vi ber om å få innsyn i om det er noe kommunalt handlingsrom på dette området. Sigurd Salberg Pedersen (MDG) fremmet følgende forslag: Administrasjonen bes utrede muligheten for å gjennomføre et prøveprosjekt med \"alternativ sosialhjelp\", med lavere rapporteringskrav og aktivitetsplikt, etter modell fra Skien kommune. Utredning bes ferdigstilt før neste utvalgsmøte 15. februar Votering Anne Berit Figenschaus (H) forslag ble enstemmig vedtatt. Sigurd Salberg Pedersens (MDG) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Hasteutvalg for fellesskap og sosial utjevnings vedtak Hasteutvalget ber om en utredning av kostnader, samt eventuelle faglige innspill knyttet til at mottakere av sosialstøtte kan motta/tjene kr 3.000 per måned uten at dette medfører trekk i ytelser. Utredning bes ferdigstilt før neste utvalgsmøte 15. februar. Vi ber samtidig om en orientering om de endringer i regelverket for avkorting av trygd, som regjeringen utreder. Uføre som har kapasitet til å jobbe litt, kan tjene inntil kr 48.000 uten at trygden blir redusert. Endringer i denne ordningen er under utredning, og vi ber om å få innsyn i om det er noe kommunalt handlingsrom på dette området. 1 Administrasjonen bes utrede muligheten for å gjennomføre et prøveprosjekt med \"alternativ sosialhjelp\", med lavere rapporteringskrav og aktivitetsplikt, etter modell fra Skien kommune. Utredning bes ferdigstilt før neste utvalgsmøte 15. februar 2 "
}