{
  "dokument_id": "b2ab5789-0f62-53a0-a4dd-e850db928c16",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "4 ROS-analyse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676117",
  "tekst": "ROS-Analyse Oppdrag: Detaljregulering for Tromsø industripark – Ramfjordmoen, PlanID 1918 Dato: 09.12.2022 Revidert: 24.01.2024 Planlegger: Forslagsstiller: Tromsø Industripark AS Detaljregulering for 1918 – TIND Ramfjordmoen, AT arkitektur Bakgrunn og nøkkelopplysninger I henhold til LOV 2008-06-27 nr 71 (Plan- og bygningsloven) § 3-1 h og § 4-3 utarbeides en risiko- og sårbarhetsanalyse (ROS-analyse) for reguleringsplanen før den behandles politisk. Reguleringsplanen for Ringvegen Næringspark legger til rette, og klargjør rammer for etablering og utvikling, av arealer for næringsvirksomhet. Det er vurdert uønskede hendelser innen følgende tema: • Støy fra flytrafikk • Trafikkstøy og ulykkesrisiko ved økning på trafikknettet Alle overnevnte temaer har blitt vurdert til å innebære liten grad av risiko for planarbeidet. ROS-analysen viser videre til avbøtende tiltak som vil redusere risiko og konsekvenser for hendelsene. Kommune Tromsø (1902) Adresse Ramfjordmoen Gårds-/bruksnummer 30/50, 30/77, 30/219 og 30/259 Gjeldende planstatus Framtidig næringsvirksomhet PlanID 1918 Forslagsstiller Tromsø Industripark AS Forslagstillers plankonsulent AT Arkitektur AS Grunneiere Tromsø Industripark AS, Tromsø kommune Planens hovedformål Næringsarealer, grøntformål og samferdselsarealer Planområdets areal Ca. 220 000 m2 Byggeområdenes areal 164 532 m2 Totalt tillatt BRA -vertikalnivå 2 Ca. 169 000 m2 Konsekvensutredningsplikt Ja Planinitiativ oversendt Tromsø kommune 31.08.2018 Oppstartsmøte 23.03.2020 Utleggelse av planprogram til ettersyn Oktober 2019 Fastsatt planprogram Februar 2020 Tabell 1. Nøkkelopplysninger. Metode Hensikten med ROS-analysen er å gjøre en systematisk kartlegging av eventuelle uønskede hendelser for å videre identifisere hvordan prosjektet bør endres for å redusere risikoen til et akseptabelt nivå. ROS- analysen gjelder både for planområdet i tillegg til fare eller eksterne hendelser som kan få konsekvenser for planlagt tiltak. Analysen er gjennomført med bakgrunn i kommunens egen sjekkliste, utvidet og revidert basert på rundskrivene fra DSB «Veileder til helhetlig risiko- og sårbarhetsanalyse i kommunen» (2014), «Samfunnssikkerhet i kommunens arealplanlegging» (2018) og «Samfunnssikkerhet i kommunens arealplanlegging (2017)» Analysen er basert på foreliggende forslag til reguleringsplan og tilhørende illustrasjoner. I risikovurderingene er det tatt utgangspunkt i relevante kravdokumenter. Mulige uønskede hendelser er ut fra en generell/teoretisk vurdering sortert i hendelser som kan påvirke planområdets funksjon, utforming med mer, og hendelser som direkte kan påvirke omgivelsene. 2 Detaljregulering for 1918 – TIND Ramfjordmoen, AT arkitektur Begrep Frekvens Vekt Lite sannsynlig Hendelsen inntreffer mindre enn en gang hvert 50. år. 1 Mindre sannsynlig Hendelsen inntreffer mellom en gang hvert 10. år og hvert 50. år. 2 Hendelsen er ikke usannsynlig og kan forekomme. Sannsynlig hendelsen inntreffer mellom en gang hvert år og en gang hvert 10. 3 år. Hendelsen kan skje av og til. Svært sannsynlig Hendelsen kan inntreffe mer enn en gang hvert år eller skje 4 regelmessig. Tabell 2. Beskrivelse av sannsynlighet for uønsket hendelse. Når sannsynligheten er vurdert, skal konsekvensene av samme hendelsen beskrives og vurderes. Begrep Frekvens Vekt Ubetydelig Ingen person- eller miljøskader. 1 Mindre alvorlig Få eller små person- eller miljøskader. 2 Alvorlig Få men alvorlige (behandlingskrevende) person- eller miljøskader. 3 Svært alvorlig Personskade med en eller flere døde, svært alvorlige og langvarige 4 miljøskader. Tabell 3. Beskrivelse av konsekvenser av uønskede hendelser. Karakteristikk av risiko som funksjon av sannsynlighet og konsekvens er sammenstilt i en risikomatrise. Hendelser som faller innenfor rødt område har stor sannsynlighet for å forekomme og medfører store konsekvenser. Hendelser som faller i grønt område er lite sannsynlige og mindre farlige. Konsekvens: 1. Ubetydelig 2. Mindre alvorlig 3. Alvorlig 4. Svært alvorlig Sannsynlighet: 4. Svært sannsynlig 4 8 12 16 3. Sannsynlig 3 6 9 12 2. Mindre sannsynlig 2 4 6 8 1. Lite sannsynlig 1 2 3 4 Tabell 4. Matrise for risikovurdering. Utenfor risikoområdet Tiltak vurderes ut fra kostnad i forhold til nytte Tiltak nødvendig Tiltak som reduseres sannsynlighet vurderes først. Hvis dette ikke gir effekt eller er mulig, vurderes tiltak som begrenser konsekvensene. 3 Detaljregulering for 1918 – TIND Ramfjordmoen, AT arkitektur SJEKKLISTE Uønskede hendelser, konsekvenser og tiltak HENDELSE/SITUASJON RELEVANS SANS. KONS. RISIKO KOMMENTAR/ TILTAK A. Naturgitte forhold Er området utsatt for, eller kan planen/tiltaket medføre risiko for: 1 Masseras/- skred NEI Vurdert. Det er ikke avdekket risiko for sprøbruddsmateriale og områdestabiliteten er tilfredstillende. Temaet er videre behandlet gjennom planens vedlagte grunnundersøkelse. (Kilde: atlas.nve.no) 2 Snø-/isras NEI Vurdert. Det er ikke avdekket indikasjoner på risiko for temaet. 3 Flomras NEI Vurdert. Det er under planarbeidet ikke avdekket indikasjoner på risiko for temaet. 4 Elveflom JA 3 1 Vurdert. Det er under planarbeidet avdekket indikasjoner på risiko for temaet. I planens planprogram er det gjort vurderinger vedrørende flom tilknyttet elven mot nordøst. Det er i planen gjort avbøtende sikringstiltak som ivaretar temaet. (Kilde: atlas.nve.no) 5 Tidevannsflom NEI Vurdert. Det er under planarbeidet ikke avdekket indikasjoner på risiko for temaet. 6 Radongass NEI Det er ikke gjort registreringer for radongass. Området er kartlagt til ‘usikker aktsomhet’. Omkringliggende områder er det gjort sporadiske registreringer hvor det veksles mellom usikker og moderat til lav aktsomhet. (Kilde: geo.ngu.no og miljoatlas.miljodirektoratet.no) Værforhold Er området spesielt: 7 Vindutsatt NEI Vurdert. Det er ikke registrert at området er særlig vindutsatt. (Kilde: atlas.nve.no) 8 Nedbørutsatt NEI Vurdert. Det foreligger ingen kjent kunnskap om at planområdet er vesentlig utsatt for nedbør. Natur- og kulturområder Medfører planen skade på: 9 Sårbar flora NEI Vurdert. Det er registrert flere sopparter ved og innenfor området. Alle registrerte arter er klassifiserte som ‘livskraftige’. (Kilde: artsdatabanken.no) 10 Sårbar fauna/fugl NEI Vurdert. Det er registrert en elgforflytning gjennom området. Registreringen er oppdatert i 2021 og elg anses som livskraftig. Det er ikke gjort andre artsregistreringer i området. Elg-tråkket er registrert gjennom det som i planen er LNFR-område. Utbygging er ikke vurdert til å innvirke på temaet. (Kilde: artsdatabanken.no) 4 Detaljregulering for 1918 – TIND Ramfjordmoen, AT arkitektur 11 Verneområder NEI Vurdert. Planområdet omfattes ikke av verneområder. 12 Vassdragsområder JA 3 1 Vurdert. Planområdet inngår i verneplan 203/1 Breidvikelva datert 1973. Forholdet anses ikke som problematisk da det etter planprogrammet er avdekket avbøtende tiltak som ivaretar hydrologiske kvaliteter i området. 13 Fornminner (afk) NEI Vurdert. Det er ikke registrert automatisk fredete kulturminner innenfor planområdet eller nærmere enn 100 meter fra planområdets grense. (Kilde: askeladden.no, kulturminnesok.no) 14 Kulturminne/-miljø JA 3 1 Vurdert. Det er registrert kulturminner/miljø innenfor planområdet med Kulturminne-ID: 270986 og 270989. Representanter for Sametinget har utført befaring av minnene og det er innledningsvis avdekket at minnene er fra siste halvdel av 1900-tallet. Kulturminne-ID:270986 har blitt innregulert med hensynssone; automatisk fredet kulturminne/båndleggingssone Planområdet inngår i sin helhet i et større område markert med hensynssone for nasjonalt kulturhistorisk område. Det er ikke registrert noen konsekvenser av dette tilknyttet arealformål eller føringer i overordnet plangrunnlag. (Kilde: miljoatlas.miljodirektoratet.no, kulturminnesok.no, Sametingets befaring) B. Menneskeskapte forhold Kan planen/tiltaket få konsekvenser for: 15 Vei, bru, knutepunkt JA 1 2 Vurdert i planmaterialet og planens vedlagte trafikkutredning. Konsekvensene av foreslått tiltak vurderes som minimale i forhold til temaet. Planforslaget inneholder tiltak knyttet til forbedring av dagens trafikale situasjon. Det vil bli etablert en fullverdig avkjøring fra Fylkesveien og det er planlagt for ny adkomst til tiltaksområdet. Planforslaget beregnes til å ha noen økning på Fylkesveiens totale ÅDT. Det må stilles rekkefølgekrav tilknyttet avkjørsler og andre trafikkarealer i planens bestemmelser. 16 Havn, kaianlegg NEI Vurdert. Planforslaget omfatter ikke havn eller kaianlegg. 17 Sykehus/-hjem, NEI Vurdert. Det er ikke avdekket særskilte kirke risikoforhold i forhold til tema. 18 Brann/politi/ NEI Vurdert. Det er ikke avdekket særskilte sivilforsvar risikoforhold i forhold til tema. Brannvann er utredet i planens vedlagte rammeplan for VAO. 19 Kraftforsyning JA 3 1 Vurdert. Det er eksisterende ledningsnett langs planområdets sydlige side, langs med Fylkesveien. Temaet anses å ikke bli berørt 5 Detaljregulering for 1918 – TIND Ramfjordmoen, AT arkitektur av planforslaget. (Kilde: atlas.nve.no) 20 Vannforsyning NEI Det er utarbeidet rammeplan for VAO etter planveilederen til Tromsø kommune. Dokumentasjonskrav i planens reguleringsbestemmelser samt planens vedlagte VAO-rammeplan sikrer godkjente tilkoblinger og løsninger ved byggesak. 21 Forsvarsområde NEI Vurdert. Planområdet omfattes ikke av forsvarsområder. 22 Tilfluktsrom NEI Vurdert. Planområdet omfatter ikke tilfluktsrom. 23 Område for NEI Vurdert. Planområdet omfatter ikke idrett og idrett/lek lek. 24 Park-/ NEI Se over. rekreasjonsområde 25 Vannområde for NEI Se over friluftsliv Berøres planområdet av: 26 Akutt forurensning NEI Vurdert. Det er ikke avdekket særskilte risikoforhold mtp. akutt forurensing. (Kilde: miljoatlas.miljodirektoratet.no) 27 Permanent NEI Vurdert. Det er ikke avdekket risikoforhold forurensning vedrørende permanent forurensing. 28 Støv og støy fra NEI Vurdert. Det er ikke avdekket særskilte industri risikoforhold mtp. støy eller støv fra industri. 29 Støv og støy fra NEI Vurdert. Det er registrert noe støy i trafikk planområdet fra veg. Temaet utredes ikke videre da planens hovedformål ikke anses som støysensitivt. (Kilde: miljoatlas.no) 30 Støy fra andre kilder NEI Vurdert. Planområdet berøres ikke av andre former for støy. (Kilde: miljoatlas.no) 31 Forurenset grunn JA 3 1 Vurdert. Det er utført DOK-analyse som avdekker risikoforhold vedrørende grunnforurensing. Fra forhåndsmerknader er det ikke påpekt noen risiko vedrørende dette av ansvarlig offentlig aktør. Miljødirektoratets karttjeneste avdekker ingen risiko knyttet til forholdet. Videre er framtidig utnyttelse og formålsbruk ikke sårbart for forurenset grunn. Temaet påvirker ikke planarbeidet. (Kilde: miljoatlas.miljodirektoratet.no) 32 Forurensning i sjø NEI Ikke vurdert grunnet manglende relevans. 33 Høyspentlinje JA 3 1 Vurdert. Det er eksisterende ledningsnett langs planområdets sydlige side, langs med Fylkesveien. Temaet anses å ikke bli berørt av planforslaget. (Kilde: atlas.nve.no) 34 Risikofylt industri NEI Ikke vurdert grunnet manglende relevans. 6 Detaljregulering for 1918 – TIND Ramfjordmoen, AT arkitektur 35 Avfallsbehandling NEI Vurdert. Det er ikke avdekket særskilte risikoforhold. 36 Oljekatastrofe NEI Ikke vurdert grunnet manglende relevans. Medfører planen/tiltaket: 37 Fare for akutt NEI Vurdert. Planen legger ikke til rette for forurensning virksomhet med risiko for akutt forurensning. 38 Støy og støv fra JA 2 2 Vurdert. Det er beregnet at trafikkmengden trafikk vil øke noe når vegnettet utbygges i planområdet. Temaet anses å ikke ha relevans da planens hovedformål ikke er sårbart for temaet. 39 Støy og støv fra NEI Ikke vurdert grunnet manglende relevans. andre kilder 40 Forurensning i sjø NEI Ikke vurdert grunnet manglende relevans. 41 Risikofylt industri NEI Vurdert. Plantiltaket omfatter ikke risikofylt mm industri. Transport/ trafikksikkerhet Er det risiko for: 42 Ulykke med farlig NEI Ikke vurdert grunnet manglende relevans. gods 43 Vær/føre begrenser NEI Vurdert. Det er ikke avdekket særskilte tilgjengeligheten til risikoforhold. planområdet 44 Ulykke i av- JA 1 2 Vurdert. Planforslaget medfører en lokal /påkjørsler trafikkvekst på vegnettet og kollektivtrafikken. Planbeskrivelsen og vedlagt trafikkutredning viser til avbøtende tiltak. Planlagt løsning er sikret i planens bestemmelser. 45 Ulykke med gående JA Se over. /syklende 46 Ulykke ved NEI Vurdert. Det er ikke avdekket særskilte anleggsarbeid risikoforhold til tema. 47 Andre NEI Vurdert. Det er ikke avdekket særskilte ulykkespunkter risikoforhold til tema. Andre forhold Risiko knyttet til tiltak og omgivelser: 48 Sabotasje og terror NEI Vurdert. Det er ikke avdekket særskilte risikoforhold i forhold til tema. - Er tiltaket i seg selv NEI - et mål? - Er det potensielle NEI - mål i nærheten? 49 Regulerte vann- NEI Ikke vurdert grunnet manglende relevans. Se magasiner med imidlertid pkt. spesiell risiko 50 Naturlige terreng- NEI Vurdert. Det er ikke avdekket særskilte former som utgjør risikoforhold til tema. spesiell fare 7 Detaljregulering for 1918 – TIND Ramfjordmoen, AT arkitektur 51 Gruver, åpne sjakter NEI Vurdert. Det er ikke avdekket særskilte etc. risikoforhold til tema. 52 Spesielle forhold ved NEI Vurdert. Det er ikke avdekket særskilte utbygging risikoforhold til tema. Tabell 5. Bruttoliste mulige uønskede hendelser. Hendelser som er vurdert å være sannsynlige til svært sannsynlige og ha alvorlige til svært alvorlige konsekvenser, krever tiltak, jf. tabell 1. Oppsummering I tabellen under er uønskede hendelser summert opp i en risikomatrise. Matrisen viser at fem hendelser havner i grønn sone og én i gul sone. Hendelsene vises i matrisen som sjekklistenummeret de representerer. Konsekvens: 1. Ubetydelig 2. Mindre alvorlig 3. Alvorlig 4. Svært alvorlig Sannsynlighet 4. Svært sannsynlig 3. Sannsynlig 2. Mindre 38 sannsynlig 1. Lite sannsynlig 15, 44 4, 12, 14, 19, 31,33 Tabell 6. Oppsummering (tall refererer til punktnummer i sjekklisten foran). 8 Detaljregulering for 1918 – TIND Ramfjordmoen, AT arkitektur Konklusjon ROS-analysen har ikke avdekket forhold som krever ytterligere avbøtende tiltak enn beskrevet og forankret i planforslagets utredninger, reguleringsbestemmelser eller plankart. Analysen viser for øvrig at det er få aktuelle hendelser som medfører nevneverdig risiko. Referanser Kilder tatt i bruk for vurdering av risiko- og sårbarhet er minimum to av følgende nettsteder inneholdende foreliggende data og kunnskap om respektive temaer: - DSB. Veileder til helhetlig risiko- og sårbarhetsanalyse i kommunen. Oslo: Direktoratet for samfunnssikkerhet og beredskap, 2014. Veileder. - DSB. Samfunnssikkerhet i kommunens arealplanlegging. Oslo: Direktoratet for samfunnssikkerhet og beredskap, 2018. Veileder. - DSB. Havnivåstigning og Stormflo - Samfunnssikkerhet i kommunens arealplanlegging. Oslo: Direktoratet for samfunnssikkerhet og beredskap, 2017. Veileder. - Miljoatlas.miljodirektoratet.no [Internett] - atlas.nve.no [Internett] - miljostatus.no [Internett] - geo.ngu.no [Internett] - kulturminnesok.no [Internett] - Artsdatabanken.no [Internett] - DOK-analyse (vedlagt komplett planforslag) 9 "
}