{
  "dokument_id": "76bc9681-82f4-5e56-8c93-3290147a0352",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "6e 1943 Jonas Lies gate 15 - Aksept av Revidert VAO-rammeplan datert 20.09.2022",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676070",
  "tekst": "&Tromsø lL;Jkommune SWECO NORGE AS AVD TROMSØ Hjalmar Johansens gate 23 9007 TROMSØ Bjørn Magnus Berg Deres ref.: Vår ref.: Saksbehandler: Dato: 22/09027-10 Cato Lind Eriksen 03.11.2022 +47 +4 7 94841899 200/647 Jonas Lies gate 15 -Aksept - Aksept av Revidert VAO-rammeplan datert 20.09.2022 Viser til innsendte VAO-rammeplan mottatt: 20.09.2022 I henhold til planbestemmelser pkt. 11.2.1 i Kommuneplanenes arealdel 2017-2026 skal det ved utarbeidelse av alle reguleringsplaner inngå en VAO-rammeplan. Planen skal beskrive prinsippløsninger for området, og deres sammenheng med overordnet hovedsystem for vannforsyning, avløp og overvannshåndtering. I tillegg skal den dimensjonere de nødvendige vannforsynings-, avløps- og overvannssystemer inklusive flomveger. Dersom rammeplanen konkluderer med at det må avsettes areal til VAO-anlegg, spesielt på bakkenivå, må disse arealene legges inn med rett formål i reguleringsplankartet. Med bakgrunn i dette er innsendt VAO-rammeplan behandlet av Seksjon for vann og avløp. Grunnlag for godkjenning: Beskrivelse: Datert: 200/647 Jonas Lies gate 15 - Revidert VAO-rammeplan datert 20.09.2022 20.09.2022 H100_A01 H100 A01 Plantegning VA.pdf 20.09.2022 Kostnadsoverslag Offentlig VAO.pdf 20.09.2022 Kostnadsoverslag privat VAO.pdf 03.06.2022 VAO-rammeplan for 1943 Jonas Lies gate 15, aksepteres med forutsetninger som beskrives under. Merknader i dette akseptbrevet må hensyntas i reguleringsplanen. Akseptert VAO-rammeplan med vedlegg er stemplet digitalt, datert 02.11.2022 og sendes kun ut digitalt til utbygger/konsulent og Tromsø kommune ihht. kopi-liste. Dette akseptbrev samt digitalt stemplet VAO-rammeplan med vedlegg skal inngå i komplett plangrunnlag som sendes til Seksjon for byutvikling, Byplan. Oppsummering av hovedpunkter i VAO-rammeplanen og eventuelle forutsetninger for aksept: Vannforsyning Maks vannforbruk beregnet til 3,8 I/s. l/s. Det er ikke behov for kapasitetsøkende tiltak. Slokkevann hentes fra tilstøtende kommunalt vannledningsnett. Det er behov for å utvide vannforsyning i Mellomvegen for å oppnå tilstrekkelig brannvannsdekning og sprinklervann til nye Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø 940 Org.nr.: Foretaksregisteret NO 9 4 0 101 1 0 1 808 808 MVA Telefon: 77 79 00 00 Side 2 av 3 bygg innenfor planområdet. Stikkledninger knyttes til eksisterende kommunalt ledningsnett i Musegata Muségata og Mellomvegen. Avløpshåndtering Beregnet maks spillvannsmengde øker til 5,6 I/s. l/s. Det er ikke behov for kapasitetsøkende tiltak på ledningsnettet. Stikkledninger knyttes til eksisterende kommunalt ledningsnett i Musegata Muségata og Mellomvegen. Overvannshåndtering Beregnet overvannsmengde fra planområdet økes fra 33 I/sl/s før utbygging til 44,7 I/s l/s etter utbygging. Økningen skyldes hovedsakelig klimapåslag. Stikkledninger knyttes til ny kommunal overvannsledning i Muségata Musegata og til eksisterende AF-ledning i Mellomvegen. Som del av fremtidig separering etableres ny 0200 Ø200 overvannsledning i Musegata Muségata mellom Jonas Lies gate og Mellovegen. Flomveger Eksisterende flomveg (Muségata (Musegata og Mellomvegen) opprettholdes. Eierskap til VAO-infrastrukturen og kostnader for etablering Ny overvannsledning i Musegata og forlenget vannledning i Mellomvegen overtas av kommunen etter ferdigstillelse. Konsekvenser for reguleringsplanbestemmelsene og reguleringsplankartet Tromsø kommunes standard mal for planbestemmelser forutsettes benyttet. Dersom denne ikke benyttes skal følgende planbestemmelser være med i reguleringsplanen, med mindre annet avtales med gjeldende fagorgan I dokumentasjonskrav/rekkefølgebestemmelser: •• Ved søknad om rammetillatelse skal akseptert VAO-rammeplan, akseptbrev og stemplede tegninger vedlegges søknaden. •• Det skal ikke gis igangsettingstillatelse før det foreligger stemplede og signerte tekniske detaljplaner av gjeldende fagorgan. Tekniske detaljplaner skal være basert på endelig VAO- rammeplan. Avvik mellom tekniske detaljplaner og VAO-rammeplan kan utløse behov for revisjon og ny behandling av revidert VAO-rammeplan. •• Det skal ikke gis igangsettingstillatelse for privat VAO-infrastruktur før det foreligger godkjent VA-søknad. •• Det skal ikke gis midlertidig brukstillatelse og ferdigattest før teknisk infrastruktur, som skal overtas til kommunal drift og vedlikehold, er godkjent og overlevert. Ved søknad om midlertidig brukstillatelse og ferdigattest skal overtagelsesprotokoll underskrevet av gjeldende fagorgan, vedlegges søknaden. •• Det skal ikke gis midlertidig brukstillatelse og ferdigattest før det foreligger godkjent VA- ferdigmelding fra gjeldende fagorgan for privat VAO-infrastruktur/private tilkoblinger til offentlig nett. Ved søknad om midlertidig brukstillatelse og ferdigattest skal VA-ferdigmelding godkjent av gjeldende fagorgan, vedlegges søknaden. Akseptert rammeplan danner grunnlaget for utarbeidelse av teknisk detaljplan for vann og avløp. Tekniske detaljplaner skal utarbeides i de tilfellene hvor det skal opparbeides infrastruktur som skal overleveres til kommunal drift og vedlikehold. For tekniske detaljplaner stiller Tromsø kommune ved Seksjon for vann og avløp tekniske, økonomiske og formelle krav som tiltakshaver/utbygger skal innfri før anleggsarbeider vedrørende vann og avløp kan starte. Dette gjelder der Tromsø kommune skal uttale seg som eier/fremtidig eier av kommunens vann- og avløpsledninger med tilhørende installasjoner, og i egenskap av å være vannleverandør, avløpstransportør og avløpsmottaker. Utarbeidelse og innlevering av tekniske detaljplaner skal gjøres i tråd med \"Retningslinjer “Retningslinjer for ei Side 3 av 3 behandling av tekniske detaljplaner i Tromsø kommune\", kommune”, se hjemmesiden til Seksjon for vann og avløp for mer informasjon. Utbygger plikter å melde fra til Seksjon for vann og avløp om endringer som har betydning for den aksepterte VAO-rammeplan. Med vennlig hilsen Mona Pettersen Cato Lind Eriksen Leder Plan og utbygging Planlegger Seksjon for vann og avløp, Plan og utbygging Dokumentet er elektronisk godkjent. Kopi til: Seksjon for byutvikling, Byplan v/ Anniken Romuld FRABENE FRASENE AS v/ Roger Fagerheim Enhet for veg, Kommunal veg v/ Torkild Jensen Enhet for park, idrett og friluft v/ Nina Schneider ei "
}