{
  "dokument_id": "c1ba8a40-706b-508c-9f94-9484cc290bf6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknader §7a rest samlet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001729061",
  "tekst": " ) Anita Marthinsen LYS999 Fra: Aslaug Eidsvik < aslauge@perspektivet.no> Sendt: onsdag 29. mars 2023 13:23 Til: Knut-Johnny Paulsen Emne: SV: Søknad om refusjon for eiendomsskatt Til Tromsø kommune Jeg søker med dette om refusjon av eiendomsskatt for alle terminene 2022 for Storgata 95, GID.200.1550.0.0, da bygningen er vedtaksfredet etter kulturminneloven. Avgiftene kan settes inn på kontonummer: 4750 17 79888 Vennlig hilsen Aslaug Eidsvik Administrativ leder Fra: Knut-Johnny Paulsen <knut.johnny.paulsen@tromso.kommune.no> Sendt: torsdag 23. desember 202110:58 Til: Aslaug Eidsvik <aslauge@perspektivet.no> Emne: Sv: Søknad om refusjon for eiendomsskatt Hei. Da har jeg registrert inn søknad om fritak også for gnr/bnr 61/80. Begge søknader forventes behandlet i løpet av første halvår 2022. Med vennlig hilsen Knut.Johnny Paulsen Konsulent Eiendomsskatt Seksjon for regnskap og innfordring, innfordring Tlf: 91774083 l knut.johnny.paulsen@tromso.kommune.no tun:; (iTromsø EEl kommune All e-post til Tromsø kommune behandles i samsvar med offentlighets/oven, hvilket medfører at innholdet kan bli offentliggjort. Fra: Aslaug Eidsvik <aslauge@perspektivet.no> Sendt: tirsdag 21. desember 202117:50 Til: Knut-Johnny Paulsen <knut.johnny.paulsen@tromso.kommune.no> Emne: SV: Søknad om refusjon for eiendomsskatt Hei, takk skal du ha! Da er det søkt refusjon også for den. Vennlig hilsen Aslaug Eidsvik Administrativ leder l Fra: Knut-Johnny Paulsen <knut.johnny.paulsen@tromso.kommune.no> Sendt: tirsdag 21. desember 202115:28 Til: Aslaug Eidsvik <aslauge@perspektivet.no> Emne: Vs: Søknad om refusjon for eiendomsskatt Hei. Da har jeg registrert inn søknad om fritak for skatteåret 2021 for gnr/bnr 200/1550 etter eiendomsskatteloven § 7b. Ser at Perspektivet museum også eier gnr/bnr 61/80 som det ikke er søkt fritak for. Dere tidligere har fått fritak for eiendomsskatt for denne eiendommen. Detter er et fritak etter eiendomsskatteloven§ 7a: \"Kommunestyret kan fritaka desse eigedomane heilt eller delvis for eigedomsskatt: a. Eigedom åt stiftingar eller institusjonar som tek sikte på å gagna ein kommune, eit fylke eller staten. b. Bygning som har historisk verde.\" Søknadsfrist er i løpet av det året det søkes fritak for. Med vennlig hilsen Knut-Johnny Paulsen Konsulent Eiendomsskatt Seksjon for regnskap og innfordring, innfordring Tlf: 91774083 I knut.johnny.paulsen@tromso.kommune.no All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. vVY ClTromsø biillkommune er aFra: Aslaug Eidsvik <aslauge@perspektivet.no> Sendt: tirsdag 21. desember 202110:40 Til: eiendomsavgift <eiendomsavgift@tromso.kommune.no> Emne: Søknad om refusjon for eiendomsskatt Til Tromsø kommune Jeg søker med dette om refusjon av eiendomsskatt for alle terminene 2021for Storgata 95, GID.200.1550.0.0, da bygningen er vedtaksfredet etter kulturminneloven. Avgiftene kan settes inn på kontonummer: 4750 17 79888 Vennlig hilsen Aslaug Eidsvik Administrativ leder 2 From: Aslaug Eidsvik <aslauge@perspektivet.no> Sent: Thursday, March 26, 2020 11:02 AM To: Postmottak Tromsø kommune Cc: Marianne A Olsen Subject: Klage på grunnlag for utskriving av eiendomsskatt Attachments: 20200326092444790.pdf Til Tromsø Kommune Viser til vedlagte tilsende brev der det varsles fakturering av eiendomsskatt for Storgata 95 2020. Vi søker om fritak fra eiendomsskatt for Storgata 95 GID.200.1550.0.0 da bygningen er vedtaksfredet etter kulturminneloven. Vennlig hilsen Aslaug Eidsvik Administrativ leder Anita Marthinsen lLyS999 Fra: Knut-Johnny Paulsen Sendt: fredag 12. april 2024 15:02 Til: Anita Marthinsen Lyseggen Emne: VS: Søknad fritak eiendomsskatt 2021 Vedlegg: 2860_001.pdf Søknad fra Norsk Folkehjelp for 2021 under. Med vennlig hilsen Knut-Johnny Paulsen Konsulent Eiendomsskatt Seksjon for regnskap og innfordring, innfordring Telefon: 91774083 I knut.johnny.paulsen@tromso.kommune.no VM5/ l Tromsø beilkommune All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. Fra: Kathrine Eide Olsen <Kathrine.Eide.Olsen@tromso.kommune.no> Sendt: fredag 12. april 2024 14:57 Til: Knut-Johnny Paulsen <knut.johnny.paulsen@trom so.kommune.no> Emne: Søknad fritak eiendomsskatt 2021 Med vennlig hilsen Kathrine Eide Olsen Spesialkonsulent - Eiendomsavgifter Seksjon for regnskap og innfordring, innfordring Telefon: 48094181 I Kathrine Eide Olsen@tromso.kommune.no ' 4 4 / [tromsø bell kommune All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. Fra: Ole Morten Isaksen <ole.morten.isaksen@snn.no> Sendt: torsdag 8. april 2021 09:19 Til: Kathrine Eide Olsen <Kathrine.Eide.Olsen@tromso.kommune.no> Emne: VS: Attached Image Hei l Her kommer vår søknad om fritak for eiendomsskatt. Kan du om vi skal betale noe på kunde 303836 Fakt. Er pålydende kr. 14.355,- og skatten er pål. kr. 15.219,33 Med vennlig hilsen Norsk Folkehjelp Sanitet Tromsø Ole Morten Isaksen økonomiansvarlig M 90751379 E ole.morten.isaksen@snn.no A Storgata 65, 9008 Tromsø Nettside I Facebook I lnstagram Fra: Ole Morten Isaksen <ole.morten.isaksen@snn.no> Sendt: torsdag 8. april 2021 08:48 Til: Ole Morten Isaksen <ole.morten.isaksen@snn.no> Emne: Attached Image FORTROLIG 2 Norsk Folkehjelp Tromsø Kommune Rådhuset 9299 Tromsø Tromsø 07.04.2021 SØKNAD OM FRITAK FOR EIENDOMSSKATT TERMIN 1 OG2 FOR 2021, KUNDE NR. 303836 OG 309149 Norsk Folkehjelp Tromsø er en frivillig hjelpeorganisasjon som i Tromsø har ca. 300 medlemmer, og en egen ungdomsgruppe. VI bistår politi og sykehus ved leteaksjoner, snøskred, skader utenfor vel, og andre oppdrag som det offentlige ikke kan løse ved egne ressurser. I tillegg har vi en rekke sanitetsvakter på idrettsarrangement som fotball, håndball, turn, sykkel etc. Vi har vår base på Strandveien 24 I Tromsø. Lokalet inneholder garasje for ambulanse, 3 mannskapsbiler, 4 snøscooter samt depothenger. I tillegg har vi undervisningsrom, kjøkken, kontorer etc. som er tilpasset vår drift. Med bakgrunn i § 7 a i lov om eiendomsskatt så søker vi om fritak for eiendomsskatt for samtlige terminer i 2021. Gnr. 200, bnr. 2287 I Tromsø. Strandvelen 24 og Gnr. 16, bnr. 3 i Tromsdalen. Gjelder vår hytte øverst i Tromsdalen. For sistnevnte eiendom er vi enig med eier at vi skal håndtere eiendomsskatten som er knyttet til eiendommen. Vi er tidligere innvilget fritak for eiendomsskatt, og vi tør derfor Imøtese positiv behandling av vår søknad. Med vennlig hilsen • NORSK FOLKEHJELP TROMSØ Eva vassnes Ole Morten Isaksen Leder økonomiansvarlig Sign Strandveien 24 9007 Tromsø Bank 4700 6191963 tlf. 911 915 34 Org, Nr. 976017005 Anita Marthinsen Ly599 Fra: Magne Johannes Ripmann <magne@floya.no> Sendt: fredag 26. april 2024 15:21 Til: Anita Marthinsen Lyseggen Kopi: Sigurd Oddvar Guttormsen Emne: SV: Vedr søknad om fritak for eiendomsskatt for 2023 Finner ikke søknaden for 2023 men er sikker på at søknad er sendt. Vi har søkt fritak alle år siden eiendomesskatt ble innført i Tromsø. Vi er fortsatt et selskap som er eiet av en idrettsforening og uten økonomisk formål. Ber om at vi behandles på lik linje med andre idrettslag i Tromsø som eier og driver idrettsanlegg. Fløya Anlegg AS ( IF Fløya) Magne Ripmann 95755438 Fra: Anita Marthinsen Lyseggen <anita.m.lyseggen@tromso.kommune.no> Sendt: fredag 26. april 2024 12:39 Til: Magne Johannes Ripmann <magne@floya.no> Kopi: Knut-Johnny Paulsen <knut.johnny.paulsen@tromso.kommune.no> Emne: Vedr søknad om fritak for eiendomsskatt for 2023 Hei. Viser til at du har vært i kontakt med en av mine kollegaer vedr søknad om fritak for eiendomsskatt. Søknadsfrist er innen utløpet av skatteåret det søkes fritak for. Vi kan ikke se å ha mottatt søknad fra dere i 2023. De siste årene har dere sendt søknad til postmottak@tromso.kommune.no Dersom dere har sendt en søknad i 2023 ber jeg om at dere videresender denne til eiendomsskatt@tromso.kommune.no Med vennlig hilsen Anita Marthinsen Lyseggen Konsulent Eiendomsskatt Seksjon for regnskap og innfordring, innfordring Telefon: 94886471 I anita.m.lyseggen@tromso.kommune.no r,\\vuvi , ; Tromsø kommune I All e-post til Tromsø kommune behandles i samsvar med offentlighets/oven, hvilket medfører at innholdet kan bli offentliggjort. l Fra: Magne JohannesRipmann <magne@floya.no> Sendt: torsdag 25. april 2024 09:54 Til: Randi Irene Nyvold <randi.nyvold@tromso.kommune.no> Emne: SV: Fløya Har sendt hvert år! Måjeg sende pånytt? Søknad: IFFløya v/ Fløya AnleggASsøker med dette fritak for eiendomsskatt for 2023. Fløya AnleggASer etselskap som er100%eiet avIFFløya. Alle midler i selskapet går til drift ogutviklingavidrettsanleggtil beste for idretten i Tromsø generelt ogIFFløya spesielt. Våre vedtekter inneholder bl.a at det ikke ermulig/tillatt å utbetale utbytte til eier. Aksjeloven regulerer videre vårt forhold til eier. Håper påpositiv behandlingavdenne søknad. Røya AnleggAS( IFFløya) Magne Ripmann 95755438 Anita Marthinsen yS999° Fra: Magne Johannes Ripmann <magne@floya.no> Sendt: onsdag 8. mai 2024 14:39 Til: Postmottak Tromsø kommune; Anita Marthinsen Lyseggen; Eiendomsskatt Emne: Søknad om fritak for eiendomsskatt Vi viser til kommunikasjon om manglende søknad fra IF Fløya /Fløya Anlegg AS om fritak for eiendomsskatt 2023. For ordens skyld vil vi kommunisere at vi er søkere til fritak for eiendomsskatt for 2023. Det er uklart hva som har skjedd hos oss. Det vi ser er at vi i alle tidligere år har søkt, og vi trodde vi hadde sendt inn søknad også for 2023. Når søknaden ikke er kommet frem til Tromsø Kommune og vi heller ikke finner kopi av søknaden hos oss, kan det hende det har skjedd en glipp hos oss. Vi har nok trodd at vi har søkt, det vises til mail fra oss til Tromsø Kommune av 18.01.2024 der vi etter en purring via Altinn.no fra Tromsø Kommune henviser til vår søknad om fritak og betalingsutsettelse. En undersøkelse viser at vi har fem kundenummer hos Tromsø Kommune for ES og kommunale avgifter. Kun en av disse fem kundenummer er registrert med riktig adresse. De fire andre har adresser hos tidligere fakturamottak, ikke i bruk for vår regnskapsfører. Vi har ila 2023 ikke mottatt noen purringer for ES. Normal purrerutine for en leverandør ville jo være både purringer og inkassovarsel ila de 8 måneder fra første fakturering til frist for søknad om fritak (mars til desember) Vi vil argumentere for at vi allikevel kan innvilges fritak. Klubben har vært veldrevet i mange år, og vi har klart å holde egenbetalinger fra våre medlemmer og andre lag som leier hos oss tilnærmet uendret fra 2016, og det håper vi å fortsette med. Vi har løpende lån i KLP som er nedbetalt fortløpende ihht plan slik at det p.t ikke har vært noen risiko for Tromsø Kommune som garantist. Vi har hatt en fastrenteavtale som utløp i november 2023, og vi ser at vi får betydelige økte rentekostnader nä. Hvis vi samtidig får negativ effekt av eiendomsskatt vil dette slå kraftig negativt ut for klubben. Vi forstår at liknende saker har vært avvist, men beløpets størrelse i denne saken er så stor at vi ber om særbehandling. Om det ikke går vil vi foreslå et alternativ med et straffegebyr på f. eks. kr 25.000,- slik at argumentet mot særbehandling kan forsvares. Fløya Anlegg AS ( IF Fløya) Magne Ripmann 95755438 l From: \"Oldervik Velforening\" <oldervikvel@gmail.com> Sent: Sat, 6 Apr 2024 14:46:16 +0200 To: \"Postmottak Tromsø kommune\" <postmottak@tromso.komm une.no> Subject: ang. eiendomsskatt Categories: Grønn kategori Angående søknad om fritak fra eiendomsskatt på Gnr. 3 Bnr. 21 hvor det er søkt om fritak for skatteåret 2022, 2023 og 2024 Det er ikke riktig. Det skal være fritak for 2023 og 2024. 2022 har vi fått fritak fra. Beklager feilen. Med vennlig hilsen Oldervik velforening V/leder Liv Marit Bergli. From: \"Oldervik Velforening\" <oldervikvel@gmail.com> Sent: Sat, 6 Apr 2024 14:25:53 +0200 To: \"Postmottak Tromsø kommune\" <postmottak@tromso.komm une.no> Subject: Fritak fra eiendomsskatt. Categories: Grønn kategori Søker herved om fritak fra eiendomsskatt for skatteåret 2022, 2023 og 2024 Det gjelder Gnr. 3 Bnr. 21 Oldervik velforening Oldervikveien 447 9034 Oldervik. Eiendomsskatten er betalt iht. mottatte regninger. Foruten de regninger som gjenstår for skatteåret 2024 Med vennlig hilsen Oldervik velforening V/leder Liv Marit Bergli. Idrettslaget Ulfstind Postboks 5531 Krokelvdalen 9288 TROMSØ Tromsø kommune Rådhuset 9299 TROMSØ Tønsnes, 02.04.2024 SØKNAD OM FRITAK EIENDOMSSKATT FOR UNGDOMSHUSET PÅ TØNSNES FOR REGNSKAPSÅRET 2023 Idrettslaget Ulfstind søker med dette om fritak for eiendomsskatt for eiendommen 12/85 - Nestun som vi eier og drifter. Eiendommen drives ikke på kommersielt grunnlag, men er et ungdomshus/kulturbygg som brukes til allmennyttige formål. I 2023 har vi betalt kr 14 115,- som vi ber blir refundert til bankkonto 4612 43 41272 Idrettslagets formål er å drive idrett organisert i Norges Idrettsforbund og Olympiske Komite (NIF). Idrettslagets grunnleggende verdier bygger på idrettsglede, samhold, samarbeid og dugnadsvilje. Begrepet idrettsglede beskriver opplevelse, mestring, positive holdninger og redelig spill som et hovedbegrep i idrettslaget. En bærende nøkkelverdi er begrepet samhold som favner trivsel, inkludering, fellesskap og sosial tilhørighet, og beskriver en væremåte vi vil dyrke fram i klubben som skaper gode levekår og godt miljø. Begrepet samarbeid er en verdi som skal tilstrebes gjennom engasjement, åpenhet og toleranse. Med vennlig hilsen Christian Klo Leder Organisasjonsnummer: 988 531 316 Bankkontonummer: 4612.43 .41272 From: \"Beate Pettersen\" <pettersen_beate@hotmail.com> Sent: Wed, 3 Apr 2024 18:44:53 +0200 To: \"Postmottak Tromsø kommune\" <postmottak@tromso.kommune.no> Subject: Fritak for eiendomsskatt Attachments: Søknad om fritak for eiendomsskatt 2023 20179180 (002)[9185].docx Categories: Grønn kategori Hei Viser til søknad om fritak for eiendomsskatt for l.L Ulfstind se vedlegg. Ha en fin dag Mvh Beate Pettersen Leder Hus Sendt fra E-post for Windows "
}