{
  "dokument_id": "5a4e28d5-7e55-5cf5-8246-596fc4d7856c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Fordeling av søkbare tilskudd - kunst- og kulturtiltak, profesjonelle 2023.",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001750590",
  "tekst": " Tromsø kommune Arkivsaksnr. 23/00576-1 Saksbehandler Tove Anita Danielsen Saksgang Møtedato Kultur-, idretts- og friluftsutvalget 08.02.2023 7/23 Fordeling av søkbare tilskudd - kunst- og kulturtiltak, profesjonelle 2023. Kommunedirektørens innstilling til vedtak: 1. Fordeling av søkbare tilskudd «kunst- og kulturtiltak, profesjonelle 2023» vedtas slik det fremgår av tabellen. 2. Tilskuddet dekkes over post 14716.3770.25052 Stig Tore Johnsen Kari Henriksen Kommunedirektør Avdelingsdirektør Avdeling for oppvekst, utdanning og kultur 1 Hva saken gjelder Behandling av søknader om tilskudd til ordningen «kunst- og kulturtiltak, profesjonelle» 2023. Saksutredning I Tromsø kommunes handlingsprogram for 2023 -– 2026 står det: Kommunens kulturoppgaver og samfunnsoppdrag er nedfelt i kulturloven, i kommuneplanens samfunnsdel, kommunedelplan for kultur og strategisk oppvekstplan. Andre lover som styrer virksomheten er bibliotekloven, arkivloven, stedsnavnloven, opplæringsloven og sameloven. Kulturloven slår fast at kommunene sammen med stat og fylkeskommuner har ansvar for at kulturlivet har forutsigbare utviklingsvilkår, fremmer profesjonalitet og kvalitet i kulturtilbudene, legger til rette for folks deltakelse, samt bidrar med økonomisk støtte og andre tiltak. Loven sier også at kulturforvaltningen har plikt til å aktivt informere befolkningen om sine tjenester. Kommunens satsing på kultur inngår i en økonomisk verdiskapingskjede som omfatter kunstnere, frilansere, artister, festivaler, produsenter og kulturarrangører, og ikke minst, det frivillige kulturlivet. Kulturskoler, kulturfag i skolen, kunstutdanning ved UiT - Norges arktiske universitet, inngår i denne kjeden. Kommunens bidrag i form av tilskudd utløser også frivillig innsats. Samarbeid, medvirkning, samhandling og kompetansedeling er forutsetninger for godt planleggings- og utviklingsarbeid. Dette er nedfelt i kommuneplanens samfunnsdel, kulturplanen og strategisk oppvekstplan. Det er i mellomrommet mellom mennesker at de beste løsningene oppstår, og det er i mellomrommet man sikrer forankring og eierskap til idéer ideer og planer som skal iverksettes. Tromsø kommune skal samarbeide tett med kunst- og kulturlivet om å styrke det mangfoldige kulturtilbudet i Tromsø. Kommunen bidrar til den kulturelle verdiskapingskjeden med kulturarenaer og kulturbygg, økonomiske tilskudd og kompetanse. I vurderingene av søknadene er det viktig å se på hvordan tiltakene det søkes om bidrar i denne verdiskapingskjeden. Det vi ser er at flere av søkerne jobber tverrfaglig, og det er flere koblingspunkter der mange av de ulike aktivitetene skjer under kunst- og kulturfestivaler gjennom hele året. Det blir også lagt vekt på at det søkes midler andre plasser eller andre inntektskilder. Tromsø kommune lyste ut tilskuddsordningen kunst- og kulturtiltak for profesjonelle den 1. november med søknadsfrist den 1. desember. Innen søknadsordningen var det kommet inn 48, søknader med søknadsbeløp på 3 558 000 kr, og det er 1.410.000 kr til fordeling over ordningen. Kriteriene for ordningen «kunst- og kulturtiltak, profesjonelle» er lagt til grunn for saksbehandlingen, og er: «Profesjonelle utøvere og arrangører kan søke om midler. Vi gir støtte til kunstneriske prosjekter og arrangementer av høy kvalitet innen billedkunst, litteratur, musikk, film, scenekunst og tverrfaglige prosjekter. Formålet er å stimulere og videreutvikle det profesjonelle kunst- og kulturlivet i Tromsø.» Det har kommet søknader innen visuell kunst, musikk, film, litteratur og scenekunst. Det er en stor variasjon i søknadene, og flere søknader er tverrfaglige innenfor kunst- og kulturfeltet. Det er forholdsvis lite midler til fordeling i forhold til behovet som det omsøkes om. Det har derfor ikke vært mulig å innvilge omsøkt beløp hos søkerne. 2 Det store antall søkere og søknadsbeløp viser at det er aktivt profesjonelt kunst- og kulturmiljø i Tromsø og et stort behov for tilskudd. Viktigheten av det profesjonelle kunst- og kulturlivet er godt beskrevet i kommunens planverk. Tilskuddet fra Tromsø kommune er viktig, da det også utløser andre tilskudd. Søknadene fra de ulike aktørene finnes som vedlegg i denne saken. Budsjettet på ordningen -– Kunst- og kulturtiltak, profesjonelle er på 1.410.000 kr. Etter fordelingen i tabellen er alle søkbare midler brukt opp her. Tove Danielsen er saksbehandler på scenekunst. David Moen er saksbehandler på musikk og film. Gro A. Stokke er saksbehandler på visuell kunst. Følgende søknader er kommet inn og ligger som vedlegg i saken: TABELL 3 nr søker søknadsbeløp forslag til innstilling Scenekunst 1. l. Haugen Produksjoner 50 000 50000 25 000 25000 2. Vårscenefest Vårscenefest 100 000 100000 100 000 100000 3. Anna Helmobakk Heimabakk 50 000 50000 15 000 15000 4. Rimfrost Rimfrost Produksjoner Sa 90 000 90000 25 000 25000 5. Eva Svaneblom Svaneblom 50 000 50000 25 000 25000 6. Emma Kristin Sætra 30 000 30000 - Visuell kunst/litteratur 7. Kunstsentralennord Solstad 45 000 45000 20 000 20000 8. Siri Skogstad Berntsen Siri 20 000 20000 5 0000 00 9. Robert Julian Hvistendahl 70 000 70000 20 000 20000 10. Tromsø Open 50 000 50000 25 000 25000 11. Mondo M o n d o Books 80 000 80000 25 000 25000 12. Sanjey Sureshkumar 20 000 20000 15 000 15000 13. Mari Andreassen Produksjoner 50 000 50000 20 000 20000 14. Berit Berit Steenstrup 25 000 25000 10 000 10000 15. Norsk Forfattersentrum Forfattersentrum 20 000 20000 20 000 20000 16. Kristin Tårnes 100 000 100000 25 000 25000 17. Kurant Kurant Visningsrom 356 000 356000 80 000 80000 18. Open Out Out 100 000 100000 35 000 35000 19. Marit Marit Bockelie 300 000 300000 67 000 67000 20. Art Art Zone Marsil Andelov Ande l o v Al - Mahid Mahi d 30 000 30000 20 000 20000 21. Fotodama AS 30 000 30000 15 000 15000 22. Aslaug Juliussen 49 000 49000 20 000 20000 23. Nuria Cots I Manas 43 000 43000 5 0000 00 24. Kunstnerne i Tromsø (KIT) 65 000 65000 25 000 25000 25. Mun M u n Dajan - Foreninga samiske kunstnere 50 000 50000 23 000 23000 Musikk 26. Ary Ary Ilariano llariano Duarte Morais kr kr 50 000 50000 kr kr - 27. Bukta Tromsø Open Air Festival kr kr 100 000 100000 kr kr 30 000 30000 28. Ensemble 4Femten kr kr 75 000 75000 kr kr 40 000 40000 29. Operaforeninga i Tromsø kr kr 100 000 100000 kr kr 55 000 55000 30. Port Port Music Rune André Andre R Simonsen kr kr 45 000 45000 kr kr 20 000 20000 31. Progg i Nord kr kr 30 000 30000 kr kr 20 000 20000 32. Stiftelsen Vokal Nord kr kr 250 000 250000 kr kr 190 000 190000 33. Tromsø kirkeakademi kr kr 100 000 100000 kr kr 75 000 75000 34. Tromsø World W o r l d Festival AS kr kr 100 000 100000 kr kr 40 000 40000 35. Under the t h e Bridge Music Igor Jakobsen kr kr 60 000 60000 kr kr 20 000 20000 36. Arktisk Sinfonietta kr kr 120 000 120000 kr kr 60 000 60000 37. Gitarist Kåre Solm Solmund u n d Nystabakk kr kr 100 000 100000 kr kr 30 000 30000 38. Hagefestn AS kr kr 50 000 50000 kr kr 20 000 20000 39. Krystallplaneten AS kr kr 20 000 20000 kr kr 10 000 10000 40. Laura Ten Voorde kr kr 25 000 25000 kr kr -- 41. Laurens Pérol P e r a l // Filmhagen Perol Peral kr kr 20 000 20000 kr kr - 42. Lüt Lut AS kr kr 100 000 100000 kr kr 20 000 20000 43. Marilyn Almeida A l m e i d a // Musikkgalleriet Musikkgalleriet kr kr 35 953 35953 kr kr - 44. Norwegian Cornett Comett & & Sackbuts kr kr 25 000 25000 kr kr -- 45. Solveig Marie Stenslie kr kr 140 000 140000 kr kr - 46. The North N o r t h Country Fair kr kr 40 000 40000 kr kr 40 000 40000 47. Tromsø Storband kr kr 100 000 100000 kr kr 75 000 75000 3 558 953 1 4410 1 0 000 4 Søknad nr 25 Mun Dajan - Foreninga samiske kunstnere er behandlet i KIF komiteen 11. januar under sak 5/23, og ble innvilget 23 000 kr i tilskudd. SCENEKUNST SCENEKUNST 1. Haugen Produksjoner Prosjekt: Sex og kvinnxr i endring Søknadssum: 50 000 Totalbudsjett: 1 130 000 Dansekompaniet Haugen Produksjoner søker om tilskudd på 50 000 kr til forestillingen «sex og kvinnxr i endring». Forestillingen handler om 4 kvinner som danser med forskjellig forhold til egen seksualitet og kjønnsidentitet. De bærer med seg ulike historier om personlige og sosiale traumer i forhold til egen seksualitet. Forestillingen skal ha premiere på Vårscenefest i Tromsø. Vurdering: Søker har tidligere levert flere forestillinger av høy kvalitet. Det er et aktuelt tema de 4 profesjonelle dansekunstnerne lager forestilling på nå, og de har med seg andre kunstnere. De har ikke fått innvilget tilskuddet fra Norsk kulturråd, men skal justere forestillingen etter inntektene. Forslag til innstilling: Det innvilges et tilskudd på 25.000 kr til Haugen produksjoner. 2. Vårscenefest Prosjekt: Vårscenefest 2023 Søknadssum: 100 000 Totalbudsjett: 1 170 000 Vårscenefest søker om tilskudd på 100.000 kr til å arrangere festival 25. -– 29. april i Tromsø. De har en dyp forankring i det frie scenekunstfeltet i nord. Festivalen har tre primærfokus: - Gi publikum i Tromsø og Nord-Norge mulighet til å oppleve mangfoldig, risikovillig og relevant scenekunst utenfor institusjonelle rammer. -- AÅ være kraftsentrum, møteplass og inspirasjonsoase for scenekunst i nord. - A Å være en attraktiv scenekunstarena og møteplass for fagmiljøet nasjonalt. Festivalen har et bredt program og favner forestillinger, workshop, samtaler, møteplasser og seminarer. Barn og unge er også inkludert i programmet. Vurdering: Vårscenefest har vært arrangert siden 2010, og er en viktig festival innen scenekunstfeltet som har vokst og markert seg i fagmiljøet og knytet viktige kontakter internasjonalt. Forslag til innstilling: Det innvilges et tilskudd på 100 000 kr til Vårscenefest 2023. 5 3. Anna Helmobakk Prosjekt: where is my glow up Søknadssum: 50 000 Totalbudsjett: 50 000 Anne Helmobakk er profesjonell danser og søker om 50 000 kr i tilskudd for å lage danseforestilling «where is my glow up». Med på forestillingen er profesjonelle dansere som bor i Tromsø og flyktninger fra Ukraina som er amatører og personer med fysisk funksjonshemming. Forestillingen handler om de mest sårbare ungdomsårene når fysisk utseende utvikler seg drastisk og selvbevisstheten øker. Vurdering: En danseforestilling med et aktuelt tema. Det er ikke søkt midler andre plasser eller andre inntekter, som trekker ned tilskuddsbeløpet. Forslag til innstilling: Det innvilges et tilskudd på 15 000 kr til danseforestillingen «Where is my glow up» med Anna Helmobakk.. 4. Eva Svaneblom Prosjekt: I did it myself Søknadsum: 50 000 Totalbudsjett: 1 020 000 Eva Svaneblom søker om 50 000 kr til danseforestillingen «I did it myself» som har tema estetikk og holdning, skeiv kven/tornedaling, Søker leker med sin identitet og kontrasten mellom det glitrende og landsbygdkultur. Forestillingen skal vises på Rådstua teaterhus i 2024. Vurdering: Søker har tidligere levert flere forestillinger med aktuelle temaer. Et flott prosjekt som har et spennende tema, og søker har med seg flere kunstnere fra Tromsø i prosjektet. Forslag til innstilling: Det innvilges et tilskudd på 25 000 kr til Eva Svaneblom. 5. Rimfrost produksjoner Sa Prosjekt: Om tids og vannet Søknadssum: 90 000 Totalbudsjett: 300 900 Rimfrost Produksjoner Sa, som er et Tromsøbasert teaterkompani, søker om 90 000 kr i tilskudd å dra på turne med tidligere forestillinger og tilskudd til nye prosjekter. De har tidligere levert forestillinger av høy kvalitet bl.a. «Monster i magen», «Tobias og dagen det smalt» og «Utvik senior». Vurdering: Søker har tidligere levert forestillinger av høy kvalitet. De søker nå bl.a. tilskudd til en ny forestilling «om tida og vannet» som skal testet ut på Scenetekstivalen våren 2023 som det foreslås tilskudd til. 6 6 Forslag til innstilling: Det innvilges et tilskudd på 25.000 kr til forestillingen «om tida og vannet». 6. Emma Kristin Sætra Prosjekt: innkjøp av utstyr Søknadssum: 30 000 Totalbudsjett: 40 000 Sætra søker om 30.000 kr i tilskudd til innkjøp av diverse utstyr og andre kunstbidrag. Vurdering: En mangelfull søknad hvor det ikke er noen beskrivelse av tiltaket og ingen inntekter. Er ikke profesjonell. Forslag til innstillingen: Søknad fra Emma Kristin Sætre avslås. VISUELL KUNST/LITTERATUR 7. KunstsentralenNord Solstad Prosjekt: Tromsøutstillinga 2023 Søknadssum: 45 000 kr Totalbudsjett: 390 750 kr KunstsentralenNord Solstad søker om 45 000 kr i tilskudd (på søknadsskjemaet står det 80 000 kr, men på budsjettet står det 45 000 kr). til delfinansiering av Tromsøutstillinga 2023. Tromsøutstillinga skal bidra til å løfte frem nordnorske kunstnere, både lokalt, regionalt og nasjonalt, samt være et springbrett for internasjonal formidling. Søker viser til at formålet er at Tromsøutstillinga skal være et styrket fellesskap, og mangfold, og på sikt etablering av konseptet “Høstutstillingen nord” for å løfte fram nordnorske kunstnere til visning for folk i alle \"Høstutstillingen i nord\" aldre. Målgruppa for prosjektet er todelt, 1. Publikum, folk i alle aldre, 2. Kunstproduksjon, for profesjonelle kunstnere som ønsker å vise frem sin kunst lokalt/regionalt. Kunstnerne skal inviteres gjennom en Open Call. En utvelgelseskomite skal vurdere kunstverkene. Denne utvelgelsen skal foregå etter gitte kriterier som skal utarbeides. Et av kriteriene er at deltakerne i komiteen må være operativ i kunstfeltet og kunne vise til praksis fra egne utstillinger. Det er ikke noe krav om akademisk utdanningsbakgrunn innen kunstfag. Lokaliteten for utstillingen vil være Tromsø kulturhus. Det planlegges at utstillingen skal være i perioden 4 -– 26. November. Vurdering Søknaden fra KunstsentralenNord har som formål løfte fram nordnorske kunstnere til et publikum. Tiltaket skal være på Tromsø kulturhus. Det vises til i søknaden at leie av Kulturhuset er gratis. Kulturhuset er eid av Tromsø kommune. Utstillingen retter seg mot et allment publikum, og lokale kunstnere. Det er lite midler tilgjengelig på denne søknadsordningen i forhold til behovet som det søkes om. Med utgangspunkt i dette anbefales det at søknaden imøtekommes med 20.000 kr 7 Forslag til innstilling: Det innvilges et tilskudd på 20 000 kr til KunstsentralenNord Solstad. 8. Siri Skogstad Berntsen Prosjekt: Kvensk kunstutstilling Søknadssum: 20 000 kr Totalbudsjett: 109 000 kr Siri Skogstad Berntsen søker om 20 000 kr i tilskudd til en kunstutstilling der hun ønsker å vise frem kvensk kultur sin tilstedeværelse i Nord-Norge. Utstillingen vil være som et pop-up galleri i Veita kjøpesenter som har plass til å romme en større utstilling. Det vises til at arrangementet har som mål å fremføre kvenske viser, og utvikle en lydkulisse til utstillinga. Lyd og musikkdelen av prosjektet skal utvikles i samarbeid med Line Camilla Ørsnes og Tromsø kulturskole. Målgruppa for prosjektet er Tromsøs befolkning og omegn. Vurdering Søker har allerede fått et deltilskudd fra Tromsø kommune i 2022, som er overført til 2023. Det er positivt at den kvenske kunsten, og kulturen løftes fram under kvensk uke. Med utgangspunkt i dette anbefales det et tilskudd på 5 000 kr til tiltaket. Forslag til innstilling: Det innvilges et tilskudd på 5 000 kr til Siri Skogstad Berntsen. 9. Robert Julian Hvistendahl, Prosjekt: Materialbanken for kreative prosjekter Søknadssum: 70 000 kr Totalbudsjett: 538 000 kr Materialbanken for Kreative prosjekte ( MBKP) er et kunst- og formidlingsprosjekt for innsamling og distribusjon av gjenbruksmaterialer, samt materialenes historie. MBKP drives av kunstnerne Robert Julian Hvistendahl og Amalie Holthen. Prosjektsøknaden gjelder fram til utgangen av juni 2023. Midlene vil utgjøre honorar til eksterne kunstnere, utstillingsvederlag, driftskostnader, leie av lokale, leie av utstyr, markedsføring, transport og enkel bevertning. Tromsø har en stor og aktiv kunstscene med mange institusjoner, visningssteder, initiativer og kunstnere. Lagringsplan er et stort problem for mange, både store og små aktører. Materialbanken for kreative Prosjekter fungerer som et sted hvor disse aktørene, kulturinstitusjonene og privatpersoner i Tromsø kan levere inn materialer etter endt utstillingsproduksjon hvor de tilgjengeliggjør det for kreative prosjekter. Prosjektet hadde oppstart med åpning den 16. September og har vært mye i bruk og godt besøkt. Materialbanken har tilhold i Tromsø kunstforening sin kjeller. I løpet av året må materialbanken flytte ut av lokalene pga at Musegata 2 skal renoveres. Materialbanken viser til at de samarbeider bredt med flere kunst- og kulturaktører. Materialbanken har et klart miljø- og klimafokus. Prosjektet knytter seg direkte opp til FN s bærekraftmål nr 12. Bærekraftmålene sier at vi skal sikre bærekraftige forbruks- og produksjonsmønstre, og ved å opprette en materialbank ønsker de å oversette dette målet inn i en lokal kontekst ved å bidra til mer klimavennlig kunstproduksjon lokalt. 8 8 Materialbanken for kreative prosjekter viser til at de har invitert flere kunstnere som de samarbeider med i 2023. Vurdering Søknaden fra Materialbanken for Kreative prosjekter har fokus på gjenbruk og ombruk av materialer og ses på som et viktig bærekraftprosjekt. Det er imidlertid lite tilgjengelige midler på denne søknadsordningen i forhold til behovet det søkes om. Det foreslås at søknaden imøtekommes med 20 000 kr til tiltaket. Forslag til innstiling Det innvilges et tilskudd på 20 000 kr til Robert Julian Hvistendahl / Materialbanken for kreative prosjekter. 10. Tromsø Open Prosjekt: Kunstfestivalen Tromsø Open Søknadssum: 50 000 Totalbudsjett: 492 500 Tromsø Open søker om 50 000 kr i tilskudd til å arrangere Tromsø Open som er en stor kunstfestival som er åpen for publikum og som har som mål å synliggjøre den visuelle, lokale kunstscenen i Tromsø/Troms. Det vil være ulike tiltak som åpne atelier, performance, installasjoner, aktiviteter og utstillinger. Tromsø Open er en av landsdelens største satsinger på samtidskunst, og er med på å marker Tromsø som en arktisk kunstby. Tromsø Open har lokal forankring og er en arena som blant annet ønsker å synliggjøre den aktuelle kunstscenen og infrastrukturen, å styrke kontaktflaten og samspillet i det lokale kunstfeltet, å stimulere produksjon og formidling av kunst med høy kvalitet. Videre har de et ønske om at Tromsø Open skal stimulere kunstnernes økonomi, og bidra til debatt og refleksjoner omkring kunstens rolle i samfunnet, og et ønske om å både beholde de etablerte kunstnerne og tiltrekke seg nye kunstnere. Vurdering: Tromsø Open er et viktig arrangement og en stor kunstfestival som setter Tromsø på kartet, og som løfter frem og synliggjør lokale og regionale kunstnere.Det er imidlertid lite tilgjengelige midler på søknadsordningen til å kunne tildele hele beløpet. Forslag til innstilling: Det innvilges 25 000 kr i tilskudd til Tromsø Open. 11. Mondo Books Prosjekt: The Arctic Art Book Fair Søknadssum: 80 000 kr Totalbudsjett: 500 000 kr Mondo Books søker om 80 000 kr i tilskudd til gjennomføring av “The\"The Arctic Art Book Fair” Fair\" som det planlegges skal arrangeres i november i 2023. Det planlegges at det skal være flere sideprosjekt og workshops i forbindelse med prosjektet. Arctic Book Fair ønsker å være en bærekraftig møteplass og utstillingsarena for arktiske kunstnermiljøer og lokalt publikum fra Barentsregionen. Det er også forpliktet til arktisk innhold med fokus på urfolks- perspektiv, marginaliserte stemmer og vekt på grenseoverskridende samarbeid. 9 Mondo Books er en uavhengig, kunstnerdrevet bok prosjekt som har fokus på kunstpublikasjoner, og trykksaker hovedsakelig fra unge og nyetablerte kunstnere fra nord. De er lokalisert hos Tromsø kunstforening, og den drives av Tanya Busse (Tromsø) og Marion Bouvier (Tromsø) I tillegg til bokdistribuering, arrangeres det også ulike arrangement, som opplesninger, performence, og andre aktiviteter. Vurdering Mondo Books er et viktig tiltak innen kunst- og kulturformidling i nord. De er en viktig møteplass i Barentsregionen, og en aktør som formidler ulike kunstprosjekter i trykksaker og kunstpublikasjoner. Forslag til innstilling: Det innvilges et tilskudd på 25 000 kr til Mondo Books. 12. Sanjey Sureshkumar Prosjekt: Lyd- og videoinstallasjon Søknadssum: 20 000 kr Totalbudsjett: 160 000 kr Billedskunstnerne Sanjey Sureshkumar og Henrik Solid søker om 20 000 kr til et kunsprosjekt, til den norsk-tamilske radioen SASUSU Radio. Innehaver og ansvarlig for daglig drift er Sanjey Sureshkumar. I søknaden vises det til at det, sammen med Kurant9000 og andre lokale bidragsytere, skal lages en lyd- og videoinstallasjon i form av et temporært hinduistisk tempel basert på tempelarkitektur fra Tamil Eelam, Sri Lanka. Installasjonen tar utgangspunktet i filmprosjektet “Lille \"Lille Eelam på verdens ende” ende\" som er en del av forarbeidet og researchen i filmen. Filmen er en hybrid mellom fiksjon- og dokumentarfilm. Vurdering Søknaden fra er et spennende kunstprosjekt som setter fokus på tamilsk kultur, og er et samarbeid med flere kunstaktører. Forslag til innstilling: Det innvilges et tilskudd på 15 000 kr til Sanjey Sureshkumar. 13. Mari Andreassen produksjoner Prosjekt: Tromsø skrivegruppe Søknadssum:50 000 kr Totalbudsjett: 171 000 Mari Andreassen produksjoner søker om 50 000 kr i tilskudd til arbeid i skrivegruppe med fem kvinnelige Tromsø-forfattere. Det er Mari Andreassen, Ingvild Holvik, Jenny Svensson, Therese Bakkvoll og Silje Ryvoll. AIie Alle er utdannet ved forfatterstudiet i Tromsø og har samarbeidet siden 2018. Målet med arbeidet er å møtes 8 ganger i løpet av året for å Ieselese og vurdere hverandres Alle i gruppa skriver bøker med hendelser knyttet til Tromsø og Nord-Norge, og er tekster. AIie tilknyttet anerkjente forlag. Målgruppa for litteraturen er både voksent publikum, eller barn og ungdom. 10 10 De søker om midler til å gjennomføre verksteder på stabburet Skrivefelleskap, publikumsmøter på Rådstua teaterhus og et skriveopphold på Sandøya. Vurdering Søknaden fra Mari Andreassen produksjoner gjelder flere ulike tiltak som arbeid i skrivegruppe, publikumsarrangement og skriveopphold. Og arbeidet som det søkes midler til anses som viktig for å beholde forfattere virksomme i Tromsø. Forslag til innstilling: Det innvilges et tilskudd på 20 000 kr til Mari Andreassen produksjoner. 14. Berit Steenstrup Prosjekt: Forprosjekt for kunstnerisk lekeinstallasjon Søknadssum: 25 000 kr Totalbudsjett: 25 000 kr Berit Steenstrup søker om 25 000 kr til prosjektering av kunstnerisk lekeinnstallasjon. Her vises det til at det i kunstprosjekter i offentlige rom er skulpturer eller kunstverk som skal tilrettelegges for lek eller andre funksjoner som for eksempel sitting eller opphold, noe som etterspørres. Steenstrup viser til at de beste prosjektene lykkes i å aktivere og tilgjengeliggjøre uterommene de står i. Berit Steenstrup viser til at hun som kunstkonsulent har gjort henne nysgjerrig på hvordan hun selv ville løst en tilsvarende oppgave, der kunsten tillegges en funksjon og blir en slags hybrid mellom kunst, arkitektur og design. I søknaden vises det til gode eksempler på slike prosjekt som arbeider i skjæringspunktet mellom arkitektur og kunst. Det søkes om midler til et forprosjekt der resultatet blir et eller flere konkrete skisseforslag til en lekeinnstallasjon. Hun ønsker å finne et egnet byrom som case for prosjektet, dette med hensyn til klima, sted og brukergruppe. Det er ønskelig at installasjonen skal stimulere til lek og sosial samhandling. Vurdering Søknaden fra Berit Steenstrup går ut på å lage et forprosjekt for en kunstintallasjon for lek. Berit Steenstrup er kunstkonsulent og har bred erfaring også som arkitekt. Tiltaket det søkes om er et forprosjekt. Forslag til innstilling: Det innvilges et tilskudd på 10 000 kr til Berit Steenstrup. 15. Norsk Forfattersentrum Litteraten Prosjekt: litteraten Søknadssum: 20 000 kr Totalbudsjett: 94 800 kr Norsk Forfattersentrum, avdeling Nord-Norge søker om 20 000,- i tilskudd til en Litteraten. Det er planlagt at det skal arrangeres 6 arrangement i løpet arrangementsrekke for litteraten. av våren. Arrangementene består hovedsakelig av forfattermøter i en hyggelig og uformell setting i samarbeid med ulike organisasjoner og arenaer i Tromsø sentrum. 11 11 Samarbeidspartnere er forfatterstudiet, Tromsø bibliotek, Ordkalotten, Samisk uke og andre kulturaktører. Litteraten har eksistert i Tromsø siden 1997 og er et kjent og kjært kafekonsept og en godt litteraten etablert arena for litterær formidling i Tromsø. I programmet legges det opp til poetikkseminar med Espen Stueland, under samisk uke planlegges det tematikk “Lan \"Lan naturen leve\" leve” i kjølvannet av Ole Giævers film “La\"La elva leve\", leve”, basert på Altaaksjonen på slutten av 70 tallet. Det planlegges et poetikkseminar med Kyrre Andreassen, og forfattermøte med forfatter Bård Wormdal på Tromsø bibliotek, poetikkseminar med forfatter Thomas Lundbo, og et tema om natur og litteratur i samarbeid med NTNU og UiT -– Norges Arktiske universitet. Vurdering Litteraten er et viktig møtepunkt mellom forfatter, litteratur og folk som arrangeres som en litteraten arrangementsrekke gjennom hele våren. Det samarbeides bredt med flere aktører. Forslag til innstilling: Det innvilges 20 000 kr i tilskudd til Norsk Forfattersentrum. 16. Kristin Tårnes Prosjekt: Jord -– En samarbeidsprosess Søknadssum: 100 000 kr Totalbudsjett: 400 000 Kristin Tårnes er kunstner og søker om 100 000 kr i tilskudd til prosjektet «Jord -– en samarbeidsprosess» og utstilling med utgangspunkt i jord som materiale og tematikk. Formålet med prosjektet er å inviter 5 kunstnere til å jobbe med jord som tematikk og eller materiale. De jobber med samme utgangspunkt og samarbeider underveis i prosessen, men skal ende opp med individuelle og forskjellige resultat. Det skal være møtepunkt og visninger for publikum underveis i prosessen. Prosjektet er planlagt i tre deler, felles workshop, utendørs utstilling og utstilling. Vurdering Søknaden fra Kristin Tårnes omhandler søknad om et prosjekt som involverer flere kunstnere i et samarbeidsprosjekt. Tematikken er jord, og det skal jobbes i en prosess som til slutt skal ende opp i en utstilling og arrangement for publikum. Forslag til innstilling: Det innvilges et tilskudd til Kristin Tårnes på 25 000 kr. 17. Kurant visningsrom Prosjekt: Aktivitetsstøtte Søknadssum: 365 000 kr Totalbudsjett: 542 000 kr Kurant Visningrom, Kurant9000 søker om 356 000kr til den kunstnerdrevne og selvstyrte plattformen for samtidskunst i Tromsø. Målet til Kurant9000 er å utvikle og fremheve den levende og uetablerte kunstscene i Nord- Norge og i Nord for øvrig. Kurant er organisert som en 12 12 forening, hvor daglig ledelse, kuratering og programmering er styrt av en egen driftsgruppe. Formålet med søknaden er for å ha midler til å kunne bevare, og gi næring til Kurant sitt visningsrom det kommende året, så de fortsatt kan være den viktigste kunstscenen for Tromsøs uetablerte kunstscene. Målgruppa for Kurant9000 er unge og unge voksne mellom 13 -– 35 år, samt kunst og kulturinteresserte. Kurant har et stort og variert program gjennom hele året, med fokus på vinter og sommer, mørke og lys og overgangsperiodene imellom. Kurant samarbeider bredt med både kunstnere og er et viktig kunstnerstyrt visningsrom i Tromsø. Kurant er en organisasjon som har som formål å bidra til å utvikle og styrke Tromsøs voksende kunstscene og - miljø. Et hovedfokus er å være en kunstscene for kunstnere i etableringsfasen. Kurant9000 har tilhold i Skippergata. Vurdering Kurant er en viktig aktør på det visuelle kunstfeltet i Tromsø og har eksistert siden 2009, de samarbeider bredt med mange kunstnere og aktører i løpet av året, og er et viktig tiltak for unge kunstnere som er i etableringsfasen. Forslag til innstilling: Det innvilges et tilskudd på 80 000 kr i tilskudd til Kurant visningsrom. 18. Open Out Prosjekt: Kunstfestivalen Open Out Søknadssum: 100 000 kr Totalbudsjett: 520 000 kr Open Out søker om 100 000,- i tilskudd til gjennomføring av den 6 Open Out festival som skal gjennomføres den 23 -– 30 september. Festivalen har fokus på skeiv kunst, kunstnere og performativ kunst. I løpet av uka arrangerer de perfomative kunstopplevelser, konserter, debatter og utstillinger. Festivalen ble startet i 2017, og festivalens team består av Marion Bouvier, Camilla Renate Nicolaisen, Kistina Primakova, Amalie Holten og Olga Gry Becker. Open Out inviterer 15 -– 18 kunstnere til å ta del i festivalen, og programmet er bredt, med fokus på visuell kunst og performativ kunst som et hovedfokus. Alle AIie arrangementene er gratis og åpent for alle. Festivalen er den eneste samtidskunstfestivalen i Norge som har fokus på skeiv kunst. De fremhever at de prioriterer kunstnere LGBTQ+ så vel som andre miniorites grupper. Arets Årets festivaltema er strømninger. Open Out samarbeider bredt og viser til partnere som Tromsø kommune, Kurant9000, Tromsø kunstforening, Nordnorsk Kunstmuseum, Kunstakademiet i Tromsø, iCE9, TVIBIT, Kulta, Sapmi Pride, Hålogaland teater, MONDO Books, og flere. Det legges opp til flere ulike arrangement i festivaluka, som gruppe utstillinger, video, skulptur, tegninger,og mixed media installasjoner. Det vil være konserter, ulike events, workshops, performance både innendørs og utendørs, blant annet. Vurdering Open Out er en viktig kunstfestival i Tromsø som setter fokus på tema som det er viktig å løfte fram. Festivalen samarbeider bredt med andre kunst- og kulturarrangører i Tromsø, og har i år eksistert i 6 år. Arrangementene er gratis, og finner sted både innendørs og utendørs i offentlige rom, og er åpent for alle. Forslag til innstiling: Det innvilges et tilskudd på 35 000 kr til Open Out. 13 13 19. Marit Bockelie Prosjekt: Kunstverket «Porten til Arktis» Søknadssum: 300 000 kr Totalbudsjett: 1 820 000 kr Marit Bockelie har søkt om 300 000kr i tilskudd til et nytt kunstverk til Tromsø. Verket har navnet “Porten til Arktis\", \"Porten Arktis”, og er en 6 meter høy buegang i form av en portal bygd i betong, med Marit sin mosaikkkunst på begge sider. Det planlegges at den skal plasseres ytterst ved Vervet, slik at man ser Ishavskatedralen og Tromsdalstind gjennom denne portalen. Et mål med prosjektet er å eksponere et av Marit Bockelies store kunstverk, plassert i området der hun er født og vokst opp, og samtidig etablere et landemerke i Tromsø. Materialet i mosaikken er norsk naturstein, granitt og mosaikkglass fra Italia, I søknaden fremheves det at Marits store drøm gjennom 40 år har vært å lage en stor mosaikk, en portal i Tromsø, for å peke på byens viktige historiske rolle i Arktis. Nært havet, og byens eldste bebyggelse og nært området der hun vokste opp. Marite sier: “Vi \"Vi er jo Porten til Ishavet -– det sier seg selv. Alle AIie forskere og de som skulle studere arktis kom til Tromsø for å tilegne seg kunnskap. Historisk sett har vi også ishavsfiskere og pelsjegere og de som dro på ishavet og overvintret. Det var mye kunnskap i Arktis, og Tromsø var en av de viktigste havnene. Da som nå\" nå” Vurdering: Marit Bockelie er en anerkjent kunstner fra Tromsø, og kunstverket som hun ønsker å plassere på Vervet vil bli synlig både fra land og til vanns. Det søkes om et stort beløp, og det er lite midler på søknadsordningen, og det blir av den grunn vanskelig å imøtekomme søknaden med beløpet det søkes om. Forslag til innstiling: Det innvilges et tilskudd på 67 000 kr til Marit Bockelie. 20. Art Zone: Marsil Andelov AI-Mahid Al-Mahid Prosjekt: CARIN Embroidery Workshop Søknadsbeløp: 30 000 kr Totalbudsjett: 116 200 kr Art Zone: Marsil Andelov Al-Mahid AI-Mahid er en profesjonell kunstner som er bosatt i Tromsø. Han søker om 30 000,- i tilskudd til gjennomføring av CARIN Embroidery Workshop. Kunstprosjektet startet opp i 2017 og har siden oppstart hatt mer enn 65 ulike workshops i Troms Fylkeskultursenter. Deltakerne på disse workshoppene er folk som bor i Tromsø, og folk fra hele verden. Mer enn 650 ulike deltakere fra mer enn 35 ulike land fra hele verden har deltatt. Kunstprosjektet samarbeider også med Universitetet i Tromsø, Norges Arktiske universitet og professor Marit Aure som er prosjektleder for prosjektet Cit-egration. Kunstprosjektet er en sosial arena der ulike mennesker møtes for å brodere og samtale med hverandre, og det er lagd over 200 broderier. Deltakerne på kunstprosjekter er mellom 18 -– 70 år. I 2023 planlegges det å organisere 12 CARIN -– embrodery workshops i studioet på Troms fylkeskultursenter. Det planlegges også en workshop sammen med Redd Barna. 14 14 Vurdering Marsil Andleov Al -– Mahid er en profesjonell og anerkjent kunstner som blant har utdannelse fra Kunstakademiet i Tromsø og jobber sosialt og kunstnerisk der han inviterer befolkningen til sitt studio på Kysten. Prosjektet er koblet mot Cit-egration prosjektet på Universitetet i Tromsø, Norges arktiske universitet. Forslag til innstiling: Det innvilges et tilskudd på 20 000 kr til Art Zone: Marsil Andelov Al-Mahid AI-Mahid . 21. Fotodama AS Prosjekt: Eternitthus Søknadssum: 30 000 kr Totalbudsjett: 42 000 kr Fotodama AS er profesjonell fotograf bosatt i Tromsø. Hun jobber med prosjektet Eternitthus, der hun jobber med å dokumentere eternitt hus i hele Nordnorge, som Tromsø, Vesterålen, Andøya og Vardøområdet. Tre av fotografiene fra prosjektet er antatt til Nordnorsken 2023 som åpner i midten av januar 2023. Nordnorsken er en landsdelsutstilling arrangert av Bodø kunstforening med kunstnere tilknyttet landsdelen. Fotodama AS samarbeider også med Eling Haugdal som er professor i kunsthistorie ved Uit Norges Arktiske universitetsmuseum, som er i gang med å forske på temaet. Fotodama ved Ingunn Alette Mæhlum skriver at Eternitt skulle vare evig, og gi oss vedlikeholdsfrie hus. Navnet betyr evighet. De asbestholdige platene fremsto som det perfekte byggematerialet, men etter hvert ble det tydelig at produksjonen og saging av platene var kreftfremkallende, og i 1978 ble bruken av platene forbudt. Ingunn Alette Mæhlum er dokumentarfotograf bosatt i Nord-Norge, og ser på eternitt som kulturhistorie fra en tidsepoke i nordnorsk byggeskikk. Eternitt var viktig byggemateriale i Nord og er benyttet mye på etterkrigshus og gjenreisingshus i Vardø. Vurdering Fotodama AS ved Ingunn Alette Mæhlum er en anerkjent profesjonell fotograf som er bosatt i Tromsø. Prosjektet ved å fotografere eternitthus er et viktig dokumentasjonsprosjekt som dokumenterer og formidler kunnskap om eternitthus i Nord-Norge. Forslag til innstiling: Det innvilges et tilskudd på 15 000 kr i tilskudd til Fotodama AS. 22. Aslaug Juliussen Prosjekt: Kunstutstilling Søknadssum: 49 000 kr Totalbudsjett: 465 000 kr Aslaug Juliussen søker om 49 000 kr i tilskudd til utstilling og katalog i forbindelse med en invitasjon til kunstnerforbundet i Oslo til en soloutstilling i Overlyssalen, mai 2023, og søker om støtte til dette. Denne utstillingen består av 19 verk og en katalog. Det er ni tekstile objekter som er tenkt montert hengende fra tak og kan ses fra alle sier. Publikum kan vandre rundt og imellom dem. Katalogen skal vise verk fra de fem siste årene, der verk i utstillingen vil inngå. 15 15 Trykksaken vil da formidle utstillingen utover selve utstillingen. Det er kurator og kusntvister Charis Gullickson som skal skrive utstillingsteksten. All tekst skal være på tre språk, norsk, nordsamisk og engelsk. Kunstnerforbundet vil også promotere utstillingen på tre språk. Utstillingen skal i perioden 10.6 - 2.7 vises i Galleri Fjordheim på Gjøvik. Katalogen vil formidle utstillingen også her. Målgruppa for utstillingen favner bredt, og Aslaug Juliussen ønsker å nå publikum i alle aldre, og fra ulike miljø, både det profesjonelle kunstfeltet, men også andre folk som er interessert i kunst. Vurdering Aslaug Juliussen er en anerkjent kunstner bosatt i Tromsø, og det er positivt at Tromsøkunstnere er attraktive og har utstillinger der utstillingskatalogen skal formidles på både norsk, samisk og engelsk, og der målet er å trekke til seg et bredt publikum. Forslag til innstiling: Det innvilges et tilskudd på 20 000 kr til Aslaug Juliussen 23. Nuria Cots I. Manas Prosjekt: Performance-utstillingen HUMANIMAL Søknadssum: 43 000 kr Totalbudsjett: 43 000 kr Nuria Cots I. Manas søker om 43 000 kr tilskudd til HUMANIMAL performance utstilling som ønsker å reflektere om hvordan vi mennesker behandler og forholder oss til dyr og hvilken innvirkning dette har på jorden, mennesker og dyr. Arrangementet skal være gratis, og har tidligere fått midler fra TVIBIT. Utstillingen er planlagt arrangert på kulturskolen i Tromsø. Hovedmålgruppen er kulturskolens barn og unge mellom 0 -– 25 år. Det legges opp til en performativ vandring gjennom kulturskolens rom som varer i omtrent 45 minutter med maks 20 personer. I hvert rom vil det være et kunstnerisk uttrykk som viser forholdet mellom dyr og mennesker fra ulike perspektiv. Det er unge nyetablerte kunstnere som deltar i prosjektet. Andre samarbeidspartnere er Grønn Framtid, og Tromsø VegFest. Vurdering Nuria Cots I Manas består av nyetablerte unge kunstnere, som har testet ut konseptet på kulturskolen i Tromsø, de ønsker å gjenta dette arbeidet på kulturskolen på nytt. Arrangementet er gratis og hovedmålgruppen er fra 0 -– 25 år. Forslag til innstiling: Det innvilges 5 000 kr i tilskudd til Nuria Cots I Manas. 24. Kunstnerne i Tromsø (KIT) {KIT) Prosjekt: Aktivitetsstøtte Søknadssum: 65 000 kr Totalbudsjett: 100 000 kr Kunstnerne i Tromsø søker om 65 000,- i tilskudd til sine aktiviteter i 2023. KIT er en interesseorganisasjon for profesjonelle kunstnere- og kunststudenter i Tromsø. KIT jobber for kunstnernes faglige, sosiale og økonomiske interesser. De jobber fagpolitisk og ønsker å jobbe for å bidra til økt kunnskap om kunst blant publikum og vil arrangere tiltak innad i fagmiljøet. KIT 16 16 søker om tilskudd til å arrangere fire kunstfaglige arrangement rettet mot et allment publikum. Formålet med dette er å vise frem, og synliggjøre hva kunstnere i Tromsø jobber med. Et annet formål er å bidra til større kunnskap, forståelse og interesse for ulike kunstneriske uttrykk for folk flest. Målgruppa for tiltaket er kunstmiljøet og allmenheten. Arrangementene skal være gratis for alle interesserte. Det planlegges å arrangere fire faglige arrangement mot et allment publikum og 8 kunstnerpresentasjoner fordelt på fire kvelder i løpet av et år, og et medlemsseminar for egen organisasjonsutvikling. Vurdering Tiltakene som Kunstnerne i Tromsø har søkt om er både publikumsretta og rettet mot det profesjonelle kunstfeltet, og anses som viktige tiltak innen kunstfeltet både for det profesjonelle kunstfeltet og kunststudenter i Tromsø. Forslag til innstiling: Det innvilges 25 000 kr i tilskudd til Kunstnere i Tromsø. 25. Mun Dajan -– Foreninga samiske forfattere Prosjekt: Litteraturfestivalen Mun Dajan 2023 Søknadssum: 50 000 kr Totalbudsjett: 553 000 kr Mun Dajan søker om 50 000 kr i tilskudd til gjennomføring av den samiske litteraturfestivalen “\" Mun Dajan 2023” 2023\" Mun Dajan har som formål å fremme samiske forfattere og samisk litteratur, forfatteres faglige og sosiale interesser. Festivalen skal arrangere i Tromsø den 22 -– 24 september, dette er fordi Tromsø er den største samiske kommunen i Norge. Det vil være opplesninger, workshops, samtaler om forfatterskap, foredrag, litterært program for barnehager, skoler, slampoesi og presentasjon av nye bøker. Det vil både være skjønnlitterære og saksprosaforfattere med i festivalen. Vurdering Mun Dajan fikk et tilskudd til et annet arrangement under Samisk uke på 23 000,-. Det er lite midler tilgjengelig på søknadsordningen for profesjonelle kunst og kulturtiltak. Med utgangspunkt i dette avslås søknaden, slik at tilskuddene fordeles til flere aktører. Forslag til innstiling: Søknaden fra Mun Dajan avslås med bakgrunn i at de har fått tilskudd på et annet omsøkt tiltak. MUSIKK OG FILM 26. Ary llariano Ilariano Duarte Morais Prosjekt: Ary Morais & Band Søknadssum: 50 000 kr Totalbudsjett: 104 000 kr 17 17 Ary Morais & Band spiller brasiliansk musikk og planlegger tre konserter i Tromsø i februar 2023 - På Tvibit, Prelaten Kro og Scene, og Bastard Bar. Vurdering: Det er høy kvalitet på musikk og musikere, og det er positivt at bandet legger inn en konsert for ungdom på Tvibit, men søknaden gjelder ren turnéstøtte turnestøtte og mangler en prosjektdimensjon. Videre er bandet Oslo-basert, og i et år med stor økning i søkermassen må vi prioritere lokale band/musikere. Forslag til innstilling: Søknad fra Ary Ilariano llariano Duarte Morais avslås. 27. Bukta -– Tromsø Open Air Festival Prosjekt: \"Bukta alle\" 2023 “Bukta for alle” Søknadssum: 100 000 kr Totalbudsjett: 454 000 kr \"Bukta alle\" er dagprogrammet med gratiskonserter på lørdagen under Bukta-festivalen. “Bukta for alle” Programmet er familievennlig, rusfritt og uten aldersgrense. Det tilbys gratis busstransport fra flere bydeler. Programmet byr på både artister av nasjonal størrelse og lokale band. I tillegg til musikken er det et positivt fokus på mat, og det tilbys diverse aktiviteter for barn i samarbeid med sponsorer. Vurdering: \"Bukta alle\" er et lavterskeltilbud med idealer som inkludering, samarbeid og tverrfaglighet. I “Bukta for alle” tillegg er prosjektet utviklende for den lokale musikkbransjen ved at lokale band og artister får en sjanse til å vise seg frem. Forslag til innstilling: Det bevilges et tilskudd på 30 000 kr til Bukta -– Tromsø Open Air Festival / «Bukta for alle» 2023 28. Inga Merete Oudenstad Prosjekt: Ensemble 4Femten Søknadssum: 75 000 kr Totalbudsjett: 337 840 kr Ensemble 4Femten ble dannet i 2015 og er et Tromsø-basert barokkensemble som består av musikere med spesialkompetanse på historisk informert oppføringspraksis og et sterkt engasjement for tidligmusikk. Ensemblet har etablert en praksis hvor de tar med sine produksjoner ut i distriktet, til ungdomsmøteplasser og utradisjonelle scener. I 2023 skal de gjennomføre to ulike prosjektperioder/konsertprogram med til sammen seks konserter: Nordnorsk kunstmuseum, Bryggejentene i Ersfjorden, lunsjkonserter i Arktisk Filharmoni sin konsertserie på Kulturhuset, Mack Kjeller 4, ungdomshuset på Hillesøy. Vurdering: Utover høy kunstnerisk kvalitet på ensemblets produksjoner, er det særlig det \"desentraliserte\" “desentraliserte” 18 og oppsøkende formidlingsfokuset som skiller prosjektet fra andre rene konsertarrangementer, og som gjør prosjektet støtteverdig. Forslag til innstilling: Det bevilges et tilskudd på 40 000 kr til Inga Merete Oudenstad / Ensemble 4Femten. 29. Operaforeninga i Tromsø Prosjekt: Arctic Opera Festival 2023 Søknadssum: 100 000 kr Totalbudsjett: 1 607 705 kr Operaforeninga i Tromsø drifter Arctic Opera Festival som formidler operaopplevelser av høy kvalitet til Tromsøs befolkning. Festivalen samarbeider med bl.a. Den Norske Opera og Arktisk Filharmoni, og det lokale musikklivet, både det profesjonelle (Musikkonservatoriet) og det frivillige musikklivet (Kulturskolen, videregående skoler og frivillige foreninger). Festivalen søker å tilgjengeliggjøre opera til et større publikum, og arbeider etter en overbevisning om at det å ha et operatilbud bidrar til byens attraktivitet. Vurdering: Det som spesielt gjør operafestivalen støtteverdig, i tillegg til at de besørger byens eneste fullskala operaoppsetninger, er den omfattende samarbeidsdimensjonen -– mellom det profesjonelle og det frivillige kulturlivet. Slikt samarbeid har også høy prioritet i den statlige kulturpolitikken. Forslag til innstilling: Det bevilges et tilskudd på 55 000 kr til Operaforeninga i Tromsø I/ Arctic Opera Festival 30. Port Music Rune Andre André R Simonsen Prosjekt: Port Almond / albuminnspilling Søknadssum: 45 000 kr Tromsømusiker Rune Simonsen, tidligere frontfigur i bandet Washington, skal i gang med sitt tredje soloalbum under artistnavnet Port Almond. Simonsen er signert på labelet Lowswing Records Berlin, som distribuerer musikken hans internasjonalt. Vurdering: Albuminnspillingen bidrar til lokal bransjeutvikling da Simonsen utelukkende skal benytte seg av lokal kompetanse og tjenester (musikere, teknikere og studio), som honoreres etter bransjestandard. Forslag til innstilling: Det bevilges et tilskudd på 20 000 kr til Port Music Rune Andre André R Simonsen. 31. Progg i Nord 19 19 Prosjekt: Formidling av progressiv musikk Søknadssum: 30 000 kr Totalbudsjett: 97 502 kr Progg i Nord er en ny forening/konsertarrangør, som søker å fremme progressiv musikk, primært i Tromsø og med lokale artister. I tillegg til konserter har de som formål å arrangere temakvelder, foredrag og workshops. Første prosjekt er å få i stand en konsert med progrock- musiker og -komponist Ole Gunnar Nilssen. Vurdering: Foreningen består av musikere og kulturarbeidere med lang og variert erfaring med arrangementsproduksjon. De vil være et velkomment tilskudd til byens portefølje av dugnadsbaserte konsertarrangører. Sammen med andre sjangerspesialiserte aktører som The North Country Fair (americana/singer-songwriter-musikk) og Under the Bridge Music (metall) vil de kunne bidra til et helhetlig tilbud på Tromsøs musikkscener. Forslag til innstilling: Det bevilges et tilskudd på 20 000 kr til foreningen Progg i Nord. 32. Stiftelsen Vokal Nord Prosjekt: Produksjoner for 2023 Søknadssum: 250 000 kr Totalbudsjett: 5 401 705 kr Vokal Nord er et profesjonelt vokalensemble med base i Tromsø som framfører vokalmusikk av høy kvalitet. All aktivitet er basert på samarbeid: Arktisk Filharmoni, MiN-ensemblet, Vocal Art, Brøstadbotn Barkk Band, Hålogaland Teater, Nordland Teater, Kveniteatteri, m.fl. Ensemblet har en tradisjon for å bestille ny musikk inspirert av samisk joik eller kvensk musikk. Vurdering: Vokal Nord er Tromsøs fremste vokalensemble og leverer vokalkunst på et jevnt høyt nivå. Bred samarbeidspraksis og fokus på urfolk og minoriteter er ytterligere årsaker til at Vokal nord de siste årene har fått det største tilskuddet fra denne ordningen. Forslag til innstilling: Det bevilges et tilskudd på 190 000 kr til Stiftelsen Vokal Nord. 33. Tromsø kirkeakademi Prosjekt: Tromsø internasjonale kirkefestival 2023 Søknadssum: 100 000 kr Totalbudsjett: 565 000 kr Tromsø internasjonale kirkefestival tar i bruk kommunens kirkerom til konserter, forestillinger og samtaler. Av større arrangementer i år kan nevnes: den finske harmonica-kvartetten Sväng, danseforestillingen Rapture med Anne Terese Aasen, og konsert med jazzsaksofonisten Tore Brunborg og norsk-samiske gitaristen Georg Buljo. 20 20 Vurdering: Festivalen fortsetter å videreutvikle og utforske Tromsøs kirker som arenaer for kunstuttrykk på et høyt kunstnerisk nivå, i tråd med kulturmeldingen for Den norske kirke. De samarbeider med andre kulturaktører, og publikumsmessig satser de bredt, og arrangøren har egne arrangementer for barn og unge. Festivalen har en økumenisk profil og framstår som en inkluderende arena for gode møter mellom mennesker av alle slags religioner, aldre og samfunnslag. Forslag til innstilling: Det bevilges et tilskudd på 75 000 kr til Tromsø kirkeakademi / Tromsø internasjonale kirkefestival kirkefestivaI 34. Tromsø World Festival AS Prosjekt: Tromsø World Festival 2023 Søknadssum: 100 000 kr Totalbudsjett: 150 000 kr Tromsø World Festival, som i år kommer i sin andre utgave, har som mål å være en viktig arena og tilrettelegger for kulturelle aktiviteter som vil øke samfunnsdeltakelsen fra våre flerkulturelle minoriteter; å tilføre andre arrangører kompetanse om annet programinnhold enn det vi ellers ser på byens scener gjennom året; å være en bærekraftig arena for multikulturell kunst og kultur som skal gjenspeile de sterke kulturnasjonalitetene i Tromsø. Vurdering: Festivalen har en tydelig profil og strategi for inkludering og mangfold, og har gjennom sin første utgave vist sin berettigelse og plass i Tromsøs festivalflora. Forslag til innstilling: Det bevilges et tilskudd på 40 000 kr til Tromsø World Festival AS 35. Under the Bridge Music Igor Jakobsen Prosjekt: Tromsø Metal & Prog Fest Søknadssum: 60 000 kr Totalbudsjett: 249 681 kr Under the Bridge Music har tilrettelagt for heavy metal-konserter (og undersjangre) siden 2014. Konsertarrangøren samarbeider per i dag med Studentsamfunnet Driv, Nyt-festivalen og foreningen Progg i Nord. Det søkes om støtte til å arrangere mini-festivalen Tromsø Metal & Prog Fest som skal foregå på Driv. Vurdering: Sammen med andre sjangerspesialiserte aktører som The North Country Fair (americana/singer-songwriter-musikk) og foreningen Progg i Nord, bidrar Under the Bridge Music til et helhetlig tilbud på Tromsøs musikkscener. Forslag til innstilling: Det bevilges et tilskudd på 20 000 kr til Under the Bridge Music Igor Jakobsen/ Jakobsen / Tromsø Metal & Prog Fest 21 21 36. Arktisk Sinfonietta Prosjekt: Produksjoner for 2023 Søknadssum: 120 000 kr Totalbudsjett: 2 067 628 kr Arktisk Sinfonietta er i sitt 12. år, og er blant de få som mottar ensemblestøtte fra Norsk kulturråd. Ensemblet har turnevirksomhet turnévirksomhet i Tromsø, Nord-Norge og i utlandet. Ensemblet har mange spennende produksjoner for 2023, deriblant et prosjekt for barnehager i Tromsø Kommune som heter \"Den rare tonen\". Vurdering: Ensemblet leverer varierte klassiske konsertopplevelser av høy kvalitet og har hyppige samarbeid med andre kulturaktører. Det lokale barnehageprosjektet bidrar særlig positivt i vurderingen. Forslag til innstilling: Det bevilges et tilskudd på 60 000 kr til Arktisk Sinfonietta. 37. Gitarist Kåre Solmund Nystabakk Prosjekt: Ensemble Hyperborea Søknadssum: 100 000 kr Totalbudsjett: 1 303 931 kr Tidligmusikkensemblet ble startet i 2018 og består av profesjonelle musikere fra Tromsø og omegn. De turnerer både nasjonalt og internasjonalt, men ensemblet søker her tilskudd til de konsertene som skal være i Tromsø. Vurdering: Frie aktører som Ensemble Hyperborea, Ensemble 4Femten og Arktisk Sinfonietta bidrar, ved siden av institusjonen Arktisk Filharmoni, til å utfylle det klassiske musikktilbudet i kommunen. Det legges i vurderingen vekt på formidlingsfokuset som disse ensemblene legger for en dag, ved siden av det musikalske. Forslag til innstilling: Det bevilges et tilskudd på 30 000 kr til Gitarist Kåre Solmund Nystabakk / Ensemble Hyperborea. 38. Hagefestn AS Prosjekt: Hagefestn 2023 Søknadssum: 50 000 kr Totalbudsjett: 805 000 kr Hagefestn er en tre-dagers musikkfestival i august som foregår ute i byhagen ved restauranten Hildr. På lørdags formiddag tilbyr de et familiearrangement med musikk og aktiviteter for barn i 22 22 aldersgruppen 2-12 år. Festivalen planlegger i år 13 konserter med stor sjangerbredde, primært med lokale og regionale and og artister. Vurdering: Hagefestn har etablert seg som en hyggelig og avslappet musikkfestival rundt skole- og universitetsstart. Tiltaket bidrar positivt til Tromsøs musikkbransje, ved at de i all hovedsak booker lokale band. Familiearrangementet vektes også positivt her. Festivalen har tidligere ikke vært støtteberettiget fordi arrangementet vær for nært knyttet til restauranten Hildrs drift, men de har nå tatt grep ved å stifte et eget AS for Hagefestn. Forslag til innstilling: Det bevilges et tilsudd på 20 000 kr til Hagefestn AS. 39. Krystallplaneten AS Prosjekt: Workshop for ungdom på Tvibit Film Søknadssum: 20 000 kr Totalbudsjett: 130 000 kr Den planlagte workshopen på Tvibit (Kreativ teknologi / Filmgruppa) er del av utviklingen av ungdoms-TV-serien “Han \"Han som ble igjen\": igjen”: Et virus forårsaker en langvarig lockdown, og myndighetene utvikler en digital plattform hvor ungdommer kan møtes som avatarer. Tematikk: psykisk helse, vennskap, ensomhet, mot. Vurdering: Workshopen vil være av gjensidig verdi for Krystallplaneten AS og ungdommene på Tvibit. Produksjonsselskapet får innsikt i, og råd fra seriens målgruppe, mens ungdommene får kunnskap om serieutvikling og mulighet til å bidra kreativt inn i utviklingsfasen. Medvirkningsdimensjonen vektes sterkt her. Forslag til innstilling: Det bevilges et tilskudd på 10 000 kr til Krystallplaneten AS 40. Laura Ten Voorde Prosjekt: Albuminnspilling Søknadssum: 25 000 kr Totalbudsjett: 238 000 kr Ten Voorde (artistnavn: Lu fra) er en profesjonell fiolinist og komponist fra Nederland som har Luíra) vært bosatt i Tromsø i tre år. Hun flyttet hit for å la seg inspirere av naturen, kulturen og musikktradisjonene. Musikeren søker midler for å spille inn sitt andre soloalbum, \"Født“Født av fjell\". fjell”. fras musikk er en blanding av moderne klassisk, eksperimentell musikk, og alternativ rocke- Luíras Lu og folkemusikk. Vurdering: I et år med svært mange musikkrelaterte søknader, prioriteres lokale musikere som i størst mulig grad benytter seg av lokale tjenester. Deler av søkerens innspilling planlegges gjort i utlandet. 23 23 Forslag til innstilling: Søknad fra Laura Ten Voorde avslås. 41. Laurens Peral Pérol / Filmhagen Perol Peral Prosjekt: Bygdeturne Bygdeturné med filmen \"Å øve\" “Å øve” Søknadsbeløp: 20 000 kr Totalbudsjett: 80 000 kr Den Tromsø-bosatte tyskeren Laurens Perol Pérol søker om tilskudd til å vise sin Tromsø-produserte \"Å øve\" spillefilm “Å distriktsturne i kommunen. Filmen har et miljø-fokus, og filmskaperen øve” på en distriktsturné ønsker også å ha miljøet som fokus for samtaler under turnéen. turneen. Vurdering: Prosjektet framstår som noe smalt, og mangler tilstrekkelig forankring i tilskuddskriteriene. Forslag til innstilling: Pérol avslås. Søknad fra Laurens Perol 42. Lüt Lut AS Prosjekt: Albuminnspilling Søknadsbeløp: 100 000 kr Totalbudsjett: 223 100 kr Lut Lüt er et Tromsø-basert rockeband som søker tilskudd til innspillingen av sitt tredje album. Vurdering: Bandet har en seriøs internasjonal satsing, og har tro på at dette lar seg gjøre også fra Tromsø. Albumet planlegges innspilt i sin helhet i Tromsø. Lut Lüt fikk også tilskudd til sitt forrige album fra denne ordningen i 2020. Forslag til innstilling: Det bevilges et tilskudd på 20 000 kr til Lut Lüt AS. 43. Marilyn Almeida Musikkgalleriet / “Stemmer Prosjekt: Musikkgalleriet/ \"Stemmer fra nord” nord\" (DKS-opplegg, (OKS-opplegg, klassisk musikk) Søknadssum: 35 953 kr Totalbudsjett: 68 353 kr Musikkgalleriet er en duo bestående av sopran Marilyn Almeida og pianist Siri Valberg. Duoen bruker malerier som et framtredende element i sine forestillinger/konserter. Forestillingen \"Stemmer “Stemmer fra Nord” Nord\" setter fokus på nordnorsk musikk og malerkunst. Det planlegges tre konserter i Tromsø: Lunsjkonsert i Arktisk filharmonis konsertserie i Kulturhuset, for Den kulturelle spaserstokken, og for studenter ved musikkonservatoriet. 24 Vurdering: Det søkes her om ren konsertstøtte (honorar, lokalleie og reiseutgifter) fra aktører som ikke er bosatt i Tromsø. Forslag til innstilling: Søknad fra Marilyn Almeida avslås. 44. Ingrid Eliassen Prosjekt: Norwegian Cornett & Sackbuts. Søknadssum: 25 000 kr Totalbudsjett: 90 465 kr Norwegian Cornett & Sackbuts er et tidligmusikkensemble dannet i 2002. De planlegger en gratiskonsert i Sparebankens festsal i april. Vurdering: Ensemblet er et av de ledende i landet innen sin sjanger, men selv om ensemble-medlem og søker Ingrid Eiliassen er bosatt i Tromsø, vurderes Norwegian Cornett & Sackbuts å være Oslo- basert. Det søkes dessuten her om ren konsertstøtte. Forslag til innstilling: Søknad fra Ingrid Eliassen / Norwegian Cornett & Sackbuts avslås. 45. Solveig Marie Stenslie Prosjekt: Musikkinnspilling Søknadsbeløp: 140 000 kr Totalbudsjett: 765 948 kr Den Tromsø-bosatte norsk-amerikaneren og musikeren Solveig Stenslie søker om tilskudd til albuminnspilling av ti låter basert på dikt av en upublisert og ikke navngitt poet bosatt i Skjervøy. Vurdering: Prosjektet er sparsomt beskrevet i søknaden, og vi finner ikke tilstrekkelig forankring i kriteriene for å anbefale innvilgning. Forslag til innstilling: Søknad fra Solveig Marie Stenslie avslås. 46. The North Country Fair Prosjekt: Konsertarrangementer for 2023 Søknadssum: 40 000 kr Totalbudsjett: 380 000 kr The North Country Fair er en dugnadsbasert arrangørgruppe som stabilt gjennom flere år har forsynt Tromsøs scener med høykvalitets americana og singer-songwriter-artister. 25 25 Vurdering: Arrangøren har gjennom god musikalsk teft og nøktern drift etablert seg som en stabil sjanger- spesifikk leverandør til Tromsøs konsertscener. Når de nå etter tærende korona-år dobler søknadsbeløpet, anbefales det å følge opp med en tilsvarende dobling av støttebeløpet. Forslag til innstilling: Det bevilges et tilskudd på 40 000 kr til The North Country Fair 47. Tromsø storband prosjekt: Produksjoner for 2023 Søknadssum: 100 000 kr Totalbudsjett: 235 000 kr Tromsø storband søker om aktivitetsstøtte til minimum fire produksjoner/konserter i 2023, samt innspilling av deres tredje album som planlegges utgitt i 2024 når de har 20-årsjubileum. Første konsert blir under Nordlysfestivalen i februar med trompetist Nils Petter Molvær som solist. Tromsø storband ønsker fortsatt å bli vurdert til en samarbeidsavtale med kommunen, som fast tilskuddsmottaker. Vurdering: Tromsø storband er en stabil og viktig aktør i Tromsøs musikkliv på flere plan. De er en god samarbeidspartner for mange, og de øker byens attraktivitet som bosted både for musikkstudenter og for profesjonelle musikere. Det anbefales å opprettholde nivået på tilskuddet. Forslag til innstilling: Det bevilges et tilskudd på 75 000 kr til Tromsø Storband Konklusjon Kommunedirektøren anbefales at søknadene med foreslåtte beløp i tabellen innvilges. Vedtakskompetanse Kultur-, idretts- og friluftsutvalget Vedlegg . Anna Helmobakk Arktisk sinfonietta Art zone marsil Ary Illariano lllariano Aslaug Juliussen Berit Steenstrup Bukta Tromsø Open Air Emma Kristin Sætra Ensemble 4Femten Eva svaneblom Filmhagen perol 26 26 Fotodama Gitarist kåre Hagefestn AS Haug produksjoner Kristin Tårnes krystallplaneten Kunssentralennord solstad Kunstnerne i Tromsø KIT Kurant visningsrom Laura ten voorde Lut as Mari Andreassen produksjoner Marilyn Almeida Marit Bockelie Mond Books Mend Norsk forfattersentrum Norwegian cornett - Eliassen Nuria Cots I Manas Open out Operaforeninga i Tromø Port Music Progg i nord Rimfrost produksjoner Sa Robert Julian Hvistendahl Sanj jey sureshkumar Siri Skogstad Berntsen Solvei Marie stenslie Stiftelsen Vokal nord The North Country Fair Tromsø Open Tromsø storband Tromsø world festival Under the bridge Vårscenefest 27 27 "
}