{
  "dokument_id": "ed922d54-7265-5443-9599-ff578fd132af",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Eldrerådet 03.06.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001748691",
  "tekst": " Møteprotokoll Eldrerådet Dato: 03.06.2024 kl. 10:00 – 14:00 Sted: Møterom 5C01A Til stede: Finn Nilsen Ivar Sæther Knut Henriksen Håvard Sandberg Toril Torgersen Gunhild Johansen til kl. 12:45 Anna Amdal Fyhn Einar Størkersen Anne-Mari Andersen Møtende varamedlemmer: Forfall Tove Bull, Rolf Bjørnar Fygle Fra administrasjonen: Ingen representant fra administrasjonen Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 Høringsinnspill til plan 1943 - Detaljreguleringsplan for 17/24 24/07923-1 4 Jonas Lies gate 15 - til offentlig ettersyn 18/24 24/09779-1 Oppsummering og evaluering eldrerådet - første halvår 5 23/17479- Endelig vedtak av planstrategi 2024-2027 for Tromsø 19/24 6 15 kommune 20/24 24/09696-1 Kommunedelplan for kultur 2024 - 2032. Høringsutgave. 8 21/24 24/09858-1 Tertialrapport 1-2024 9 22/24 24/10268-1 Eldredagen 2024 11 2 Godkjenning av innkalling og saksliste Håvard Sandberg foreslo å legge sak 22/24 til sakslisten. Innkalling og saksliste ble godkjent. Godkjenning av protokoll Protokollen ble godkjent. Spørsmål 3 Saker til behandling 17/24 Høringsinnspill til plan 1943 - Detaljreguleringsplan for Jonas Lies gate 15 - til offentlig ettersyn Behandlet av Møtedato Saknr 1 Eldrerådet 29.04.2024 14/24 2 Eldrerådet 03.06.2024 17/24 Innstilling til vedtak: Saken leveres uten innstilling. Møtebehandling i Eldrerådet 03.06.2024: Møtebehandling Anna Amdal Fyhn fremmet følgende forslag: Planen legger opp til høy utnyttelsesgrad – tomten har en størrelse på 3 daa. Eldrerådet mener at man i høringsrunden bør be om synspunkter på en slik stor utnyttelsesgrad er hensiktsmessig i boligutviklingen Tromsø kommune. Håvard Sandberg fremmet følgende forslag: 1. Eldrerådet ber om at prosjektet vurderes ut fra et aldersvennlig perspektiv og at dette blir uttrykt skriftlig før endelig byggetillatelse gis. 2. Fellesareal med takhøyde ned mot 3 m er ikke gode løsninger. Eldrerådet tilrår større høyder i områder tiltenkt sammenkomster og aktiviteter. 3. Tilgang til sitteplasser i lune og solfylte omgivelser utendørs er et aktivum og må vektlegges i det videre utviklingsarbeidet av prosjektet. 4. Ut fra prosjektets størrelse mener eldrerådet det må være minimum 2 reserverte p- plasser for hjemmetjenestens uniformerte biler. 5. Prosjektets beliggenhet indikerer gode gangmulighet til sentrum. Eldrerådet ber likevel om at muligheten for ferdsel med rullator eller rullestol til/fra Heracleum undergis nærmere vurdering for å finne løsninger på krysningspunkt og ferdselsårer. 6. Eldrerådet viser til behovet for romslighet i, balkonger og bad. Hjemmeboende med bevegelsesvansker har ofte store rullestoler. Det må stilles krav om snusirkler for rullestol på 160cm. 7. Prosjektet må gi plass for parkering av mopedbiler/overbygde rullestoler o.l. med lademuligheter. 8. Heiser må kunne gi plass for sykebåre. Votering Anna Amdal Fyhns forslag ble enstemmig vedtatt. 4 Håvard Sandbergs forslag ble enstemmig vedtatt. Eldrerådets vedtak Planen legger opp til høy utnyttelsesgrad – tomten har en størrelse på 3 daa. Eldrerådet mener at man i høringsrunden bør be om synspunkter på en slik stor utnyttelsesgrad er hensiktsmessig i boligutviklingen Tromsø kommune. 1. Eldrerådet ber om at prosjektet vurderes ut fra et aldersvennlig perspektiv og at dette blir uttrykt skriftlig før endelig byggetillatelse gis. 2. Fellesareal med takhøyde ned mot 3 m er ikke gode løsninger. Eldrerådet tilrår større høyder i områder tiltenkt sammenkomster og aktiviteter. 3. Tilgang til sitteplasser i lune og solfylte omgivelser utendørs er et aktivum og må vektlegges i det videre utviklingsarbeidet av prosjektet. 4. Ut fra prosjektets størrelse mener eldrerådet det må være minimum 2 reserverte p- plasser for hjemmetjenestens uniformerte biler. 5. Prosjektets beliggenhet indikerer gode gangmulighet til sentrum. Eldrerådet ber likevel om at muligheten for ferdsel med rullator eller rullestol til/fra Heracleum undergis nærmere vurdering for å finne løsninger på krysningspunkt og ferdselsårer. 6. Eldrerådet viser til behovet for romslighet i, balkonger og bad. Hjemmeboende med bevegelsesvansker har ofte store rullestoler. Det må stilles krav om snusirkler for rullestol på 160cm. 7. Prosjektet må gi plass for parkering av mopedbiler/overbygde rullestoler o.l. med lademuligheter. 8. Heiser må kunne gi plass for sykebåre. 18/24 Oppsummering og evaluering eldrerådet - første halvår Behandlet av Møtedato Saknr 1 Eldrerådet 03.06.2024 18/24 5 Innstilling til vedtak: Saken fremmes uten innstilling Møtebehandling i Eldrerådet 03.06.2024: Møtebehandling Håvard Sandberg foreslo at saken utsettes til neste møte. Håvard Sandberg foreslo at det opprettes et arbeidsutvalg som jobber med saken. Arbeidsutvalget skal bestå av Ivar Sæther, Tove Bull og Håvard Sandberg. Votering Håvard Sandbergs forslag ble enstemmig vedtatt. Håvard Sandbergs forslag ble enstemmig vedtatt. Eldrerådets vedtak Saken utsettes til neste møte. Det opprettes et arbeidsutvalg som jobber med saken. Arbeidsutvalget skal bestå av Ivar Sæther, Tove Bull og Håvard Sandberg. 19/24 Endelig vedtak av planstrategi 2024-2027 for Tromsø kommune Behandlet av Møtedato Saknr 1 Eldrerådet 03.06.2024 19/24 10 Kommunestyret 18.06.2024 2 Kommunalt råd for mennesker med nedsatt 03.06.2024 30/24 funksjonsevne 6 3 Likestillingsutvalget 04.06.2024 4 Ungdomsrådet 04.06.2024 5 Mangfolds- og integreringsutvalget 04.06.2024 17/24 6 Helse- og velferdsutvalget 05.06.2024 22/24 6 Miljø-, idrett-, kultur- og 05.06.2024 80/24 samfunnsutviklingsutvalget 7 Kommune- og byutviklingsutvalget 06.06.2024 29/24 8 Oppvekst- og utdanningsutvalget 07.06.2024 30/24 9 Formannskapet 11.06.2024 Kommunedirektørens innstilling til vedtak: 1. Planstrategi 2024-2027 med vurdering av kommuneplanens samfunns- og arealdel vedtas. Samfunnsplanen Tromsø vil og foreslåtte fokusområder er retningsgivende for kommunens prioritering av planarbeid for inneværende kommunestyreperiode. 2. Det rapporteres årlig på planoversikten, som inneholder en oversikt over øvrige planbehov utover kommuneplanen. Innmelding av nye planer kan kun skje i forbindelse med rapporteringen, og ressursbehov skal synliggjøres. Møtebehandling i Eldrerådet 03.06.2024: Møtebehandling Ivar Sæther fremmet følgende forslag: Eldrerådet ber om at det i saksutredningen tas inn i et nytt pk. 6 under fokusområder, et aldersvennlig samfunn. Votering Innstillingen ble enstemmig vedtatt. Ivar Sæthers forslag ble enstemmig vedtatt. Eldrerådets vedtak 1. Planstrategi 2024-2027 med vurdering av kommuneplanens samfunns- og arealdel vedtas. Samfunnsplanen Tromsø vil og foreslåtte fokusområder er retningsgivende for kommunens prioritering av planarbeid for inneværende kommunestyreperiode. 2. Det rapporteres årlig på planoversikten, som inneholder en oversikt over øvrige planbehov utover kommuneplanen. Innmelding av nye planer kan kun skje i forbindelse med rapporteringen, og ressursbehov skal synliggjøres. 3. Det tas inn i et nytt pk. 6 under fokusområder, et aldersvennlig samfunn. 7 20/24 Kommunedelplan for kultur 2024 - 2032. Høringsutgave. Behandlet av Møtedato Saknr 1 Eldrerådet 03.06.2024 20/24 2 Kommunalt råd for mennesker med nedsatt 03.06.2024 26/24 funksjonsevne 3 Likestillingsutvalget 04.06.2024 5/24 4 Mangfolds- og integreringsutvalget 04.06.2024 20/24 5 Ungdomsrådet 04.06.2024 6 Helse- og velferdsutvalget 05.06.2024 25/24 7 Miljø-, idrett-, kultur- og 05.06.2024 72/24 samfunnsutviklingsutvalget 8 Oppvekst- og utdanningsutvalget 07.06.2024 42/24 Kommunedirektørens innstilling til vedtak: Høringsversjon av Kommunedelplan for kultur 2024 – 2032 vedtas og sendes ut på offentlig høring i minimum seks uker. Møtebehandling i Eldrerådet 03.06.2024: Møtebehandling Knut Arne Henriksen fremmet følgende forslag: I kommuneplanen for kultur 2024 -2032 er det viktig å synliggjøre at målene med et aldersvennlig samfunn synliggjøres. Ut fra dette ønsker vi at melding ST. 15 (2017-2018) Leve hele livet – en kvalitetsplan for eldre tas inn som grunnlagsdokument for arbeidet med planen. Torill Torgersen fremmet følgende forslag: Delmål kapittel 3: derfor skal vi fremme varierte kvalitetstilbud som ivaretar intensjonene i kommunens mål om et aldersvennlig samfunn. Det bør drøftes om opplevelseskortet også kan være et tilbud for eldre og uføre med dårlig råd. Det bør drøftes om Lov om folkebibliotek opp mot hjemmeboende eldre og uføre beboere på institusjoner. Håvard Sandberg fremmet følgende forslag: Eldrerådet ønsker at det i planperioden prøves ut en kulturskyssordning fra distriktet. Votering Innstillingen ble enstemmig vedtatt. Knut Arne Henriksens forslag ble enstemmig vedtatt. 8 Torill Torgersens forslag ble enstemmig vedtatt. Håvard Sandbergs forslag ble enstemmig vedtatt. Eldrerådets vedtak Høringsversjon av Kommunedelplan for kultur 2024 – 2032 vedtas og sendes ut på offentlig høring i minimum seks uker. I kommuneplanen for kultur 2024 -2032 er det viktig å synliggjøre at målene med et aldersvennlig samfunn synliggjøres. Ut fra dette ønsker vi at melding ST. 15 (2017-2018) Leve hele livet – en kvalitetsplan for eldre tas inn som grunnlagsdokument for arbeidet med planen. Delmål kapittel 3: derfor skal vi fremme varierte kvalitetstilbud som ivaretar intensjonene i kommunens mål om et aldersvennlig samfunn. Det bør drøftes om opplevelseskortet også kan være et tilbud for eldre og uføre med dårlig råd. Det bør drøftes om Lov om folkebibliotek opp mot hjemmeboende eldre og uføre beboere på institusjoner. Eldrerådet ønsker at det i planperioden prøves ut en kulturskyssordning fra distriktet. 21/24 Tertialrapport 1-2024 Behandlet av Møtedato Saknr 1 Eldrerådet 03.06.2024 21/24 2 Kommunalt råd for mennesker med nedsatt 03.06.2024 31/24 funksjonsevne 3 Helse- og velferdsutvalget 05.06.2024 27/24 4 Kommune- og byutviklingsutvalget 06.06.2024 34/24 5 Oppvekst- og utdanningsutvalget 07.06.2024 29/24 6 Formannskapet 11.06.2024 7 Kommunestyret 19.06.2024 8 Miljø-, idrett-, kultur- og 05.06.2024 79/24 samfunnsutviklingsutvalget 9 1. Tertialrapport 1-2024 tas til orientering. 2. Overføring til Tromsø brann og redning KF økes med 2,292 millioner kroner i 2024. 3. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 4. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering (2A) og § 5-5 Bevilgningsoversikt – investering (2B) Til finansiering av nybygg/nyanskaffelser søkes opptatt lån i 2024 på til sammen 1,644 mrd. kroner. Lån fordeler seg slik: A. Lån til ordinære investeringer 805 millioner kroner B. Lån til investeringer i VA-sektoren 147 millioner kroner C. Utlån kommunale foretak 91 millioner kroner Sum lån investeringer 1,044 mrd. kroner D. Startlån, Husbanken 600 millioner kroner Sum lån til investeringer og utlån 1, 644 mrd. kroner 5. Tromsø kommunes trekkrettighet (kassekreditt) for 2024 økes fra 500 millioner kroner til 600 millioner kroner i gjeldende hovedbankavtale. 6. Endring i tilskuddsliste for 2024 vedtas iht. vedlegg 1. 7. Endring i gebyrliste for 2024 vedtas iht. vedlegg 2. Møtebehandling i Eldrerådet 03.06.2024: Møtebehandling Anna Amdal Fyhn fremmet følgende forslag: Eldrerådet er bekymret for det rapporterte økonomiske avviket på tilsammen 115.9 mill kr innen helse og omsorg. Det skisseres flere områder innen denne tjenesten som må reduseres for å få ned overforbruket. Eldrerådet vil sterkt understreke at redusert aktivitet innen helse og omsorg vil få konsekvenser for eldre og andre brukergrupper som har behov for adekvate tjenester ut fra den enkeltes behov. Eldrerådet vil på det sterkeste advare mot dette og mener det så langt som mulig bør unngås. Det pekes på utfordringene med utskrivningsklare pasienter på UNN. Dette er kjent problemstilling gjennom flere år. Det er positivt at det i rapporten pekes på flere tiltak som vil bli iverksatt for å unngå denne uverdige situasjonen. Votering Innstillingen ble enstemmig vedtatt. Anna Amdal Fyhns forslag ble enstemmig vedtatt. Eldrerådets vedtak 10 1. Tertialrapport 1-2024 tas til orientering. 2. Overføring til Tromsø brann og redning KF økes med 2,292 millioner kroner i 2024. 3. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 4. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering (2A) og § 5-5 Bevilgningsoversikt – investering (2B) Til finansiering av nybygg/nyanskaffelser søkes opptatt lån i 2024 på til sammen 1,644 mrd. kroner. Lån fordeler seg slik: A. Lån til ordinære investeringer 805 millioner kroner B. Lån til investeringer i VA-sektoren 147 millioner kroner C. Utlån kommunale foretak 91 millioner kroner Sum lån investeringer 1,044 mrd. kroner D. Startlån, Husbanken 600 millioner kroner Sum lån til investeringer og utlån 1, 644 mrd. kroner 5. Tromsø kommunes trekkrettighet (kassekreditt) for 2024 økes fra 500 millioner kroner til 600 millioner kroner i gjeldende hovedbankavtale. 6. Endring i tilskuddsliste for 2024 vedtas iht. vedlegg 1. 7. Endring i gebyrliste for 2024 vedtas iht. vedlegg 2. Eldrerådet er bekymret for det rapporterte økonomiske avviket på tilsammen 115.9 mill kr innen helse og omsorg. Det skisseres flere områder innen denne tjenesten som må reduseres for å få ned overforbruket. Eldrerådet vil sterkt understreke at redusert aktivitet innen helse og omsorg vil få konsekvenser for eldre og andre brukergrupper som har behov for adekvate tjenester ut fra den enkeltes behov. Eldrerådet vil på det sterkeste advare mot dette og mener det så langt som mulig bør unngås. Det pekes på utfordringene med utskrivningsklare pasienter på UNN. Dette er kjent problemstilling gjennom flere år. Det er positivt at det i rapporten pekes på flere tiltak som vil bli iverksatt for å unngå denne uverdige situasjonen. 22/24 Eldredagen 2024 Behandlet av Møtedato Saknr 1 Eldrerådet 03.06.2024 22/24 11 Innstilling til vedtak: Saken fremmes uten innstilling Møtebehandling i Eldrerådet 03.06.2024: Møtebehandling Håvard Sandberg fremmet følgende forslag: Eldrerådet oppnevner tre personer som gis i oppdrag å finne en høvelig markeringsmåte for eldredagen 2024 innenfor de økonomiske rammer eldrerådet disponerer: Håvard Sandberg, Knut Arne Henriksen, og Torill Torgersen. Votering Håvard Sandbergs forslag ble enstemmig vedtatt. Eldrerådets vedtak Eldrerådet oppnevner tre personer som gis i oppdrag å finne en høvelig markeringsmåte for eldredagen 2024 innenfor de økonomiske rammer eldrerådet disponerer: Håvard Sandberg, Knut Arne Henriksen, og Torill Torgersen. Håvard Sandberg Tromsø, 03.06.2024 12 "
}