{
  "dokument_id": "a45e3413-0800-577f-99fe-ccb77fc09b42",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Risikoanalyse november 2024 ny",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928402",
  "tekst": "Risiko- og kontrollmatrise Omstillingsarbeid - Avdeling for helse og omsorg * Vennligst oppgi organisasjonsenhet, dato og deltakere * Organisasjonsenhet: * Dato: * Deltakere: --------------------------------------------------------------------------------------------------------------------- Risiko- og kontrollmatrise Forslag på risikoområder, risiko, konsekvenser og risikofaktorer, som kan tas inn i vurderingen (ikke uttømmende), kan justeres og overskrives/slettes. Ikke alle er like relevante for alle enheter og bør tilpasses lokale forhold. Trinn 1 - Risikoområder, identifisering av risiko og konsekvenser Trinn 2 - Risikoanalyse Trinn 3 - Risikoevaluering Risikoområder Risiko Konsekvenser Risikofaktorer-/kilder Eksisterende tiltak Risiko Nye tiltak Risiko Finnes det eksisterende tiltak for å Risiko med eller uten eksisterende Hva risikovurderes? Hva kan gå galt? Hva skjer om det går galt? Hva kan føre til at det går galt? Eventuelle nye tiltak Rest-risiko etter det er satt inn tiltak håndtere risiko? tiltak (slik den er nå) Hvilke eventuelle tap kan oppstå i form av liv og Sett inn hvilket område eller tema som risikovurderes. Om det er flere Skriv inn risikoen her. Det gjøres i form av en hendelse Bakenforliggende drivere/kilder og risikofaktorer som i større eller mindre helse, omdømme, økonomi, ytre miljø, Sett inn eksisterende tiltak om disse finnes. Beskriv nye tiltak som må til for å håndtere risiko risikoer for hvert tema, skriver man inn område/tema flere ganger. eller situasjon. grad gjør det mulig å styre risiko. tjenesteproduksjon? Sannsynlighet Konsekvens Risiko Sannsynlighet Konsekvens Risiko Uønsket hendelser som for eksempel fall, Mangel på tidlig intervensjon. Forebygging av uro, skader. Økt behov for medisinsk Ny og forbedret teknologi. Endring av Helsehjelp uønsket hendelser hos pasienten. behandling, økt ressursbruk Ikke nok ressurser tilgjengenlig for å kunne forebygge. Teknologi. Oppgavedeling. Sykepleierteam. 3 Middels 3 Middels 9 døgnrytme og oppgaver. 3 Middels 3 Middels 9 Riktig koordinering av pasienter i forhold til Mindre tid til hver pasient kan påvirke kvaliteten Fysiske, psykiske og psykososiale tiltak Trivselskoordinator, frivillige (Karmas), kostverter, helsetilstand og behov. Ny og forbedret Helsehjelp på tjenestene reduseres. Redusert livskvalitet Sykere pasienter, mindre mobilitet, psykisk uhelse. per tiden har vi viktig bemanning. Sykepleierteam. 2 Lav 2 Lav 4 teknologi. Endring av døgnrytme og rutiner 4 Høy 3 Middels 12 Helsehjelp - - Nødvendig og oppdatert informasjon (tilstand/humør/diagnoser/medisinering) blir ikke Bedre opplæring, bedre ansvarfordeling og kommunisert (effektivt) mellom helsepersonell og Viktige beskjeder blir ikke videreformidlet, kommunikasjonssvikt, bedre oppgavefordeling og deling av Helsehjelp andre involverte parter Dårligere oppfølging, mindre forebygging, språkutfordringer, Sykepleierteam, ansvar - og oppgavefordeling, 3 Middels 3 Middels 9 oppgaver. Fokus på kommunikasjon 3 Middels 3 Middels 9 2 Lav - - - - - - - - - - - - - - - - - - - - Endre døgnrytmeplanen, fokus på god Økt risiko for å gjøre feil, uoppdagede opplæring og god kommunikasjon. Endring av helseproblemer, mindre kontinuitet i Mindre tid til hver pasient, stress for ansatte som medfører rutiner og bedre samhandling internt på Pasientsikkerhet oppfølgingen pga. redusert bemanning Feil og mangler i pasientbehandlingen feilvurderinger/behandling. Dårlig opplæring Sykepleierteam og dagens bemanning 2 Lav 2 Lav 4 sykehjemmet 3 Middels 3 Middels 9 Pasientskader i form av unødige Oppgavedeling, opplæring og Feilmedisinering pga. uoppdagede endringer i bivirkninger, ubehag og i værste fall alvorlig Informasjonssvikt: medisiner justeres ikke i henhold til nye behov kompetanseheving. Endring av rutiner og Pasientsikkerhet pasientens tilstand sykdom eller ved at bivirkninger ikke blir fanget opp Sykepleierteam og dagens bemanning 2 Lav 2 Lav 4 bedre samhandling internt i sykehjemmet 3 Middels 3 Middels 9 Oppgavedeling, opplæring og Svikt i rutiner, mangelfull opplæring/kompetanse, mange Sykepleierteam og dagens bemanning. kompetanseheving. Endre rutiner, få ned Pasientsikkerhet Feil ved administrering av medisiner Pasientskader oppgaver, stress, Kompetanse hos helsepersonell og assistenter 2 Lav 2 Lav 4 stress, god kommunikasjon 3 Middels 3 Middels 9 Økt grad av passivitet. Forverring i pasientens helsetilstand. Eks. Teknologi, sykepleierteam, dagens bemanning, Pasientsikkerhet Fallulykker Fallskader og brudd smerter, delir, infeksjoner, liggesår, etc. rutiner for fallforebygging 3 3 9 forbedret og mer teknologi, 3 Middels 3 9 Sykepleierteam og dagens bemanning. Pasienter får ikke tilstrekkelig eller riktig Ernæringssvikt, økt sykdom og økt Kompetanse hos helsepersonell og assistenter. Øke kompetanse hos personal med mer fokus Pasientsikkerhet ernæring/væskeinntak medisinsk behandling, dehydering Pasientens helse forverres Kostverter. Rutiner for ernæringskartlegging. 2 Lav 2 Lav 4 på ernæring. Endring av rutiner 3 Middels 3 9 - - - - Økt fokus på opplæring og kommunikasjon, Nyansatte og vikarer er ikke tilstrekkelig kjent lage gode rutiner og oppfølging. Pasientsikkerhet med sikkerhetsprosedyrer Pasientskader Manglende tid for opplæring, mangelfull opplæring, Dagens bemanning, FAK, rutiner, lederansvar, 3 Middels 3 Middels 9 Mentorordning 3 Middels 4 Høy 12 Snakke norsk på jobb, ha fokus på mangelfull videreformidling av muntlige og norskopplæring for å unngå risiko her. skriftlige beskjeder, misforståelser, Feilbehandling av pasienter, viktig informasjon uteblir eller blir Norsk opplæring, inkludering i arbeidsmiljøet, Integrering av nyansatte og stabilisering av Pasientsikkerhet Språkutfordringer hos ansatte pasienter forstår ikke ikke fulgt opp. språklæring gjennom jobb, 3 Middels 3 Middels 9 personale 3 3 9 Pasientskader, uro i miljøet, redsel, Pasientsikkerhet Vold og uønsket atferd mellom pasienter Utrygghet hos medpasienter og personale Mangel på tidlig intervensjon Dagens bemanning, opplæring, rutiner 3 Middels 3 Middels 9 Mer forkus på miljøterapi, god opplæring 3 4 12 - - - - - - - - - - - - - - - - Økt sykefravær. Økt gjennomtrekk av personale (turnover), omsorgstretthet, For høy arbeidsbelastning, eller tidsmangel. Begrensede dårligere omdømme - muligheter til å tilkalle hjelp ved uforutsette hendelser, lite tilgang Dagens bemanning, god lederoppfølging, Bedre rutiner, endring av døgnrytme og Arbeidsmiljø Skjevhet mellom oppgaver og ressurser rekrutteringsutfordringer, på kvalifisert personell. oppgavedeling (oppgavekort/TØRN) 2 Lav 2 Lav 4 oppgavedeling. Bedre opplæring. 4 Høy 3 Middels 12 - - - - Økt sykefravær, Økt gjennomtrekk av For stor arbeidsbelastning, dårligere trivsel og går ut over personale (turnover), omsorgstretthet, arbeidsmiljø.For høy arbeidsintensitet eller tidsmangelBegrensede dårligere omdømme - muligheter til å tilkalle hjelp ved uforutsette hendelser, lite tilgang Dagens bemanning, god lederoppfølging, Bedre rutiner, endring av døgnrytme og Arbeidsmiljø Økt stress og utbrenthet blant ansatte rekrutteringsutfordringer, på kvalifisert personell. oppgavedeling (oppgavekort/TØRN) 2 Lav 2 Lav 4 oppgavedeling. Bedre opplæring. 4 Høy 3 Middels 12 - - - - Økt sykefravær Økt gjennomtrekk av personale (turnover), omsorgstretthet, God samhandling internt på sykehjemmet, dårligere omdømme - Manglende etterlevelse av HMS-rutiner Ansatte må jobbe raskere Dagens bemanning, god lederoppfølging, god opplæring og kompetanse. Satse mer på Arbeidsmiljø Økning i arbeidsrelaterte skader og sykdommer rekrutteringsutfordringer, og under mer press oppgavedeling (oppgavekort/TØRN) 3 Middels 3 Middels 9 lærlinger 4 3 12 - - Dagens bemanning, god lederoppfølging, Mentorordning, bedre opplæring på de som Nyansatte og vikarer føler seg ikke like integrert Påvirker trivsel og motivasjon og dermed Ansatte må jobbe raskerere og under mere press som vil påvirke oppgavedeling (oppgavekort/TØRN), bedre tid til ivaretar opplæring. Må gis tid til opplæring og Arbeidsmiljø på arbeidsplassen også kvaliteten på arbeidet miljøet negativt. opplæring. 2 Lav 2 Lav 4 kompetanseheving. Sosiale samvær 3 3 9 Arbeidsplassen har pasienter og/eller pårørende Dagens bemanning, god lederoppfølging, som oppleves som en belastning for Økt stress og uttrygghet blant Klager/misnøye fra brukere/pasienter og pårørende, oppgavedeling (oppgavekort/TØRN), fagutvikling Forventningsavklaring på hva kommunen kan Arbeidsmiljø arbeidsmiljøet medarbeidere arbeidsmiljøet blir påvirket negativt, høyere sykefravær, på personalmøter 3 Middels 3 Middels 9 levere, 4 3 12 Påvirker trivsel, trygghet og motivasjon Økt stress blant medarbeidere Økt sykefravær Lavere bemanning, dårligere oppfølging, dårligere opplæring = Dagens bemmanning, sykepleierteam, tid til Bedre opplæring og kompetanse. Debrif ved Arbeidsmiljø Økt forekomst av vold og trusler i tjenesten og turnover antall uønskede hendelser kan øke. opplæring, faglig utvikling 3 Middels 3 Middels 9 hendelser. God lederoppfølging 4 3 12 - - - - - - Krysspress (krav fra for eksempel samfunnet, Påvirker trivsel, trygghet og motivasjon Økt God dialog og informasjon mellom parter. pårørende, ledelse, pasienter, lovverk, sykefravær og turnover Økt sykefravær og Høye forventninger til tjenesten som ikke samsvarer med dagens Dagens bemanning, sykepleierteam og Gode rutiner for oppfølging av ansatte, Arbeidsmiljø faggrupper, kollegaer) turnover ressurser avdelingsleder 3 Middels 2 Lav 6 ledere, beboere og pårørende 3 3 9 - - - - - - - - - - - - - - - - - - - - - - - - - - - - Gode rutiner som er nedfelt, e-læring, Feilbehandling og avvik, påvirker kvaliteten Opplæringsplan og dagens bemanning, teknologi f.eks VR-briller, finne ut hva som Medarbeidere får ikke tilstrekkelig opplæring i på tjenesten, reduksjon i trivsel og mindre superbrukere, FAK og nok bemanning til å finnes av teknologiske hjelpemidler for å Kompetanse og opplæring prosedyrer, retningslinjer og bruk av utstyr faglig utvikling Dårlig opplæring, kommunikasjon og forståelse. gjennomføre 2 Lav 2 Lav 4 avhjelpe her 3 3 9 Gode rutiner som er nedfelt, e-læring, teknologi f.eks VR-briller, finne ut hva som Mentor. Opplæringsplan og dagens bemanning, finnes av teknologiske hjelpemidler for å Nyansatte og vikarer får ikke tilstrekkelig støtte og superbrukere, FAK og nok bemanning til å avhjelpe her. God lederopplæring og Kompetanse og opplæring veiledning fra erfarne kolleger Feilbehandling og avvik Dårlig opplæring, kommunikasjon og forståelse. gjennomføre 2 Lav 2 Lav 4 oppfølging 3 3 9 Medarbeidere er ikke kjent med eller komfortable med å bruken av nødvendig teknologi, som Bedre rutiner på opplæring, god elektroniske journalsystemer eller Feilbehandling og avvik, påvirker kvaliteten Teknologisvikt og teknologiforståelse. Ikke god nok opplæring, Superbrukere, medvirkning, opplæringsplan og kommunikasjon, bedre oppfølging daglig av Kompetanse og opplæring velferdsteknologi på tjenesten implementering tar tid. Kommunikasjonssvikt dagens bemanning, 3 Middels 2 Lav 6 alle ansatte. Mentor 3 3 9 - - Medarbeidere har ikke nødvendige ferdigheter i Mentorordning, bedre opplæring på de som forebygging og håndtering av volds- og Medarbeidere har ikke kompetansen og Ikke gode nok rutiner for opplæring, for liten tid til å ivaretar opplæring. Må gis tid til opplæring og Kompetanse og opplæring trusselsituasjoner tryggheten til å stå i slike situasjoner øve/planlegge, for liten tid til veiledning. Følge kompetanseplanen, kurs 3 Middels 3 Middels 9 kompetanseheving. 4 3 12 - - - - - - - - - - - - - - - - - - - - økt sykefravær, høy turnover, dårlig Økt usikkerhet og redusert motivasjon blant arbeidsmiljø, vanskelig å rekruttere, dårlig Holdningsendring, endringsvilje, god Organisatoriske forhold ansatte omdømme Omorganisering Ny bemanningsplan dagens bemanning 2 Lav 2 Lav 4 lederegenskaper med god positiv påvirkning 4 Høy 3 Middels 12 - - HMS grupper må inkluderes, ledere må melde Endringer av arbeidsprosesser er ikke godt Forvirring og ineffektivitet blant ny bemanningsplan og innsparing, informasjon til samfunnet er seg på i alle ledd. Medvirkning viktig. God Organisatoriske forhold planlagt og kommunisert medarbeidere diffust, dagens bemanning, kostvert 3 Middels 3 Middels 9 dialog og kommunikasjon ut til alle ansatte 4 Høy 4 Høy 16 mer belastning for ansatte, beboerne får Bygge opp vår hjelpemiddelpark, god Det mangler ressurser og hjelpemidler til å løse dårligere oppfølging, økt sykefravær, mangel på hjelpemidler, manglende ergoterapeut, fysioterapeut, mangler ergoterapeut, lite tilgang på fysioterapeut, opplæring på utstyr, mer tverrfaglig arbeid, Organisatoriske forhold oppgavene på en forsvarlig måte belastningsskader, dårlig økonomi, redusert bemanning, mangler hjelpemidler 4 Høy 3 Middels 12 lage gode rutiner 4 Høy 4 Høy 16 - - økt sykefravær, økt turnover, lite helsepersonell, merbelastning for de som Det er ikke god nok sammensetning av er på jobb, utrygghet, dårligere oppfølging kompetanse som er tilpasset arbeidsoppgavene av beboere, stress!! Dårlig arbeidsmiljø, Rekruttering og stabiliseringstiltak i Tromsø Rekrutteringstiltak, stabiliseringstiltak, gode Organisatoriske forhold som skal gjøres rekrutteringsvansker omorganisering, ny bemanningsplan, rekrutteringsutfordringer, kommune (ingen stabiliseringstiltak) 4 Høy 3 Middels 12 rutiner på ivaretakelse av hverandre. 4 Høy 4 Høy 16 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - Risiko- og kontrollmatrise Forslag på risikoområder, risiko, konsekvenser og risikofaktorer, som kan tas inn i vurderingen (ikke uttømmende), kan justeres og overskrives/slettes. Ikke alle er like relevante for alle enheter og bør tilpasses lokale forhold. Trinn 1 - Risikoområder, identifisering av risiko og konsekvenser Trinn 2 - Risikoanalyse Trinn 3 - Risikoevaluering Risikoområder Risiko Konsekvenser Risikofaktorer-/kilder Eksisterende tiltak Risiko Nye tiltak Risiko Finnes det eksisterende tiltak for å Risiko med eller uten eksisterende Hva risikovurderes? Hva kan gå galt? Hva skjer om det går galt? Hva kan føre til at det går galt? Eventuelle nye tiltak Rest-risiko etter det er satt inn tiltak håndtere risiko? tiltak (slik den er nå) Hvilke eventuelle tap kan oppstå i form av liv og Sett inn hvilket område eller tema som risikovurderes. Om det er flere Skriv inn risikoen her. Det gjøres i form av en hendelse Bakenforliggende drivere/kilder og risikofaktorer som i større eller mindre helse, omdømme, økonomi, ytre miljø, Sett inn eksisterende tiltak om disse finnes. Beskriv nye tiltak som må til for å håndtere risiko risikoer for hvert tema, skriver man inn område/tema flere ganger. eller situasjon. grad gjør det mulig å styre risiko. tjenesteproduksjon? Sannsynlighet Konsekvens Risiko Sannsynlighet Konsekvens Risiko Uønsket hendelser som for eksempel fall, Mangel på tidlig intervensjon. Forebygging av uro, skader. Økt behov for medisinsk Ny og forbedret teknologi. Endring av Helsehjelp uønsket hendelser hos pasienten. behandling, økt ressursbruk Ikke nok ressurser tilgjengelig for å kunne forebygge. Teknologi. Oppgavedeling. Sykepleierteam. 3 Middels 3 Middels 9 døgnrytme og oppgaver. 4 Høy 3 Middels 12 Riktig koordinering av pasienter i forhold til Mindre tid til hver pasient kan påvirke kvaliteten Fysiske, psykiske og psykososiale tiltak Trivselskoordinator, frivillige (Karmas), per tiden helsetilstand og behov. Bedre samhandling Helsehjelp på tjenestene reduseres. Redusert livskvalitet Sykere pasienter, mindre mobilitet, psykisk uhelse. har vi riktig bemanning. Sykepleierteam. 2 Lav 2 Lav 4 internt på sykehjemmet 4 Høy 3 Middels 12 - - Nødvendig og oppdatert informasjon (tilstand/humør/diagnoser/medisinering) blir ikke Bedre opplæring, bedre ansvarfordeling og kommunisert (effektivt) mellom helsepersonell og Viktige beskjeder blir ikke videreformidlet, kommunikasjonssvikt, bedre oppgavefordeling. Bedre Helsehjelp andre involverte parter Dårligere oppfølging, mindre forebygging, mindre tid til dokumentasjon Sykepleierteam, ansvar - og oppgavefordeling, 3 Middels 3 Middels 9 kommunikasjon 4 Høy 3 Middels 12 2 Lav - - - - - - - - - - - - - - - - - - - - Økt risiko for å gjøre feil, uoppdagede Endre døgnrytmeplanen, gode rutiner på helseproblemer, mindre kontinuitet i Mindre tid til hver pasient, stress for ansatte som medfører oppgavene som skal gjøres. Rolleavklaring, Pasientsikkerhet oppfølgingen pga. redusert bemanning Feil og mangler i pasientbehandlingen feilvurderinger/behandling. Sykepleierteam og dagens bemanning 2 Lav 2 Lav 4 hvem gjør hva 4 Høy 3 Middels 12 Feilmedisinering pga. uoppdagede endringer i Informasjonssvikt: medisiner justeres ikke i henhold til nye behov Oppgavedeling, opplæring og Pasientsikkerhet pasientens tilstand Pasientskader eller ved at bivirkninger ikke blir fanget opp Sykepleierteam og dagens bemanning 2 Lav 2 Lav 4 kompetanseheving. Gode rutiner 3 Middels 3 Middels 9 Sykepleierteam og dagens bemanning. Oppgavedeling, opplæring og Pasientsikkerhet Feil ved administrering av medisiner Pasientskader Svikt i rutiner, stress,Menneskelig svikt Kompetanse hos helsepersonell og assistenter 2 Lav 2 Lav 4 kompetanseheving. 3 Middels 3 Middels 9 - - Sykepleierteam og dagens bemanning. Pasienter får ikke tilstrekkelig eller riktig Kompetanse hos helsepersonell og assistenter. Opplæring og mer fokus på ernæring, Pasientsikkerhet ernæring/væskeinntak Ernæringssvikt Dehydrering Pasientens helse forverres Rutiner for ernæringskartlegging. 2 Lav 2 Lav 4 resursspersoner. E-læring teknologi 3 Middels 3 Middels 9 - - Økt grad av passivitet. Forverring i pasientens helsetilstand. Eks. Teknologi, sykepleierteam, dagens bemanning, Pasientsikkerhet Fallulykker Fallskader og brudd smerter, delir, infeksjoner, liggesår, etc. rutiner for fallforebygging 2 Lav 3 Middels 6 Forbedret og mer teknologi. 3 3 9 Nyansatte og vikarer er ikke tilstrekkelig kjent Pasientsikkerhet med sikkerhetsprosedyrer Pasientskader Manglende tid for opplæring, mangelfull opplæring, Dagens bemanning, FAK, rutiner, lederansvar, 3 Middels 3 Middels 9 Bedre rutiner for opplæring, mentorordning, 3 3 9 - - Bedre rutiner for opplæring, mentorordning, Pasientsikkerhet Vold og uønsket atferd mellom pasienter Pasientskader, uro i miljøet, redsel, Mangel på tidlig intervensjon Dagens bemanning, opplæring, rutiner 3 Middels 3 Middels 9 god lederoppfølging og debrif 4 4 16 - - - - - - - - - - - - - - - 3 Middels - Økt sykefravær Økt gjennomtrekk av personale (turnover), omsorgstretthet, For stor arbeidsbelastning For høy arbeidsintensitet eller dårligere omdømme - tidsmangel Begrensede muligheter til å tilkalle hjelp ved Dagens bemanning, god lederoppfølging, God rekruttering og omdømme. God Arbeidsmiljø Skjevhet mellom oppgaver og ressurser rekrutteringsutfordringer, uforutsette hendelser, lite tilgang på kvalifisert personell. oppgavedeling 2 Lav 2 Lav 4 arbeidsfordeling og døgnrytme. 4 3 12 - 3 Middels 3 Middels 9 - 4 Høy 3 Middels 12 Økt sykefravær Økt gjennomtrekk av personale (turnover), omsorgstretthet, dårligere omdømme - Manglende etterlevelse av HMS-rutiner Ansatte må jobbe raskere Dagens bemanning, god lederoppfølging, God lederoppfølging, godt HMS arbeid, Arbeidsmiljø Økt stress og utbrenthet blant ansatte rekrutteringsutfordringer, og under mer press oppgavedeling 2 3 6 involvering og medvirkning 4 3 12 - - - - Økt sykefravær Økt gjennomtrekk av personale (turnover), omsorgstretthet, Manglende etterlevelse av HMS-rutiner Ansatte må jobbe raskere dårligere omdømme - og under mer press. Begrensede muligheter til å tilkalle hjelp ved Dagens bemanning, god lederoppfølging, God lederoppfølging, godt HMS arbeid, Arbeidsmiljø Økning i arbeidsrelaterte skader og sykdommer rekrutteringsutfordringer, uforutsette hendelser, lite tilgang til kvalifisert personale oppgavedeling, bedre tid til opplæring. 2 Lav 3 Middels 6 involvering og medvirkning 4 3 12 - - Nyansatte og vikarer føler seg ikke like integrert Påvirker trivsel og motivasjon og dermed Klager/misnøye fra brukere/pasienter og pårørende, Dagens bemanning, god lederoppfølging, Mentorordning, God lederoppfølging, godt Arbeidsmiljø på arbeidsplassen også kvaliteten på arbeidet arbeidsmiljøet blir påvirket negativt, høyere sykefravær, oppgavedeling, bedre tid til opplæring. 2 Lav 2 Lav 4 HMS arbeid, involvering og medvirkning 3 3 9 God kommunikasjon og dialog mellom Arbeidsplassen har pasienter og/eller pårørende ansatte og beboere/pårørende. som oppleves som en belastning for Økt stress og uttrygghet blant Klager/misnøye fra brukere/pasienter og pårørende, Dagens bemanning, god lederoppfølging, Forventningsavklaring. God informasjon ved Arbeidsmiljø arbeidsmiljøet medarbeidere arbeidsmiljøet blir påvirket negativt, høyere sykefravær, oppgavedeling , fagutvikling på personalmøter 3 Middels 3 Middels 9 innleggelse i vårt sykehjem 4 3 12 Påvirker trivsel, trygghet og motivasjon Økt Øke kompetansen, bedre kommunikasjon, stress blant medarbeidere Økt sykefravær Lavere bemanning, dårligere oppfølging, dårligere opplæring = Dagens bemmanning, sykepleierteam, tid til god opplæring og god lederoppfølging. Arbeidsmiljø Økt forekomst av vold og trusler i tjenesten og turnover antall uønskede hendelser kan øke. opplæring, faglig utvikling 3 Middels 3 Middels 9 Integrering av nyansatte. 4 3 12 - - - - - - Krysspress (krav fra for eksempel samfunnet, Påvirker trivsel, trygghet og motivasjon Økt pårørende, ledelse, pasienter, lovverk, stress blant medarbeidere Økt sykefravær Høye forventninger til tjenesten som ikke samsvarer med dagens Dagens bemanning, sykepleierteam og Forventningsavklaring på hva kommunen kan Arbeidsmiljø faggrupper, kollegaer) og turnover ressurser avdelingsleder 3 Middels 2 Lav 6 levere av tjenester. 4 3 12 - - - - - - - - - - - - - - - - - - - - - - Kompetanse og opplæring - - Opplæringsplan og dagens bemanning, Medarbeidere får ikke tilstrekkelig opplæring i superbrukere, FAK og nok bemanning til å bedre opplæring, Bedre kommunikasjon. Ta i Kompetanse og opplæring prosedyrer, retningslinjer og bruk av utstyr Feilbehandling og avvik Dårlig opplæring, kommunikasjon og forståelse. gjennomføre 2 Lav 2 Lav 4 bruk teknologi for opplæring 3 3 9 Mentor. Opplæringsplan og dagens bemanning, Nyansatte og vikarer får ikke tilstrekkelig støtte og superbrukere, FAK og nok bemanning til å Mentorordning, God lederoppfølging, godt Kompetanse og opplæring veiledning fra erfarne kolleger Feilbehandling og avvik Dårlig opplæring, kommunikasjon og forståelse. gjennomføre 2 Lav 2 Lav 4 HMS arbeid, involvering og medvirkning 3 3 9 Medarbeidere er ikke kjent med eller komfortable med å bruke nødvendig teknologi, som elektroniske journalsystemer eller Feilbehandling og avvik, påvirker kvaliteten Teknologisvikt og teknologiforståelse Ikke god nok opplæring, Superbrukere, medvirkning, opplæringsplan og Superbruker, mentorordning,god opplæring Kompetanse og opplæring velferdsteknologi på tjenesten implementering tar tid. dagens bemanning, 2 Lav 2 Lav 4 og gode rutiner 2 3 6 - - Medarbeidere har ikke nødvendige ferdigheter i forebygging og håndtering av volds- og Medarbeidere har ikke kompetansen og Ikke gode nok rutiner for opplæring, for liten tid til å god opplæring og rutiner, kurs, e-læring, Kompetanse og opplæring trusselsituasjoner tryggheten til å stå i slike situasjoner øve/planlegge, for liten tid til veiledning. Følge kompetanseplanen, kurs 3 Middels 2 Lav 6 mentorordning, FAK 4 3 12 - - - - - - - - - - - - - - - - - - - - økt sykefravær, høy turnover, dårlig God dialog om endringsprosesser, godt HMS Økt usikkerhet og redusert motivasjon blant arbeidsmiljø, vanskelig å rekruttere, dårlig arbeid, inkludering og medvirkning, god Organisatoriske forhold ansatte omdømme Omorganisering Ny bemanningsplan dagens bemanning 2 Lav 2 Lav 4 lederforankring 4 Høy 3 Middels 12 - - God dialog om endringsprosesser, godt HMS Endringer av arbeidsprosesser er ikke godt Forvirring og ineffektivitet blant ny bemanningsplan og innsparing, informasjon til samfunnet er arbeid, inkludering og medvirkning, god Organisatoriske forhold planlagt og kommunisert medarbeidere diffust, dagens bemanning, kostvert 3 Middels 3 Middels 9 lederforankring 4 Høy 4 Høy 16 mer belastning for ansatte, beboerne får Bygge opp vår hjelpemiddelpark, god Det mangler ressurser og hjelpemidler til å løse dårligere oppfølging, økt sykefravær, mangel på hjelpemidler, manglende ergoterepaut, fysioterepaut, mangler ergoterapeut, lite tilgang på fysioterapeut, opplæring på utstyr, mer tverrfaglig arbeid, Organisatoriske forhold oppgavene på en forsvarlig måte belastningsskader, dårlig økonomi, redusert bemanning, mangler hjelpemidler 4 Høy 3 Middels 12 lage gode rutiner 4 Høy 4 Høy 16 - - økt sykefravær, økt turnover, lite helsepersonell, merbelastning for de som Det er ikke god nok sammensetning av er på jobb, utrygghet, dårligere oppfølging kompetanse som er tilpasset arbeidsoppgavene av beboere, stress!! Dårlig arbeidsmiljø, Rekruttering og stabiliseringstiltak i Tromsø Rekrutteringstiltak, stabiliseringstiltak, gode Organisatoriske forhold som skal gjøres rekrutteringsvansker omorganisering, ny bemanningsplan, rekrutteringsutfordringer, kommune (ingen stabiliseringstiltak) 4 Høy 3 Middels 12 rutiner på ivaretakelse av hverandre. 4 Høy 4 Høy 16 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - "
}