{
  "dokument_id": "b10c50c0-eece-529c-b82a-a3bfc5c22c62",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Planstrategi 2024-2027 ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001732402",
  "tekst": "PLANSTRATEGI 2024-2027 Hva skal vi gjøre for å få til ønsket samfunnsutvikling? 1 Klik k for å red ige re tek stst iler i mal en Innhold Endring krever tydelige mål og handlekraft Planstrategi som verktøy for prioritering Medvirkning i planstrategien Forslag til planstrategi 2024-2027 Endring krever tydelige mål og handlekraft Et Tromsø i endring Hvilke løsninger kan folkevalgte velge? Tromsø er kjent for et rikt kulturelt mangfold, arktiske For å sikre en god fremtid for alle innbyggere, kreves det forskningsmiljøer og spektakulære natur. De siste tiårene både tydelig mål og handlekraft. Det er viktig at Tromsø tar har kommunen gjennomgått store endringer, og stor grep nå for å møte disse utfordringene - vi kan ikke vente til 2030 for å løse 2030-problemer. befolkningsvekst har ført til økt etterspørsel etter bærekraftige løsninger innen infrastruktur, boligbygging og For å få til dette, må vi unytte alle tilgjengelige virkemidler. offentlige tjenester. Tromsø tiltrekker seg stadig nye Et godt samspill mellom de folkevalgte og ansatte i bedrifter og nye besøkende, og med et variert nærings- og kommunen, og samarbeid mellom frivillige organisasjoner, kulturliv, har kommunen gode forutsetninger for videre kultur- og næringsliv og alle innbyggere, er avgjørende for å utforme og implementere gode løsninger. vekst og utvikling. Et viktig virkemiddel er gode planer som viser vei for Samtidig skjer det store endringer i samfunnet, både globalt endring og utvikling. De vil hjelpe oss å definere felles mål og lokalt. Vi står overfor demografiske endringer, og prioritering fremover. Planstrategi 2024-2027 og klimaendringer og økte levekårsforskjeller. planoversikten har som mål å lage et godt grunnlag for kommunens planlegging i denne perioden. Planstrategi som verktøy for prioritering Planstrategi for Tromsø kommune Oppsummert tar altså selve planstrategien som følger krav etter PBL §10-1, kun stilling til kommuneplanen, og ingen I begynnelsen av hver valgperiode skal kommunen lage en andre planer. planstrategi. Dette følger av plan- og bygningsloven (PBL). Dokumentet «Planoversikt» med oversikt over samtlige Planstrategiens viktigste oppgave er å avgjøre om kommunens vedtatte planer og strategier i Tromsø kommuner legges ved gjeldende kommuneplan skal revideres, eller om den skal planstrategisaken fordi samfunnsplanen ikke foreslås videreføres som den er. Dette gjøres basert på oppdatert revidert i gjeldende valgperiode. Fremover vil planoversikten kunnskap om utviklingstrekk, utfordringer og muligheter for bli oppdatert årlig i en egen sak som oversendes kommunen. kommunestyret. For at kommuneplanens samfunnsdel skal kunne gi sitt avtrykk på andre planer, anbefales det at man tar stilling til kommunens totale planbehov i etterkant av at ny samfunnsplan er vedtatt. I planstrategi 2024-2027 foreslås det imidlertid ingen revisjon av samfunnsdelen, og oversikten av øvrig planbehov kan dermed behandles samtidig som forslag Plan- og bygningsloven til vedtak av planstrategi. §10-1 Hvis fremtidige planstrategier slår fast at kommuneplanen må revideres, vil planoversikten komme i etterkant av nytt vedtak. Medvirkning i planarbeidet Statlige myndigheter og ny forskning på samfunnsplanlegging Offentlig høring anbefaler å avklare behov for revisjon av samfunnsplanen tidlig Forslag til planstrategi ble offentliggjort og lagt ut på Tromsø i den nye valgperioden. Dette er gunstig både fordi det nye kommunes nettsider 9. april 2024. Frist for innspill fra eksterne kommunestyret blir bedre kjent med samfunnsplanens aktører var 9. mai. innhold, men også fordi eventuelle endringer vil kunne innarbeides i kommunens handlings- og økonomiplan allerede andre år i valgperioden. Dette er til sammen med på å styrke Les oppsummeringen av verkstedene her samfunnsplanen som et politisk styringsverktøy. (vedlegg 2 i sak 51/24) I løpet av januar og februar 2024 ble det derfor avholdt verksteder med råd og utvalg, hvor tema var om samfunnsplanen og satsingene i handlingsprogrammet er i tråd med oppdatert kunnskap om Tromsøsamfunnet og de politiske ambisjonene for valgperioden 2024-2027. Innspillene fra verkstedene er oppsummert i et eget dokument. Innspillene er tatt med i kommunedirektørens vurdering av samfunnsplanen og satsingsområder for kommunestyreperioden. Klik k for å red ige re tek stst iler i mal en Planstrategi 2024-2027 Utviklingstrekk Nasjonale føringer og forventninger Kommunens verdier, mål og satsingsområder Behov for å revidere kommuneplanen Beskrivelse av fokusområder Utviklingstrekk Les kunnskapsgrunnlaget Les Folkehelseoversikt 2023 her Tromsø vet her (vedlegg 1 i sak 84/23) Hvordan står det til med Tromsøsamfunnet og hvilke utviklingstrekk blir sentrale fremover? Dokumentet «Tromsø vet» viser en sammenfatning av kunnskap om Tromsøsamfunnet. Det svarer blant annet på spørsmål som • Hva er våre fortrinn og hvor har vi utfordringer? • Hvilke utviklingstrekk vil påvirke oss i årene som kommer? • Hvilke samfunnsproblem må settes på dagsordenen, og; • Hvilke strategier trenger vi for å løse dem? Kort oppsummert melder innbyggerne om høy grad av trivsel. Kommunen har også et variert næringsliv og lange tradisjoner for ungdomsmedvirkning. Samtidig opplever vi økte levekårsforskjeller og høye boligpriser, stort press på arealressurser og økende klimagassutslipp. «Tromsø vet» er et viktig grunnlag for planstrategien og kommuneplanens samfunnsdel. Dokumentet trekker også frem sentrale funn fra folkehelseoversikt 2023, som gir oppdatert data på levekår og levevaner som påvirker helsetilstanden til Tromsøs befolkning. Nasjonale føringer for planarbeid Folkevalgte har stor frihet til å bestemme over arealbruk og I det nye forventningsnotatet for 2023-2027, pekes det på egen samfunnsutvikling – innenfor visse rammer. Alt av følgende fem områder som regjeringen ønsker å prioritere planarbeid må nemlig også ta hensyn til rikspolitiske fremover: retningslinjer. Disse refereres til i kunnskapsgrunnlaget 1. Samordning og samarbeid i planleggingen «Tromsø vet». I tillegg finnes det en rekke stortingsmeldinger som er relevante for kommunal 2. Trygge og inkluderende lokalsamfunn Les forventningsnotatet her planlegging. De nasjonale føringene i statsbudsjettet legger 3. Velferd og bærekraftig verdiskaping også rammer for kommunesektorens prioriteringer og aktivitetsnivå. 4. Klima, natur og miljø for framtida Et av de viktigste nasjonale dokumentene for kommunal 5. Samfunnssikkerhet og beredskap planlegging heter «Nasjonale forventninger til regional og kommunal planlegging». Disse publiseres hvert fjerde år, rett før kommunevalget. Tromsø kommune legger dette dokumentet til grunn i arbeidet med våre planer. Kommunens verdier Tromsø kommune er nedfelt i kommuneplanens samfunnsdel «Tromsø vil» og kan oppsummeres som akronymet RÅMAT: R – respekt Å - åpenhet M – mot A – anerkjennelse T - tillit Gjennom å tilrettelegge for hverdagsmestring og aktivt medborgerskap skal vi sammen bidra til et varmt og livskraftig Tromsø. Kommunen skal være et inkluderende samfunn hvor vi respekterer hverandre. Vi skal befeste vår posisjon som internasjonalt møtested, og løfte den arktiske kompetansen innenfor forskning og næringsliv. Vi må sørge for at natur og urbane kvaliteter er tilgjengelig for alle. Vi skal være et sted hvor vi tester ut nye løsninger for bærekraftig samfunn lokalt og globalt. Kommunens mål og satsingsområder Samfunnsplanen «Tromsø vil» ble vedtatt i juni 2020. I Tromsø kommune utgjør handlings- og Den bygger på bærekraftsdimensjonene, og har tre økonomiplanen (HAP-en) samfunnsplanens overordnede samfunnsmål: handlingsdel. Siden samfunnsplanen er bred, med mange delmål og strategier, har Sosial bærekraft kommunen siden 2023 brukt HAP-en til å Alle innbyggerne er likeverdige, likestilte og har gode prioritere og konkretisere mål fra hverdagsliv. samfunnsdelen for en 4-årsperiode. Prioriteringen tar utgangspunkt i mål i Klima- og miljømessig bærekraft samfunnsplanen, men grupperer disse innenfor konkrete satsingsområder. All utvikling skjer innenfor naturens tålegrense og med en stadig reduksjon av klimagassutslipp. Illustrasjonen til høyre viser de fem satsingsområdene som har vært brukt i HAP Økonomisk bærekraft for 2023-2027 og 2024-2027. Verdiskapingen er kunnskapsdrevet, innenfor naturens tålegrense og velferdsutviklingen kommer hele samfunnet til gode. Hver dimensjon har egne delmål og strategier for å nå disse. 10 Behov for å revidere kommuneplanen Kommuneplanens samfunnsdel Satsingsområdene i HAP-en I verkstedene i januar og februar ga deltakerne også innspill til felles temaer Kommunens gjeldende samfunnsplan, «Tromsø vil» ble vedtatt i kommunestyret bør satse på i valgperioden. Innspillene viser at de fem kommunestyremøte 25.11.2020, sak 159. Den gir retning for utviklingen gjeldende satsingsområdene fortsatt oppleves som relevante. Det er likevel visse av Tromsøsamfunnet frem mot 2032, med en overordnet målsetting om områder som er mer presserende enn andre. En helhetlig vurdering av et bærekraftig Tromsø. innspillene sett opp mot nytt kunnskapsgrunnlag, gjør at kommunedirektøren anbefaler en mindre justering av satsingsområdene. Planen bygger på de tre bærekraftsdimensjonene, og det vurderes at Justeringene innebærer i all hovedsak en dreining av fokus for å kunne se ting planens delmål og strategier er i tråd med de nye nasjonale bedre i sammenheng. Det foreslås å endre ordlyd fra «satsingsområder» til forventningene til regional og kommunal planlegging lagt fram i juni «fokusområder». Områdene brukes fremdeles til å konkretisere og prioritere 2023. Hovedmål og arealstrategier svarer også i tilstrekkelig grad på de samfunnsplanens mål i HAP-en , og innebærer derfor ikke revisjon eller endring av samfunnsplanen som sådan. Områdene presenteres på de neste sidene. utfordringene som skisseres i kunnskapsgrunnlaget «Tromsø vet». Verkstedene som ble gjennomført i januar og februar 2024 viser i tillegg at samfunnsplanens innhold fremdeles oppleves som relevant av Kommuneplanens arealdel folkevalgte og andre samfunnsrepresentanter. Kommunens gjeldende arealplan ble vedtatt i kommunestyremøte 29.03.2017, sak 57. Denne arealplanen er allerede i revisjonsprosess, og både planprogram Kommunedirektøren anbefaler derfor at «Tromsø vil» videreføres uten og planforslag har vært ute på høring. Revisjonen innebærer blant annet en endringer i kommunestyreperioden. gjennomgang av arealdisponering sett opp mot nullvekstmålet og ny kunnskap om klimagassutslipp, klimatilpasning og naturvern, samt arealbehovet iht. nye befolkningsprognoser. Klik k for å red ige re tek stst iler i mal en Beskrivelse av fokusområder for valgperioden Utledet fra kommuneplanens samfunnsdel Tromsø vil Sikre gode oppvekstsvilkår Fokusområdet «Sikre gode oppvekstsvilkår» handler om å se skole- og oppvekstsektoren i sammenheng med øvrige trender i samfunnet. Flere unge melder for eksempel om ensomhet og manglende følelse av tilhørighet, og vi ser flere tilfeller av skolevegring. Dette har ikke bare konsekvenser for unges trivsel her og nå, men er utfordringer som forplanter seg inn i voksenlivet. Dette gjenspeiles blant annet i statistikken over unge som opplever «ungt utenforskap.» Forskning viser at utdanning og inntekt har stor betydning for sosial ulikhet. Vi vet også at sosiale forskjeller går i arv. Å vokse opp i lavinntektsfamilier og i familier med lav utdanning, gir økt risiko for avbrutt skolegang, uhelse og lavinntekt senere i livet. For å sikre gode oppvekstsvilkår for alle barn og unge i Tromsø kommune, må vi jobbe med inkludering og forebygging av utenforskap på flere nivåer. Dette kan omfatte tiltak som senker terskelen for deltakelse i fritids-, kultur og idrettsaktiviteter, og bidrar til at flere føler seg som del av fellesskapet. Det kan også være koordinerte tjenestetilbud på tvers av ulike sektorer, for familier som trenger dette. Tiltak som hindrer at sosiale forskjeller går i arv, er en investering i innbyggernes folkehelse. God folkehelse bidrar til trivsel, og kan redusere behovet for helsetjenester over tid. Dette er spesielt viktig med tanke på forventede demografiske endringer i nord. Fokusområdet anerkjenner også kommunens lange tradisjoner for ungdomsmedvirkning. At Tromsø blir Europeisk ungdomshovedstad (EYC) i 2026, er et direkte resultat av dette, og en honnør til de mange som har jobbet og jobber med å styrke de unges stemmer. EYC 2026 vil gi enda flere muligheter til å videreutvikle våre medvirkningsprosesser og støtte opp under det som skaper bli- og bolyst i nord: Et mangfold av kultur- og fritidsaktiviteter, muligheten til å engasjere seg i ting man er opptatt av og å forme sin egen fremtid. Folkehelse og fremtidens velferdstjenester Folkehelse handler om hvordan folk har det i et samfunn. Tiltak for å styrke folkehelsen er alt som bidrar til å skape trivsel og livsglede, som gode gang- og sykkelstier, kulturarrangementer, åpne og inkluderende byrom, turmuligheter, lærlingplasser, sunne matvaner, m.m. Den oppdaterte folkehelseoversikten fra 2023 gir oss et godt utgangspunkt for kommunens folkehelsearbeid. Dette arbeidet må imidlertid ses i sammenheng med de store utfordringene vi står overfor innen helsesektoren for øvrig, med økende grad av både unge og eldre med store tjenestebehov, bemanningsproblematikk, psykiske helseplager og en stram økonomi. Et høyt driftsnivå i kommunens helse- og omsorgssektor gjør forebyggende folkehelsearbeid enda viktigere. At sykdommer og behov oppstår i samfunnet er uunngåelig, men flere grep vil kunne forebygge plager som senere kan utvikle seg til mer alvorlige lidelser. Å styrke frivillig sektor og å legge til rette for samfunnsmøter mellom folk, fremmer fellesskapsfølelsen. Vi vet at sosiale nettverk er med på å minske risikoen for ensomhet og utenforskap. Forebyggende helsetjenester, som for eksempel frisklivssentralen, er også viktig. For å lykkes med folkehelsearbeidet, må vi tenke «folkehelse i alt vi gjør», fra barnehage, skole og kommunale tilbud, til arealplanlegging og utforming av bygg og infrastruktur. Drifts- og bemanningsutfordringene vi ser i Tromsø i dag, er ikke forbeholdt kommuner i Nord-Norge. Vedvarende demografiendringer gjør at disse i fremtiden vil påvirke også mer sentrale kommuner sørpå. Fremtidens helsetjenester vil derfor ikke kunne driftes slik de gjøres i dag. «Fremtidens velferdstjenester» er derfor nå del av fokusområdet for å understreke behovet for å proaktivt styre disse endringene nå, i stedet for å bli overrasket av dem senere. I dette ligger blant annet å skille mellom hastetiltak og langsiktige tiltak, forventningsavklaringer og medvirkningsprosesser med innbyggere, å beskrive hvordan fremtidens helsetjenester skal se ut, definere hva «gode nok» helsetjenester er, ny oppgavedelingen i helsesektoren, dimensjonering av tjenester, samt utvikling og bruk av ny velferdsteknologi. Bolig og fysisk utforming Fokusområdet «Riktig bolig» er noe som opptar mange, og kommunens ferske boligstrategi fra 2023 peker ut strategiske innsatsområder. Et av disse er bedre samordning og koordinering av kommunens ulike bo-relaterte tjenester, slik at de med sammensatte behov skal oppleve et mest mulig sømløst system. Øvrige oppgaver er å vedlikeholde og framskaffe flere tilpassede kommunalt disponerte boliger, også for å redusere kommunens kostnader knyttet til leie av midlertidige boliger. «Fysisk utforming» er nå del av fokusområdet for å rette fokus mot sammenhengen mellom sosial bærekraft og våre bygde omgivelser. Dette er et område som får stadig større oppmerksomhet, både nasjonalt og lokalt, med økt vektlegging av såkalte «herlighetsfaktorer», god estetikk og tilgjengelighet for alle – inkludert barn, eldre og de med nedsatt funksjonsevne. Bygde omgivelser kan både hindre og legge til rette for sosial inkludering og miljømessig bærekraft. Et eksempel på å få til sistnevnte, er å innta et brukerperspektiv i arkitektur og byutvikling, og inkludere de som skal bruke stedene i medvirkningsprosesser. Dette gir eierskap og tilhørighet til det man skal bygge, enten det er et konkret bygg, plass eller nærmiljø. Fra et folkehelseperspektiv er også sosiale møteplasser og rom som inviterer til fellesskap, viktige stikkord. Sosialt rettferdig og miljøvennlig klimaomstilling Tromsø kommune skal, og må, bli et lavutslippssamfunn i tråd med nasjonale klimaforpliktelser som er lovfestet i klimaloven. For å nå de lovpålagte målene vil det kreve omfattende endringer, blant det offentlige, næringslivet og befolkningen, og denne omstillingen vil koste. Disse endringene kan gi både positive og negative virkninger på miljøet og sosiale forhold. Eksempler her er både fortettingspolitikk, bompenger og grønn energiproduksjon. Det viktigste grepet fremover er å skape og gjennomføre klima- og miljøtiltak på lag med innbyggere og næringsliv, som vesentlig reduserer negativ påvirkning på klima, miljø og natur. Økende sosiale forskjellene i Tromsø gjør at det må arbeides iherdig for at byrdene og godene fra det grønne skiftet fordeles så rettferdig som mulig, eksempelvis gjennom avbøtende tiltak som støtteordninger og bedre kollektivtransport. Dette vil øke tiltakenes legitimitet, øke sjansen for å dra nytte av mulige synergieffekter og synliggjøre mulighetene som ligger i grønn omstilling. Vi må samtidig synliggjøre andre målkonflikter i arbeidet med økonomisk, sosial og klima- og miljømessig bærekraft, slik at vi har en tydeligere oversikt over utfordingsbildet. Fokusområdet vil nå hete “sosialt rettferdig og miljøvennlig klimaomstilling” for å reflektere det overnevnte. Samfunnssikkerhet, nærings- utvikling og samarbeid i Arktis Tromsø skal være et attraktivt sted for nåværende og fremtidige arbeidstakere. Geopolitiske spenninger, nordområdepolitikk og verdensomspennende hendelser som pandemi og klimaendringer, gjør at samfunnssikkerhet og samarbeid i Arktis har fått fornyet betydning. Disse endringene vil påvirke rammebetingelser for kommunens utvikling, blant annet i form av nye arbeidsplasser innen samfunnssikkerhet- og beredskapssektoren, forskning på nordområdene, opp- og nedrustning i forsvarsøyemed, investeringer i kritisk infrastruktur, krav til eller endret behov for selvforsyning og klimatilpasning. Å inkludere samfunnssikkerhet, næringsutvikling og samarbeid i Arktisk i fokusområdet, handler først og fremst om å benytte medvirkningsprinsippet «ingen beslutninger om oss, uten oss» på kommunalt nivå. Som Arktisk hovedstad, må Tromsø kommune være med å bestemme hvilken rolle vi og lokalsamfunnet skal ta, eller ha, i møte med det globale. Dette handler om både agendasetting, posisjonering og påvirkning, men også om å legge til rette for et mangfold av arbeidsplasser. 18 27.05.2024 Eksempler på oppfølging: Begrunnelse: • Koordinere og organisere på tvers av tjenestene Sosiale forskjeller som går i arv, manglende følelse av • Tilgjengeliggjøre og styrke et mangfold Sikre gode tilhørighet, ensomhet, skolevegring, mobbing, (ungt) av kultur- og fritidsaktiviteter oppvekstsvilkår utenforskap, medvirkning, EYC 2026 • Jobbe forebyggende for å motvirke opphopning av levekårsutfordringer Eksempler på oppfølging: Begrunnelse: • Prioritere helsefremmende og forebyggende tiltak Folkehelse og Økende sosiale forskjeller, venstrevridning i • Fasilitere samfunnsmøter mellom ulike folk og tiltak omsorgstrappa, forebygging, sammenheng mellom fremtidens som fremmer fellesskapsfølelse (kulturscenen, folkehelse og helse, stram økonomi innen helsesektoren, områdesatsing, nye boformer, pilotprosjekter, m.m.) velferdstjenester demografiendringer • Ny oppgavedeling i helsesektoren Begrunnelse: Eksempler på oppfølging: Høye bolig- og leieprisene, lange planprosesser, mangel • Følge opp boligstrategien Rett hjem, med fokus Riktig bolig og fysisk på vedlikeholdte og tilpassede kommunalt disponerte på helhetlige boligtjenester, vedlikehold og utforming boliger. Kobling mellom fysiske omgivelser og sosial kommunalt eierskap bærekraft i kommunen. • Sikre god estetikk og universell utforming Begrunnelse: Eksempler på oppfølging: Vi må ha klima- og miljøtiltak som monner, men også • Jobbe frem klimatiltak på lag med innbyggerne og næringsliv Sosialt rettferdig og fordele byrder og gevinster fra omstillingen på rettferdig • Innarbeide trippel bunnlinje-tankegang i organisasjonen • Planvask, klimabudsjett og arealregnskap miljøvennlig vis. Kommunen må utnytte positive bieffekter og • Få prinsipielle avklaringer omkring målkonflikter i arbeidet klimaomstilling konkurransefortrinn i det grønne skiftet. med bærekraftig utvikling Begrunnelse: Eksempler på oppfølging: • Være i front på samfunnssikkerhet og beredskap, Samfunnssikkerhet, Geopolitiske spenninger, fokus på Arktis og nye med fokus på selvforsyning og klimatilpasning migrasjonsmønstre. Tromsøs posisjon i verden. Gripe • Tromsø som Arktisk hovedstad næringsutvikling og mulighetene i kunnskaps- og kulturbransjen, grønn • Bistand og tydelighet overfor næringslivet, spesielt i distrikt samarbeid i Arktis omstilling. • Jobbe med attraktivitet på flere nivåer "
}