{
  "dokument_id": "43063af8-d5a0-5296-92b0-93c807aa6ecf",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "23.11.07 Planbeskrivelse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001740822",
  "tekst": "Solstrandvegen 30 og 35 m.fl. Detaljregulering for boliger og utvidet handelssenter Plan ID 1877 FORSLAGSTILLERS PLANBESKRIVELSE Dato 07.11.23 AMFI Bygg Tromsdalen AS v/ Meinich Arkitekter AS INNHOLDSFORTEGNELSE 1. SAMMENDRAG 3 2. BAKGRUNN FOR PLANARBEIDET 4 3. PLANPROSESSEN 6 4. GJELDENDE PLANSTATUS OG OVERORDNEDE RETNINGSLINJER 8 5. BESKRIVELSE AV PLANOMRÅDET (DAGENS SITUASJON) 12 6. BESKRIVELSE AV PLANFORSLAGET 26 7. KONSEKVENSUTREDNING (ikke aktuelt) 54 8. KONSEKVENSER OG VIRKNINGER AV PLANFORSLAGET 54 9. INNKOMNE INSPILL 72 10. FORSLAGSTILLERS AVSLUTTENDE KOMMENTARER 77 VEDLEGG 1. Masterplan 2. Delstudie handel 3. Disp. søknaden fra varehandelsplanen (ref. nederst på side 5 i denne beskrivelsen.) 4. Fylkeskommunens samtykke til fravik fra varehandelsplanen 5. Fylkesmannens tilslutning til fravik fra varehandelsplanen 6. OSG-rammeplan 7. VAO-rammeplan 8. Trafikkrapport 9. Støy 10. Svevestøv 11. Geologisk rapport 12. Geoteknisk rapport 13. Stråling 14. Forurenset grunn (Rapport fra 2001) 15. Temategning Solstrandvegen sør Side 2 av 80 Meinich Arkitekter AS, 21.09.2018 1 SAMMENDRAG Planområdet omfatter eksisterende Amfi Pyramiden senter beliggende vest for Solstrandvegen, den såkalte TIRB- tomta øst for veien, samt selve den mellomliggende Solstrandvegen. Området for eksisterende kjøpesenter er i kommuneplanen angitt som et av byens to avlastningssentre. Solstrandvegen nr. 30-35 mfl foreslås omregulert fra industri og forretning til kjøpesenter/kontor/tjenesteyting, samt bolig og barnehage med tilhørende infrastruktur og hensynssoner. Det samlede planområdet er på ca. 69 daa. Planforslaget tilrettelegger for et nytt, oppgradert og moderne kjøpesenter som utvides med 8 870 m2, som vil utgjøre 24 700 m2 inkludert parkeringshus og varemottak. Det planlegge for 680 p- plasser som i hovedsak ligger inne i bygningsmassen. Videre planlegges etablering av torg og sykkel- og innfartsparkering. TIRB-tomten reguleres til bolig, med utnyttelse på 18 500 m2 BRA som tilrettelegger for åtte boligblokker med ca. 260 leiligheter og ca. 30 gjesteparkeringsplasser på bakkeplan. Blokkbebyggelsen vil ha høyder tilpasset terrenget og omkringliggende bebyggelse, og variere mellom kote +25,0 og +31,5, tilsvarende tre til seks etasjer og en etasje delvis under bakken. Det innpasses strøks- og kvartalslekeplass, og parkeringskjeller under bakken. Det planlegges barnehage med fire avdelinger, på tilsammen ca. 900 m2 BRA fordelt på to etasjer og høyde på inntil kote +22,0. I tillegg kommer parkering på terreng i eget felt. Bevaringsverdig enebolig syd i planområdet omreguleres fra forretning til blandet formål, bolig/forretning/ offentlig- og privat tjenesteyting og sikres med hensynsone bevaring. Overordnet turdrag sikres gjennom en etablering av gangveg og grønndrag fra senteret, og forbi boligområdet og barnehage, samt videre opp mot Anton Jacobsens vei og marka. I tillegg omlegges eksisterende Møllevei i ny trasé som kommunal vei med fortau, og vil også bidra til å binde ny bebyggelse sammen med eksisterende boligfelt og marka. Tunnellinnslag for mulig fremtidig trasé for Europaveg 8 er utredet og prosjektert på overordnet nivå, men er ikke sikret i kart og bestemmelser da traseen ikke er aktuell å følge opp videre for relevante myndigheter. Planforslaget tilrettelegger for ny byutvikling i Tromsdalen, og er i tråd med overordnende føringer i kommuneplanen ved at planen styrker gang- og sykkelnettet, turdrag, og tilrettelegger for kortreist aktivitet og byutvikling i Tromsdalen, samt styrker Pyramiden som kombinert lokalsenter og avlastningssenter. Side 3 av 80 Meinich Arkitekter AS, 21.09.2018 2 BAKGRUNN FOR PLANARBEIDET 2.1 Forslagstiller, plankonsulent og eierforhold Forslagstiller Amfi Bygg Tromsdalen AS Plankonsulent Meinich Arkitekter AS Adresser Solstrandvegen 30 og 35 m.fl. Bydel Tromsdalen Gnr/bnr og eiere Etter THBR/6.4.17 Gbnr: Hjemmelshaver: 17/6 Fløyfjellet AS 17/131 Roy Arne Johannesen 17/164 Amfi Bygg Tromsdalen AS 17/294 Telenor Eiendom Holding AS 17/356 Telenor Eiendom Holding AS 17/585 Amfi Bygg Tromsdalen AS 17/666 Amfi Bygg Tromsdalen AS 17/951 Amfi Bygg Tromsdalen AS 17/1008 Telenor Eiendom Holding AS 17/1158 Amfi Bygg Tromsdalen AS 17/1176 Nova Eiendom Tromsø AS 17/1277 Nova Eiendom Tromsø AS 17/1335 Amfi Bygg Tromsdalen AS 17/1392 Amfi Bygg Tromsdalen AS 17/1393 Amfi Bygg Tromsdalen AS 17/1446 Amfi Bygg Tromsdalen AS 17/1488 Amfi Bygg Tromsdalen AS 17/1489 Amfi Bygg Tromsdalen AS 17/1608 Yngve Isaksen 17/1621 Amfi Bygg Tromsdalen AS Deler av: 17/4 Kjetil, Bjørn og Steinar Nordermoen, Helen Alvhild Thomsen og Gudmund Trygve Isaksen 17/95 Kirsten Jakobsen og Helge Larsen 17/652 Troms Kraft Nett AS 17/1003 Tromsø kommune 17/1192 Bjerke snekkerisalg AS 17/1196 Tromsø kommune 17/1219 Statens Vegvesen 17/1243 Statens Vegvesen 17/1274 Tromsø kommune 17/1557 Tromsø kommune 17/1607 Nova AS Hovedformål Kjøpesenter og boligbebyggelse Planområdets areal ca. 69 daa Side 4 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 2.2 Hensikten med planen Hensikten med planforslaget er å tilrettelegge for vitalisering og utbygging av to større sentrale eiendommer, som også kan bidra til etableringen av et sterkere bydelssentrum i Tromsdalen. Dette i sammenheng med kommuneplanens avsatte fremtidige boligområder, «Strandbyen». Nødvendig infrastruktur i form av barnehage, vei, sykkelvei, gangvei, grøntdrag, plassrom, vann/avløpsløsninger og kraftkabel-trasé er nedfelt i planforslaget. Området vest for Solstrandvegen reguleres til formål for kjøpesenter/kontor/tjenesteyting for å oppgradere og utvide eksisterende senter, og området øst for vegen til formål for boligutbygging og barnehage. 2.3 Tidligere vedtak og saksgang Planarbeidet har pågått over mange år, hvor ulike konsepter og planavgrensninger har vært aktuelle. Byutviklingskomiteen vedtok den 10.06.2008 planprogram for TIRB-tomta. Senere har AMFI AS ervervet TIRB-tomta. I møte med kommunen den 22.05.2013 presenterte forslagstiller et komplett planforslag (nr. 1497) som omfattet både TIRB-tomta og Pyramiden senter. Her ble begge tomtene foreslått regulert til kjøpesenter. Kommunen ønsket ikke å ta planen til behandling på grunn av eventuelt behov for ny trase for E8 med planer om tunnel, og de følger dette evt. ville få for utformingen av planområdet (ref. møtereferat fra 22.05.2013). Amfi AS har senere arbeidet for å erverve nabotomter mot nord og syd for senteret, uten å lykkes. I prosessen har man erkjent at man ved å skape et kompakt nytt Amfi Pyramiden Senter kun på vestsiden av Solstrandvegen, vil det kunne tilrettelegges for å skape et boligområde på østsiden av veien som vil virke som en katalysator for byutvikling i denne delen av byen. Etter dette er det utarbeidet et revidert planforslag basert på de tomter forslagstiller besitter. Revidert forslag viser et rent boligområde på TIRB tomta, og en utvidet senterløsning for Amfi Pyramiden, i tråd med de føringer kommunen ga i møte 22.05.2013. Etter tidligere innsendte planforslaget har det pågått dialog med planavdelingen i kommunen med sikte på å klarlegge premissene for en ny planprosess. Gjennom dette arbeidet oppfordret kommunen til å se på et større område av Tromsdalen bydel for å sikre en helhetlig utvikling av bydelen over tid. Den 20.12.16 ble det sendt inn en forstudie/masterplan for Tromsdalen bydelssentrum og den såkalte «Strandbyen». Her settes forslagstillers ønsker for utvikling inn i en større bymessig sammenheng. I forstudiet belyses flere av temaene som kom fremmet i møtet med kommunen i 2013. Det ble kunngjort varsel om oppstart av planarbeidet 28.03.2017. Det ble søkt om dispensasjon den 19.02.2018 fra regional plan for handel og service i Troms 2015-2026 for utvidelse av handles areal i Tromsdalen handlespark. Fylkeskommunen samtykket den 03.07.2018. Planforslaget ble lagt ut på offentlig høring 22.03.2019. 2.4 Utbyggingsavtale Det er varslet om utbyggingsavtale mellom tiltakshaver og kommunen. 2.5 Konsekvensutredning Det er vurdert at planen forslaget ikke utløser behov for konsekvensutredning. Side 5 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 3 PLANPROSESSEN 3.1 Oppstartsmøte Det ble avholdt oppstartsmøte med kommunen den 28.02.2017. 3.2 Medvirkning/varsel om oppstart Samme dag, den 28.02.2017, ble det også avholdt et naboskapsmøte, der kommunen, forslagsstiller og plankonsulent gjennomgikk forstudiet, svarte på spørsmål og fikk innspill fra naboer og andre berørte. Tromsø kommune ble varslet om oppstart av planarbeidet i brev datert 28.03.2017, og kunngjort i avisen Nordlys. Varselbrev ble også sendt naboer, grunneiere og offentlige instanser samme dato i.h.h.t. underretningsliste mottatt fra Tromsø kommune. Bemerkningsfrist var 05.05.2017. Alle innspill innkommet etter kunngjøring om oppstart er vurdert og behandlet i planarbeidet. 3.3 Regionalt planforum Saken ble uformelt behandlet i Regionalt planforum den 09.11.2017. Det fremkommer av referatet at fylkeskommunen vil fremme innsigelse hvis planforslaget er i strid med regional plan for handel og service og fylkesrådet ikke ser grunn til å fravike/dispensere fra planen. Forslagstiller ble oppfordret til å innsende en egen avklaring av handelsformålet i form av en dispensasjon fra regional plan for handel og service. Søknad ble innsendt 19.02.2018. Fylkeskommunen samtykket til dispensasjonen 03.07.2018. 3.4 Planforslag Planforslag ble sendt kommunen 03.05.2018. Justert planforslag ble innsendt 14.11.2018 3.5 Offentlig høring Planforslaget ble lagt ut på offentlig høring 22.03.2019, med 6 uker uttalelsesfrist. Det innkom 25 merknader. Av disse er det innsigelse fra bl.a. NVE og Fylkesmannen (nå Statsforvalteren). Innsigelsene gikk ut på følgende 4 punkter: 1. Manglende kvikkleireundersøkelser 2. Støy- og støvbelastning på boliger utover fastsatte grenser 3. Manglende forbehold om virkninger av mulig havnivåstigning, særlig springflo 4. Planen forholder seg ikke til kommuneplanens bestemmelser om utbyggingsprogram og Rekkefølgekrav og statlige retningslinjer for «Nullvekstmål» og statlige retningslinjer for samordna bolig- areal og transportplanlegging (SBAT) Side 6 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Den 08.10.2020 frafalt Fylkesmannen i Troms Og Finnmark innsigelse knyttet til pkt. 1 Kvikkleire, og pkt. 3 om havstigning og stormflo. Innsigelse knyttet til pkt. 2. og 4. ble opprettholdt. Den 25.03.2021 anmodet kommunen om at innsigelse vedr. pkt. 4 ble frafalt, og Statsforvalteren trakk innsigelsen den 24.06.2021. Den 23.01.2023 sendte kommunen anmodning til Statsforvalteren i Troms og Finnmark om å frafalle innsigelse om støy. Statsforvalteren frafalt innsigelsen i brev av 14.04.2023. Side 7 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 4 GJELDENDE PLANSTATUS OG OVERORDNEDE RETNINGSLINJER 4.1 Innledning Overordnede planer på statlig- og regionalt nivå forutsettes inntatt i kommuneplan for Tromsø kommune Kommuneplan nr. 142 2017-2027, ikr. 29.03.2017. 4.2 Kommunale planer 4.2.1 Kommuneplan nr. 142 2017-2027, ikr. 29.03.2017 (KP). Planområdet er i det vesentlige til avsatt som kjøpesenter og næringsbebyggelse i kommuneplanen. Deler av planområdet er også avsatt til boligformål, friområde og hensynssone bevaring. Planområdet er videre utpekt som nytt bydelssenter - område for bydelsutvikling og knutepunktstrategi. Pyramiden senter er også avsatt som avlastningssenter. Utsnitt av kommuneplankartet med påførte bygninger og tekst. Bydelssenter og knutepunktutvikling I planens punkt 9.1 utpekes Tromsdalen og Kroken som bydelssentre på fastlandet. Det utdypes at bydelssentre skal «bidra til god og helhetlig stedsutvikling, samt bidra til å bygge opp under områdets tilgjengelighet, attraktivitet og bebyggelsesstruktur. Nye etableringer må ikke belaste boligområder med vesentlig trafikk, støy eller andre miljøbelastninger. Side 8 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Bydelssentre skal ha høy arealutnyttelse, og tydelige senterfunksjoner. Utbygging skal skje konsentrert og med god tilknytning til kollektivtransport. Bebyggelsen i senterområdet skal utformes slik at det gir gode vilkår for opphold i offentlige rom.» Avlastningssenter I KP, punkt 9.2 legges rammene for areal til handel. Nye arealer for detaljhandel i Tromsdalen handelspark skal «avklares i detaljregulering». Nye arealer til plasskrevende varer tillates etablert uten begrensning. Det er også avsatt arealer for et boligområde i sjøen, den såkalte Strandbyen. Denne grenser til planområdet, bare adskilt av E8. Syklende og gående Hovedruter for sykkel og gange skal sikres og etableres i samsvar med linjetema «hovednett for gange» (venstre) og «hovednett for sykkel» (høyre) og vedtatt strategi i Transportnett Tromsø. Nye utbyggingsområder skal tilrettelegges med effektive gangforbindelser til hovedveinettet, og korte og sikre gangforbindelser til andre viktige målpunkt og lokale tjenestetilbud. 4.2.2 Gjeldende reguleringsplaner Gjeldene reguleringsplaner for området er som følger: Reguleringsplan med reguleringsbestemmelser for Tromsdalen Næringspark, plan id1329 ble vedtatt av Tromsø kommune 29.05.1996. Side 9 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Eksisterende reguleringsplan (Original og digital versjon) Følgende planer blir også berørt: • Fortau Solstrandvegen, plan- id 1710, vedtatt 15.12.2010 • E8, Tromsdalen-Solligården, plan-id 0562, vedtatt 22.06.1976 • Turistvegen-Hungeren, plan-id 0526, vedtatt 28.08.1996 • Del av eiend., 17/4 og 17/289 m.fl. Hungeren, plan-id 0803, vedtatt 29.07.1982 • Novakrysset, plan-id 1259, vedtatt 01.02.1995 ID nr: Navn på planen I kraft: Formål som berøres 0526 Området turistvegen - hungeren 28.08.1996 Bolig og kjøreveg 0562 Tromsdalen - Solligården 22.06.1976 Kjøreveg 0803 Boligfelt på del av gnr./bnr. 17/4, 29.07.1982 Kjøreveg, 17/289 gang- og sykkelvei. 1259 Novakrysset 01.02.1995 Kjøreveg 1329 Tromsdalen Næringspark 29.05.1996 Forretning, industri, bolig, kjøreveg, gang- sykkelvei, anlegg i grunnen, anlegg telekommunikasjon, anlegg for vann- og avløp, felles avkjørsel, parkbelte industri 1710 Fortau Solstrandvegen 15.12.2010 Kjøreveg, Annen veggrunn/ teknisk anlegg, fortau. Det er ikke vedtatte bebyggelsesplaner for området. Side 10 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 4.2.3 Temaplaner Transportnett Tromsø – 2016-2030 og strategiplanen Tenk Tromsø I planarbeidet er det lagt vekt på hovedrapporten «Transportnett Tromsø – 2016-2030» og strategiplan «Tenk Tromsø». Førstnevnte er utredningsarbeidet som danner grunnlaget for sistnevnte strategi- og tiltaksplan. Prosjektet er et samarbeid mellom Tromsø kommune, Troms fylkeskommune og Statens vegvesen for å sikre at byen kan vokse, samtidig som transportveksten tas gjennom miljøvennlig og transportformer. Hovedplan vann og avløp 2015 – 2030 Det er utarbeidet én felles hovedplan som omhandler utfordringene innen vannforsyning, avløps- og overvannshåndtering. Planen har et tidsperspektiv på 15 år og ble vedtatt av kommunestyret i august 2015. Rapport om skoler og skolestruktur i Tromsø kommune Barnehagebehovsplan 2017 – 2020 Side 11 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 5 BESKRIVELSE AV PLANOMRÅDET (DAGENS SITUASJON) 5.1 Beliggenhet og avgrensing Planområdets avgrensning 5.2 Eksisterende forhold Planområdet ligger på fastlandssiden av Tromsøysundet. Det ligger øst for Europaveg 8, og på begge sider av Solstrandvegen, ca.1 km syd for Tromsøybrua og Tromsøysund kirke. Det består av Amfi Pyramiden senter på vestsiden av Solstrandvegen og på østsiden den såkalte TIRB-tomta, samt arealene nord for Møllervegen av Solstrandvegen. Området begrenses mot vest av Europaveg 8, mot syd av Troms Krafts trafostasjon Hungeren, mot øst av eksisterende eneboliger og rekkehus i skråningen mellom Møllervegen og Anton Jakobsens vei, og i nord til næringseiendommene kalt Nova. Deler av Solstrandvegen og Møllervegen inngår i planområdet. Totalt er planområdet på ca. 69 daa. Side 12 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Den vestre delen av planområdet består av Amfi Pyramiden senter, og inngår sammen med området nord og sør for senteret i et belte med spredt næringsbebyggelse. I tilgrensende næringsarealer i sør selges byggevarer, og i nord campingvogner, i tillegg til kjøkkenbedriften Nova og Nova nærsenter med bl.a. dagligvare og kiosk. Amfi Pyramiden senter består i dag av et utall byggetrinn og framstår i dag som utdatert, både med henblikk på tekniske, bygningsmessige - og logistiske løsninger. Senteret fremstår lite inkluderende og er ikke tilgjengelig for alle. Det er flere områder i bygningen med svikt og dårlig bæreevne i konstruksjonene uten rasjonell mulighet for utbedring. Senteret har ukurante romsammensetninger og nivåforskjeller, og det er vanskelig å oppnå god kundeflyt. Det er nødvendig for senterets videre eksistens at det kan møte dagens krav fra kunder og leietagere. På syd-øst siden av Solstrandveien ligger TIRB-tomten, tidligere benyttet som rutebilstasjon for Troms Innland Rutebil (TIRB), og er i dag ubebygget og benyttes til dels til parkering. Nord for TIRB- tomten ligger den smalegrusveien Møllervegen seg opp til 11 eneboliger i skråningen mellom Solstrandvegen og Anton Jacobsens vei. Disse inngår i det sammenhengende beltet av eneboliger i den vestvendte skråningen opp mot marka og Fløyfjellet. Tilgrensende planområdet i sør ligger Hungeren transformatorstasjon, som er Troms Kraft Netts hovedfordeling for strøm til hele Tromsø by. Flyfoto av området med bebyggelse markert. Side 13 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 5.3 Stedets karakter og eksisterende bebyggelse Planområdet fremstår i dag lite bymessig eller helhetlig. Næringsbebyggelsen vest for Solstrandvegen er spredt med varierende alder, høyde og manglende estetisk kvalitet. Sammen med delvis utflytende bakkeparkering, oppstilling for campingvogner og E8 fremstår denne delen som en utdatert næringspark. Eksisterende næringsbebyggelse danner også en barriere mot sjøen. Den nedlagte rutebilstasjonen (TIRB-tomta) hvor bebyggelsen er revet og tomten står som en større grusflate uten funksjonell bruk, understreker forholdene. Boligfeltene på østsiden av Solstrandvegen, og øst for TIRB-tomta, består av frittliggende småhusbebyggelse av ulike alder i skråningen opp mot marka og Fløyfjellet. Denne bebyggelsen har til dels ensartet bebyggelsesstruktur med møneretning langs etter skråningen. Bebyggelsen fremstår med lik avstand mot vei og er oppført med trepanel og saltak. Plasseringen er vestvendt, solrik, luftig og grønn. Det er utsikt i en 180-graders sektor, mot Bentsjordtind i sør, Tromsøya og Kvaløya i vest, og Ringvassøy i nord. Skråningen er stedvis bratt, og veiene går langs skråningen, med få tverrforbindelser. Imidlertid går det et grøntdrag oppover skråningen fra TIRB-tomten mot marka. Sørvest for dette, og midt i boligbeltet, ligger transformatorstasjonen og bryterrekkene (mastene) som en inngjerdet «øy» der allmennheten ikke kan ferdes. 5.4 Topografi, landskapstrekk og klima Sjøen i vest utenfor planområdet er langgrunn med marine avsetningsmasser. Terrenget stiger sakte gjennom næringsbeltet før det når Solstrandvegen langs kote +5 til +6. Øst for Solstrandvegen begynner terrenget å stige raskt med et stigningsforhold som variere rundt ca. 1:10, før det blir brattere opp mot boligbebyggelsen. Terrenget blir brattere og ulendt opp mot Fløyfjellet i øst. Det er foretatt store utgravninger og fjerning av masser fra midtre del av planområdet der rutebilstasjonen lå. Dette gjør at denne store delen av området fremstår som et åpent sår i landskapet, med en svært bratt skrent opp til det tar igjen den naturlige stigningen på ca. kote +17. Planområdet slutter på omtrent kote +25. Snitt av eksisterende situasjon øst for Solstrandvegen Både landskapsformene og de eksisterende næringsbyggene i det flatere terrenget fremstår ruvende. Dette tilsier at området kan tåle en relativt tung utnyttelse, spesielt hvis deler av denne fyller ut skjæringen øst i området. Områdets lokalisering og kommuneplanens formål tilsier at det ikke er naturlig å tenke seg en tilbakeføring eller restaurering av landskapet. Eksisterende skjæring i terrenget kan med fordel bebygges, slik at landskapet ikke fremstår ødelagt og unaturlig der de store masseuttakene har vært. Dominerende vindretning om vinteren er fra syd-sydvest. Om sommeren er den fra nord-nordøst og syd-sydvest. Antatte konsekvenser for snø er at drift vil føre til oppsamling av snø i le av bygninger og landskapsformer mot nord-nordøst. Side 14 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Da området ligger orientert mot vest er det gunstig for de fleste bruksfunksjoner. Det er ikke forhold av klimatisk karakter som skulle tilsi at området bør disponeres til en bestemt funksjon eller på en bestemt måte. 5.5 Kulturminner og kulturmiljø Det er en forekomst av bevaringsverdig bebyggelse innenfor planområdet. Gnr./bnr. 117/31, Solstrandveien 36 «Soliglimt» er i bruk som bolig, men er i dag regulert til næring og bevaring. Vernet bebyggelse. Kart fra kommunens kartportal. Side 15 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 5.6 Naturverdier Det er ikke registrert vesentlige naturverdier innenfor planområdet. Planområdet er for en stor del allerede bebygd, opparbeidet eller forstyrret av menneskelig aktivitet. Eksisterende vegetasjon består av eng, kratt og lav løvskog, nordøst og sydvest i planområdet. I skjæringen mellom skråning og planert terreng på TIRB tomta er det i kommuneplanen inntegnet usikkert bekkeløp. 5.7 Rekreasjonsverdi, rekreasjonsbruk og uteområder Området er i dag ikke spesielt tilrettelagt for aktivitet for barn- og unge. Nærmeste lekeplass er tilknyttet Reinen skole og nærmeste løypenett er i Tromsdalen. Planområdet har umiddelbar nærhet til marka og fjellheisen. Marka er tilgjengelig gjennom det lokale veinettet men det er ingen direkte tverrforbindelser tilrettelagt for gående. I kommuneplanen er grøntbeltet øst for trafostasjonen avsatt som friområde. Dette arealet og et belte langs E8 og Tromsdalen næringspark som er avsatt i reguleringsplan til parkbelte industri er heller ikke opparbeidet i tråd med reguleringen. Møllervegen, som går gjennom østre del av planområdet, er i kommuneplanen angitt som del av hovednett for gange/turveinett. Denne er ikke opparbeidet. Skogsområdene ovenfor bolighusene i Tromsdalen og sørover er viktige nærturområder. I takt med boligutbygging de siste tjue årene blir områdene sørover stadig mer brukt. Her leker barnehager, skolen, voksne og barn i alle aldre. Her finner man hemmelige hytter og hjemmelagde lekeplasser, og Fjellvegen barnehage har satt opp gapahuk i dette området. På oversiden av bebyggelsen går det flere stier opp til fjellet, og kraftlinjetraseen med sti utgjør en langsgående korridor som er godt benyttet. Klassifisering i kommunens kartdata Side 16 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Foto tatt fra sentrum. Viser høyder og lokalisering av vegetasjon. Grøntdraget i bakkant er betegnet som nærturterreng og særlig kvalitetsområde. TIRB-rutebilstasjon er nå revet. Amfi Pyramiden senter ligger lengst til høyre i bildet. Turstier i området 5.8 Landbruk Det er ikke areal avsatt til landbruk i eller i nærhet av planområdet. Side 17 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 5.9 Veg og trafikkforhold I nord-sør-retningen gjennom planområdet går den kommunale veien Solstrandvegen. Oppover i skråningen mot øst går Møllervegen som tjener som adkomstvei for om lag 11 boliger. Tilgrensende planområdet i vest ligger E8, og mot øst den kommunale veien Anton Jakobsens vei. Nasjonal vegdatabank (NVDB) oppgir at ÅDT for E8 i 2015 var ca. 11 100 kjøretøyer. Vegen har to felt, ingen fortau og fartsgrense 70 km/t. Solstrandvegen med to felt, fortau og fartsgrense 40 km/t, har en ÅDT på ca. 9 900 kjøretøyer nord for Novasenteret, og 8 700 kjøretøyer mellom Novasenteret og Amfi Pyramiden senter. Møllervegen er svært bratt, med delvis grusdekke, har ett felt og er uten fortau. Det er beregnet belastningsgrad i ettermiddagsrushet for kryssene i området. Solstrandvegen er knyttet til E8 med Novakrysset i nord, en rundkjøring der dagens belastningsgrad er 0,60, og et T-kryss i syd der belastningsgraden er 0,33. I Solstrandvegen ved Novasenteret er det en trearmet rundkjøring med belastningsgrad 0,37. De to avkjøringene til Amfi Pyramiden senter er begge T-kryss, og har samlet belastningsgrad på 0,38. Med andre ord er kapasiteten i veinettet god. For Solstrandvegen var siste trafikktellinger i 2005 og 2009. Beregningene viser at Troms fylke hadde en generell trafikkvekst på 6 % i perioden 2009 – 2016, mens prognosene tilsier en vekst på 10 % i perioden 2017 – 2037. Det har tidligere vært en tendens at biltrafikkveksten er størst i byene, men denne trenden kan være i ferd med å snu. Med bakgrunn i dette regnes kapasitetsberegningene til fortsatt å være gjeldende. Ulykkessituasjoner Det er registrert fire trafikale ulykkessituasjoner i nærheten av området i tidsperioden 2007-2017. Alvorligste skadegrad var «lettere» skadd i alle fire ulykkene. Ulykkene gir likevel ingen grunn til å hevde at området er spesielt trafikkfarlig. Oversikt over registrerte trafikkulykker i området Side 18 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Parkering Det er i dag ikke opparbeidet parkering andre steder i planområdet enn på Amfi Pyramiden Senter. Nord for senteret er det et parkeringshus bestående av et dekke på 1 820 m2 per plan, med 59 plasser på og 82 plasser under dekket. Videre er det en rampe som fører opp til taket av senterets nordligste del, med 87 parkeringsplasser fordelt på ca. 2 500 m2. Utover dette er det anlagt ca. 200 plasser på bakkeplan. Totalt gir dette 428 plasser. Offentlig kommunikasjon/kollektivdekning Planområdet er godt tilrettelagt for tilkomst med offentlig kommunikasjon. Innenfor planområdet er det i dag busstopp på Solstrandvegen ved Amfi Pyramiden- og Novasenteret for lokallinje 26, 28, X27 og x29, samt distriktsruten 412 til og fra sentrum. Det kjøres tidvis også gratis matebusser til og fra sentrum og Pyramiden Senter. Bussruter fra tromskortet.no 5.10 Barns- og unges interesser Planområdet er ikke spesielt tilrettelagt for barn- og unges interesser. 5.11 Sosial infrastruktur Skoler og barnehager Avstanden til Reinen skole er om lag 650 m fra planområdet langs gang/sykkelveg, mens avstanden til Tromsdalen skole er 1,1 km (boligveger med begrenset trafikk, men mangelfull trafikkseparering). Det ble i 2019 gjort en vurdering av fremtidig befolkningsutvikling og tre ulike vekstalternativer og utbyggingsmønstre i by-området. Skolekapasitet ved barneskolene Tromsdalen og Reinen vil samlet sett være tilstrekkelig i framskrivingsperioden (fram til 2040). Kapasiteten ved Reinen skole vil være tilstrekkelig ved boligbygging iht. lavalternativet og basisalternativet. Ved ekstra høy boligbygging vil kapasiteten ved Reinen skole kunne overskrides fra 2037/2038. Det er rom for utvidelser av skoleanlegget såfremt ikke arealet nyttes til andre formål. Det er tatt inn krav i bestemmelsene til planen at skolekapasitet skal dokumenteres ved søknader om tillatelse. (Pr i dag er det 365 elever ved Reinen skole. Kapasiteten ved skolen er 510 elever). Side 19 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Tromstun ungdomsskole ligger 2,1 kilometer nord for planområdet i nærheten av Tromsdalseleven. Skolen er tilgjengelig til fots og på sykkel gjennom villaområdene i Theodor Widdings vei, Anton Jakobsens vei og bro i Evjenveien. Det er mulig å benytte busslinje 26 til som går fra busslomme fra Pyramiden Senter via lokalveier til bussholdeplass i Åsveien eller rute x27 og x29 til Båthavna. Det går ingen direkteruter i dag. Avstand fra planlagt boligområde til Reinen skole. I følge Tromsø kommunes Barnehagebehovsplan 2017 – 2020 er det for området «fastlandet sentralt/sør» i dag tilfredsstillende kapasitet sett under ett. Det er pr. 15.12.15 437 barn i alderen 0 - 6 år med barnehageplass i området, mens det er 446 plasser tilgjengelig. Imidlertid er dekningen fra Tromsdalen skole og sørover til Holmelva, hvor planområdet inngår, lavere enn etterspørselen, og mange har plass i barnehager rundt Tromstun ungdomsskole og Tromsdalen videregående hvor det er overkapasitet. Det er tre barnehager i nærheten av planområdet. Kanutten barnehage ligger ca. 650 meter unna, Fjellvegen barnehage ca. 700 meter unna, og Reinen barnehage ligger ca. 500 meter unna det planlagte boligområdet. Lekearealer Haugrud kommunale kvartalslekeplass ligger ca. 350-500 meter fra det planlagte boligområdet. Reinen kunstgressbane og Reinen ballbane ligger i nærheten av Reinen skole, med en avstand på 500-700 meter fra planområdet. Øvrig sosial infrastruktur Det er vedtatt bevilget kommunalt tilskudd til ny flerbrukshall i Tromsdalen i regi av Tromsdalen Ungdom- og idrettslag. Det oppføres også nytt bo- og velefredsenter (Otium) i Tromsdalen. Side 20 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 5.12 Universell tilgjengelighet Planområdet er ikke spesielt tilrettelagt for personer med redusert funksjonsevne utover de tiltak som er gjort i sammenheng vegnettet med fortau, og i regi av Amfi Pyramiden Senter. 5.13 Teknisk infrastruktur Vann og avløp Planområdet er delvis separert for spill- og overvann. I 2002 ble det etablert nytt Ø400 mm offentlig overvannsanlegg fra Anton Jakobsens veg gjennom sørlig del av planområdet til sjø. Samtidig er det etablert nytt Ø560 mm overvannsanlegg i Solstrandvegen fra kum O2190. Dette anlegget er tilkoblet Ø400 mm anlegget fra Anton Jakobsen veg i Solstrandvegen. Videre fra Solstrandvegen er det etablert Ø500 BET til sjø gjennom E8. Gjennomgående overvannssystem må ivaretas enten ved ny kulvert til sjø under E8, eller ledes via naboeiendom til eksisterende kulvert syd for planområdet. Spillvann ivaretas av offentlig fellesanlegg AF 400 BET fra 1982 med gravitasjon til pumpestasjon PA4, med videre pumping via flere pumpestasjoner til Tomasjord renseanlegg. Som overløp fra pumpestasjonen er det etablert Ø710 mm PE ledning ut i sjø. Vann forsynes via offentlig vannledning i Solstrandvegen. Gjennomgående vannforsyning som må ivaretas. Eksisterende flomveger vises i figur under. Vest i området ved E8 er det flatt, som medfører vannspeil i grøft langs E8 i planområdet. Nord for planområdet registreres vannoppstuvning som følge av manglende overvannsanlegg. Gjennomgående flomveger må ivaretas. Side 21 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Energi Hungeren trafostasjon er ikke en del av planområdet, men grenser til planområdet på tre sider. Denne er hovedfordeler av strøm til Tromsø by, og har således en avgjørende rolle. Det har kommet innspill fra Troms Kraft Nett der de har meldt behov for kapasitetsfremmende tiltak på hovedstrømforsyningen, med både utvidelse av bryterrekkene og ny strømkabel til Tromsøya. Strømkabelen ønskes ført gjennom planområdets vestre del til sjø. Bryterrekkene avgir elektromagnetisk stråling, og ved sensitiv bruk må graden av påvirkning på planområdet utredes. Det er ikke utbygget fjernvarme i området, og det foreligger heller ikke konkrete planer om utbygging. Telefoni og fiberoptikk Det er nettverksstasjon for telefoni og fiber i planområdet som må ivaretas ved utbygging. 5.14 Grunnforhold Området ned mot sundet består av marine strandavsetninger eller et tynt lag med hav/- strandavsetninger. Da område ligger under marin grense og på marine avsetninger kan det være fare for kvikkleire i området. Det er oppdaget områder med kvikkleire 1 km nord for planområdet som vist i figur 3. Det bør utføres geotekniske undersøkelser i forbindelse med valg av fundamenteringsmetoder i planområdet. For å vurdere løsmassetykkelsene i området er det sett på energibrønner som er boret i området og fremskaffet geotekniske rapporter fra Statens vegvesen med boring i forbindelse med Tromsøbrua. I henhold til de kjente løsmassedybdene i området antas det at løsmassetykkelsen i planområdet antas å være rundt 10 m. Dette vil variere noe over området og bergoverflaten vil sannsynlig følge terrenget og ligge noe høyere i øst. Berget i området består ifølge NGUs berggrunnskart av dolomitt og kalkspatmarmor i veksling med glimmerskifer og gneis. Det er også kartlagt en bergart i en skjæring der løs massene er fjernet og berget her blant annet kartlagt å være glimmerskifer. På grunnlag av kartlegging og NGUs berggrunnskart er det satt et tillatt maksimalt såletrykk på 5 MPa med antagelse om at konstruksjonen tåler setninger på maksimalt 0,5% av fundamentets bredde på bergmassene bæreevne. Rasfare Terrenget i området er relativt bratt opp mot Fløyfjellet, men blir fort slakere nedover mot bebyggelse og planområdet. I det slakere terrenget er det også mye vegetasjon i form av løvtrær. Det er tidligere registrert enkelte skredhendelser opp mot Fjellstua, men disse har ikke hatt retning mot planområdet. Planområdet inngår ikke i rasområdet avsatt i kommuneplanen. Forurensing i grunn Det er ikke grunn til å anta at det foreligger forurensede masser i veigrunn eller i grunnen der Amfi Pyramiden senter ligger. Det er avdekket fare for forurensende masser på TIRB-tomta iht. miljø teknisk rapport fra juli 2001 (vedlagt). Massene representerer ingen spredningsfare, men kan være et miljøproblem i forhold til mest følsom arealbruk. Side 22 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 5.15 Støy Planområdet ligger delvis i rød- og gul støysone. Utsnitt av kommuneplanens støykart. 5.16 Luftforurensning Det er ikke etablert luftforurensningssoner i Tromsø kommune (Nasjonalt beregningsverktøy (NBV)). Derimot ble tiltaksutredning mot svevestøv i Tromsø utarbeidet av Statens vegvesen i samarbeid med Tromsø kommune i 2005 ved Hansjordnesbukta målestasjon i 2004 og 2016 hvor det ble registret overskridelser fra anbefalte grenser. Tiltaksutredningen pekte på vegtrafikk som hovedkilden til svevestøvet. Planområdet ligger cirka 1,5 km sør fra målestasjonen, og foretatte målinger anses ikke å være dekkende for planområdet. Planområdets beliggenhet inntil E8, som har en betydelig trafikkmengde i likhet med området ved målestasjonen, gjør det likevel sannsynlig at deler av planområdet er utsatt for luftforurensning. 5.17 Radon I området ved Solstrandvegen i Tromsdalen er mindre enn 5 % av radonmålingene over 200 Bq/m3, noe som tilsier en lav sannsynlighet for forhøyde radonverdier. Planområdet er innenfor den delen av kommunen hvor det er målt lav konsentrasjon av radon, og det vurderes som ikke nødvendig å gå videre med analyser av radonfare. Side 23 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 5.18 Risiko og sårbarhet, aktuelle temaer Utfra innhentet informasjon om planområdet er det følgende temaer som er aktuelle å utrede: - Havnivåstigning/ stormflo/ flom i sjø - Urban flom/overvann - Kvikkleire - Støy - Forurensing i grunnen - Veg 5.19 Næring Planområdet er i det vesentlige avsatt til næring og inngår i reguleringsplanen for Tromsdalen handelspark. Handelsparken er i kommuneplanen og fylkets varehandelsplan avsatt som ett av to definerte avlastningssentre. Omsetningen etter Prognosesenterets beregninger og tall fra kjøpesenterstatistikk (2015) gir følgende fordeling mellom sentrum og de to avlastningssentrene: Sentrum 2,308 mrd NOK Langnes Handelspark 2,598 mrd NOK Tromsdalen Handelspark 0,693 mrd NOK. Herav Amfi Pyramiden 0,543 mrd NOK Sentrum og Langnes utgjør dermed sammen 4,906 mrd NOK tilsvarende 61 % av detaljhandelen totalt i Tromsø (8,025 mrd NOK). Antagelig noe mer i dag, da dette er tall fra både 2015. Dagligvare utgjør veldig mye av de 39 % som selges «andre steder». Side 24 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Det er i dag en betydelig handelslekkasje fra fastlandssiden Tromsdalen og fastlandet huser 21 919 mennesker, nesten 30 % av byens totale befolkning. Imidlertid har området en omsetning på kun 1,050 mrd. NOK, tilsvarende bare 13,0 % av varehandelsomsetningen i Tromsø (8,025 mrd. NOK). Tallet har sunket gradvis siden Jektas utvidelse. Når man går dypere i hvor innbyggerne faktisk handler ser man at Langnes og sentrum tiltrekker seg tilsammen mer enn halvparten av kjøpekraften i Tromsdalen (51 %), og enda mer fra den øvrige fastlandssiden (67 %). Konsekvensen av de siste års utbygging er at det over tid har vært en gradvis nedgang for sentrum til fordel for Langnes. Her har sentrums markedsandel for utvalgsvarer (varegruppen som tradisjonelt sett kjennetegner sentrumshandelen) sunket fra 58 % til 46 %, mens den samtidig har økt på Langnes fra 19 % til 33 % (Ref. Regional handelsanalyse for Troms utgave 3, 05.06.2014 Asplan Viak AS. s.37). De øvrige handelsområdene i Tromsø har hatt mindre endinger. For Tromsdalen kan man se en nedadgående trend i detaljvarehandelen fra 12 % til 10 % i perioden fra 2004 til 2012. Prognosesenteret AS angir at denne andelen pr. 2015 er 8,6 %. For AMFI Pyramiden alene er andelen 6,8 %. Det er derfor entydig at Langnes alene har utarmet sentrum, og har vokst på bekostning av handelen der. Amfi Pyramiden senter, som inngår i planområdet, har i dag 15 830 m2 BTA handelsareal. I tillegg kommer parkering. Senteret er i teknisk og kommersielt dårlig forfatning. Utenfor planområdet i sør selges byggevarer, og i nord selges campingvogner, før kjøkkenproduksjonsbedriften Nova og nærsenteret Nova med dagligvare og et varierende tilbud av kiosk, blomster og hurtigmat. Det vises til vedlagte studie om handel og byutvikling for utdypende informasjon. Fylkesrådet i Troms fylkeskommune gav den 3.07.2018 i henhold til plan- og bygningslovens § 8-5, 4. ledd, samtykke til en utvidelse av AMFI Pyramiden med 8 800 m2 til totalt 24 700 m2 i reguleringsplan for Solstrandvegen 30 og 35 mfl (PlanID 1877). Utvidelsen skal jfr. masterplan/forstudie skje på eksisterende kjøpesentertomt. Samtykke til fravik fra Regional plan for handel og service i Troms ble begrunnet med at tiltaket representerer effektiv bruk av areal og infrastruktur, det må forventes å bidra positivt til utvikling av bydelen Tromsdalen, samt vil bidra til miljø- og helsefremmende transportvalg jfr. formålet i planen. Samtykket gjelder kun forholdet til regional plan for handel og service. Side 25 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 6 BESKRIVELSE AV PLANFORSLAGET 6.1 Planlagt arealbruk og reguleringsformål Planforslaget innebærer at byggeområdet vest for Solstrandvegen, felt BKJ, reguleres til kjøpesenter med tilhørende parkering, mens byggeområdene øst for veien, felt BBB og BBH, reguleres til henholdsvis boliger og barnehage. Selve Solstrandvegen reguleres med nytt veitverrsnitt i samme trase, med kjørevei og gang- og sykkelvei separert av en grøntrabatt. Det reguleres også inn areal for utvidelse og reposisjonering av kollektivholdeplasser på begge sider av Solstrandvegen i både sør og nord. Dagens avkjøringer til næringsområdene vest for veien videreføres med justerte traseer. Det reguleres inn ny trase og tverrsnitt for Møllervegen fra eksisterende rundkjøring i nord. Det reguleres inn to adkomster til parkeringsanlegget for boligene. En med avkjøring fra Møllervegen i nord og en fra Solstrandvegen i sør. Sistnevnte tjener også som avkjøring for barnehagen og eksisterende bevaringsverdig bebyggelse sør i planområdet. For den bevaringsverdige bebyggelsen videreføres hensynsone bevaring, men reguleres fra forretning til kombinert formål, bolig/kontor/tjenesteyting. Også for eksisterende eneboligbebyggelse nordøst i planområdet videreføres dagens reguleringsformål og bestemmelser, men med justerte formålsgrenser. Tvers gjennom planområdet i øst-vest-retningen innreguleres offentlige områder som gang- og sykkelvei, friområde og gatetun. Det er også satt av nødvendige arealer til tekniske anlegg som strømforsyning, telekommunikasjon, vann- og avløp, overvannshåndtering mv. som ivaretas gjennom infrastrukturformål eller hensynssone i grunnen. Side 26 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Skjemaet viser alle aktuelle reguleringsformål. Formålsbetegnelse Formålskode Forkortelse 1 Bebyggelse og anlegg Boligbebyggelse – blokkbebyggelse 1113 BBB Boligbebyggelse – frittliggende småhusbebyggelse 1111 BBS Forretning 1150 BF Barnehage 1161 BBH Forretning / kontor / tjenesteyting 1813 BFKT Bolig / kontor / tjenesteyting 1800 BBKT 2. Samferdselsanlegg og teknisk infrastruktur Kjøreveg 2011 SKV Fortau 2012 SF Gang-/sykkelveg 2015 SGS Annen veggrunn - tekniske anlegg 2018 SVT Annen veggrunn - grøntareal 2019 SVG Kollektivholdeplass 2073 SKH Parkering 2080 SP 3. Grøntstruktur Friområde 3040 GF Grøntstruktur kombinert med samferdsel og/eller 3900 GT teknisk infrastrukturtrasé Hensynssoner Faresone, høyspenningsanlegg 370 - Infrastruktursone, krav vedrørende infrastruktur 410 - Infrastruktursone, rekkefølgekrav infrastruktur 430 - Sone med angitte særlig hensyn, 570 - bevaring kulturmiljø 6.2 Gjennomgang av reguleringsformålene og feltene 6.2.1 Generelt For en hensiktsmessig og oversiktlig fremstilling er gjennomgangen organisert etter reguleringsformålene, med underkapitler. Side 27 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Illustrasjonsplan av hele planområdet Side 28 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Fugleperspektiv av planområdet Side 29 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 6.2.2 Felt BBB Boliger Side 30 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Illustrasjonsplan boligområde 6.2.2.1 Bebyggelsens plassering, utforming, høyder og utnyttelse Felt BBB ligger henvendt mot sør og vest, med gode solforhold og utsikt mot sjøen, byen og fjellene. Boligbebyggelsen er utformet slik at alle leilighetene og uteområdene skal få del i disse kvalitetene. Bebyggelsen er delt i to sjikt. Mot vest er blokkene lagt som fem lameller med kortsidene mot vest/nordvest og Solstrandvegen. Ved å følge den slake kurvaturen på veien danner de en vifteform som tydelig definere veien, samtidig som gårdsrommene mellom lamellene åpner seg mot utsikten og ettermiddags- og kveldssolen. Inn mot skråningen er blokkene organisert mer som en rekke med punkthus, slik som bakenforliggende eneboliger, men med en avlang form slik at bygget i hovedsak henvender seg mot sør og vest. Samtlige blokker er utformet med en «knekk» som gir skrå fasader mot sør og vest slik at alle leilighetene får gode sol- og utsiktsforhold. Det dannes åpninger og siktlinjer mellom byggene som gir tilgang til utsikten både for uterommene, leilighetene og gjennom bebyggelsen fra bakenforliggende boliger og veier. Denne oppdelingen bidrar også til å dele opp det totale bygningsvolumet sett i silhuett fra sjøen og sentrum. Kortsidene mot Solstrandvegen har fasadelengder som tilsvarer de eksisterende eneboligene i området. Boligområdet felt BBB sett fra inngangen til Amfi Pyramiden senter og Solstrandvegen. Støyskjerming ( i lys blått) og adkomsttorget i forgrunnen. Siktlinje mot Fjellheisen i bakgrunnen. Blokkene i viften mot Solstrandvegen har omtrent like høyder for å definere gateløpet (sokkeletasje innskutt i terrenget (under utearealene), fire ordinære etasjer over terreng, og en inntrukken toppetasje). Bebyggelsen mot eneboligene i øst er avtrappet etter terrenget og høydeplasseringen på de bakenforliggende eneboligene (to sokkeletasjer, en til tre ordinære etasjer over terreng mot eneboligene bak og en inntrukken toppetasje). Slik begrenses tap av utsikt og sol for bakenforliggende bebyggelse. Side 31 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Planforslaget legger til rette for/ illustrerer ca. 200 leiligheter. I den grad det er rom for det innenfor reguleringens rammer (utnyttelse, uteareal, parkering m.v.) kan det etableres flere, men begrenset til maksimalt 260 leiligheter. Leilighetene vil varierende størrelse; to-, tre-, og fireroms fra 45 m2 til 120 m2, og er ment å appellere til alle befolkningsgrupper og ivareta boligsosiale hensyn. Bebyggelsen danner et stort solfylt parkdrag mellom viftelamellene og punktblokkene, med grønne mindre gårdsrom ut mellom lamellene mot vest. Utearealet løftes fire til fem meter opp fra nivået til Solstrandvegen for å skjerme mot støy og støv. Grepet bidrar til å fylle ut og reparere den unaturlige terrengskjæringen fra da området var rutebilstasjon. Fra det sentrale uterommet knyttes gangforbindelser ned til Solstrandvegen og opp mot villabebyggelsen, med muligheter for videre forbindelse til Fjellheisen og veinettet rundt og bak Tromsdalen kirke. Samtidig sikrer gangveinettet mulighet for at flyttebiler, varelevering, sykebil m.v. kan komme frem til inngangene. Det er gjennomkjøringsmulighet i gangveinettet, men stikkveiene inn mellom blokkene fungerer også som vendehamre. Parkeringen og renovasjon er lagt under terreng for å frigjøre arealet mellom blokkene til uteopphold. Det er to adkomsttorg mot gaten for å sikre at av- og pålessing samt gjesteparkering kan skje bort fra utearealene. Det er Inngangspartier både mot gaten og uteområdene. Bebyggelsen tenkes oppført i lyse nøytrale nyanser av hvitt og grått, med et enkelt og solid uttrykk som står støtt i det røffe arktiske klimaet og i naturen. Balkongene er lagt inn i bygningsvolumet for å underbygge denne enkle og holdbare karakteren. Dette gir også mer skjerming enn ved påhengte balkonger, samt mulighet for stedvis innglassing der det er ønsket eller påkrevet. Dette er gunstig av både klimatiske og støymessige hensyn. Veggene inne i de inntrukne balkongpartiene, så vel som inngangspartiene, tenkes utført i et varmt materiale med taktile kvaliteter. Side 32 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Perspektiv av parkdraget mellom blokkene. Her den nordre delen lengst nord i planområdet. 6.2.2.2 Byggegrenser Forslagstiller mener den foreslåtte bebyggelsesstrukturen er et godt plangrep for å sikre kvaliteter for boligområdet, byrommene og de tilliggende eiendommer. Plasseringen av bygningene er derfor sikret ved byggegrenser. Lamellblokkene i viften tar utgangspunkt i 12,5 m avstand fra senterlinjen i Solstrandvegen, men har stedvis større avstander for å sikre en jevn vifteform. I mellom blokkene er det mot vei lagt byggegrense for sokkeletasjen med parkering, og utearealet over. Rekken av blokker langs Møllervegen er plassert med byggegrense 12,5 m fra senter vei. 6.2.2.3 Byggehøyder Byggehøyder i felt BBB forslås med nedenstående maksimale gesimshøyder. Etasjetall er etasjer over uteoppholdsareal mellom blokkene, og sokkeletasje mot Solstrandvegen kommer i tillegg. Høydene er inkl. 1 m rekkverk til private takterrasser for leilighetene i øverste etasje: Blokk Ordinær Inntrukket Etasjetall Merknad etasje toppetasje Blokk A +23,0 +27,5 4+1 Toppetg. < 80 % av etasjen under Blokk B +23,0 +27,5 4+1 Toppetg. < 80 % av etasjen under Blokk C +23,0 +27,5 4+1 Toppetg. < 80 % av etasjen under Blokk D +23,5 +28,0 4+1 Toppetg. < 80 % av etasjen under Blokk E +24,0 +28,5 4+1 Toppetg. < 80 % av etasjen under Blokk F +27,0 +31,5 5+1 Toppetg. < 80 % av etasjen under Blokk G +27,0 +31,5 5+1 Toppetg. < 80 % av etasjen under Blokk H +21,0 +25,5 3+1 Toppetg. < 80 % av etasjen under Private takterrasser tillates ikke Høyde på forstøtningsmur og uteareal over P-kjeller mot Solstrandvegen skal ikke overstige nedenstående høyder. I tillegg tillates glassrekkverk eller vegetasjonsskjerm med støyskjermende kvaliteter med høyde inntill 1,5 m. Side 33 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Mellom blokk -A +10,5 A-B +10,5 B-C +10,5 C-D +11,0 D-E +11,5 6.2.2.3 Utnyttelse I felt BBB viser illustrasjonsprosjektet en utbygging på 14 850 m2 salgbart BRA-S, og totalt BRA over garasjekjellere (inkl. trapper, heiser, korridorer og bakkeparkering) på 28 000 m2. Det tillates inntil 50 P-plasser på terreng. P-plasser i byggeområdet medregnes i utnyttelsen med 18 m2 pr. plass. Arealet i felt BBB er på 18 300 m2. 6.2.2.4 Adkomst Boligområdet har to adkomster inn for bil, én via eksisterende rundkjøring og den ny regulerte Møllervegen i nord, og den andre fra Solstrandvegen i sør. Ved hver adkomst finnes et plassrom/torg med mulighet for stopp og avstigning, besøksparkering, innkjøring til garasjekjeller, samt oppkjøring til utearealet og gangveinettet mellom bebyggelsen. Det er lagt opp til avhenting av søppel/renovasjon ved hvert adkomstområde. Adkomst til fots skjer fra de omkringliggende veier, direkte via inngang mot vei. Alle boligbygg har i tillegg innganger fra utearealsplanet. Parkeringskjeller og bodarealer ligger under dette og blokkene. Fra P-kjeller vil det være tilgang til leilighetene via trapp og heis. Parkering for besøkende er lagt på terreng, fordelt på tre steder. To er lokalisert ved innkjøringene til området, og det tredje som kantsteinsparkering i Møllervegen. Dersom svingen Møllervegen ikke kan oppføres innenfor båndleggingssonen/båndleggingsperioden vil adkomst allikevel kunne skje fra deler av veien på både oversiden og nedsiden. Dette ved at det etableres en midlertidig vei opp, lenger syd i boligområdet. Ved evt. bygging av ny tunnel for E8 kan Møllervegen etableres med en alternativ kurvatur ned langs E8 innslaget mot Solstrandveien som da uansett vil måtte stenges pga. etableringen av E8. Det søndre adkomstområdet, bla. romlig definert av den nye bebyggelsen og Pyramiden senter, vil være et plassrom/torg som også blir et viktig ledd/punkt på gangveidraget mellom marka og sjøen, og vil samle ganglinjer fra inngangsparti, parkeringsplass, barnehage, bussholdeplasser og fotgjengerforbindelser langs Solstrandvegen og fra det høyere beliggende boligområdet/utearealet i øst. Torget forutsettes opparbeidet med høy kvalitet, og i hovedsak med hardt belegg. Side 34 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Nordre adkomsttorg 6.2.2.5 Parkering I kommuneplanens bestemmelser om parkering for boliger, er det krav til minimum 0,5 og maks 1,25 bilplasser per leilighet i indre sone (gul), som er gjeldende for planområdet. Med 200 leiligheter blir det minimum 100 og maks 250 parkeringsplasser. I tillegg skal det være 0,1-0,5 gjesteparkeringsplasser per leilighet, dvs. 20-100 plasser. Kravet blir da til sammen minimum 120 og maksimalt 350 parkeringsplasser. Det er i illustrasjonene til planforslaget vist 200 parkeringsplasser i parkeringskjelleren for boligene (1 stk. pr. bolig), men bestemmelsene åpner for 1,25 bilplass pr. leilighet. Hver tjuende plass skal utformes for forflytningshemmede. For sykler er kravet minimum 2 plasser per boenhet og det er følgelig avsatt 400 plasser for sykkel. Det er tilrettelagt for sykkel som transportmiddel, og Sykkelparkering legges i bygningsmassen. Lamellene i viften mot Solstrandvegen har parkering mot gaten i sokkeletasjen, og har umiddelbar adkomst til gang- og sykkelveien utenfor døren. De tre blokkene langs Møllervegen har planfri adkomst gjennom parkeringskjelleren eller via trapp / heis til parkdraget mellom blokkene, eller Møllervegen. Side 35 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 6.2.2.6 Gangveinett Uterommet til boligene har et internt gangveinett som forbinder boligene mot områdene rundt, med hverandre og uteoppholdsarealene. Gangveinettet utformes som kjørbart, men er kun til bruk for nyttekjøretøy som utrykningskjøretøyer, flyttebiler og transport for bevegelseshemmede ol. Terrenget og dekker over P-kjeller skal der det er nødvendig utføres for å kunne håndtere fremkommelighet med tyngre beredskapskjøretøy. Dette sikres i bestemmelsene. Langs tomtegrensen mot syd i boligområdet foreslås et gangveidrag mellom marka og sjøen, som ledes videre over Solstrandvegen ned mot sjøen og den såkalte Strandbyen, som ligger i kommuneplanen som et fremtidig boligområde. Motsatt vei er den forutsatt igjennom en mulig åpning i den bakenforliggende villabebyggelsen og opp til marka og åssiden. Illustrasjonsplan som viser gangveiforbindelser i og ut av planområdet. Side 36 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 6.2.2.7 Uteoppholdsarealer, typer og størrelser Utearealene er i hovedsak et stort gårdsrom som er avgrenset på midten slik at det blir to mindre gårdsrom med forskjellige kvaliteter. I tillegg er det mer halvprivate gårdsrom mellom blokkene i vifteformen. Det er ikke garasje i midten av gårdsrommet, og dette kan fritt anvendes til dyp vegetasjon. Utearealene opparbeides i hovedsak i tråd med kravene i kommuneplanen, men med en mindre omfordeling i antall/størrelse for å sikre best mulig solforhold. Behovet for omfordeling utløses av bebyggelsesstrukturen, som vurderes hensiktsmessig utfra andre hensyn. Det totalet kravet ivaretas, og hensynet bak kommuneplanen tilsidesettes ikke. Nærlekeplassene vises ikke med arealformål på reguleringskartet. Planforslaget er omfattende og vidtrekkende, og det vurderes at detaljert plassering og opparbeiding best løses i detaljeringsfasen når flere av de overordnede rammene er klarlagt. Forslagstiller mener dette vil gi den beste helhetlige løsningen for utearealene i boligområdet. Plassering er angitt i OSG-rammeplan og utomhusplan, kvalitetene er sikret i bestemmelsene, og hensynet bak kommuneplanen tilsidesettes ikke. Det opparbeides fem nærlekeplasser på mellom 110 og 290 m2. Feltet trenger en egen kvartalslekeplass, og dette opparbeides med et areal på 1500 m2. Kravet om opparbeidelse av ballfelt inntrer ved 150 boenheter, og skal dekke inntil 600 boenheter. Kravet blir derfor å anse som offentlig tilgjengelig infrastruktur som dekker mer enn bare behovet på felt BBB. Det er allerede opparbeidet ballfelt på Reinen skole, som har god kapasitet og er tilgjengelig ca. 600 m unna via gang- og sykkelvei og et bredt fortau med god fotgjengerkrysning. Kommuneplanen har ingen kvantitative krav til private uteplasser. Illustrasjonsprosjektet viser privat uteoppholdsareal i form av balkong eller markterrasse til alle leiligheter. Kvaliteter knyttet til utearealene, som lekearealer, beplantning, jordsmonn, møblering ol. er sikret i bestemmelsene. En del av utearealene skal kunne brukes som snødeponi vinterstid. Arealene er plassert slik at det er god tilgang på sol mellom kl 10 og kl 15 den 20/4. Dette fremgår av illustrasjonsplanen og OSG-rammeplan. Uteareal Krav I planforslaget 150 m2/25 enheter = 6 m2/enhet F.o.m. 4 og for inntil 25 boenheter skal 200 enheter x 6 m2 = 1 200 m2 Nærlekeplass det avsettes en lekeplass på min. 150 m2 Kravet er fordelt over 5 lekeplasser + + + Felles oppholdsareal Det skal i tillegg avsettes 10 m2 felles 10 m2 x 200 enheter = 2 000 m2 uteoppholdsareal per boenhet Kravet er avsatt generelt (Avstand til bolig maks. 50 m) rundt blokkene F.o.m. 26 og for inntil 200 boenheter skal 1 x 1 500 m2 = 1500 m2 Kvartalslekeplass det avsettes en kvartalslekeplass på min. Kravet er avsatt samlet på feltets 1500 m2 (Avstand til bolig maks. 150 m) sydlige del F.o.m. 150 og for inntil 600 boenheter skal Tilbudet regnes som dekket med Ballfelt det avsettes et ballfelt på min. 3000 m2 Reinen kunstgressbane og (Avstand til bolig maks. 500 m) ballbane. F.o.m. 4 og for inntil 1 200 boenheter skal Tilbudet regnes som dekket med Strøkslekeplass/ det avsettes et område på min. 6 000 m2 marka og friområde GF sør for felt bydelspark (Avstand til bolig maks. 500 m) BBB Totalt uteareal = 4 700 m2 = 7 750 m2 + private balkonger Side 37 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 6.2.2.8 Solstudier Under vises solforholdene den 20. april, slik det er angitt i kommuneplanen. Solstudiene vises som perspektiver fremfor plan, da dette gir en bedre gjengivelse av solforholdene på fasadene. Kl 1000 Kl 1200 Kl 1400 Kl 1600 Kl 1800 Kl 2000 Side 38 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 6.2.3 Felt BKJ Kjøpesenter Side 39 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Illustrasjonsplan av Amfi Pyramiden senter (BFKT) og torget (GT) 6.2.3.1 Generelt Vest for Solstrandvegen reguleres det for en revitalisering og utbygging av det eksisterende Amfi Pyramiden senter, der deler av senteret rives og det bygges til nytt areal slik at det samlede arealet øker med ca. 8 870 m2. Senteret er tidligere bygget ut i mange forskjellige trinn, og eksisterende bygningsmasse er av varierende kvalitet og høyder. For å få til et funksjonelt senter som tilfredsstiller dagens krav, rives parkeringshuset på nordsiden, og senterets søndre del. Disse erstattes av to nye tilbygg. Nye Amfi Pyramiden senter får en kompakt og bymessig utforming, som mer rektangulært definerer kvartalsstrukturen, og som gir en bedre definert gatefasade langs Solstrandvegen. Det anlegges to innganger for gående i andre etasje rett fra Solstrandvegen. En i det nordøstre hjørnet som knytter seg til plassrom/torg og grøntaksen gjennom bydelssentrumet og de nye boligområdet, og en lenger sør i Solstrandvegen mot eksisterende eneboliger. Sykkelparkering, nye bussholdeplasser og fotgjengeroverganger anlegges i direkte tilknytning til inngangene. Det anlegges også inngang i første etasje i senterets nordvestre hjørne, som henvender seg mot torg og plassrom, og en mulig fremtidig Strandby. Det forberedes også for en inngang rett mot vest dersom E8 nedgraderes. Uteromsarealene vil beplantes og grøntstrukturen styrkes. Det planlegges også for overvannsbasseng/regnbed. Parkering og varelevering konsentreres i og under bygningsmassen. Det legges opp til to kjøreadkomster, en i nord og en i sør, med mulighet for toveis kjøring gjennom området. Trygge og oversiktlige trafikkforhold med tydelig separasjon av trafikantgrupper er vektlagt. Det anlegges definerte områder for av- og pålessing og taxistopp. En ombygging av senteret vil også muliggjøre ny kulvert for høyspentledning og overvann under søndre del av den nye bygningsmassen. Side 40 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 6.2.3.2 Byggegrenser Langs Solstrandvegen i øst har eksisterende senterfasade flere sprang og varierende avstand til regulert senterlinje for vei. Avstanden varierer mellom ca. 10 og 15 m. For å sikre muligheten til å tilpasse seg sprangene i eksisterende bebyggelse, foruten gode inngangspartier med bygningselementer som trapper, søyler og tak som har en tydelig tilstedeværelse i gatebildet foreslås byggegrense mot Solstrandvegen til 10 m. Fasadens hovedveggliv vil ligge med ca. 12 m avstand fra senter vei. Fasaden som bevares på eksisterende senter vil utgjøre ytterste veggliv. Mot E8 i vest er avstanden fra eksisterende bebyggelse i og utenfor planområdet til senter vei mindre entydig. Det kan synes som Pyramiden senter, og de andre byggene langs veien, opprinnelig er bygget med 30 m avstand fra en tidligere angitt senterlinje i den eldre veireguleringen, hvor senterlinje lå midt i regulert veitrasé, og ikke sentrisk i opparbeidet veibane. Senterlinjen som ligger i dagens digitale plankart bygger på en digitalisering av et håndtegnet plankart datert 19.11.75. Avstanden fra den digitale senterlinjen til byggegrensen i gjeldende reguleringsplanene langs veien varierer, men er vesentlig mindre enn 30m. Sør i planområdet er avstanden 26,0 m, midt i planområdet 26,5 m, nord i planområdet 25,1 m og synker så gradvis nord for planområdet ned til 22,0 m ved Nova. Flere bygninger langs veien er også plassert omkring 1 m utenfor byggegrensen; Bjerke snekkeri ligger med avstand til senterlinje vei på 25,0 m, Pyramiden senter 25,2 m, pumpestasjon 20,5 m og Nova på 22,8 m. Ved å legge håndtegnet og digitalt plankart over hverandre kan en se betydelige avvik og unøyaktigheter, noe som også kan være årsaken til den varierende avstanden mellom senterlinje og byggegrense. Det foreliggende illustrasjonsprosjektet viser en bygningsmasse med tilsvarende avstand til E8 som i dag. Minste avstand til senter av veien er vist som 25 m. Men planarbeidet forutsetter en bymessig utvikling i området, og i så fall vil en utvidelse av E8 i dagens trase være lite sannsynlig. Dersom E8 utbygges vesentlig vil dette antagelig skje som tunneltrase. Det foreslås derfor at byggegrensen reduseres fra den ujevne byggegrensen på omkring 25 m, til 20 m fra dagens digitale regulerte senterlinje for E8. Det vises til skisse for masterplan for Strandbyen, og sikring i bestemmelsene av areal for tunnellinnslag for E8 nord i planområdet. Mot felt BF i sør foreslås det 7 m til felles tomtegrense og senter av kjøreveien SKV2. Ved en fremtidig kvartalsutbygging i tråd med masterplanen for Tromsdalen bydelssentrum og Strandbyen gir dette en gatebredde med 14 m mellom byggene på hver side av veien. Side 41 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 6.2.3.3 Utnyttelse For felt BFKT settes utnyttelsen til BRA = 45 700. Bygningsvolumets fotavtrykk reguleres ved byggegrense. Dette for å gjøre plass til foreslått senter og noe bakkeparkering utenfor byggegrensen. I tråd med kommuneplanens arealdel § 9.2.1 skal tillatt forretningsareal i Tromsdalen handelspark avklares gjennom detaljregulering. Det er både forslagsstillers og kommunens vurdering at en foreslått utvidelse av handelsareal ikke er i tråd med Troms fylkeskommunes Regional plan for handel- og service i Troms 2016-2025, pkt. 6.3.2. Gjennom dialog med kommunen kom man frem til at dette best ble avklart gjennom en dispensasjonsbehandling i.h.h.t. plan- og bygningslovens § 19. Det vises til dispensasjonssøknad fra Meinich Arkitekter til Troms Fylkeskommune datert 19.02.18. Fylkesmannen i Troms ga i brev av 22.06.18 til Troms Fylkeskommune samtykke til å fravike regional plan for handel og service. Fylkesrådet vedtok så den 3. juli 2018 sitt samtykke til at handelsarealene på senteret økes med 8 800 m2 BTA. Dagens senter er på 15 830 m2 BTA. Av dette rives 10 630 m2 BTA, og det står 5 200 m2 BTA igjen. Illustrasjonsplanen viser nye tilbygg som utgjør 19 500 m2 BTA, hvilket bringer senteret opp i 24 700 m2 BTA. Dette er brutto kvadratmeter inklusive lager og fellesarealer, men eksklusivt parkeringshus og parkeringsarealer. Parkering på bakkeplan kommer i tillegg. I reguleringen legges BRA-arealer til grunn. Handelsareal på 24 700 m2 BTA, sammen med areal for parkering, varemottak og andre areal som skal medregnes i henhold til teknisk forskrift/ NS 3940, tilsvarer total BRA-utnyttelse på 45 700 m2. 6.2.3.4 Byggehøyder Senteret foreslås med opptil tre etasjer i handelsdelen. Maks gesims er foreslått til kote +17,0, som gir rom for tre etasjer over bakkenivå på kote +2,7. Takoppbygg for glasstak og teknisk rom tillates stedvis til maks kote +20,0. Parkering tillates oppført i fire plan. Snitt som viser høyder i eksisterende senter (i midten) og tilbygg. 6.2.3.5 Varelevering Det er forutsatt to varemottak, et i hver ende av senteret. Varemottakene er plassert slik at kjøretøyene kjører inn en av de to ordinære adkomstene fra Solstrandvegen og ned en bakke, før de så Side 42 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 rygger tilbake inn mot terrenget og inn i bygningsvolumet. Med to kjøreadkomster har varebilene mulighet til å kjøre rundt bygget og igjennom området, og i størst mulig grad unngå farlig rygging og vending i arealer hvor kundene ferdes. 6.2.3.6 Parkering Parkering konsentreres i hovedsak under bygningsmassen og i P-hus over fire plan i syd enden av senteret. Dagens parkering på taket av det eksisterende senter får ny adkomst fra parkeringshusets øverste plan. P-huset utformes slik at det blir en integrert del av kjøpe-senteret, med innganger og forbindelser mellom parkeringsetasjene og kjøpesenteretasjene. Kommunedelplanen gir følgende krav til parkering: Bygget befinner seg i gul sone, jfr. figur 6, temakart parkeringsdekning. Av tabell 6 kan vi lese at maksimumsgrensene gir: Parkering besøkende 1,5 / 100 m2 ved 24 700 m2 gir det 371 plasser Parkering ansatte 0,5 / 100 m2 ved 24 700 m2 gir det 124 plasser Totalt 495 plasser Sykkelparkering 2,0 / 100 m2 ved 24 700 m2 gir det 495 plasser Særskilt vurdering v. tiltak > 2 000 m2 Kommuneplanens krav, basert på arealer, innebærer at en ved planlagte utbygging kan øke antall plasser med 67 stk, fra dagens 428 til 495, avrundet til 500 plasser. I illustrasjonsprosjektet er plassene fordelt med ca. 280 plasser på bakkeplan mot vest, i hovedsak under senteret, der de gir direkte adkomst til dagligvarebutikkene. I to plan over dette finner man ca. 160 plasser, før man på øverste plan/taket finner 60 plassene. Når senteret utvides med 8 800 m2 BTA, ønsker tiltakshaver ideelt sett flere plasser, og det foreslås innpasset inntil 180 innfartsparkeringsplasser (se punkt under om innfartsparkering). Disse foreslås også lagt til det øverste parkeringsplanet. Totalt vil parkeringshuset i sør fremstå med fire plan med maksimal 680 plasser totalt. Hver tjuende plass utformes for forflytningshemmede, tilsvarende 34 plasser for hele parkeringsanlegget. Kommuneplanens krav til sykkelparkering gir krav om 495 plasser, men åpner samtidig for særskilt vurdering ved tiltak større enn 2 000 m2. Da planområdet ligger i et område med spredt småhusbebyggelse der tettheten er lav vurderes det at 200 plasser vil ivareta den overordnede intensjonen om tilrettelegging for syklende. Deler av disse plassene kan etableres i felt GT. Antallet plasser må sees i sammenheng med den gode tilretteleggingen i andre deler av planområdet for øvrig. Ved fremtidig økende bruk av sykkel vil det være naturlig å redusere antall bilparkeringsplasser tilsvarende. Videre bør tilgjengelighet og funksjon vektlegges ved plassering av plassene. 6.2.3.7 Innfartsparkering I tråd med retningslinje i kommuneplanens pkt. 10.4.2 foreslås det minimum 60 og maksimalt 180 plasser merket innfartsparkering. Dette er i tråd med føringene for knutepunktutvikling. Innfartsparkeringen legges i det øverste parkeringsplanet på felt BFKT, og får egen utvendig trapp og heis med kort og direkte adkomst til nye doble bussholdeplasser i Solstrandvegen. Ved å legges i parkeringshuset vil plassene ikke oppta overflateareal på bakken, noe som anses som positivt for å sikre best mulig urbane kvaliteter. Side 43 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Den nye bygaten Solstrandvegen med busstopp og pendlerparkering. 6.2.3.8 Uterom Uterommet i felt BKJ består i hovedsak av parkeringsplass vest for bygningen. Denne oppgraderes, organiseres med ny inndeling og merkes på nytt. Ny innganger for gående i det nordøstre hjørnet av senteret utformes så inngangsarealet får sammenheng og kontakt med plassrommet/torget på andre siden av Solstrandvegen, fotgjengeroverganger og bussholdeplass. Inngang i det nordvestre hjørnet mot Nova og E8, utformes for å gi sammenheng og kontakt med uterommene i felt GT. Inngang sydfra langs Solstrandvegen utformes for å berike gateløpet og fasade mest mulig. En del av utearealene skal brukes til snødeponi vinterstid, men i mangel av større frie arealer for lagring, er det naturlig å bruke fritt valgte soner av parkeringsarealene i den utstrekning det er nødvendig, og akseptere den reduserte parkeringskapasitet dette gir i vinterhalvåret. Det er utarbeidet OSG-rammeplan (vedlagt). Denne viser sammenkobling av ny arealbruk med de eksisterende forhold, denne ligger som vedlegg. Side 44 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 6.2.4. Felt BBH Barnehage 6.2.4.1 Generelt Kommunedelplanen angir størrelse for barnehagetomter til 5 mål. Tomten som er avsatt er på 4,25 daa, og mindre enn kommuneplanens krav. For å oppnå et urbant, tettere og bærekraftig bydelssentrum, er det ikke formålstjenlig å avsette samme generelle barnehageareal som ved spredt bebyggelse. Det foreslås derfor at en «sentrumsnær» barnehage som dette, med vei til marka, avsettes med noe mindre areal. Delkravene for areal på selve bygningen og utearealer er i henhold til retningslinjer. Innsparing av areal er oppnådd ved å anlegge bygget i to etasjer, fremfor en, og ved å redusere parkeringsarealet. Barnehager skal plasseres på areal med tilfredsstillende miljøkvaliteter, jfr. forskrift om miljørettet helsevern i barnehager og skole og kommunens klimaveileder. Stigningsforholdet for uteareal skal ikke overstige 1:4, og det avsettes areal for lek som ikke overstiger 1:20. Barnehagen er lagt helt øst i planområdet og sør for boligfeltet, godt forbundet med de omkringliggende boligområdene og bussholdeplass. Forslagstiller har vurdert at dette er det best egnede arealet for barnehagen plassering innenfor planområdet. Her ligger barnehagen beskyttet midt inne i boligkvartalet, vekk fra trafikk, støy og svevestøv, men samtidig høyt, med godt utsyn og gode solforhold. Plasseringen viderefører den åpne karakteren som kommuneplanen har søkt å sikre gjennom å ha avsatt en stripe med friområde mellom næringsområdet i handelsparken og småhusbebyggelsen ovenfor. Barnehagen har kun to etasjer, hvilket er gunstig for utsynet fra bakenforliggende boligbebyggelse. Det er nærhet til marka via eksisterende grøntområde som reguleres til friområde. Bygningsmassen plasseres slik at eksisterende terreng og vegetasjon beholdes, noe som fremheves som viktig da nyetablering av vegetasjon er utfordrende grunnet klima. Bygget er plassert i overgangen mellom en brattere og en slakere del av terrenget, og gir følgelig varierte utearealer som er flatere nedenfor bygget, og på oversiden brattere egnet for opplevelser og vinterlek. Snitt gjennom barnehagetomten Side 45 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Illustrasjonsplan av barnehagen. Lekearealet er skravert. Barnehagen er tenkt med volum og formspråk som en megler mellom den nye blokkbebyggelsen og den eksisterende småhusbebyggelsen. For å tilpasses tilliggende småhusbebyggelse i nord skal materialbruken hovedsakelig utføres i trepanel. Fargevalget skal samsvare med blokkbebyggelsen i den østlige delen av felt BBH. Det skal anlegges flatt grønt tak. Ny beplantning av utearealene skal hensynta solforholdene til omkringliggende boliger og felt BBB. 6.2.4.2 Stråling Som en forsikring for at plasseringen av barnehagen i nærhet til Hungeren transformator-stasjon er egnet, er det laget en strålingsrapport av Sweco. Den kan også legges til grunn for en vurdering for de sydligste boligene i felt BBB. Rapporten følger plansaken i sin helhet. Side 46 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Det finnes ingen nasjonale absolutte grenseverdier for eksponering av magnetfelt. Men 0,4 μT (mikrotesla) er av Statens strålevern anbefalt som et utredningsnivå for mulige tiltak. Dersom magnetfeltet overskrider nivået skal aktuelle tiltak vurderes opp mot kostnaden for tiltaket. Basert på målinger utført i planområdet, belastningsdata for trafostasjonen, inkludert en mulig utvidelse mot nord, vil ikke magnetfeltet overskride utredningsgrensen. Det er vurdert om stasjonen utvides med to ekstra koblingsfelt med tilsvarende bredde som dagens felt. Det er dermed ikke behov for tiltak i forbindelse med magnetfelt for å kunne bygge på tomten. Men det avsettes i forslaget en faresone (H370) som dekker området så langt som stråling kan nå utredningsnivået på 0,4 μT, ved en utvidelse slik at bryterrekkene legges 4 m fra eiendoms-grensen, jfr. avstandskravet i plan- og bygningsloven. Som en ytterligere sikkerhetsmargin er byggegrensen i forslaget lagt ytterligere 25 % inn fra hensynssonen. 6.2.4.3 Byggehøyder Maksimal gesimshøyde er foreslått til kote +22,0 hvilket gir rom for to etasjer i barnehagen. 6.2.4.4 Utnyttelse Det tillates en utbygging på maksimalt 1050 m2 BRA. 6.2.4.5 Adkomst Barnehagen ligger sentralt i.f.t. tilgrensende boliger og med gode forbindelseslinjer til fots og på sykkel. Det er gangveier inn til barnehagen fra flere kanter. Adkomst med bil skjer fra Solstrandvegen over felt BBB til egen dedikert p-plass, uten fremmedtrafikk. For å ivareta behov for varelevering er parkeringsplassen dimensjonert som vendehammer for liten lastebil. 6.2.4.6 Parkering Parkering for barnehagen er fastsatt i.h.h.t. kommuneplanens krav for gul sone. Som dimensjoneringsgrunnlag er det lagt til grunn en fire-avdelings barnehage på ca. 900 m2 dvs. med 72 barn og 17 ansatte (4 pers. x 4 avd. + styrer). Parkering besøkende 1,5 / 100 m2 ved 900 m2 gir det 13,5 plasser Parkering ansatte 0,5 / 100 m2 ved 900 m2 gir det 4,5 plasser Totalt 18,0 plasser Sykkelpark. besøkende 2,0 / 100 m2 ved 900 m2 gir det 18,0 plasser Sykkelpark. ansatte Særskilt vurdering for offentlige virksomhet 12,0 plasser Totalt 18,0 plasser Det er foreslått 18 bilparkeringsplasser på felt SP2. Det vurderes at det bør etableres totalt 20 parkeringsplasser for sykkel, der om lag ti plasser tenkes benyttet av de ansatte. 6.2.4.7 Uteområder Det avsettes 2500 m2 uteareal til barnehagen. Utearealene skal opparbeides i.h.h.t. kunnskapsdepartementets veiledende norm for barnehager. Tomt og bygning er lagt slik at stigningsforholdet for uteareal ikke overstiger 1:4, og det avsettes areal egnet for lek som ikke overstiger 1:20. Planforslaget har lagt veilederen «Modellbarnehagen» til grunn for disponeringen av barnehagen og tilhørende uterom. Side 47 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 6.2.5 Felt BBKT Eiendommen gnr./bnr. 17/131 er på 0,9 mål, og er i dag bebygget med hovedhus, uthus og garasje på til sammen 175 m2 BYA tilsvarende 20 %. Hovedhuset «Solglimt» er regulert til bevaring. Den bevaringsverdige bebyggelsen sikres med hensynssone bevaring i kart med tilhørende reguleringsbestemmelser. Forslagstiller mener at fleksibilitet i formålsangivelsen vil sikre at bygget brukes og på den måten underbygge bevaringsreguleringen. Eiendommen reguleres fra formål forretning til blandet formål – bolig/kontor/offentlig – og privat tjenesteyting. Det legges opp til at eiendommen kan utnyttes med inntil 30 % BYA i tråd med kommuneplanens føringer. 6.2.6 Felt BBS 1, 2 og 3 Feltene er for opprettholdelse av eksisterende småhusbebyggelse. Feltene er gitt utnyttelse og høyder i tråd med fortettingsbestemmelsene i kommuneplanen. For felt BBS1 er byggegrense i nord sammenfallende med formålsgrensen. 6.3 Samferdselsanlegg og teknisk infrastruktur 6.3.1 Veg 6.3.1.1 Solstrandvegen Gjeldende veiregulering i digital form fra kommunen viser varierende bredder langs Solstrandvegen, og plan for nylig regulert fortau avviker i posisjon fra veireguleringen. Regulert veibredde er større enn behovet og antas å ligge igjen fra før etableringen av E8. Forslagstiller ser det ikke som et mål å redusere regulert veibredde, og foreslår Solstrandvegen innenfor planområdet med en konsekvent veibredde på 7,0 m (2 x 3,5). Etter angivelse fra kommunen foreslås 3 m fortau på vestsiden. Øst for kjørebanen foreslås 2 m grønn rabatt, 3 m hovedsykkelvei, samt fortau på 2 m. Samlet regulert veibredde blir 17 m, med senterlinje i midten. Denne harmonerer i hovedsak med dagens senterlinje, som ikke er entydig i gjeldende reguleringsplaner. Eksisterende fortau langs Pyramiden på Side 48 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Solstrandvegens vestside opprettholdes i planforslaget kun med små justeringer. Fartsgrense forutsettes som i dag på 40 km/t. Høydekurven forslås justert noe, fra ca. kote +3,5 til kote +5,0. En heving av veien vil gi bedre forhold til bygninger, innganger, landskap og murer på begge sider av veien. Trafostien og avkjøring til Hungeren transformatorstasjon (utenfor planområdet) får også et slakere og tryggere møte med Solstrandvegen. 6.3.1.2 Møllervegen Forslaget viser også en omlegging av Møllervegen, som i dag krysser felt BBB. Veien som brukes som adkomstvei til bakenforliggende boliger, foreslås oppgradert til bredde på 6 meter + ensidig fortau på 2,5 meter og med stigning på ca. 1:12 frem til øvre del av Møllervegen i grensen av planforslaget. Den er ført i slyng og inn på eksisterende rundkjøring på Solstrandvegen sammen med adkomst til felt BBB. Kjøremønster B legges til grunn. Man unngår med denne utforming et nytt avkjøringspunkt til Solstrandvegen mellom de to eksisterende rundkjøringer slik tidligere reguleringsplan forutsatte. Reguleringsforslaget viser i slyngen også en ny kobling mot eksisterende regulert, men ikke opparbeidet, vei mellom boligrekker i nord (mellom Solstrandvegen 10 og 12). Planforslaget gir derfor en mulighet for at boliger i Solstrandvegen 2,4, 8, 10, 12, 14 kan få alternativ adkomst i fremtiden, slik at avkjøring direkte til Solstrandvegen evt. kan saneres. Fartsgrense forutsettes som 40 km/t på Møllervegen. 6.3.2 Båndlegging for Europaveg 8 Planen har utredet en løsning for at E8 i fremtiden kan legges i tunell i fjellet. Dette for å muliggjøre en helhetlig byutvikling av Strandbyen i sjøen utenfor planområdet. Som del av planarbeidet er det foretatt veiprosjektering og geoteknisk analyse med sikte på å fastsette en hensynssone for fremtidig regulering etter PBL. Om tunnelen bygges må Solstrandvegen stenges eller legges om mot tunnelåpningen i nord, og dagens E8 nedgraderes til lokalvei med gatepreg og redusert trafikkbelastning. Nye tverrgående bygater mellom Solstrandvegen og dagens E8 anlegges. Det viser seg imidlertid at en slik trase er lite aktuell overskuelig fremtid. En slik omlegging av E8 er ikke prioritert i gjeldende kommunale, regionale eller nasjonale planer for transport og infrastruktur. Selv om omlegging er mulig, ville det medført økte utfordringer med realisering av planen og bydelssentrumsutviklingen i Tromsdalen. Forslagsstiller, kommunen og Statens Vegvesen som sektormyndighet er enige om å ta hensynssonen ut av planforslaget. 6.3.3 Kjøreatkomster Det foreslås avkjøring til boligområdets parkeringskjeller vis à vis innkjøringen til Pyramiden. Kjøreadkomst til boligenes utearealer er fra de samme punktene, og med gjennomkjøringsmulighet i gangveinettet for brann- og redningsmateriell, flytting, varelevering og andre spesielle behov. Avkjørings-forhold til vestre del av planområdet forutsettes som i dag, men er oppgradert i kurvatur, profil og frisiktslinjer for å sikre mer effektiv og sikker trafikkavvikling. Disse kjørearealene vil kunne utvikles til bygater i fremtiden om en omlegging av E8 noen gang skulle bli aktuelt. 6.3.4 Tilgjengelighet for gående og syklende Planen legger særlig til rette for gående og syklende. Solstrandvegen får egen gang- og sykkelvei SGS1, Møllervegen får fortau SF3, og det anlegges en tverrforbindelse i terrengets fallretning som i dag ikke finnes SGS2. Både felt BKJ og BBB får god tilgjengelighet for gående og syklende. Solstrandvegen gir fotgjengere tilgang til Amfi Pyramidens to innganger i 2. etasje, og blokkene i viften i boligområdet BBB får gangadkomst fra gang- og sykkelveien. De øvrige blokkene får tilgang direkte fra fortau i Side 49 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Møllervegen. Barnehagen får også tilgang tilgang fra gang- og sykkelveien, med kort forbindelse ut til Solstrandvegen og Anton Jakobsens vei. Interne ganglinjer i felt BBB gir tilgang til Møllervegen. Felt GT avsetter areal til offentligheten som kombinert formål bestående av grøntstruktur og teknisk infrastruktur. Dette er en tilrettelegging for et fremtidig torg når eiendommen nord for planområdet og evt. Strandbyen utvikles. Enn så lenge skal det tilstrebes en åpen plass med en utforming som sikrer offentlig tilgjengelighet til fots og på sykkel, samtidig som sporadisk adkomst i.f.m. drift av telekommunikasjonssentral og pumpestasjon sikres. I tillegg vil innfarts- og sykkelparkering tilrettelegge for at folk velger sykkel i stedet for bil inn mot sentrum. 6.3.5 Felles adkomstveger, eiendomsforhold Barnehagen felt BBH skal ha adkomst via boligfeltet BBB til parkeringsareal i felt SP2. Denne rettigheten må sikres og skal tinglyses. Det tillates parkering på terreng langs tilkomstvei. 6.3.6 Energi Ved nybygg i planområdet er det nødvendig å etablere nye nettstasjoner, og det må settes av areal til dette innenfor bygningsvolumene. 6.3.7 Planlagte offentlige anlegg Det planlegges ingen offentlige anlegg innenfor området utover teknisk infrastruktur. 6.3.8 Miljøtiltak Det planlegges ikke særskilte miljøtiltak som ikke er beskrevet under andre punkter i denne planbeskrivelsen. 6.3.9 Universell utforming og tilgjengelighet Planområdet planlegges i tråd med overordnende føringer og prinsipper for universell utforming og tilgjengelighet og skal sikre god tilgjengelighet og bruk for alle. Hensynet til ulike brukergrupper med ulike behov er vektlagt, og krav i teknisk forskrift lagt til grunn ved valgte løsninger, og må legges til grunn i detaljprosjektering av byggene. Det legges opp til universell utforming av alle utvendige ganglinjer i planen såfremt ikke spesielt bratt terrenget gjør slik utforming umulig, urimelig omfattende, eller går på bekostning av andre viktige hensyn i planen. Solstrandvegen gir tilgang til de to store utbyggingsområdene felt BBB og BFKT, andre eiendommer utenfor planområdet og kollektivtransport. Veien opparbeides som beskrevet over og vil med det sikre god tilgjengelighet for alle. Separasjon av trafikantgrupper gir særlig trygghet for syns- og hørselshemmede. Områdene til siden for Solstrandvegen er, som store deler av Tromsø, bratte og vanskeligere tilgjengelig. Å møte kravene til stigning med 1:20 fordrer langsgående veier over store arealer og er ikke oppnåelig innenfor ett planområde alene. For gangforbindelser i fallretningen legges til grunn Side 50 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 teknisk forskrifts unntaksbestemmelse om terrenget er for bratt til at kravet om stigning på 1:20 kan oppnås, skal stigningen være maksimum 1:10. Innenfor feltene bør ordinære bestemmelser oppnås. 6.3.10 Kollektivtilbud Den offentlige kollektivdekningen med buss anses i dag som tilfredsstillende med nåværende ruter og holdeplasser. Om Strandbyen blir en realitet må kollektivtilbudet trolig utvides ytterligere for å imøtekomme et økt behov i fremtiden. For å sikre den trafikale situasjonen og bedre tilrettelegging for gående og syklende innregulertes nye doble busstopp på begge sider av Solstrandvegen, SKH 1 og 2. Disse erstatter eksisterende busstopp med tilnærmet lik plassering. Videre flyttes busstopp i nordgående retning ved Nova fra felt BBB, og legges nord for rundkjøringen vis a vis sørgående busstopp. Feltet har kode SKH3. Dette gir en bedre distribusjon av busstopp langs Solstrandvegen. Disse har totalt 40 m lengde, og er tilpasset langdistanse ekspressbusser. 6.3.11 Sosial infrastruktur I tillegg til barnehage etableres også kvartalslekeplass innenfor boligfeltet. Det er videre vurdert at det ikke er tilstrekkelig egnede arealer for et ballfelt innenfor planområdet, uten at det går på bekostning av andre viktige kvalitetskrav enten for boligfeltet eller areal avsatt for barnehage. Det foreslås derfor ikke ballfelt innenfor planområdet, da det er vurdert at ballfeltet tilhørende Reinen skole er tilstrekkelig. Planforslaget utløser ingen øvrige krav til sosial infrastruktur. 6.3.12 Plan for vann- og avløp, tilknytning til offentlig nett, overvann og flom Det er utarbeidet VAO-rammeplan av Sweco som følger reguleringssaken. Det henvises til denne for utfyllende detaljer. Utbyggingen gir endringer i vannforbruk, avløpsmengder og overvannsmengder. Maksimalt vannforbruk økes fra 3,1 l/s til 6,4 l/s. Maksimale spillvannsmengder økes fra 5,2 til 13,5 l/s. Overvannsmengdene økes fra 231 l/s til 452 l/s. Kravet til slokkevann er 50 l/s mot et trykk på minimum 1 bar, som er dimensjonerende for vannanlegget. Vann og avløp har antydet at det sannsynligvis ikke er mulig å ta ut slokkevann på 50 l/s i området, men kommunen må utføre simuleringer ut fra teoretisk modell for å avdekke kapasitet i vannforsyningsanlegget, og eventuelle kapasitetsøkende tiltak. Vannforsyningen til området skal styrkes. Kommunen planla å utføre i 2020 men som fortsatt ikke er gjort. Dersom det ikke er tilstrekkelig kapasitet ved søknad om byggetillatelse må det utføres tiltak med hensyn til slokkevann. Utbyggingen utløser krav om sprinkleranlegg i boligblokkene. Det etableres 12 stk nye brannkummer, 11 nye spillvannskummer og 6 nye overvannskummer. Det etableres separate anlegg for spill- og overvann. Spill- og overvann fra områdene oppstrøms separeres ved hjelp av driftsoverløp med partikkelavskiller i øvre del av planområdet. I følge Vann og avløp i kommunen er restkapasiteten i det kommunale avløpspumpeanlegget i områder ca 3 l/s. Utbygging som generer spillvann utover dette kan ikke utføres før anlegget er oppgradert. Dette kan reguleres med rekkefølgebestemmelser i planen. For å ivareta spillvannsavrenning fra 1. Side 51 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 etasje i Pyramiden kjøpesenter må det etableres avløpspumpestasjon med tett overløpsreservoar som sikkerhet ved eventuell pumpestans. Overvann håndteres i tre ulike separate anlegg. Det etableres ett anlegg for området vest for Solstrandvegen, ett anlegg for planområdet øst for Solstrandvegen, og ett anlegg for området oppstrøms planområdet. Det må utføres kapasitetsøkende tiltak på deler av overvannsanlegget som ivaretar avrenningen oppstrøms. Vest i området ved E8 er det flatt, som medfører vannspeil i grøft langs E8 i planområdet. Nord for planområdet registreres vannoppstuvning som følge av manglende overvannsanlegg, og løsning på dette kan samkjøres med fremtidig utforming av grøntarealet i feltet GT . Grensesnittet mellom privat og offentlig ledning settes ved tilkoblingspunktet på offentlig ledning. På alle vannledningstikk etableres det stengekraner på utsiden av boligene. På alle stikk for spillvannsledninger etableres det spyle/stakekum på utsiden av boligene. På alle stikk for overvann etableres det husdrenskum på utsiden av boliger. Eksisterende flomveger må ivaretas. Grøft langs E8 med fall sørover må oppgraderes. Det er avsatt areal til dette i felt SVG2, men da denne også benyttes til avrenning fra E8 forutsettes det at deler av flomvegen kan anlegges på sideareal til E8. I tillegg er flomveg over felt GT sikret gjennom bestemmelse. Kommuneplanen tillater ikke bygninger samt tilhørende plan under terrengnivå lavere enn kote +3,5 uten at det dokumenteres og iverksettes avbøtende tiltak mot konsekvenser av fremtidig havnivåstigning og stormflonivå. Dagens senter har lavest nivå i første etasje på kote +2,85, men det er behov for å senke dette noe i de nye tilbyggene. Sweco er engasjert for å vurdere avbøtende tiltak (se vedlagte rapport) og et sammendrag er gjengitt her. Overvannshåndteringen fra område vest for Solstrandvegen er utfordrende da åpne flomveger til sjø betyr at tidevannet kan strømme motsatt veg ved ekstreme tilfeller. I områder der dette er utfordrende kan forholdet løses ved sluser som stenger ved ekstremt høyt tidevann. Høyest registrerte tidevann i Tromsø er kote 2,04 (NN2000) den 26.11.2011. I følge DSB er forventet havnivå inklusiv klimatilpasning 2,40 m for sikkerhetsklasse 1 ved returperiode på 20 år, og 2,60 m for sikkerhetsklasse 2 ved returperiode på 200 år. Tiltaket plasseres i sikkerhetsklasse 2 i henhold til DSBs definisjoner, som videre betyr at tiltaket påvirkes av havnivå, og det må gjøres tiltak for å hindre skader som følge av stormflo. Aktuelle tiltak kan være heving av gulvnivå til over kote 2,6, eller etablere sluser som stenger ved ekstremt høyvann og hindrer sjøvann å strømme inn. Et sluseanlegg vil ikke fungere ved stormflo i kombinasjon med styrtregn, men sannsynligheten for dette er liten kan neglisjeres. Et sluseanlegg vil sikre hele området, også områdene og forretningene som ligger utenfor denne reguleringsplanen. Anlegget kan etableres i sammenheng med eksisterende kulvert gjennom E6 sør for planområdet. Heving av gulvnivå til kote 2,6 sikrer kun bygninger i planområdet. Ved å heve gulvnivå, kan også nivået på utomhusarealet heves, som gir en bedre overvannshåndtering i området. Ut fra dette anbefales det å heve gulv i garasjeanlegg til kote 2,7 eller høyere. Forslagstillers oppfatning er at et sluseanlegg er vel omfattende, og det ønskes heller å legge 1. etg på kote +2,7. Utkast av takvann skjer da over bakken, og avrenning på overflaten til sjø, eller via kummer og stikkledning med tilbakeslagsventil. Dersom overflateløsningen velges kan denne etableres med fall til grøft langs E8, og fall sørover i grøft i det samme anlegget som benyttes som flomveg. Grøften blir nesten uten fall som medfører vannspeil i grøften etter regnskyll, men dette har liten betydning, anlegget vil fungere. Løsningen kan også kombineres med boring av kulvert under E8 som flomveg i stedet for grøft langs E8. Førstnevnte fordrer en avtale med naboeiendommen i sør, mens sistnevnte fordrer en avtale med grunneier av E8. Dette forutsettes da løst sammen med kulvert for hovedstrømledning gjennom planområdet og til Tromsøysundet. Side 52 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 6.3.13 Plan for avfallshenting/søppelsug Det ønskes en fremtidsrettet, miljøvennlig renovasjonsløsning som også må være driftsmessig rasjonell og trygg. Samtidig ønskes det at løsningen bygger opp om tiltalende og gode uterom. Det er ikke utbygget sentralisert søppelsug i området. I tråd med kommunens ønsker er det for felt BBB tilrettelagt for mobilt søppelsug eller nedgravde beholdere. Eksakt plassering avklares i.f.m. detaljprosjektering. Det er avsatt oppstillingsplass og snuhammer for søppelbil i.f.m. adkomsttorg nord og sør. For felt BBH er renovasjonsbehov annerledes, og det vurderes at tradisjonelle avfallsbeholdere er mer egnet. Det er avsettes plass til vendehammer for avfallsbil i felt SP2, og det forutsettes at det bygges skur eller skjermvegg rundt beholderne i felt BBH. For felt BKJ anlegges søppelcontainere i senterets to varemottak, med sorteringsmulighet etter de til enhver tid gjeldende regler. Det avsettes tilstrekkelig areal for tilkomst og oppstillingsplass for avfallsbil. 6.3.14 Avbøtende tiltak/ løsninger ROS 6.3.14.1 Generelt Følgende temaer er aktuelle og behandlet; havnivåstigning/ stormflo/ flom i sjø, urban flom/overvann, kvikkleire, støy, forurensing i grunnen, veg. Det er redegjort for flere av forholdene i andre kapitler i planbeskrivelsen. Foruten nedenstående punkt om rasfare vises det til kapittel 8.14 ROS, og vedlagte ROS-analyse for supplerende informasjon. 6.3.14.2 Rasfare Det er foretatt kartstudier over området og utført befaring av ingeniørgeolog. Det er gjort en vurdering av skredtyper for å se på hvilke som er aktuelle og hvile som ikke er aktuelle i det undersøkte området. Ut fra vannveger, topografi og vegetasjon er det vurdert at flomskred, sørpeskred og jordskred ikke vil være aktuelle for området. Steinsprang/steinskred og snøskred er vurdert som aktuelle og det er gjort nærmere analyser av løsne- og utløpsområder for disse. Det er også foretatt beregninger med empiriske formler. Disse beregningene viser at utløpslengdene ikke vil nå ned til planområdet, og det konkluderes dermed med at planområdet ligger utenfor fare for skred. Ved offentlig ettersyn av planforslaget fremmet Fylkesmannen en samordnet høringsuttalelse den 10.09.19, hvor det bla. reises innsigelse mht. kvikkleireskred, etter brev fra NVE av 07.06.19. I brev datert 8. oktober 2020 frafaller Fylkesmannen denne innsigelsen med bakgrunn i ytterligere innsendt dokumentasjon fra Meinich Arkitekter AS i brev av 01.11.19. 6.3.15 Rekkefølgekrav Det er i bestemmelsene lagt inn forslag til rekkefølgebestemmelser som sikrer at infrastruktur og fellestiltak er etablert før boliger, senter og barnehage ferdigstilles. Følgende bestemmelse til planen sikrer en fleksibilitet for omfang og tidspunkt i forhold til hvilke tiltaks om først realisrere: §5.1.1 Den samlede opparbeidelse av infrastrukturell tiltak som vei, sykkelvei, fortau, støyskjerming, vann, avløp, overvannshåndtering o.l. kan deles opp og knyttes til den enkelt utbygging eller byggetrinn. Ved søknad om tiltak skal det foreligge en samlet plan for hele planområdet som sikrer gjennomføring av de infrastrukturelle. Det skal fremgå hvilke tiltak eller andel som skal utføres, i og for hvilket felt, og i hvilken rekkefølge. Planen skal godkjennes av kommunen. Side 53 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 7 KONSEKVENSUTREDNING I samråd med kommunen er det avklart at det ikke er behov for utarbeidelse av planprogram eller konsekvensutredning. 8 KONSEKVENSER OG VIRKNINGER AV PLANFORSLAGET 8.1 Overordnede planer og vedtak Reguleringsforslaget er delvis i tråd med kommuneplanens arealdel av 2017-27 hvor planområdet i hovedsak er avsatt til kjøpesenter og næringsbebyggelse. Reguleringsforslaget innebærer at kun området vest for Solstrandvegen avsettes til formål for kjøpesenter, mens østre del omdisponeres og reguleres til boliger og barnehage. Forslaget avviker derfor fra det overordnede arealformål på østre del. Kommuneplanen legger imidlertid opp til en utvikling av bydelen som knutepunkt. Her inngår blant annet Strandbyen som avsatt nytt boligområde vest for Pyramiden, og det ønskes generelt en høyere, mer kompakt og bymessig utnyttelse av området. Reguleringsforslaget er følgelig i tråd med kommuneplanens overordnede ønske for området. Der en kommuneplan legger overordnede føringer, er planforslaget en konkret vurdering der eksisterende infrastruktur, bebyggelse, grøntstrukturer, næring m.v. angis mer detaljert. Forslagsstillers vurdering er at planforslaget implementerer kommuneplanens bestemmelser om kvaliteter i knutepunkter og byområder så langt det er mulig i området. Arealet avsatt i kommuneplanen er for eksempel ikke realistisk oppnåelig eller hensiktsmessig på flere punkter: • Hungeren trafostasjon er avsatt til næring. En omdanning til næring fordrer at trafoen flyttes i sin helhet. Basert på merknad fra Troms Kraft må anlegget da flyttes og legges i fjell, hvilket er kostbart og ikke realistisk. • Arealene som er avsatt til næring er store. Med næringsstrukturen i området og arealbegrensning for detaljhandel utenfor sentrum vil ikke så store arealer kunne fylles med annet enn plasskrevende næring. Imidlertid er slike store arealer, utendørslagring, overflateparkering, tungtransport og trafikk ikke ønskelig i en knutepunktsituasjon slik det beskrives i kommunens, fylkets og statens planretningslinjer. • Regulert ny trase for Møllervegen med tilfredsstillende stigningsforhold og fortau er nødvendig, men er ikke hensyntatt i kommuneplanen og erstattet med næringsareal. Gjennom dette kan det også inntas en barnehage som i.h.h.t. barnehagebehovsplanen er ønsket i søndre del av Tromsdalen, og utløses gjennom boligfortetting. Dette er ikke medtatt i kommuneplanens plankart. Barnehagens behov for grøntarealer er til dels forenlig med det kommuneplanen har avsatt som en grønn buffer mellom det mer bymessige næringsområde og bakenforliggende småhusbebyggelse. Samlet tilrettelegges det for en bymessig utvikling i motsetning til kun plasskrevende næring som ofte er basert på bilbruk og tung transport. I gjeldende reguleringsplan er den nordre delen av området øst for Solstrandvegen avsatt til bolig, og ny trase for Møllervegen er regulert inn. Det nye planforslaget harmonerer med denne. Side 54 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Utsnitt av kommuneplanens arealdel og gjeldende reguleringsplan 8.2 Landskap og fjernvirkning Planområdet har en relativt lang utstrekning langs Tromsøysundet på totalt 350 m. Amfi Pyramiden senter ligger i første rekke mot sjøen, og hele fasadens lengde vil være godt synlig derfra. Det er i kommuneplanen ikke gitt føringer for silhuettvirkning langs sundet, men det er kjent fra medvirkningsprosessen at både kommunen og lokalmiljøet er opptatt av dette. I kommuneplanens pkt. 5.1. Landskap og bygde omgivelser heter det at: «Ved utarbeidelse av nye reguleringsplaner skal forholdet til viktige landskapstrekk og dominerende trekk i de bygde omgivelsene kartlegges, illustreres og vurderes samlet. Bebyggelsen bør underordnes viktige landskapstrekk og landemerker. Dersom ny regulering vil bryte med viktige landskapstrekk og landemerker, skal dette vurderes og begrunnes særskilt. I enhver reguleringsplan skal hensynet til stedskarakter og gode helhetsløsninger vektlegges.» Pyramiden senter vil på tross av økt høyde fremstå relativt langt, lavt og horisontalt i det store landskapsrommet, i likhet med eksisterende næringsbebyggelse mot sjøen. Volumet vil snarere forenkle fjernvirkningen fremfor å komplisere denne, men vil fremstå som et vesentlig større volum enn øvrig bebyggelse. Men bygningsmassen får en enhetlig og samlet mer bymessig karakter. En slik estetisk oppgradering vil gi være i tråd med de overordnede føringene om bymessig utvikling satt for området og Strandbyen. Boligene fortetter et område som i dag ligger brakk og åpent. Det store masseuttaket på TIRB-tomten repareres og innpasses i en ny helhet. Blokkene er lagt slik at kortsidene vender mot sjøen, og med godt med luft mellom. Fasadelengdene blir på 12-13 m. (Dette til forskjell fra om bebyggelsen lå som en lang mur mot Solstrandvegen. Dette ville gjort det lettere å oppfylle støykravene i T1442, men hatt en større og uheldig konsekvens for fjernvirkningen). Boligblokkenes høyde og samlede inntrykk vil allikevel føre til at hele området får en større og ny dimensjon. Sammen med det påbygde og utvidede senteret økes tyngden og urbaniteten i området. Allikevel er bebyggelsen liten sett i forhold til de store avstandene og høydene i landskapsrommet de ligger i. Side 55 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Tromsdalen handelspark er utbygget med flere store bygningsvolumer. Villabebyggelsen i Tromsdalen er relativt tett. En kvartalsstruktur i bydelens sentrum og som «tvillingby» til sentrum er naturlig. Lenger sør finnes flere større bygningsvolumer og prosjekter som oppleves tette sett fra innseilingen. Side 56 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Ishavskatedralen ligger på en høyde, hevet over øvrig bebyggelse. Handelsparken ligger vesentlig lavere, har lave volumer og er lokalisert en drøy kilometer unna. Gitt avstanden og bebyggelsen lenger sør i innseilingen vurderes planforslaget ikke å innvirke negativt på Ishavskatedralen. Tromsdalen handelspark, men Nova-senteret, produksjonslokalene, oppstillingsplass for campingvogner, TIRB-tomten og Amfi Pyramiden senter. 8.3 Stedets karakter, byform og estetikk I store deler av planområdet, og omkringliggende områder som har vært nyttet til næring, er de åpne områdene mellom byggene preget av harde, grå og til dels udefinerte rom og flater. Spesielt er TIRB- tomta i sin helhet i dag et stort udefinert areal. Mellom småhusene tilgrensende området er det en grønnere og mer positiv karakter. Planforslaget innebærer en bymessig utvikling for et område, med betydelig fortetting, bedre definerte uterom og en kvalitetsmessig oppgradering. En mer kvartalsmessig bebyggelse vil være ny området. I lys av utviklingsprognosene/-trekkene for området slik det fremgår av kommuneplanen er det hensiktsmessig å tilrettelegge for en slik struktur. Gjennom en mer bymessig utvikling tilrettelegges det for halvprivate og offentlige soner og områder, samt forbindelseslinjer med grønn karakter i tråd med områdets karakter og identitet. Fokus i området flyttes mer fra kjørevei, til gang og sykkelveier. Side 57 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Perspektiv boligområde og nye Møllervegen Senteret får tydelige og definerte hjørner, som bla. former gateløp og uterom. Dette styrer bruken, og tilrettelegger for møteplasser i lokalmiljøet. Boligblokkene danner en tydelig definisjon av gateløpet, men er samtidig brutt opp i mindre volumer av hensyn til opplevelsen lang gaten, fjernvirkningen, foruten lys og utsikt fra boligene og uteområdene. Bebyggelsen fremstår mer oppbrutt og med noe mindre volumer langs Møllervegen, opp mot eksisterende småhusbebyggelse og området med tydelig grønn karakter. Tvers gjennom området går tverraksen som starter som torg og ender som friområde øverst mot marka. Samtidig sikres siktlinjer fra bakenforliggende boligbebyggelse og ut til sjøen, Tromsøya og fjellene i vest. På denne måte opprettholdes sentrale kvaliteter som lys, luft og utsikt i de eksisterende bomiljøene. Med henvisning til foregående punkt om landskap og fjernvirkning gjentas at grepet resulterer i at støy får trenge lenger inn i boligområdet enn om bebyggelsen lå som en lang barriere mot Solstrandvegen. Side 58 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Solstrandvegen slik den vil oppleves som fremtidig bygate med kvartalsstruktur/fasade helt ut mot vei. Side 59 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Illustrasjon av siktlinjer gjennom bebyggelsen Side 60 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Sikt mot syd overfor ny bebyggelse Side 61 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Side 62 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Illustrasjon avtrapping mot bakenforliggende boliger Side 63 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Snitt gjennom bakenforliggende nabohus og foranliggende boligblokker (ikke i målestokk) Side 64 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Snitt gjennom senteret og bakenforliggende bebyggelse (ikke i målestokk) Side 65 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 8.4 Kulturminner, kulturmiljø og verneverdi Hovedhuset på eiendommen gnr./bnr. 17/131 er et eldre trehus, som reguleres til fortsatt bevaring. Eiendommen omreguleres fra formål forretning til blandet formål – bolig/forretning/kontor/ offentlig- og privat tjenesteyting. Forslaget vil gjøre reguleringsformålet i tråd med dagens bruk som bolig, og åpner for også for en bredere annen type bruk enn bare forretning. Konsekvensen vil evt. kunne være økt besøkstrafikk til eiendommen. 8.5 Rekreasjonsinteresser/rekreasjonsbruk og uteområder Møllervegen er i kommuneplanen en del av hovednett for gange/turvei. Denne er ikke opparbeidet og er en grusvei preget av biltrafikk og vanskelige stigningsforhold. Veien foreslås i en slynge rundt boligområdet for å sikre nødvendig kvalitet som adkomstvei (stigning og bredde), og gode sammenhengende utearealer for boligene. Konsekvensen er at den planlagte turveien vil erstattes dels av fortau langs ny Møllervei, men i hovedsak av ny gjennomgående gangvei/turvei mellom barnehagen og trafostasjonen, fra Solstrandvegen til Anton Jakobsens vei og marka. Dette har flere fordeler. Gangveien får bedre og jevnere stigningsforhold og kan benyttes med elektrisk rullestol. Videre gir den direkte og mer intuitiv adkomst til marka. Den forholder seg også bedre til kollektivholdeplassene, og kan således fungere bedre som innfallsport til marka og det langsgående stinettet i fjellsiden. Det anlegges ikke ballfelt i planområdet, selv om antallet boliger i kombinasjon med avstand til eksisterende ballfelt teoretisk sett utløser krav om nytt ballfelt. Det vurderes at det eksisterende tilbudet på Reinen skole har god nok kapasitet, og vil også være et bedre alternativ enn det som kan opparbeides innenfor et nytt mer urbanisert planområde. Ballfeltet ligger 650 m fra boligområdet, som er 150 m lenger enn kravet på 500 m. Veien dit er i sin helhet del av trygg skolevei mellomboligfeltet og Reinen skole. Videre opparbeides generøse lekearealer feltet egnet for ulike aldersgrupper. Tilgangen til marka via ny gangvei blir kort og godt tilrettelagt. I en knutepunktsituasjon må mange hensyn veies opp mot hverandre, og forslagstiller vurderer at hensikten bak kravet er tilfredsstillende oppfylt. 8.6 Vei og trafikkforhold 8.6.1 Turproduksjon En større utbygging vil generere transportbehov. Planforslaget innebærer allikevel en knutepunktutvikling, og vil bidra til at transportbehovet reduseres og i større grad kan dekkes av miljøvennlige transportformer, som forutsatt i statlige retningslinjer. Utbygging av bolig, handel og barnehage i nærheten av eksisterende sosial infrastruktur og rekreasjonsmuligheter m.m. betyr at transportbehovet blir mer lokalt og i større grad kan dekkes til fots og på sykkel. Det foreslås et omfattende gang- og sykkelveinett som underbygger dette. Videre tilrettelegges det for innendørs sykkelparkering i boligene med direkte tilknytning til sykkelveien. Det reguleres inn nye doble høykvalitets busstopp og innfartsparkering. Intensjonene i Masterplanen for Tromsdalen bydelssentrum og Strandbyen hensyntar korte og intuitive forbindelseslinjer til en evt. byferge over til sentrum. 8.6.2 Belastning på veinettet Det er utarbeidet trafikkanalyse som ser på de biltrafikale konsekvensene som følger planforslaget. Det er gjort beregninger for situasjonen både med og uten at E8 legges i tunell. Det konkluderes med at trafikkmengdene vil øke ved utbygging av kjøpesenteret og boligene. Det vil allikevel ikke by på problemer for trafikk i Solstrandveien eller i E8, hverken for privatbiler eller kollektivtransport. Trafikk Side 66 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 fra Amfi Pyramiden senter som skal ut på Solstrandvegen vil oppleve forsinkelser i ettermiddagsrushet i. Det er vurdert at dersom en ønsker å unngå dannelse av kø i utkjøringene fra Amfi Pyramiden senter også i rushet ville dette resultert i et overdimensjonert veganlegg i denne bysituasjonen. En slik løsning ville prioritert bil på bekostning av andre grupper og bykvaliteten. Ulykkesrisikoen vil naturlig nok øke med økt trafikk. Et ryddig og oversiktlig veinett er vektlagt i veiprosjekteringen. Det er utstrakt separasjon av trafikantgrupper, og antall avkjøringer som krysser gang- og sykkelveien er minimert. 8.6.3 Planforslagets påvirkning på trafikksituasjonen i Tromsø by Nullvekstmålet i biltrafikken er et underliggende prinsipp i alle plannivåer. Allerede i dag er det stor belastning på veinettet i Tromsø, med planlagte utbedringer og kapasitetsøkninger flere steder. Rapporten «Transportnett Tromsø» angir at nesten én av fem reiser (37 500) i Tromsø skjer mellom fastlandet og Tromsøya (s. 21). På tross av en lokal økning i trafikken dokumenterer trafikktall fra Prognosesenteret at det blir en netto reduksjon i trafikken over Tromsøysundbrua. Daglig er det 28 900 biler som passerer mellom fastlandet om Tromsøya via tunellen eller broen. Beregningsmodellen viser at 9 000 av disse er handelsreiser. Etter revitalisering av Amfi Pyramiden viser beregningene at det kan komme en reduksjon på 465 biler/døgn. Samtidig vil 300 handelsreiser på Tromsøya heller gå til Amfi Pyramiden enn f.eks. Langnes, og således avlaste vegnettet på øya. Netto blir det derfor en reduksjon på 160 bilbaserte handelsreiser. Med andre ord vil revitaliseringen av senteret ha positive effekter på det belastede vegnettet på øya. Imidlertid hensyntar ikke beregningsmodellene vaneendringer som følge av bedre og mer kompakt byutvikling som fremmer kollektivtransport, sykkel og gange, ei heller den kommende bomringen. For især familier er komplette handelstilbud avgjørende for hvor de velger å handle. Dersom det er et komplett handelstilbud tilgjengelig med kollektivtransport uten omstigning, ved å gå eller sykle er det sannsynlig å oppstå større synergieffekter som ikke fanges opp av beregningsmodellen. Et fremtidig sterkere kollektivknutepunkt som følge av utbygging av Strandbyen er heller ikke målt her. 8.7 Universell tilgjengelighet Det legges opp til universell utforming av alle utvendige ganglinjer i planen såfremt ikke spesielt bratt terrenget gjør slik utforming umulig, urimelig omfattende, eller går på bekostning av andre viktige hensyn i planen. For gangforbindelser i fallretningen legges til grunn teknisk forskrifts unntaksbestemmelse om at dersom terrenget er for bratt til at kravet om stigning på 1:20 kan oppnås, skal stigningen være maksimum 1:10. Innenfor feltene vil ordinære krav isolert tilfredsstilles. I tråd med dette vil omlegging av angitt turvei som i dag følger Møllervegen til ny gangvei tvers gjennomplanområdet være positiv mtp. universell utforming. Tydeligere separasjon av trafikantgrupper vil også gjøre det lettere og ferdes trygt for syns- og hørselshemmede. 8.8 ROS 8.8.1 Flomfare Kommuneplanens pkt. 12.4 angir at det ikke tillates bygninger under kote +3,5 med mindre avbøtende tiltak iverksettes. Dagens Amfi Pyramiden senter ligger med laveste etasjehøyde på +2,85. For å oppnå tilstrekkelig innvendig etasjehøyder, samt å skape tilfredsstillende nivåforskjeller ved inngangen fra Solstrandvegen, er det behov for å legge nye arealer i senterets 1. etg så lavt som mulig. Sweco er engasjert til å vurdere avbøtende tiltak og sikker høyde for etablering av senterets nye tilbygg. Høyest registrerte tidevann i Tromsø er kote +2,04 (NN2000) den 26.11.2011. I følge DSB er forventet havnivå inklusiv klimatilpasning 2,40 m for sikkerhetsklasse 1 ved returperiode på 20 år, og 2,60 m for Side 67 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 sikkerhetsklasse 2 ved returperiode på 200 år. Tiltaket plasseres i sikkerhetsklasse 2 i henhold til DSBs definisjoner, som videre betyr at tiltaket påvirkes av havnivå, og det må gjøres tiltak for å hindre skader som følge av stormflo. Aktuelle tiltak er å anlegge laveste gulvnivå over kote +2,6, eller ved lavere etasjenivå å etablere sluser som stenger ved ekstremt høyvann og hindrer sjøvann å strømme inn. Det anbefales å heve gulv i garasjeanlegg til kote +2,7 eller høyere, og dette er lagt til grunn i planforslaget. 8.8.2 Kvikkleire Planområdet ligger under marin grense, og det er muligheten for kvikkleire i området. Det er oppdaget kvikkleire ca. 1 km nord for planområdet. Det er foretatt geoteknisk undersøkelse ifm. utarbeiding av forprosjekt for bygging på de to feltene BFKT (forretning/kontor/tjenesteyting) og BBB (bolig blokkbebyggelse). Rapportene og dataene fra prøveboringene viser at grunnforholdene på eiendommen består av løs- og avsetningsmasser over fjell. Notat RIG-02 konkluderer med at det ikke er avdekket kvikkleire. 8.8.3 Stråling Basert på målinger som er utført på området som er aktuelt for utbygging, belastningsdata for Hungeren trafostasjon og informasjon om mulig utvidelse av denne fra Troms Kraft Nett vil ikke magnetfeltet ved utvidelse overskride utredningsgrensen satt av Statens Strålevern. Det er dermed ikke behov for å gjøre tiltak i forbindelse med magnetfelt for å kunne bygge på disse områdene. Utstrekning av område der utredningskravet kan nås er markert med faresone i plankartet. 8.8.4 Forurenset grunn Det er avdekket fare for forurensende masser på TIRB-tomta iht. miljø teknisk rapport fra juli 2001. Massene representerer ingen spredningsfare, men kan være et miljøproblem i forhold til følsom arealbruk. Dersom mest følsom arealbruk skal ligge til grunn må massene utredes nærmere eller fjernes i.f.m. byggesak. 8.8.5 Støy Planområdet ligger i rød og gul støysone, men det er i kommuneplanen fastsatt at boliger kan tillates i viktige fortettingsområder og langs kollektivakser, i samsvar med kommunens knutepunktstrategi. Gavlene og deler av langveggene på blokkene langs Solstrandvegen befinner seg i rød eller gul støysone. De aller ytterste delene av uteområdene mot veg kan overskride grensen til gul støysone. Det foreslås skjermingstiltak og støyskjerm mot Solstrandvegen slik at det på bakkeplan og fasade blir tilstrekkelig areal utenfor gul støysone. Noen leiligheter ytterst mot veien har ikke tilgang til stille side. Innglassing eller støydempende tiltak på balkonger vil redusere støynivåer fra rød til gul støysone samt tilfredsstille krav om stille side. Dersom det besluttes å legge E8 i tunnel, vil trafikken langs Solstrandvegen reduseres betraktelig slik at støynivået for boligområdene blir langt bedre. Lydnivå foran fasader er bestemmende for innendørs lydnivå. Da det er beregnet opp til Lden 66 dB for fasade behøves det å gjøres detaljberegninger av fasadeelementer for å sette lydkrav til vinduer. Det er teknisk uproblematisk å tilfredsstille krav til innendørs lydnivå i NS 8175 ved å benytte lydreduserende fasadeelementer. Ved offentlig ettersyn av planforslaget fremmet Fylkesmannen en samordnet høringsuttalelse den 10.09.19, hvor det bla. reises innsigelse mht. støy. Etter en lang prosess og dialog frafaller Statsforvalteren innsigelsen i brev datert 14.04.23 basert på reviderte planbestemmelser, datert 15.01.23, som har imøtekommet innsigelsen. 8.9 Teknisk infrastruktur Side 68 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Vann og avløp Utbyggingen gir endringer i vannforbruk, avløpsmengder og overvannsmengder som utløser behov for oppgraderinger og tilpasninger på kommunal infrastruktur. Vann og avløp i kommunen må utføre simuleringer ut fra teoretisk modell for å avdekke kapasitet i vannforsyningsanlegget, og eventuelle kapasitetsøkende tiltak. Deler av eksisterende overvannsanlegg må oppdimensjoneres for å øke kapasiteten på anlegget på begge sider av veien, både i senterområdet og i boligområdet. 8.10 Økonomiske og juridiske konsekvenser for kommunen 8.10.1 Vann og avløp Offentlig VAO- infrastruktur omfatter ledninger og kummer for vann, spillvann og overvann og flomveger for overvann. Kostnadene for dette er beregnet til ca. 8,6 mill. kr eks. mva. Kostnadsoverslaget baserer seg på tilbudspriser fra lignende prosjekter i Tromsøområdet i den senere tid, og gjenspeiler kostnadene pr oktober 2017. I kostnadsoverslaget framkommer byggekostnadene ved at det er lagt til 10% for uspesifiserte poster, 10% for uforutsett, 8% til rigg og drift, 10% til prosjektering og byggeledelse. For å oppnå prosjektkostnader er det i tillegg lagt til 6% som finanskostnader. 8.10.2 Veiinfrastruktur Det foreslås regulert nye veier, gangveier og offentlig torg i området. Solstrandvegen skal opparbeides i ca. 370 m lengde med en bredde på totalt 17 m bestående av fortau, kjørevei, grøntrabatt, sykkelvei og gangvei. Videre skal det opparbeides gang og sykkelvei i ca. 140 m lengde. Det skal anlegges tre nye busstopp. Møllervegen må opparbeides i ca. 230 m lengde med kjøreveg, kantsteinsparkering og fortau. Den kan opparbeides videre i ca. 70 m lengde dersom samme standard på kjøreveien ønskes innenfor hele planområdet. Utover dette inngår ca. 230 m offentlig gangvei, og ca. 2 700 m2 offentlig torg i planen. Det må utarbeides utbyggingsavtale mellom utbygger og kommunen, som angir fordeling av opparbeidelse og kostnader for veier, vann og avløp. Forslagstiller er ikke kjent med andre forhold som kan utløse offentlig juridiske og økonomiske konsekvenser for kommunen. 8.11 Konsekvenser for næringsinteresser En utvidelse av Amfi Pyramiden senter vil påvirke detaljvarehandelen andres steder i byen. En utvidelse av Amfi Pyramiden senter på 8 800 m2 viser i.flg. Prognosesenterets beregninger at Amfi Pyramiden, dvs. fastlandssiden, vil øke omsetningen med ca. 35 % til 733 mill NOK. Dette øker markedsandelen fra 6,8 % til 9,1 % så lenge tilbudene på Tromsøya forblir som de er i dag. Prognosesenteret bekrefter at det vil være en nedgang i detaljvarehandelen i sentrum på 5 % som følge av utvidelsen. Side 69 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 8.12 Interessemotsetninger 8.12.1 Avkjøring mot nord og sør av BKJ Trafikk fra Amfi Pyramiden senter som skal ut på Solstrandvegen vil oppleve forsinkelser i ettermiddagsrushet. Det er vurdert at dersom en ønsker å unngå dannelse av kø i utkjøringene fra Amfi Pyramiden senter også i rushet vil dette resultere i at veganlegget får en dimensjon som går på bekostning av andre grupper, bykvaliteten og nødvendig intimitet i byrommene. Så lenge forsinkelsen vil være inne på senterets område, og ikke virke negativt på kommunal vei, så er dette vurdert til å være akseptabelt. 8.12.2 Ny trase for Møllervegen Det har gjennom medvirkningsprosessen blitt bemerket fra naboer at ny trase for Møllervegen i slynge nord for nytt boligfelt og til eksisterende rundkjøring som kronglete og dårlig på glatt føre. Dette sammenlignet med dagens rettlinjede vei over TIRB-tomta. Imidlertid vil ny løsning vil ha slakere stigning, fortau og bredere kjørebane med to felt, noe som ansees som bedre selv om veien vil gå i sving. Videre ville en opprettholdelse av eksisterende rettlinjede trasé forringet et nytt bomiljø i felt BBB m.t.p. uteområder, støy, sikkerhet m.v. Når det også anlegges ny gang- og sykkelvei langs Solstrandvegen er det også behov for å redusere antall kryssende avkjørsler. Det bør derfor opparbeides ny vei i alternativ trase som også kan knyttes til eksisterende rundkjøring. 8.12.3 Endrede sol- og utsiktsforhold for naboer i eneboliger mot øst Utbyggingen av boliger vil endre sol- og utsiktsforholdene for naboer i lia øst for felt BBB. Knutepunktutvikling er vedtatt som ønsket utbyggingsform i nasjonale planretningslinjer for samordnet areal- og transportplanlegging, fylkesplaner, kommuneplanen og samarbeidsplaner. Det er også i tråd med forslag til revidert kommuneplan med sitt fokus på bydelssenter. En fortetting vil i mange tilfeller resultere i endring av omgivelser, sol og utsiktsforhold. Dette er til en viss grad hensyntatt og avveid i planforslaget, og byggehøyder og siktlinjer er vurdert og løst med henblikk på dette. 8.12.4 Økt trafikk Planforslaget vil medføre økt trafikk, til ulempe for lokalmiljøet og især barn og unge. Det vises til redegjørelse og avveining av forholdet i delkapittel om vei- og trafikkforhold. 8.12.5 Nedgang i sentrum Planforslaget kan resultere i en mindre nedgang i detaljvarehandelen i sentrum. Det vises til redegjørelse og avveining av forholdet i delkapittel om konsekvenser for næringsinteresser og avveining av virkninger. 8.13 Avveining av virkninger I en reguleringsprosess gjøres det større og mindre avveininger av forhold underveis i formgiving og løsningsvalg. Vurderinger og prioriteringer er beskrevet og forklarte fortløpende i denne planbeskrivelsen. Nedenstående punkter er forhold som ikke er dekket i andre kapitler: • Det er valgt en bebyggelsesstruktur for boligblokkene som reduserer volumvirkningen sett fra Tromsøysundet, og som opprettholder den grønne karakteren i området, samt lys, luft og siktlinjer fra bakenforliggende småhusbebyggelse mot vest. Konsekvensen av en mer åpen bebyggelsesstruktur er at støy lettere slipper inn mellom boligblokkene. Dette til forskjell fra en alternativ samlet lang bebyggelse langs Solstrandvegen som ville gitt en støyutsatt og en stille side. Ved en alternativ bebyggelse ville det vært enklere å møte støykravene i kommuneplanen om minst ett soverom mot stille side. Men et slikt grep vil gå på bekostning Side 70 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 av både fjernvirkningen, småhusbebyggelsen, siktlinjer, strøkskarakteren og gatemiljøet. En lang bebyggelse langs solstrandvegen ville virket som en volumiøs barriere, og gitt mer inntrykk av en gjennomfartsvei enn en bygate med varierte rommessige opplevelser. • Kommuneplanen krever etablering av et nytt ballfelt da de 650 m fra boligområdet felt BBB til eksisterende ballfelt ved Reinen skole er mer enn de 500 m som tillates. I en knutepunktutvikling, der bymessige kvaliteter skal vektlegges, er det vurdert at etablering av et nytt ballfelt, vil ta unødvendig mye areal på bekostning av andre viktige kvaliteter i bydelssentrumet. • Regional plan for handel- og service i Troms 2016-2025 pkt. «6.3.2. avlastningssentre» sier at «utvidelser eller nyetableringer i avlastningssentrene kan bare skje i den utstrekning dette kan begrunnes i et konkret og påviselig behov for å avlaste sentrum». Planarbeidet viser at forslaget kan gi en mulig omsetningsnedgang på 5 % i detaljvarehandelen i sentrum, og det foreligger ikke et påviselig behov for avlastning av sentrum. Men den regionale varehandelsplanen, der hensynet til varehandelen i sentrum er sentralt, har den bieffekt at hensiktsmessig og nødvendig byutvikling i en annen del av byen holdes igjen. De mange fordelene som følger av planen må vurderes opp mot den negative påvirkningen på sentrum, og om denne er stor nok til at man kan forsvare å ikke utvide Amfi Pyramiden. I lys av dette vedtok Fylkesrådet den 3. juli 2018 sitt samtykke til fravik av Regional plan for handel- og service i Troms 2016-2025 pkt. «6.3.2.». (For omfang og arealer se avsnitt 6.2.3.3 i denne planbeskrivelsen.) Side 71 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 9 INNKOMNE INNSPILL 9.1 Merknader og innsigelser 1. Troms Fylkeskommune, datert 05.05.2017 2. Troms Fylkeskommune, Samtykke til fravik fra regional plan for handel og service. 03.07.2018 3. Fylkesmannen i Troms, datert 09.05.2017 4. Fylkesmannen i Troms, datert 22.06.2018 5. Avinor, datert 28.04.2017 6. Tromsø kommune, Vann- og avløp, datert 04.04.2017 7. Norges vassdrags- og energidirektorat (NVE), datert 04.04.2017 8. Statens Vegvesen (SVV), datert 14.02.2017 9. Troms Kraft Nett, datert 04.09.2017 10. Bjerke Snekkeri, Solstrandvegen 51, datert 02.05.2017 11. Yngve Isaksen og Lene Jensen, Møllervegen 1, datert 05.05.2017 12. Odd Svein Andersen og Beatrice Steninge, Møllervegen 2, datert 01.05.2017 13. Elin Dragøy, Møllervegen 5, datert 04.05.2017 14. Terje Mortensen, Møllervegen 5, datert 04.05.2017 15. Sameiet gbnr. 17/4 v/ Gøril Kufaas og Gudmund Isaksen, datert 05.05.2017 9.1.1 Troms Fylkeskommune Tromsø Fylkeskommune viser til regional retningslinje for avlastningssentre og påpeker at det ikke er oppgitt hvor mye handel det vil tilrettelegges for. Videre må planforslaget samordnes slik at behovet for persontransport ivaretas ved redusert bruk av bil på en arealeffektiv og miljøvennlig måte gjennom tilrettelegging for sykkel, gange og kollektiv samt restriksjoner for biltrafikk/ parkering. Det bes om at det settes maksimumbegrensning for bilparkering, samt minimumsgrenser for sykkel og HC- parkering. For å sikre universell utforming må stigningsforhold og veifinning planlegges fra starten. Fylkeskommunen er positiv til at bolig og handel plasseres i nærheten av kollektivknutepunkter. Videre påpekes viktigheten av aktivitet på gateplan og tilrettelegging av sentret for gående, syklende og kollektivreisende. Vegvesenets håndbøker for bygging av veganlegg må følges. Fremkommelighet for gående og syklende må ivaretas i anleggsperioden. De viser for øvrig til merknad fra SVV og til at mulighet for innfartsparkering må vurderes. Det vises til slutt til meldeplikten ved funn av automatiske fredede kulturminner. Forslagsstillers kommentar: Regionale føringer for handel Handelsandelen er et viktig premiss for planforslaget. Det er utarbeidet en handelsanalyse datert 28.11.2017. Handelsandelen vil ligge høyere enn det som følger av Regional plan for handel og service for Troms. I samråd med kommunen og fylkeskommunen, er det søkt om dispensasjon fra kravet til behovsprøvd utvidelse av avlastningssenter. Det vises i denne forbindelse til at saken har vært behandlet i regionalt planforum, se møtereferat datert 09.11.2017, en fyldig underbygget og begrunnet søknad om dispensasjonen er sendt fylkeskommunen 19.02.2018 og vedtak om samtykke til fravik fra planen datert 03.07.2018. Bolig, areal og transportplanlegging Side 72 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 Det er fortatt trafikkanalyser for området. Planforslaget legger i høy grad opp for tilrettelegging for gange -og syklende. Forholdet til trafikksikkerhet, hensynet til gående og syklende, tilrettelegging for kollektivt og UU er grundig utredet i planforslaget og sikres gjennom kart og bestemmelser. Det er utarbeidet OSG-rammeplan og detaljert plan for utomhusarealer i målestokk 1:500 i tråd med krav i kommuneplanen. Statens håndbøker for planlegging av vei ligger til grunn for valgte løsninger. Kulturminnevernet Det er inntatt en reguleringsbestemmelse i planens generelle del for å sikre automatiske fredede kulturminner. 9.1.2 Troms Fylkeskommune Brevet gjengir vedtak i Fylkesrådet i Troms fylkeskommune om samtykke til utvidelse av AMFI Pyramiden med 8 800 m2 til totalt 24 700 m2 i reguleringsplan for Solstrandvegen 30 og 35 mfl (PlanID 1877) jfr. søknad om fravik fra regional plan for handel og service. Utvidelsen skal skje på eksisterende kjøpesentertomt. Samtykket begrunnes med at tiltaket representerer effektiv bruk av areal og infrastruktur, og det må forventes å bidra positivt til utvikling av bydelen Tromsdalen, samt miljø- og helsefremmende transportvalg slik som beskrevet i formålet med planen. Samtykket gjelder kun forholdet til regional plan for handel og service, og øvrige forhold vurderes på vanlig måte ifm. høring. Forslagsstillers kommentar: Brevet tas til etterretning. 9.1.3 Fylkesmannen i Troms Fylkesmannen ber på generelt grunnlag om at planforslaget drøftes med sektormyndighet. Videre påpekes det at det må utarbeides støyfaglig utredning. Fylkesmannen viser også til Fylkeskommunens uttalelse vedrørende handel og slutter seg i til denne. Forslagsstillers kommentar: Det er utarbeidet støyfaglig utredning som ligger til grunn for planforslaget. Vedrørende handel vises det i sin helhet til forslagsstillers kommentar til Fylkeskommunens merknad. 9.1.4 Fylkesmannen i Troms Fylkesmannen viser til brev fra Troms fylkeskommune av 4. juni 2018, der det bes om Fylkesmannens vurdering av søknad om samtykke til å fravike regional plan for handel og service. Fylkesmannen har gjennomgått argumentasjonen til Byutvikling i brev av 8. mai 2018, og fylkeskommunens foreløpige vurderinger i brev av 22. juni 2018, og kan i all hovedsak slutte seg til disse vurderingene. De har dermed ingen konkrete innvendinger mot at det gis samtykke til å fravike regional plan for handel og service i denne saken. Dette gjelder kun forholdet til regional plan for handel og service, og øvrige forhold vurderes på vanlig måte ifm. høring. Forslagsstillers kommentar: Brevet tas til etterretning. Side 73 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 9.1.5 Avinor Avinor viser til at planområdet ligger innenfor den koniske flaten, høyderestriksjonsflate for Tromsø lufthavn. Denne ligger på kote 63 nordvest i planområdet og stiger til kote 78 i den sørøstlige delen av planområdet. Avinor krever at reguleringsplanen angir maks kotehøyder samt at det inntas en konkret bestemmelse i planen som ivaretar hensynet til den koniske flaten. Hvis bestemmelsen ikke inntas vil Avinor vurdere å fremme innsigelse. Forslagsstillers kommentar: Hensynet til høyderestriksjonsflaten ivaretas ved angivelse av maks kotehøyde. Bebyggelsen i planområdet vil ikke overstige kote 31. Avinors foreslåtte bestemmelse er åpenbart overflødig og meningsløs å innta. 9.1.6 Tromsø kommune, Vann- og avløp Enhet for vann- og avløp i Tromsø kommune viser til kommuneplanen krav til VAO- rammeplan. De ber om at rammene for VAO- planen avklares med kommunen så tidlig som mulig. Forslagsstillers kommentar: VAO- rammeplan er utarbeidet av Sweco. Det har vært avholdt møte med kommunen, og planen er under videre bearbeiding og finjustering. 9.1.7 NVE – Norges vassdrags- og energidirektorat Grunnet egen ressurssituasjonen uttaler NVE seg helt generelt på dette stadiet i planprosessen. De viser til NVEs nettider, sjekklister og maler for areal og reguleringsplan. Forslagsstillers kommentar: Temaene som ligger innunder NVEs myndighetsområdet er vektlagt og utredet i planarbeidet. Alle viktige og kritiske områder er/ vil bli undersøkt. Det er utarbeidet ROS- analyse for planområdet. Ras og flom er utpekt som risikomomenter. Det er også utarbeidet en rapport for grunnforholdene. Det er ikke funnet byggehindrende forhold i området. Funn og tiltak belyses nærmere i planbeskrivelsen og er i nødvendig grad inntatt i reguleringsbestemmelser og kart. 9.1.8 Statens Vegvesen (SVV) SVV uttaler at de er positive til at det legges opp til fortetting av nye boliger i et såpass sentralt område. De viser til Statlige planretningslinjer for samordnet bolig – areal- og transportplanlegging og Nasjonale forventninger til regional og kommunal planlegging. Det påpekes at det må utarbeides en trafikkanalyse med særlig fokus på rundkjøringen ved Nova, kapasitet, tilbakeblokkering og konsekvenser for kollektivtrafikk, samt trafikksikkerhet på hele det berørte vegnettet. SVV uttaler at i området avsatt til boliger kan det være aktuelt med tunnelinnslag for ny E8. SVV krever at det utarbeides utredninger som gir svar på grunnforhold og fjellkvalitet. Utredningen skal kvalitetsikres av SVV. Når tilstrekkelig informasjon som avklarer sikker byggegrunn foreligger, må det avsettes en hensynssone som ivaretar muligheten for å etablere fremtidig tunnel og vegsystem. Til slutt påpekes det at planarbeidet må ha særlig fokus på myke trafikanter med tanke på sikkerhet for Side 74 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 fotgjengere, syklende og tilrettelegging for økt bruk av sykkel og kollektiv. Forslagsstillers kommentar: Det er utarbeidet rapport som redegjør for grunnforhold, fjellkvalitet og for konsekvensene av tunnelinnslag for nye boliger. Det er avsatt hensynsone med tilhørende bestemmelser. Trafikkanalysen som er utført viser at det ikke vil være behov for fire felts vei for ny E8. Bredden på hensynsonen er avsatt i tråd med veglovens bestemmelser for to felts vei. Det er lagt vesentlig vekt på å finne gode og trygge trafikkløsninger med særlig vekt på myke trafikanter. Det er utarbeidet trafikkanalyse. Arbeidet belyses i planbeskrivelsen og sikres gjennom kart og bestemmelser. 9.1.9 Troms Kraft Nett AS (TKN) TKN eier og drifter Hungeren kraftstasjon som er svært viktig for dagens og fremtidig el forsyning for Tromsø by. Innen 10 år vil det være behov for å utvide og benytte ledige arealer nordover mot planområdet. Dette vil medføre magnetfelt på nabotomt utover 0,4μ som er utredningsnivået fra myndighetene. TKN ønsker at det avsettes arealer til kabeltraser for krysning av planområdet. Eventuell flytting av nettanlegg på skje på tiltakshavers regning. Forslagsstillers kommentar: Konsekvensene av magnetfelt fra kraftanlegget for planområdet er utredet av Sweco i rapport datert 31.10.2017. I analysen er det tatt høyde for utvidelse av kraftstasjonen mot nord. Rapporten konkluderer med at det ikke er nødvendig med tiltak før utbygging i planområdet. 9.1.10 Bjerke Snekkeri, Solstrandveien 51 Bjerke Snekkeri vil ikke at deres eiendom skal omfattes av planforslaget. Det påpekes videre at adkomst til Amfi Pyramiden senter går over deres eiendom. Ved eventuell utvidelse av senteret må adkomst dekkes på egen grunn. Forslagsstillers kommentar: Det vises til brev fra forslagstiller til Bjerke Snekkeri datert 16.05.2018. Det er kun en begrenset del av eiendommen som berøres av planforslaget. Arealet er medtatt etter kommunens anmodning for å løse adkomst til eiendommen samt behovet for å ivareta eksisterende infrastruktur i grunn. 9.1.11 Yngve Isaksen og Lene Jensen, Møllervegen 1 Som nærmeste nabo til planområdet presiseres det at det ny bebyggelse må ta hensyn til og tilpasses omkringliggende eiendommer. De er i utgangspunktet ikke negative til planforslaget, men er redd for å bli innebygd av høyblokker slik at de mister bokvaliteter i form av utsikt, lys og solgang samt fare for innsyn. De ønsker også en annen plassering av barnehagen som vil føre til ytterligere sjenanse. Dette er forhold som vil gi eiendommen redusert verdi. De vises til rørgate som er plassert kloss på deres eiendom. Hvis den berøres av utbyggingen bes det om at den flyttes til sør i tomtegrensen. Det påpekes at trase for Møllervegen går over gnr./bnr. 17/4. De ønsker at trasé for veien flyttes slik at Side 75 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 tomten frigjøres til fremtidig utnyttelse. Til slutt stilles det spørsmål ved om det er ønskelig med høyblokker på en av de mest profilerte områdene i kommunen. 9.1.12 Odd Svein Andersen og Beatrice Steninge, Møllervegen 2: Nabo presiserer at de i utgangspunktet ikke er imot boligbygging, men de er bekymret for høydene til de planlagte boligblokkene og for å miste utsikt og sol. De foreslår også å flytte barnehagen lenger nord på tomten, og mener dette vil gi bedre logistikk. 9.1.13 Elin Dragøy, Møllervegen 5 Merknad fra Elin Dragøy er i det vesentlig likelydende med merknader fra øvrige naboer. I tillegg påpekes det at den nye planlagte Møllerveien vil bli en meget vanskelig adkomstvei og ber om at innkjøring til hus og blokker vurderes på nytt. 9.1.14 Terje Mortensen, Møllervegen 5 Merknader fra Terje Mortensen er i det vesentlige likelydende med merknader fra øvrige naboer. Forslagsstillers kommentar: Da merknadene i stor grad er sammenfallende velger forslagstiller og kommenter dem under ett. Vi viser i det vesentligste til brev sendt til naboene den 16.05.2017. Vedrørende høyder, plassering og utnyttelse; planforslaget er omarbeidet på grunnlag av naboers merknader. Bebyggelsesstrukturen langs Møllervegen er endret i tillegg til at høydene er redusert med mer varierte og avtrappede høyder. Dette er illustrert og beskrevet ovenfor i kap. 6. Plasseringer for barnehagen. Det er vurdert flere alternativer for plassering av barnehagen. Etter en helhetlig vurdering basert på barnehageloven og tilhørende forskrift, er opprinnelig plassering opprettholdt som den mest egnede. Redusert eiendomsverdi. Forslagstiller mener at en oppgradering og utbygging av området til et attraktivt bysenter, vil medføre en verdiøkning for omkringliggende eiendommer. Vedrørende adkomst; forslagstiller har tatt utgangspunkt i dagens veiregulering. Det er vurdert at denne plasseringen og utformingen av Møllervegen er den beste for å oppnå at veien oppfyller krav til stigningsforhold. 9.1.15 Sameiet gbnr. 17/4 Sameiet ber om en forklaring på hvorfor eiendommen er inntatt i planen og hvilke planer forslagstiller har for eiendommen. Forslagsstillers kommentar: Det vises til brev fra forslagstiller datert 08.05.2017. Bakgrunnen for at gnr/bnr.17/4 er medtatt er behovet for å se på den offentlige- og tekniske infrastrukturen for området i en helhet. I gjeldende reguleringsplan ID 1877 er eiendommen avsatt til formål kjøreveg. Det er også her dagens trasé for Møllervegen går. På grunn av terrengets bratte fall er det naturlig å videreføre vegformålet i herværende planforslag. Side 76 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 10 FORSLAGSTILLERS AVSLUTTENDE KOMMENTAR Planforslaget legger i hovedsak til rette for tre utbyggingsområder; Ny blokkbebyggelse, ny barnehage, og utvidelse av Amfi Pyramiden senter. I dette kapittelet kommenteres vurderinger som er gjort som ikke naturlig kommer frem i forutgående kapitler, samt punkter som er av sentral betydning. 10.1 Utvikling i tråd med statlige, kommunale og regionale planer og retningslinjer Kommuneplanen har en visjon om at byen skal utvikles i en bærekraftig og mer kompakt retning. Avgjørende for en vellykket byutvikling er en veloverveid kombinasjon av funksjonene som skaper by, som handel, arbeidsplasser, bolig, sosial infrastruktur, rekreasjonsmuligheter og kommunikasjon. Kommuneplanen peker på at Tromsdalen sør og planområdet er en av arealreservene med størst potensiale for en slik utvikling. Her finnes allerede en handelspark, etablerte bomiljøer, god naturgitte forutsetninger som sol og utsyn, nærhet til marka og rekreasjonsområder, sosial infrastruktur og gode muligheter for miljøvennlig og effektiv transport. Forslagsstillers intensjon med planforslaget er å utvikle et område som tilfører Tromsø et revitalisert og attraktivt avlastnings- og bydelssenter som spiller en sentral rolle i bydelen, og som kan dekke behovene både for eksisterende og planlagt bebyggelse i dette området. Som et svar på boligetterspørselen i Tromsø, legges det i planområdet også opp til boliger som fortetter eksisterende boligområde i randsonen nærmest Solstrandvegen. Utbyggingen av boligene benytter og «reparerer» det eksisterende store masseuttaket som i dag skjemmer TIRB-tomta på østsiden av Solstrandvegen. Intensjonen er å skape en bygningsmasse med høy standard og moderne arkitektur, og som forholder seg avklart og entydig til omkringliggende arealer og funksjoner. Både boligområdet og kjøpesenteret skal utformes med oversiktlige og avklarte bygningsvolumer, trafikksikker atkomst for fotgjengere og syklende, god tilrettelegging for kollektivtransport og funksjonelle utearealer. I sum vil planområdet gi en bymessig utvikling som nærmest til punkt og prikke svarer på kommunens visjon, og nasjonale retningslinjer om bærekraftig byutvikling rundt kollektivknutepunkter innenfor rammene av det som er realistisk i en eksisterende by. Eksempler på fordeler som følge av planen er: - Underbygging av en kompakt og bymessig struktur som reduserer transportbehovet - Etablering av et komplett lokalt handelstilbud som kan nås som gående eller syklende fra hovednettet - Tilrettelegging for effektiv og fremtidsrettet kollektivtransport (buss og evt. fremtidig byferge) - Innfartsparkering langs en hovedlinje for kollektivtransport - Reduksjon i bilbaserte overflateløsninger som varelevering, parkering og bensinstasjon som nå tar store arealer i det offentlige rom. Dette legges inn i bygningsmassen. - Åpning for bedre uteområder og kommunikasjonslinjer der miljøkvaliteter kan tillegges vekt. Byplangrepet/aksen åpner for aktivt å ta i bruk overordnet blågrønn struktur som er del av kulturmiljøet i Tromsdalen, så vel som forbindelseslinjer til (turist)attraksjoner med kulturhistorisk verdi, slik som Fjellheisen, Ishavskatedralen, marka og sjøen. Kommuneplanens arealdel har avsatt større boligarealer i sjø til den såkalte Strandbyen. Et revitalisert handelstilbud, sammen med planens forslag til ca. 200 nye boliger og barnehage, vil kunne tjene som lokomotiv i en bydelssentrumsutvikling. Dette vil være en god første fase av en større boligutvikling i et område som kommunen etter de samme statlige retningslinjene vurderer som en av de mest attraktive arealreservene. Side 77 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 10.2 Samvirket mellom handel og byutvikling, og Amfi Pyramidens fremtidig rolle. I kommuneplanens arealdel har Tromsdalen handelspark en viktig og sammensatt rolle: Som avlastningssenter med plasskrevende varer og et regionalt nedslagsfelt, og som bydelssenter og nav for bydelsutvikling og tilgrensende bomiljø. Denne todelingen fordrer at det i reguleringsplanen og tilliggende næringsarealer åpnes for tilstrekkelig areal til både å innlemme store arealbrukere, men samtidig tilstrekkelig detaljhandel til å etablere et fullverdig bydelssenter med alle varegrupper. Det gjelder å finne en god samtidig løsning som dekker flere behov i kommuneplanen. En for stor etablering av handel for plasskrevende varer vil neppe oppfylle de kvalitative ønsker og kriterier satt for en utvikling som bydelssenter. En slik etablering vil neppe kunne bidra til helhetlig stedsutvikling som bygger opp under områdets tilgjengelighet, attraktivitet, torg og parker, konsentrert bebyggelses- struktur og god tilknytning til kollektivtransport – og uten vesentlige trafikk-, støy og miljøbelastninger som utpekt i statlige retningslinjer. I forhold til hovedintensjonene for «bystruktur og handel» vil en utvidelse som fjerner parkering på bakkeplan, og etablerer et bygg som utgjør et kvartal i en helhetlig kvartalsstruktur være positivt for et bydelssentrum i Tromsdalen. Det samme gjelder foreslåtte oppgradering av handelsarealene slik at de kan møte behovene også til typiske storhandelskonsepter i en kompakt løsning hvor parkering kan foretas i bygningen eller på tak. Amfi Pyramiden planlegges derfor som et senter for detaljvarer, men med rom for et visst antall større arealbrukere, på 1.500 – 2.000 m2. Dette kan bidra til å unngå frittstående arealkrevende bygninger, «big boxes», med lav tetthet og store parkeringsflater på bakkeplan. Som landsdels-, fylkes- og regionsenter må Tromsø ha et handelstilbud som går ut over de lokale behov. En vurdering av totalarealet for handel må også medta dette. Hensikten med retningslinjene i fylkets «Plan for handel og service i Troms» er gode, men de kan også blokkere for god utvikling i bydelen Tromsdalen i.h.t. kommuneplanen, og ikke minst fylkets overordnede intensjon om utvikling etter statlige- og regionale planretningslinjer. Det er ikke ubetinget riktig at hensynet til sentrum skal gå på bekostning av bydelene og deres lokalmiljøer. Fylkets planbestemmelse om handelsetableringer sier at hensikten er å «styrke eksisterende by- og tettstedssentre» m.m. Tromsdalen er et eksisterende by-/tettstedssenter (les: bydelssentrum), men har i dag ikke et entydig samlende sentrum. Dette er mye pga. manglende handelstilbud, og ugunstig bystruktur. Denne situasjonen har alle utsikter til ytterligere forverring om ikke bla. Amfi Pyramiden senter revitaliseres. En utvidelse styrker dette eksisterende by-/tettstedssenteret (les: bydelssentrum), ved bla. å oppnå nødvendig størrelse for et komplett handelstilbud. Det er en stor skjevfordeling mellom de to bydels- og avlastningssentrene, til fordel for Langnes. Både Sentrum og Tromsdalen er offer for det. Dagens handelslekkasje fra Tromsdalen og fastlandssiden må kunne tas tilbake til bydelen i den grad den inngår som grunnlag for byutvikling i Tromsdalen. På fastlandssiden er det kun Amfi Pyramiden som ligger i et allerede større definert næringsområde, og som har leietagersammensetning, markedskraft og potensiale til å kunne utvikles til en reel bidragsyter til et vitalt bydelssentrum. For å kunne stoppe en handelslekkasje ut av bydelen på en slik måte at for eksempel barnefamilier prioriterer å handle i nærmiljøet, med kort kjøreavstand, kollektivt eller til fots, må senteret ha en komplett sammensetning av butikker slik at alt er tilgjengelig på fastlandssiden. Kun mangel av enkelte varegrupper kan medføre at turen legges til Langnes hvis man først er i bilen. Et senter må være av en viss størrelse for å kunne tilby de viktigste varegruppene, f.eks. tekstilkjeder. Disse har tydelige minimums arealkrav for at de skal kunne innpasse sitt konsept og etablere seg. De vil sjelden etablere Side 78 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 seg alene, men ligge sammen med lignende butikker for å oppnå synergieffekt. En kvalitetsheving av Amfi Pyramiden med arealutvidelse er nødvendig ikke bare for å etablere men også opprettholde et samvirkende tilbud. Det er åpenbart at en av grunnen til dagens sviktende markedsandel er mangelen på et tilfredsstillende sortiment av utvalgsvarer i Tromsdalen og på fastlandssiden. Det finnes heller ikke noe handelstilbud eller bystruktur som skaper et levende bydelssentrum og som kan nås via miljøvennlige transportformer som gange og sykkel. Uten en utvidelse av handelsareal i Tromsdalen vil utvilsomt den nedadgående trenden for senteret fortsette. I et slikt bilde blir utvikling i tråd med intensjoner i alle planer vanskelig å oppfylle. Både sentrum og Tromsdalen må prioriteres. Om ikke dette tillates tar man også et valg om å redde sentrum på bekostning av Tromsdalen og befolkningen der. En beslutning om utvidelse av arealet for Amfi Pyramiden må således gjøres etter en helhetlig vurdering av alle forhold. Spesielt med fokus på å imøtegå og rette opp noe av den skjevfordeling som har oppstått mellom de to bydels- og avlastningssentrene. En ensidig vurdering kun basert på svekkelse av sentrum, og forholdet til Tromsøs totale handelsareal vil bety at man risikerer å tilsidesette andre forhold som er minst like viktige, og også tydelig beskrevet og prioritert i andre planer på nasjonalt, regionalt og kommunalt nivå. Hva skjer om Amfi Pyramiden ikke bygges ut? Hvordan vil handel og trafikkmønstrene utvikle seg da? Vil handelsbehovet fra fastlandet og økt boligutbygging der tilfalle sentrum eller Langnes? Det er ikke Tromsdalen som ødelegger for sentrum, men snarere Langnes enorme attraktivitet for både leietagere og kunder som følge av størrelse, synergieffekter av samlokalisering, logistikk, infrastruktur og parkeringsmuligheter. «Der får man alt på ett sted.» Å holde igjen en utvikling i Tromsdalen fordi Langnes er for stor og attraktiv, vil bare gjøre effekten av skjevfordelingen mellom avlastningssentrene større. Langnes vil på sikt få beholde sin dominerende betydning og berøre enda flere mennesker etter som bydelene vokser. Om de lange avstandene for handlende fra fastlandet til Langnes opprettholdes uten økt motvekt, vil ikke folk legge om reisevanene og hverken reise kollektivt, sykle eller gå dit. Bomringen vil også få begrenset effekt fordi folk likevel er tvunget til å reise til Langnes for å få det de trenger. Dagens negative utvikling på Pyramiden senter vil også fortsette, med en uviss fremtid som resultat. I lys av fordelene med en balansert bydelsutvikling, er påvirkningen på handelen i sentrum marginal nok til at den viktige utvidelsen i Tromsdalen kan tillates? Eller sagt på en annen måte; er den negative påvirkningen på sentrum stor nok til at man kan forsvare å ikke bygge ut Tromsdalen bydelssentrum? Det henvises for øvrig til vedlegg som viser innsendt dispensasjonssøknad for fravik fra regional varehandelsplan, samt den fyldige begrunnelsen for søknaden. Videre vises det til Fylkeskommunens samtykke til fravik fra varehandelsplanen, og Fylkesmannens tilslutning. Samtykket begrunnes med at tiltaket representerer effektiv bruk av areal og infrastruktur, og det må forventes å bidra positivt til utvikling av bydelen Tromsdalen, samt miljø- og helsefremmende transportvalg slik som beskrevet i formålet med planen. 10.3 Barnehagens plassering Både naboer og kommune har vært opptatt av at barnehagen får en best mulig plassering. Flere alternative plasseringer er vurdert, men er blitt forkastet. En plassering lengst nord i planområdet, nær Solstrandvegen ved eksisterende rundkjøring og fremtidig tunnelåpning for E8 ville eksponere barnehagens utearealer for støy og svevestøv, i tillegg til at terrenget er for bratt for å kunne nyttes som godkjent uteområde for lek. En plassering nede ved Solstrandvegen nær Pyramiden senter vil også øke støybelastningen, og samtidig øke risikoen for at Side 79 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 barn havner i trafikken rundt senteret. En plassering på oversiden, med adkomst via Møllervegen vil medføre unødvendig fremmedtrafikk inn i både eksisterende og nytt boligområde. Lokalisering integrert i boligblokkene med sambruk av uteareal vurderes lite gunstig, og ble under oppstartsmøtet valgt bort i samråd med kommunen. Funksjonsblandingen er unødvendig fordyrende, byggeteknisk, arealmessig kompliserende, og erfaringsmessig lite egnet pga. støy fra uteområdene og for høy slitasje på disse. Dette underbygges av pkt. 4 i «Modellbarnehagen», der det især redegjøres for at det tøffe klimaet i nord gjør utearealene ekstra sårbare. Fordelen ved valgt alternativ er redegjort for i forutgående punkt om planforslagets innhold. 10.4 Boligbebyggelsen Planforslagets styrke er at den samme planen inneholder et bredt knippe av nødvendige byfunksjoner. Både vei, gangvei, torg, barnehage, forretning og bolig. Av disse er det kun boligene som faktisk tilfører familier og mennesker med fast tilhold i planområdet. Disse vil være direkte og umiddelbare brukere av de øvrige funksjoner og tilbud, alt fra handelstilbud til gang- og sykkelveier og busstopp. Boligområdet vil kunne være et første prosjekt nært de øvrige funksjonene, og vil åpne for et tydeligere bydelssentrum, dvs. sette en standard for en ny utnyttelse, tetthet, høyder og gateløp. Sammen med senteret vil boligene øke områdets attraktivitet, og kunne sette fart på utvikling og fortetting av omkringliggende tomter og eiendommer, også uavhengig av om Strandbyen vil blir realisert. Side 80 av 80 Meinich Arkitekter AS, Revidert 06.11.2023 "
}