{
  "dokument_id": "a1b996b4-823f-59bb-ba49-e27e5b150abc",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "1932_BN_planinitiativ_20241121",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001948420",
  "tekst": " PB1247 / Grønnegata 38-46 N-9262 Tromsø tlf: +47 917 85 725 e-post: joar.lillerust@70n.no www.70n.no www.70n.blogspot.com bank: 7560 05 18550 foretaksnr: 974281325 Dato: 21.11.2024 Tromsø kommune Byutvikling Rådhuset 9008 TROMSØ Plan 1932 - planinitiativ for reguleringsendring etter forenklet prosess Forslagsstiller: Coop Nord SA Plankonsulent: 70°N arkitektur as Planinitiativet er utformet iht. Forskrift om behandling av private forslag til detaljregulering etter plan- og bygningsloven, § 1. Krav til planinitiativ, og kommunens veileder for reguleringsendring etter forenklet prosess. a) Formål med planendringen Gjeldende reguleringsplan er plan 1932 – BK13 Nordmannsgården, vedtatt 25.01.2023. Det ønskes ny bestemmelser om hvordan areal for rom med stor høyde skal regnes i planen. Bestemmelse om kjeller er ikke aktuell og kan strykes. Ifølge H-2300 B «Grad av utnytting» skal det for bygninger med stor romhøyde regnes BRA som om det var lagt et tenkt plan for hver tredje meter. Minste tellende høyde er 1,9 meter så rom med fri høyde 4,9 meter får to målverdige plan, rom med fri høyde 7,9 meter får tre målverdige plan osv. Det kan fastsettes i bestemmelser til arealplan at bruksarealet skal regnes uten tillegg for tenkte plan. Uteromsplan i gjeldende plan viser en bygning med ca. 830 m2 BRA pr. etasje, og i planbeskrivelsen er det vist illustrasjoner hvor det er tydelig at næringsbebyggelsen er tenkt i to fulle etasjer. Tillatt BRA er satt til 1750 m2 så det er ikke rom i planen for at det legges til flere enn to plan. Høydeforskjellen mellom Solstrandvegen og Elveslettvegen er på ca. 6 meter, beregningsreglene for areal gjør det nesten uunngåelig at 1. etasje teller to ganger. Uten bestemmelse om at det ikke regnes arealtillegg for tenkte plan vil det dermed ikke være mulig å bygge ut eiendommen slik det var tenkt i planen. b) Planområdet og planarbeidets virkning utenfor planområdet Planområdet er en del av boligområdet Nordmannsgård på fastlandet sør for Tromsø sentrum. Plan 1932 følger opp kommunestyrets vedtak fra 2016 om å endre formål i felt BK13 for å tillate nærbutikk m.m. Side: 1/4 Fig 1. Oversiktskart. Fig 2. Gjeldende reguleringsplan, Plan 1932 – BK13 Nordmannsgården. Side: 2/4 Fig 3. Snitt av planlagt næringsbygg. c) Planlagt bebyggelse, anlegg og andre tiltak Det ønskes ny reguleringsbestemmelse under punkt 1.2 c) med følgende ordlyd: • BRA beregnes uten tillegg for tenkte plan hver tredje meter. Følgende reguleringsbestemmelse under punkt 1.2 c) strykes: • Plan som har himling lavere enn terrenget (kjelleretasje) regnes ikke med i bygningens i bruksareal. d) Utbyggingsvolum og byggehøyder Det aktuelle byggeområdet (BN) er regulert til Næringsbebyggelse. Tillatt areal er BRA=1750 m2 og tillatt byggehøyde er k+24,5. Reguleringsformål, areal og byggehøyder endres ikke. e) Funksjonell og miljømessig kvalitet Endres ikke. f) Tiltakets virkning på, og tilpasning til, landskap og omgivelser Endres ikke. g) Forholdet til kommuneplan, eventuelle gjeldende reguleringsplaner og retningslinjer, og pågående planarbeid Ikke pågående planarbeid i området. h) Vesentlige interesser som berøres av planinitiativet Påvirkes ikke. i) Samfunnssikkerhet og forebygging av risiko og sårbarhet Planendringen berører ikke planens ROS-tema. j) Hvilke berørte offentlige organer og andre interesser som skal varsles om planoppstart Berørte naboer, kommunale avdelinger og andre offentlige etater. Side: 3/4 k) Prosesser for samarbeid og medvirkning fra berørte fagmyndigheter, grunneiere, festere, naboer og andre berørte Kommunens byggesaksavdeling varsler berørte parter. l) Vurdering av om planen omfattes av forskrift om konsekvensutredning, og hvordan kravet i tilfelle vil bli ivaretatt Endringen er ikke av en slik karakter at det er grunnlag for å vurdere krav om KU for planen på ny. j) Vurdering av om planendringen kan gå som forenklet prosess Reguleringsendring etter forenklet prosess forutsetter at alle følgende vilkår er til stede: • Endringen må i liten grad påvirke gjennomføring av planen for øvrig. • Endringen må ikke gå ut over hovedrammene i planen. • Ikke berører hensynet til viktige natur og friluftsområder. Endringen gjelder innvendig areal i bebyggelse og vil følgelig ikke påvirke gjennomføring av planen for øvrig. Alle andre forhold enn reglene for arealberegning beholdes, hovedrammene i planen endres derfor ikke. Hensynet til viktige natur og friluftsområder er ikke aktuelt tema. Kommunen v/byggesak har i dette tilfellet gjort en forhåndsvurdering av at vilkårene for forenklet prosess er oppfylt (ref. Møtereferat av 15.11.2024). Side: 4/4 "
}