{
  "dokument_id": "57443d7b-fcce-5a10-9142-980423f78f3a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "2. Saksframlegg",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001735859",
  "tekst": "Arkivsaknr PLAN-19/00497-12 Saksbehandler Robert Larsen Saksgang Møtedato PLAN 1755 - DETALJREGULERING FOR KULLKRANSVINGEN - TIL OFFENTLIG ETTERSYN Kommunedirektørens innstilling til vedtak: Forslag til detaljreguleringsplan 1755 Kullkransvingen, gbnr 200/525, 527, med plankart og planbestemmelser av 19.02.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10. Mari Enoksen Hult Mette Mohåg Konst. kommunedirektør Direktør for bymiljø 1 Hva saken gjelder Innhold Rambøll Norge AS har, på vegne av Tromsø Bunkerdepot AS, fremmet forslag til detaljregulering av Kullkransvingen 200/525 og 527 i Hansjordnesbukta. Formålet er etablering av kontor, forretningsbygg, lager og dypvannskai. Planen er ment realisert i to byggetrinn:  Byggetrinn 1 er lagt inn mot Stakkevollvegen. Planen legger til rette for kontor, forretningsbygg, parkeringskjeller og lager.  Byggetrinn 2 er lagt ut mot sjø. Planen legger til rette for kontor, samt etablering av dypvannskai i sammenheng med naboeiendom. Tiltaket vil kreve utfylling i sjø. Uterom er lokalisert på taket av lagervirksomhet i planområdets sørvestlige del, tilgjengelig for allmennheten i kontortiden og med parkliknende kvaliteter. Varemottak, snuplasser og overflateparkering er lagt mot naboeiendom i nord. For planlagte vegformål mot Stakkevollvegen er det mulig å vurdere en midlertidig atkomst. Midlertidig atkomst vil kunne fungere med byggetrinn 1 uavhengig av når Tromsøpakke 3 realiseres. Det stilles krav til opparbeiding av Stakkevollvegen før igangsettingstillatelse til byggetrinn 2 kan gis. Vurdering Planforslaget vil gi et sentralt bidrag til transformasjonen av østsiden av Stakkevollvegen, i tråd med intensjonene i Kommunedelplan for byutviklingsområde Stakkevollvegen. Utbyggingen vil bidra til fornyelse og fortetting av et opparbeidet og sentrumsnært område, og er således i tråd med Tenk Tromsø og Statlige planretningslinjer. Det anses ikke å være større konflikter knyttet til tiltaket. Deler av planområdet er innenfor rød og gul støysone for vegtrafikk. For å begrense støy fra framtidig dypvannskai mot omgivelsene, stiller planen krav om tilrettelegging for tilkobling av landstrøm. Overvannstraséer er sikret via hensynssoner i plankart. Det stilles krav om tiltaksplan og risikovurdering ifm. forurenset grunn. Anbefaling Planforslaget anbefales sendt på høring og lagt ut til offentlig ettersyn. 2 Saksframlegg 01 Saksdokumenter Dato: Vedlagte saksdokument (ikke uttømmende) 01. Oversiktskart + lokaliseringskart Udatert 02. Forslag til plankart 19.02.24 03. Forslag til reguleringsbestemmelser 19.02.24 04. Bestemmelsesområder 13.02.24 05. Rekkefølgekrav til opparbeiding av 13.02.24 Stakkevollvegen 06. Tiltakshavers planbeskrivelse 16.02.24 07. Uteromsplan byggetrinn 1 24.10.23 08. Uteromsplan byggetrinn 2 24.10.23 09. Terrengsnitt 06.09.23 10. Sol- og skyggediagrammer 24.10.23 11. Perspektiver Udatert 12. Fotomontasjer Udatert 13. Volumstudier 26.06.13 14. Trafikkutredning 01.11.21 15. Avkjørsel - plan og profil 20.04.20 16. VAO-rammeplan 01.07.21 17. VAO illustrasjonsplaner 01.07.21 18. VAO akseptbrev 26.07.21 19. Geoteknisk vurdering 05.06.12 20. Geoteknisk rapport 12.01.11 21. Miljøteknisk rapport 12.01.12 22. Støynotat kai 24.06.21 23. ROS-analyse 16.04.20 24. Merknader 2012 Udatert 25. Merknader 2020 Udatert Berørte planer og 01. Kommuneplanens arealdel 2017-2026 planstrategiske 02. Kommunedelplan 0253 for dokument – ikke vedlagt byutviklingsområde Stakkevollvegen (2019) 03. Detaljreguleringsplan 1821 Stakkevollvegen (2020) 04. Detaljreguleringsplan 1696 Brannstasjon (2009) 05. Områdeplan 1846 Nordbyen (2020) 3 02 Planfakta Bakgrunn Rambøll Norge AS har, på vegne av Tromsø Bunkerdepot AS, fremmet forslag til detaljregulering av Kullkransvingen 200/525 og 527 i Hansjordnesbukta. Formålet er etablering av kontor, forretningsbygg, lager og dypvannskai. Planen har en lang forhistorie. Opprinnelig oppstart av planarbeidet fant sted i 2012, og siden er det utarbeidet flere planforslag. Underveis har Byutvikling gitt korrigerende tilbakemeldinger ang. volum og byggehøyder i tråd med overordnet plangrunnlag. Som følge av det langvarige planarbeidet, ble det i 2020 varslet ny planoppstart. Historikken er nærmere redegjort for i planbeskrivelsen. Figur 1: forslag til plankart Detaljreguleringen inngår som en del av den pågående transformasjonen av Stakkevollvegens østside, hvor industri og tyngre lagervirksomhet flyttes ut til fordel for bl.a. kontor- og næringsvirksomhet. I planbeskrivelsen (s. 7) heter det følgende: Utvikling av nytt planforslag kommer av et ønske fra Odd Berggruppen om å skape et moderne kontor/ forretningsområde som samsvarer med den nye kommunedelplanen for Stakkevollvegen. Visjonene for Stakkevollvegen ønsker å gjøre området attraktivt for ny næringsvirksomhet som ønskes etablert i Tromsø, gjerne med et nasjonalt / internasjonalt snitt. 4 Antall boenheter Planen legger ikke til rette for boliger. Formål Kontor, forretningsbygg, lager, dypvannskai Arealstørrelse Ca. 21,2 da Byggehøyde Kote +39, +20, +13 BRA 36 100 m2 over terreng, 5 000 m2 parkeringskjeller Høyde nærliggende Varierer fra en til fire etasjer. Større betongsilo i nord. bebyggelse Trafikkareal Kjøreveg 0,37 da, fortau 0,17 da, kai 2,59 da Grønnstruktur 1,16 da Beskrivelse av Planområdet grenser i nord til industrianlegg for betongproduksjon. I vest nærområdet grenser arealet mot Stakkevollvegen og Tromsø Agnforsyning, og i øst og sør mot sjø. På vestsiden av Stakkevollvegen ligger Tromsø Brannstasjon, og et boligområde. Planområdet benyttes i dag hovedsakelig som lager, og framstår som opparbeidet, med asfalterte flater. Figur 2: ortofoto av planområdet 03 Planprosessen Opprinnelig oppstart av planarbeidet 11.06.2012 Planforslag mottatt 13.06.2013 Revidert planforslag mottatt 29.06.2015 Nytt varsel om oppstart med annonsering 16.04.2020 Komplett forslag til reguleringsplan 03.11.2023 Planarbeidet for Kullkransvingen startet i 2012. Utbygger har underveis i Planprosessens planarbeidet presentert ulike forslag til utnyttelse av området. På grunn av spesielle sider at forslagene ikke forholdt seg til overordnet planverk (bl.a. volum og høyder), ble disse forslagene i tur og orden forkastet. Som følge av det langvarige planarbeidet ble det i 2020 foretatt ny varsling og annonsering av planoppstart. 5 Iht. forskrift om konsekvensutredninger skal alle nyetableringer av nærings- og kontorbygg over 15 000 m2 utredes med sikte på å belyse tiltakets konsekvenser for miljø og samfunn. Ifm. planoppstart i 2012 ble det utarbeidet et planprogram for konsekvensutredning. Det er presentert tre ulike volumstudier eller utbyggingsalternativer for utvikling av området. Illustrasjoner av de ulike alternativene, benevnt A, B og C, følger vedlagt. Alternativenes konsekvenser er videre utredet med henblikk på trafikk, grønnstruktur, geotekniske og miljømessige forhold. I tråd med intensjonene i Kommunedelplan for byutviklingsområde Stakkevollvegen (KDP), med redusert volum og høyde mot Stakkevollvegen, er tiltakshaver og administrasjonen enige om å legge alternativ A til grunn for planforslaget. 04 Planvurdering Planstatus Planområdet er i dag uregulert. I kommuneplanens arealdel er arealet avsatt til kombinerte formål (bebyggelse og anlegg, industri, grønnstruktur). I KDP inngår planområdet som felt BKB2. Arealet er her avsatt som kombinert bebyggelse og anleggsformål. Planforslaget er i tråd med overordnet planverk. Planområdet framstår i dag som opparbeidet, med asfalterte flater og etablerte lagerbygg. De negative konsekvensene for naturmangfold, grønnstruktur, kulturminner, folkehelse og samfunnssikkerhet anses som små. Tiltaket innebærer opparbeiding av ny grønnstruktur, bl.a. mot Stakkevollvegen, og bidrar således til økt standard på utearealene i området. Hva hensynet til landskap (nær- og fjernvirkning) angår, vil deler av bygningsvolumet ha en dominerende profil. Den høyeste delen (kote +39) er lagt i lengderetningen mot sundet, og gis således en avdempet profil sett fra fastlandet. Iht. KDP er Kullkransvingen et område hvor det kan åpnes for høyere bebyggelse mot sjøen. Det er her tatt utgangspunkt i høyden til den etablerte betongsiloen i nærheten. Figur 3: tiltaket sett fra Tromsøbrua (ill.: planbeskrivelsen) 6 Tenk Tromsø Planen vil bidra til fornyelse og fortetting av et opparbeidet og sentrumsnært område, og er således i tråd med Tenk Tromsø og Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging. Gangavstanden til sentrum er ca. 10-15 minutter. Planområdet har i dag gode kollektivforbindelser via hyppige bussavganger og nærliggende holdeplasser langs Stakkevollvegen. Tilbudet vil bli ytterligere forbedret med opparbeiding av Stakkevollvegen i tråd med detaljreguleringsplan 1821. Opparbeidingen skal også forbedre tilbudet for gående og syklende i tilknytning til planområdet. Bebyggelsesstruktur Planforslaget legger utbyggingsalternativ A til grunn, med redusert volum og høyde mot Stakkevollvegen, i samsvar med intensjonene i KDP. Eksisterende lager og annen bygningsmasse skal rives. Planen er ment realisert i to byggetrinn. Byggetrinn 1 er lagt inn mot Stakkevollvegen, og legger til rette for forretning, kontor, parkeringskjeller og lager. Maks. byggehøyde tilsvarer kote +20. Uterom er lokalisert på taket av lagervirksomhet i planområdets sørvestlige del, tilgjengelig for allmennheten og med parkliknende kvaliteter. Varemottak, snuplasser og overflateparkering er lagt mot naboeiendom i nord. Figur 4: tiltaket sett fra Stakkevollvegen, mot sørøst (ill.: planbeskrivelsen) Byggetrinn 2 er lagt ut mot sjø, og legger til rette for kontorer orientert i lengderetningen mot sundet. Maks. byggehøyde tilsvarer kote +39. Videre skal det etableres dypvannskai i sammenheng med naboeiendom. Tiltaket vil kreve utfylling i sjø. 7 Figur 5: utfylling i sjø (ill.: planbeskrivelsen) Bolig Planen legger ikke opp til etablering av boliger. Næring Planen legger til rette for kontor, forretning, lager og dypvannskai i et område avsatt til kombinert bebyggelse og anlegg i KDP for byutviklingsområde Stakkevollvegen. Trafikk, avkjørsel, Planområdet har i dag to avkjørsler fra Stakkevollvegen, markert i figur 6 parkering som atkomst 1 og 2. Avkjørsel til eiendommen i nord er markert som atkomst 3. Figur 6: dagens avkjørsler til Stakkevollvegen Planforslaget legger opp til å fjerne atkomst 1 ved igangsetting av byggetrinn 1. I tillegg ønskes det å benytte atkomst 3 i nord som avlastning og for mer fleksibel varetransport. 8 Figur 7: prinsippskisse for atkomst 2 og 3, byggetrinn 1 (ill.: trafikkutredning) Plan 1821 Stakkevollvegen legger til rette for utvidelse og oppgradering av dagens trasé. I Kullkransvingen ligger dagens kjørebaner på ulike nivåer, og en fullt utbygd atkomst mot framtidig vegtrasé vil kreve tilpasninger av ulike planformål. Dette er ivaretatt i de ulike byggetrinnene i planforslaget, og i en egen hensynssone. For planlagte vegformål mot Stakkevollvegen er det mulig å vurdere en midlertidig atkomst. Midlertidig atkomst vil kunne fungere med byggetrinn 1 uavhengig av når Tromsøpakke 3 realiseres. I påvente av realisering av TP3, er det ønskelig å opprettholde atkomst 2 slik den foreligger i dag, med høyre av og på fra og til planområdet, jf. figur 7. Fortau skal etableres langs atkomst 2 ifm. Byggetrinn 1. Det stilles krav om at byggetrinn 2 ikke kan igangsettes før Stakkevollvegen er ferdig utbygd. Figur 8: atkomst 2 med fortau og gangfelt i uteromsplan 9 Friområder, Uterom er lokalisert på taket av lager i planområdets sørvestlige del, grønnstruktur tilgjengelig via trappeavsats og tilpasset terreng og øvrig bygningsstruktur i området. Dette uterommet skal være et supplement til og en erstatning for et offentlig grøntområde G1 som ikke bygges iht. Kommunedelplan. Arealet vil være privat eid, men tilgjengelig for allmennheten i kontortida og med parkliknende kvaliteter. Figur 9: Uteareal på tak (ill.: planbeskrivelsen) Byggetrinn 1 legger til rette for grønnstruktur mot dagens Stakkevollvegen. I byggetrinn 2 stilles det krav om opparbeiding av ny grønnstruktur ifm. realisering av Tromsøpakke 3. Arealene vil være privat eid, med gangsti inn mot planområdet med videre forbindelse til avkjørsel med gangfelt i nord. Kaiområdet vil i utgangspunktet være tilgjengelig for ferdsel til fots. Figur 10: Grønnstruktur i uteromsplan byggetrinn 1 t.v. og byggetrinn 2 t.h. 10 Sol/skygge/ Tiltaket vil ikke skyggelegge boligbebyggelse. Nærliggende lager og dagslysfaktor industri nord og øst for planområdet vil bli skyggelagt mellom kl. 1200 og 1500 ulike deler av året. Barn og unge Formålet omfatter ikke boliger, og spesiell tilrettelegging for lekeareal anses dermed ikke nødvendig. Tiltaket kommer ikke i konflikt med barns og unges interesser. Skole, barnehage, Planen legger ikke opp til etablering av boliger. Problemstillinger knyttet til skolekapasitet skole og barnehage er således lite relevante. Klima og miljø Planen legger til rette for etablering av fjernvarme. Tiltaket vil i seg selv ikke ha vesentlig negative miljømessige konsekvenser. Samfunnssikkerhet ROS-analyse er utarbeidet. Prosjektet skal ta høyde for havstigning og grunnforhold tilsvarende 70 cm og flo tilsvarende 2 m, samlet 3 m. Øvrige konsekvenser knyttet til risiko og sårbarhet anses som små. Geotekniske forhold er beskrevet i egen rapport. Realisering av byggetrinn 2 vil kreve utfylling i sjø. Forurenset grunn er beskrevet i Miljøteknisk rapport. Det stilles krav om tiltaksplan og risikovurdering ifm. forurenset grunn. Støy Deler av planområdet er innenfor rød og gul støysone for vegtrafikk. Den mest omfattende støykilden for planområdet og omgivelsene, er båter som benytter aggregat, og det er utarbeidet støyvurdering for framtidig dypvannskai. I konklusjonen heter det (side 6): Støy fra havn og båttrafikk er usikkert, men vil trolig ikke føre til store støyplager i planområdet basert på en generell vurdering av den fremtidige situasjonen. Det er da antatt at båter i havnen rett nord for området er tilkoblet landstrøm. Oppfølgende støyvurderinger og støyreduserende tiltak for enkelte boenheter i Nordbyen kan være nødvendig når anlegget er etablert og i ordinær drift. Det stilles krav om tilrettelegging for påkobling til landstrøm. Vann, avløp og Planen inneholder godkjent VAO-rammeplan. Vann og avløp anses ikke overvann som problematisk. Overvannstraséer er markert med hensynssoner i plankartet (flomfare). Renovasjon Innendørs sortering av avfall fra virksomhetene. Renovasjonsbil skal sikres lett atkomst fra internveiene. Rekkefølgekrav Planområdet tillates opparbeidet gjennom byggetrinn. For planlagte vegformål mot Stakkevollvegen er det mulig å vurdere en midlertidig atkomst. Midlertidig atkomst vil kunne fungere med byggetrinn 1 uavhengig av når Tromsøpakke 3 realiseres. Planformålene som grenser mot Stakkevollvegen er avsatt som hensynssone infrastruktur for å gi fleksibilitet i prosjekteringen. Endelig avkjørsel kan dermed tilpasses realisering av TP3. Det kan ikke gis igangsettelsestillatelse for byggetrinn 2 før tilgrensende deler av plan 1821 Stakkevollvegen er opparbeidet. Merknader Ifm. varsel om oppstart i 2020 kom det inn totalt åtte merknader. Disse er gjengitt i eget vedlegg og nærmere kommentert i planbeskrivelsen. 11 05 Konklusjon Planforslaget vil gi et sentralt bidrag til transformasjonen av østsiden av Stakkevollvegen, i tråd med intensjonene i KDP for byutviklingsområde Stakkevollvegen. Utbyggingen vil bidra til fornyelse og fortetting av et opparbeidet og sentrumsnært område, og er således i tråd med Tenk Tromsø og Statlige planretningslinjer. Det anses ikke å være større konflikter knyttet til tiltaket. Deler av planområdet er innenfor rød og gul støysone for vegtrafikk. For å begrense støy fra framtidig dypvannskai mot omgivelsene, stiller planen krav om tilrettelegging for tilkobling av landstrøm. Overvannstraséer er sikret via hensynssoner i plankart. Det stilles krav om tiltaksplan og risikovurdering ifm. forurenset grunn. For planlagte vegformål mot Stakkevollvegen er det mulig å vurdere en midlertidig atkomst. Midlertidig atkomst vil kunne fungere med byggetrinn 1 uavhengig av når Tromsøpakke 3 realiseres. Det stilles krav til opparbeiding av Stakkevollvegen før igangsettingstillatelse til byggetrinn 2 kan gis. Planforslaget anbefales sendt på høring og lagt ut til offentlig ettersyn. Vedtakskompetanse Kommune- og byutviklingsutvalget Vedlegg 1. Oversiktskart 2. Plankart 3 Planbestemmelser 4. Bestemmelsesområder 5. Rekkefølgekrav til opparbeiding av Stakkevollvegen 6. Planbeskrivelse 7. Uteromsplan, byggetrinn 1 8. Uteromsplan, byggetrinn 2 9. Terrengsnitt 10. Sol- og skyggediagram 11. Perspektiver 12. Fotomontasjer 13. Volumstudier 14. Trafikkutredning 15. Avkjørsel - plan og profil 16. VAO-rammeplan 17. VAO illustrasjonsplaner 18. VAO - akseptbrev 19. Geoteknisk vurdering 20. Geoteknisk rapport 21. Miljøteknisk rapport 22. Støynotat kai 23. ROS-analyse 24. Merknader 2020 25. Merknader 2012 12 "
}