{
  "dokument_id": "a489881f-f934-58f8-9b73-5d1666254e38",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "12 Notat naturmangfold",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001897977",
  "tekst": " NOTAT KUNDE / PROSJEKT PROSJEKTLEDER DATO BoNord / Solneset Infrastruktur Kjell Hermod Strandli 02.02.2022 PROSJEKTNUMMER OPPRETTET AV REV. DATO 10225850 Oda Sofie Dahle 08.02.2022 KVALITETSSIKRET AV Solveig Angell-Petersen Naturmangfold – Solneset Innhold 1 Bakgrunn 1 2 Kunnskapsgrunnlag og metode 3 3 Naturverdier 5 3.1 Naturgrunnlag 5 3.2 Flora og vegetasjon 7 3.2.1 Naturtyper 8 3.2.2 Fremmedarter 10 3.2.3 Rødlistet vegetasjon 10 3.3 Fugl 12 3.3.1 Rødlistet fugl 13 3.4 Vilt og annet dyreliv 13 3.5 Vannforekomster 14 4 Virkninger av utbygging 14 4.1 Virkninger av Nor-Byggs byggefelt i vest 14 4.2 Virkninger sammenlignet med dagens situasjon 15 4.2.1 Virkninger av ulike vegalternativer 15 4.2.2 Øvrige virkninger av planlagt utbygging 16 4.3 Virkninger sammenlignet med vedtatt områdeplan 16 5 Avbøtende tiltak 16 6 Vurdering i forhold til naturmangfoldloven §§ 8-12 17 7 Referanser 19 Vedlegg 1: Bilder fra naturtypelokalitetene 1 Bakgrunn BoNord planlegger detaljregulering av et boligområde på Solneset i Tromsø (figur 1-1). Området er regulert til boligbebyggelse i kommuneplanens arealdel (2017-2026), og områdeplan ble vedtatt i 2013 (figur 1-2). 1 Oppdragsgiver ønsker å etablere anslagsvis 400 boenheter, samtidig som grønne soner og forbindelser ivaretas. Se utsnitt fra foreløpig situasjonsplan for detaljregulering i figur 1-3. Sweco er engasjert til å kartlegge naturtyper i området, samt beskrive naturverdier og vurdere virkninger av tiltaket. Figur 1-1: Oversikt over planområdet (svart omriss). Figur 1-2. Utsnitt av vedtatt områdeplan fra 2013. 2 Figur 1-3: Utsnitt fra foreløpig situasjonsplan for planlagt inngrep per 20.12.2021. Det må påregnes endringer. V1 og V2 er alternative vegadkomster. Det samme er V3, V4 og V5, der V4 representerer allerede regulert vegtrasé. Tegning: AT arkitekter. 2 Kunnskapsgrunnlag og metode Datagrunnlag som er benyttet inkluderer eksisterende informasjon fra databasene Artskart, Hjorteviltregisteret, kart over vannforekomster fra Norges vassdrags- og energidirektorat (NVE), Norges geologiske undersøkelses (NGU, 2021) database med berggrunns- og løsmassekart, Miljødirektoratets Naturbase, Økologiske grunnkart og Miljødirektoratets database for sensitive artsdata. Det er i tillegg gjennomført to feltundersøkelser i og rundt planområdet. Den første befaringen ble gjort av biolog Gunnar Pedersen (Sweco) som undersøkte den lokale fuglefaunaen den 28.06.21. Han fulgte en strategisk rute (figur 2-1) planlagt på forhånd og noterte ned fugler han hørte og så (tabell 3-3). Den andre befaringen ble gjennomført den 23.08.21 av vegetasjonsbiolog Oda Sofie Dahle (Sweco) som kartla naturverdier og naturtyper etter Miljødirektoratets seneste instruks (Miljødirektoratet, 2021). Befaringens tidspunkt er noe seint for å fange opp enkelte arter, og noen arter kan ha blitt oversett. De fleste verdier i området er imidlertid høyst sannsynlig fanget opp gjennom tidligere registreringer i Artskart og Swecos kartlegging. Miljødirektoratets instruks beskriver en utvalgskartlegging for rødlistede naturtyper og/eller naturtyper med viktig økosystemfunksjon. Rødlisten over naturtyper og vurderingen om hvilke naturtyper har viktig økosystemfunksjon er gjort av en ekspertgruppe av forskere. Etter at naturtypen er avgrenset i kart, beskrives den med forskjellige variabler som for eksempel antall store trær eller grad av grøftingsintensitet i myr. Disse variablene brukes til å sette en skår for tilstand og naturmangfold. Skåren for disse, settes sammen for å beregne lokalitetskvalitet ut ifra matrisen i figur 2-2. 3 Figur 2-1 Rute for fuglebefaring vist i turkis linje. Solneset barnehage og skole ligger ved Ringvegen i nord der ruten starter. Kart: Sweco. Figur 2-2: Matrise for bestemmelse av lokalitetskvalitet av naturtyper. (Miljødirektoratet, 2021) Artsregistreringene den 23.8.2021 ble gjort i Miljødirektoratets app «Arter», og naturtyper ble registret med Miljødirektoratets app «Nin-app». Naturtyperegistreringene vil bli publisert i Naturbase. Registreringer av rødlistede og fremmede arter vil rapporteres til Artsobservasjoner. 4 3 Naturverdier Under følger en sammenstilling av informasjon om dagens status. Herunder vil funn fra databaser og funnene fra egne befaringer inngå. 3.1 Naturgrunnlag Planområdet ligger i mellomboreal vegetasjonssone, som vist i figur 3-1. Figur 3-1: Kartutsnitt fra databasen Økologiske Grunnkart, som viser at planområdet ligger i mellomboreal sone. Løsmassekart over planområdet viser at tynn morene (lysegrønn) og myr (brune flekker) dominerer (figur 3-2). Det ligger noen marine avsetninger vest for skolen. Disse kan gi opphav til rike vekstforhold for vegetasjonen. Berggrunnskartet viser at planområdet ligger på ganske næringsrik grunn med bergarter som blant annet feltspatmarmor og tynne marmorlag (figur 3-3). Spesielt marmor er en bergart som forvitrer lett, og frigir næringsstoffer som gir grunnlag for kalkkrevende flora. 5 Figur 3-2: Løsmassekart over området på Solneset. Kilde: NGU. Kalkspatmarmor, blågrå, i veksling med glimmerskifer og granat- og diopsidrik gneis Diopsid- og granatrik gneis, diopsidfels og med tynne marmorlag Granat-muskovittskifer og -gneis, med øye- og slirestruktur, kyanittførende Hornblendegneis og granatamfibolitt, stedvis eklogitt, antatt vulkansk opprinnelse Figur 3-3: Berggrunnskart over området på Solneset. Kilde: NGU. 6 3.2 Flora og vegetasjon Solneset er hovedsakelig dominert av det boreale treslaget bjørk, med innslag av rogn. Skogen er i snitt ganske ung, men her og der står det relativt store gamle bjørketrær. Skogen har en naturlig skogdynamikk og virker ikke å være påvirket særlig av hogst – eventuelt kun sparsom plukkhogst. Trærne bærer et sparsomt utvalg av vanlige treboende lavarter som mørkskjeggarter, bristlav og vanlig kvistlav. Morenegrunnen gir sannsynligvis god drenering der det ikke er myr, og vegetasjonen reflekterer dette. Bakken var hard og steinete, og vegetasjonen har innslag som tyttebær, gullris, fugletelg, skogstorkenebb, fugletelg og harerug. Der vegetasjonen hadde tilgang på mer kildevann, kom det inn arter som turt, skogstorkenebb, marikåpe og forskjellige bregner. Hele planområdet vekslet mellom kartleggingsenhetene bærlyngskog (T4-C-5), svak-lågurt bærlyng (T4-C-6), svak lågurt (T4-C-2) og innslag av høgstaudeskog (T4-C18) der det var tilgang på kildevann (kartleggingsenheter jf. Bratli m. fl. 2019). Et areal med høgstaudeutforming i nordvest ble registrert som naturtype kalkbjørkeskog (se kapittel 3.2.1). Karakteriserende arter var høgstauder som skogstorkenebb, mjødurt, forskjellige bregner og vierkratt. Skogflekken fikk sannsynligvis sigevann fra en noe rikere myrflekk rett sør. Det virker sannsynlig at store deler av planområdet er brukt til beite for lenge siden. Det ble funnet noen få innslag av arter som favoriseres av beite. Eksempler på disse er sølvbunke og gulaks. Vegetasjonen var ofte dominert av gress, noe som også kan tyde på beitepåvirkning. Flere av myrene i området var svært rike jordvannsmyrer. Disse er registrert som naturtyper, se kap. 3.2.1. Ellers var myrene fattig nedbørsmyr, jordvannsmyr eller en blanding av disse, slik som blant annet ei noe større myr sør i planområdet (figur 3-4). De rike myrene var karakterisert av kalkkrevende arter som sumphaukeskjegg, fjelltistel, vikker, breiull, dvergjamne, myrklegg og gullmose. I Artskart er i tillegg en rekke kalkkrevende arter som fjellfrøstjerne, rødmakkmose, jåblom, fjelltistel, sveltull, hårstarr, bjørnebrodd, kalkkildemose, gulsildre, m.m. registrert i tilknytning til rikmyra som ligger nord for Solneset skole (naturtype «Hamna 3» i kap. 3.2.1). Engmarihand eller lappmarihand antas også å vokse her (se nærmere beskrivelse i kap. 3.2.3). Nedbørsmyrene kjennetegnes av hydrologi og oppbygging. I motsetning til jordvannsmyrene, når ikke jordvannet helt opp i det øverste torvlaget. Vegetasjonen på nedbørsmyrene får derfor kun vann og næring fra nedbør. På solneset var partiene med nedbørsmyr karakterisert av arter som multe, krekling, tyttebær, blokkebær, skrubbær, reinlaver og røsslyng. Ingen av partiene med nedbørsmyr var store nok til å kartlegges som naturtyper. 7 Figur 3-4: Myra i sør er en blanding av fattig jordvannsmyr (områder med lysere farge) og områder med nedbørsmyr (områder med mørkere farge). Myra har ikke kvaliteter som gjør at den registreres som naturtype. Myra er planlagt bevart ifølge foreløpig situasjonsplan i figur 1-3. Foto: Sweco. 3.2.1 Naturtyper Fire naturtyper etter Miljødirektoratets instruks (2021) ble kartlagt i det gjennomsøkte området den 23.8.2021. Under følger en tabell- og kartframstilling med informasjon og plassering av disse (tabell 3-1 og figur 3-5). Bilder fra lokalitetene vises i vedlegg 1. Tabell 3-1: Naturtyper etter Miljødirektoratets instruks (Miljødirektoratet 2021) registrert av Sweco den 23.8.2021. Kartframstilling i figur 3-5. Verdi er satt ut fra konsekvensutredningsmetodikk fra Miljødirektoratet (Miljødirektoratets Veileder | M-1941). Navn / naturtype Lokalitets- Beskrivelse kvalitet Hamna 1 Moderat Tilstand Myra er intakt og uten slitasje fra kjørespor. Det ble ikke observert fremmedarter, E10.2 Rik åpen men det går en liten sti gjennom myra. Dette medfører noe slitasje, men det er jordvannsmyr i ikke nok til å trekke ned vurderingen, og lokaliteten får god tilstand. mellomboreal sone Naturmangfold De habitatsspesifikke artene sumphaukeskjegg, svarttopp, myrklegg, jåblom, bjørnebrodd og sveltull ble funnet på myra, men ingen arter fra lista over kalkindikatorer ble observert. Ingen rødlistearter ble observert og ingen rødlistearter er kjent fra før. Ettersom myra er relativt liten får den liten naturmangfoldsvurdering. Rødlistet naturtype: Nei Sentral økosystemfunksjon: Ja Størrelse (m2): 2026 Verdi: Stor 8 (Naturtype også kartlagt i 2019 med samme tilstands- og naturmangfoldsskår og lokalitetskvalitet (Naturbase)). Hamna 2 Moderat Tilstand Myra er intakt og uten slitasje fra kjørespor. Det ble ikke observert fremmedarter, E10.2 Rik åpen men det går en sti gjennom myra. Dette er ikke nok til å trekke ned vurderingen jordvannsmyr i og lokaliteten får god tilstand. mellomboreal sone Naturmangfold De habitatsspesifikke artene gulstarr, bjørnebrodd, tettegras, sveltull, myrklegg og myrfiol ble funnet på myra. Ingen rødlistearter ble observert og ingen rødlistearter er kjent fra før. Ingen arter fra lista over kalkindikatorer ble observert. Ettersom myra er relativt liten får den liten naturmangfoldsvurdering. Rødlistet naturtype: Nei Sentral økosystemfunksjon: Ja Størrelse (m2): 2462 Verdi: Stor Hamna 3 Svært høy Tilstand Myra bærer preg av friluftsliv. Det går en sti gjennom hele lokaliteten, og det er E10.2 Rik åpen lagt opp en plankesti over en liten del. Likevel får myra god tilstand ettersom den jordvannsmyr i er intakt og fri for kjørespor og fremmede arter. mellomboreal sone Naturmangfold De habitatsspesifikke artene sumphaukeskjegg, jåblom, myrfiol, dvergjamne, myrsaulauk, gulsildre, fjellfrøstjerne, sveltull, bjørnebrodd, fjelltistel, myrklegg, breiull og gulstarr ble funnet i myra. Tidligere er rødlistearten nebbstarr (NT) registrert i lokaliteten. På grunn av myras størrelse, tilstedeværelse av en rødlisteart og spredte kalkindikatorer, får myra stor naturmangfoldsvurdering. Myra har tydelige myrstrukturer i veksling. Annen informasjon En rekke kalkkrevende plantearter er tidlgiere registrert i tilknytning til myra (Artskart). Det er registrert funn av rødlistearten smalmarihand på myra i Artskart. Etter kommunikasjon med rødlistekommiteen bak vurderingen for smalmarihand, er det vurdert at funnene sannsynligvis ikke er smalmarihand, men lappmarihand/engmarihand. Det er tidligere gjort funn av den noe uvanlige (men ikke rødlistede) arten fjelltettegras i myra. Det kjører tråkkemaskin over deler av myra om vinteren, noe som påvirker tidspunkt for snøsmelting der. Det er gravd en grøft utenfor naturtypens utstrekning som sannsynligvis vil føre til en viss påvirkning på lokal hydrologi. Konsenvensen over tid vil være noe økt drenering av myra i nærområdet. Rødlistet naturtype: Nei Sentral økosystemfunksjon: Ja Størrelse (m2): 11406 Verdi: Svært stor Hamna 4 Moderat Tilstand Busksjiktet var sparsomt og verken gran, spor av tunge kjøretøy eller C15 Kalkbjørkeskog fremmedarter ble observert. Skogen får god tilstand. Naturmangfold Ettersom lokaliteten er liten og uten trær med spesielle livsmedium får den liten naturmangfoldsvurdering. Det er tidligere registrert en rødlisteart, kjertelvier (NT) i lokaliteten. Rødlistet naturtype: Nei Sentral økosystemfunksjon: Ja Størrelse (m2): 2473 Verdi: Stor 9 Figur 3-5: Oversikt over plassering av naturtyper og deres lokalitetskvalitet. 3.2.2 Fremmedarter Det er kun gjort ett funn av fremmedarter i planområdet. Det gjelder fremmedarten hagenøkleblom som ble registrert i 2019 (Artskart), plassering vises i figur 3-6. Arten har fremmedartskategorien potensielt høy risiko (PH). 3.2.3 Rødlistet vegetasjon Fire rødlista arter av karplanter er tidligere registrert i planområdet i Artskart. Se 10 tabell 3-2 og figur 3-6 og figur 3-7 for nærmere beskrivelse. Av de registrerte rødlisteartene er én av dem, smalmarihand, vurdert å være feilregistrert. Dette begrunnes nærmere i neste avsnitt. Sweco gjenfant ingen av artene under sin kartlegging i området. Det er i Artskart registrert to funn av arten smalmarihand i området fra 2013. Ifølge artens nye rødlistevurdering (publisert 24.11.2021), er artens utbredelsesområde kun Sør- og Øst-Norge (Solstad m.fl. 2021). I vurderingen står det at: «Arten har vært angitt fra Vestlandet og ganske ofte og nylig fra Trøndelag, Nordland og Troms (bl.a. i Artskart), men vi anser alle disse angivelsene som tvilsomme (og som mest trolig hørende til engmarihand D. incarnata).» Etter kontakt med ekspertkomiteen bak artens rødlistevurdering (Geir Gaarder pers. medd.), har vi vurdert at registreringene i Artskart kan regnes for å være feilregistreringer. Vi antar at registreringene egentlig dreier seg om de livskraftige artene lappmarihand og/eller engmarihand. Dette er livskraftige arter som også er sterkt knyttet til rik jordvannsmyr. På bakgrunn av dette ekskluderes vurdering av smalmarihand fra denne rapporten. 11 Tabell 3-2: Rødlistearter registrert i det gjennomsøkte området. Smalmarihand er utelatt ettersom det er snakk om antatte feilregistreringer. Kilde: Artskart. Norsk Kategori Funndato Kommentar navn Nebbstarr Nært truet (NT) 07.07.2003 Usikker plassering (707 m koordinatpresisjon). Nebbstarr Nært truet (NT) 03.07.2014 Registrert i utkanten av naturtype «Hamna 3». Vurderes å fortsatt være potensiale for arten i området. Vrangull Sårbar (VU) 02.07.2017 Registrert like nord for naturtype «Hamna 3» (markert rett innenfor gjerdet til barnehagen, men med 10 m koordinatpresisjon så den kan ha vært funnet utenfor). Vurderes å fortsatt være potensiale for arten i området. Kjertelvier Nært truet (NT) 02.07.2017 Registrert i skog vest for barnehage, innenfor naturtypen «Hamna 4». Finnes trolig fortsatt her. Kjertelvier Nært truet (NT) 04.06.2021 Registrert to steder; i utkanten av naturtypen «Hamna 4» og på myr lenger sør. Se nærmere angitt voksested i figur 3-7. Antas å fortsatt vokse her. Figur 3-6: Fremmedart- og rødlisteartregistreringer sett i sammenheng med naturtyper og plangrense. Smalmarihandfunn (*) er antatt feilregistrering. Området utenfor plangrensen i vest er ferdigregulert og skal bygges ut av et annet firma (Nor-Bygg). Kart: Sweco. 12 Figur 3-7. Registreringer av kjertelvier i området. Den røde prikken viser registrering fra 2017. Arealene viser registreringer fra 2021. Kilde: Utsnitt fra Artskart. 3.3 Fugl Den 28.6.2021 ble det gjennomført en befaring for å undersøke fuglelivet i planområdet. Antall individer per fugleart ble ikke vurdert, men inntrykket av dominerende artene var gråtrost, løvsanger og bjørkefink (tabell 3-3). Andre livskraftige (LC) fuglearter som er registrert i Artskart i omkringliggende områder er dompap, kjøttmeis, gransanger, grankorsnebb, sidensvans, løvsanger, svarttrost, lirype, ravn, spurvehauk med flere (Artskart, 2022). Disse er knyttet til skogen i nærområdet og representerer en triviell fuglefauna. Det er registrert gråspett i området rundt og det forventes noe aktivitet av hakkespett i planområdet. Etter kontakt med lokalkjent Rune Muladal er det også kjent at blåstrupe bruker hele tromsømarka. Hornugle og haukugle er også blitt observert næringssøkende i og omkring planområdet. Tabell 3-3: Arter sett og/eller hørt under fugleundersøkelse av Sweco på Solneset den 28.06.21. Gråtrost (LC) Bjørkefink (LC) Bokfink (LC) Løvsanger (LC) Kjøttmeis (LC) Svart-hvit fluesnapper (LC) Rødvingetrost (LC) Lirype (LC) 13 Figur 3-8: Lirype (LC) dokumentert under befaring av fuglefaunaen på Solneset den 28.06.21. Foto: Sweco 3.3.1 Rødlistet fugl Det er registrert hønsehauk (VU) i planområdet i 2020 (Artskart, 2022). Det foreligger ingen tidligere registrerte hekkelokaliteter i selve planområdet, men det ligger en hekkelokalitet i nærheten. Lokalkjent Rune Muladal har bidratt med informasjon om lokasjonen for reiret som ligger over 500m luftlinje unna plangrensen (pers. medd. Rune Muladal). Reiret har vært brukt over flere år, men var ikke aktivt i 2021. Lappugle (VU) er blitt observert i og rundt planområdet over flere dager i 2020 (pers. medd. Rune Muladal). Den ble observert på næringssøk og sannsynligvis på rast. Etter oppholdet dro den videre og hekking ble ikke observert. Arten bruker sannsynligvis området sporadisk, og er noe knyttet til den gamle skogen i området. I regionen er ikke gamle trær spesielt vanlig, og området i og rundt planområdet stikker seg derfor ut som særlig egnet habitat. Grønnfink (VU) og granmeis (VU) er registrert i Artskart og antas å bruke hele Tromsømarka, inkludert planområdet, som leve- og hekkeområde. Det er ikke registrert hekking i planområdet, men begge arter antas å hekke her. Artene er ikke spesielt tilknyttet til naturen i selve planområdet sammenlignet med resten av marka. 3.4 Vilt og annet dyreliv Planområdet og skogområdene rundt forventes å ha et dyreliv representativt for tilsvarende områder i regionen. Eksempler på slik fauna er røyskatt, smågnagere, elg og rødrev. Det ble ikke observert tråkk eller avføring etter hjortevilt på befaring. Hjorteviltregisteret viser kun ytterst få registreringer av fallvilt i området (figur 3-9), med kun tre registreringer gjort i perioden fra 1900 til 2021. Dette er de eneste tre registreringene av fallvilt av hjortedyr gjort på hele Tromsøya. Alle tre var registreringer av elg som ble funnet død med ukjent dødsårsak. Lokalkjent sier at Solneset er hyppig brukt av blant annet elg, og at de gjerne oppholder seg i planområdet (pers. medd. Rune Muladal). 14 Figur 3-9: Utsnitt av fallvilt fra hjortevilltregisteret tatt 17.09.21. Kartet viser tre registrerte dødsfall av elg i perioden 1900 – 2021. 3.5 Vannforekomster Det er ingen registrerte vassdrag eller innsjøer i planområdet. Det går noen små bekkedrag fra et par av myrene, men disse er for små til å være registrert som vassdrag i NVEs kartløsning eller i vannmiljø (NVE kart, 17.09.21, vann-nett, 2021). Det er sannsynlig at disse har usikker sesongavhengig vannføring og dermed mindre potensial for akvatiske arter. Etter kontakt med lokalkjent, ble det kjent at oterpar er knyttet til de små bekkedragene i og rundt planområdet (pers. medd. Rune Muladal). 4 Virkninger av utbygging I dette kapittelet beskrives virkninger av planlagt tiltak, sett opp mot dagens situasjon, og sammenlignet med vedtatt områdeplan. Relevante virkninger av inntilliggende allerede vedtatt detaljplan i vest beskrives først. 4.1 Virkninger av Nor-Byggs byggefelt i vest Nabobyggefeltet i vest er allerede detaljregulert, og planlegges utbygd ut av Nor-Bygg. Virkningene av denne utbyggingen påvirker også området omtalt i denne rapporten. Først beskrives derfor i korte trekk hvilke virkninger Nor-Byggs tiltak sannsynligvis vil ha på BoNords planområde. Vestre del av rikmyra «Hamna 3» (den delen som ligger utenfor planområdet i figur 3-6) vil bli utsatt for direkte arealbeslag og ventes å utgå som naturtype/myr. I tillegg forventes det at tilsiget til myra nedstrøms endres, noe som vil gi endring i myras hydrologi. Nor-Byggs planområde berører også en del av kalkbjørkeskogen «Hamna 4». Om denne skogflekken bearbeides, vil naturtypen gå tapt der. Utbyggingen til Nor-Bygg kan trolig også ha noe negativ påvirkning på forekomsten av rødlistearten kjertelvier som er registrert litt lenger nord (nedenfor). Dette fordi tilsig til området der arten vokser ventes å endres, og arten er noe avhengig av sigevann. 15 Utbygging av Nor-Byggs område ventes å medføre økt menneskelig aktivitet og slitasje også i BoNords planområde (særlig i nordvest). 4.2 Virkninger sammenlignet med dagens situasjon 4.2.1 Virkninger av ulike vegalternativer BoNord vurderer alternative vegtraséer i nordvestlige del av planområdet (se figur 1-3). Disse berører naturtyper og triviell natur i forskjellig grad. Under følger en beskrivelse av antatte virkninger ved valg av forskjellige traséer. Alle alternativene til vegtrasé vil føre til direkte arealbeslag av alminnelig natur som ikke ble kartlagt som naturtype. Alternativene V1 og V2 vil begge medføre betydelige skjæringer/fyllinger i terrenget, og dermed relativt store arealbeslag. Trasé for V1 går gjennom deler av kalkbjørkeskogen «Hamna 4». Anlegning av vegen vil fragmentere naturtypen, og fragmentet i vest blir for lite til å kvalifisere som naturtype. I det største, gjenværende fragmentet i øst vil det etter planen bli anlagt en bygning. Dermed blir dette også for lite til å kvalifisere som naturtype. V1 er for øvrig relativt lenger enn V2, og dermed vil det nødvendigvis gå tapt mer naturareal. V2 krysser kun delvis kalkbjørkeskogen «Hamna 4», men den splitter den i to. Fragmentet i øst vil etter planen bli bebygget og dermed falle bort som naturtype. Fragmentet i vest vil sannsynligvis også bli for lite til å kvalifisere som naturtype. Begge traséene vil sannsynligvis ødelegge habitatet for kjertelvier (NT) gjennom arealbeslag og påvirkning på tilsig. Sammenligning av traséene vises i tabell 4-1. Tabell 4-1: Virkninger av traséalternativer V1 og V2 sett opp mot hverandre. Vegalternativ Virkning V1 Fragmentering av kalkbjørkeskogen gjør at den faller bort som naturtype. Sannsynligvis ødeleggelse av habitatet for kjertelvier (NT). V2 Mindre arealbeslag enn V1, men fragmentering av kalkbjørkeskogen vil trolig gjøre at den likevel faller bort som naturtype. Sannsynligvis ødeleggelse av habitatet for kjertelvier (NT). Vegtrasé V4 er regulert i dag. Alternativene V3 og V5 vurderes også. De ulike alternativene berører nordøstre del av naturtypen «Hamna 3» i ulik grad (rosa felt under rødt skravert område i figur 1-3 viser nordøstre del av naturtypen «Hamna 3»). En sammenligning av veialternativenes virkninger for nordøstre del av «Hamna 3» er gitt i tabell 4-2. Det påpekes imidlertid at nordøstre del av «Hamna 3» forventes å forringes betydelig sammenlignet med i dag uansett hvilket av vegalternativene som velges. V6 krysser den sørøstre armen av rikmyra «Hamna 3». Den delen av myra som ligger sør for V6 antas å bli bearbeidet og forsvinne i sin helhet, og store deler av sigevanntilførselen som mater gjenværende nordøstlige del av rikmyra vil da trolig også reduseres. Sett sammen med arealbeslaget i vestre del (i Nor-Byggs byggefelt), mister i første omgang rikmyra omtrent 2/3 av dens areal. Dette nedgraderer umiddelbart naturmangfoldsvurderingen av rikmyra fra stort til moderat, og lokalitetskvaliteten fra svært høy til høy. Ettersom begge myras hovedtilførsler av sigevann blir beslaglagt (i vest av Nor-Bygg og øst av BoNord), vil nødvendigvis hydrologien i gjenværende del av myra nedstrøms endres. Det forventes dermed at den gjenstående flekken med rikmyr i nordøst (nord for V6 og øst for Nor-Byggs område) over tid vil tørke ut og bli forringet uavhengig av hvilket av V3, V4 og V5 som velges. Over tid ventes torva å omdannes til jord og den karakteristiske myrvegetasjonen ventes å forsvinne. Dette ventes å inkludere rødlisteartene nebbstarr (NT) og vrangull (VU). Artene vil sannsynligvis forsvinne uavhengig av hvilken av vegtraséene som velges. Tabell 4-2: Virkninger av traséalternativer V3, V4 og V5 på nordøstre del av naturtypen «Hamna 3», sett opp mot hverandre. Vegalternativ Virkning V3 Går nord for rikmyra «Hamna 3». Gir ikke direkte arealbeslag i myra. V4 Noe direkte arealbeslag ved at traséen krysser og går i kanten av nordøstre del av rikmyra «Hamna 3» (alternativet er allerede regulert). V5 Større direkte arealbeslag ved at traseen krysser og går lenger inn på nordøstre del av rikmyra «Hamna 3». 16 4.2.2 Øvrige virkninger av planlagt utbygging Planforslaget innebærer at store deler av planområdet vil bli avskoget og bearbeidet for boligbebyggelse. Det antas at all natur vil bli bearbeidet i boligområdene A til D (se figur 1-3). Dette vil medføre direkte arealbeslag av sørøstlige deler av naturtypen «Hamna 3». Resten av naturtypen forventes også å forringes som følge av endret hydrologi, ev. også pga. direkte arealbeslag av vei (se for øvrig nærmere beskrivelse i kap. 4.2). Det er avsatt en sone helt øst i planområdet for å spare mer av marka og begrense tiltaksområdet. Dette medfører at den delen av naturtypen «Hamna 2» som ligger innenfor planområdet ikke blir berørt. Naturtypen «Hamna 1» ligger utenfor planområdet og blir ikke berørt. En av de større myrene sør i planområdet er foreslått bevart (rosa felt sør i figur 1-3, samt bilde i figur 3-4). Denne ble ikke kartlagt som naturtype, men bevaring av myra vil ivareta myras økosystem og være positivt for områdets biodiversitet. Tiltaket vil medføre direkte arealbeslag og fragmentering av dagens naturområde, noe som vil føre til forringelse av hekkeplasser og leveområder for vanlig forekommende fugl og andre dyr. Dette gjelder også rødlisteartene gransanger (VU) og grønnfink (VU). Tiltaket vil i anleggsfase (og driftsfase) bidra til økt støy og forstyrrelse for dyre- og fugleliv. Det antas at hekkeplass for Hønsehauk (VU) sannsynligvis ikke vil bli påvirket av selve utbyggingen (hensynssoner for fugl, 2018). Reiret kan der imot bli påvirket av økt menneskelig aktivitet i nærområdet. Spesielt under hekketiden fra mars til august. Lappugle (VU) bruker området sporadisk (ikke hekking), og utbygging vil medføre arealbeslag og forstyrrelse innenfor artens leveområde. Anleggelsen av et boligområde vil lede til økt bruk, og medfølgende slitasje og forstyrrelse, av naturen i nærheten. Dette gjelder både ubearbeidet natur som er gjensatt i boligfeltet og bruk av naturen i nærhet til boligfeltet. Eksempelvis ventes det at ev. gjensatt natur mellom boligfeltet og skolen sannsynlig oppleve et stort oppsving i bruk og slitasje. 4.3 Virkninger sammenlignet med vedtatt områdeplan Som for planlagt detaljplan fra BoNord vil naturtypene «Hamna 3» og «Hamna 4», samt tilknyttede forekomster av rødlistearter, gå tapt også i tidligere vedtatt områdeplanen. «Hamna 2» ser ble ikke direkte berørt i områdeplanen, men det var lagt opp til bebyggelse tett inntil, noe som i så fall kan påvirke naturtypen negativt. Det er langt større avstand fra inngrep til denne myra i foreslått detaljplan. Sørlige myr (ikke naturtype) som planlegges bevart av BoNord ble direkte berørt i områdeplanen. Sammenlignet med vedtatt områdeplan legger de nye planene opp til en mer konsentrert utbygging innen planområdet. Områdeplanen la opp til mer spredt bebyggelse og grønne korridorer/områder mellom, mens BoNords planer gir mer konsentrert utbygging og bredere randsoner som ikke berøres rundt (særlig mot øst). Dette vil bevare mer av randsonen til Tromsømarka og vurderes som positivt for naturmangfold. 5 Avbøtende tiltak Naturtyper Naturtypene «Hamna 3» og «Hamna 4» antas å utgå som følge av utbygging, på grunn av uttørking/fragmentering. Dersom det er mulig å sette igjen noe natur i forbindelse med utbygging i/rundt disse områdene vil det likevel være positivt for naturmangfold her. Rikmyra «Hamna 2» bør ikke berøres av tiltak. Dette inkluderer en buffer og kantskog på minimum 10 m for å sikre at myra ikke forringes ved at den punkteres/dreneres av nærliggende inngrep. 17 Andre myrområder Øvrige myrområder i planområdet bør også forsøkes å ivaretas på grunn av klima, et særegent artsinventar knyttet til myr og på grunn av deres egenverdi. Den søndre myra i prosjektområdet planlegges ikke berørt, og det anbefales at dette følges. Samme anbefaling som over, med buffer på 10 m og gjenstående kantskog, gjelder for denne myra. Ingen av myrene bør ellers berøres i anleggsfasen ved for eksempel kjørespor eller midlertidig deponi og lignende. Om det er planlagt sti eller skiløype over myr bør de legges utenfor for å hindre slitasje over tid. Fremmede arter Dersom en berører forekomst av fremmedarten hagenøkleblom (PH) bør en utføre tiltak for å hindre spredning av arten. Ved mottak av nye masser skal disse ikke inneholde fremmede plantearter. Under og i etterkant av utbygging må det overvåkes om det etableres fremmede arter som kan gi skade på naturmangfold i nærheten, og om nødvendig settes i gang bekjempingstiltak. Fremmede arter bør ikke benyttes i forbindelse med utplanting i parkarealer o.l. Parkarealer Pga. økt brukertrykk på marka i forbindelse med utbygging, kan det med fordel tilrettelegges mer konsentrerte «park-/lekearealer», samtidig som randsonene bevares uberørt. Dette vil legge til rette for konsentrering av bruk og slitasje på mindre arealer. Tiltaket vil dermed redusere slitasje i naturområder som ikke blir berørt av tiltaket. Parkarealer bør utformes slik at de blir mest mulig attraktive for naturlig fauna, slik som insekter og fugl. Dette innebærer f.eks. å benytte stedegne plantearter som naturlig forekommer lokalt, og forsøke å få sammenheng mellom grøntarealer slik at det blir enkelt og attraktivt å forflytte seg mellom. 6 Vurdering i forhold til naturmangfoldloven §§ 8-12 Tiltak som berører naturmangfold skal vurderes opp mot prinsippene i §§ 8-12 i naturmangfoldloven og legges til grunn ved skjønnsutøving, jf. naturmangfoldloven § 7. Det skal gjøres en vurdering av om kunnskapsgrunnlaget for tiltaket er godt og av den samlede belastningen som naturmangfoldet blir/vil bli utsatt for (§ 10). Kostnadene ved miljøforringelse som tiltaket innebærer, skal bæres av tiltakshaver (§ 11), og det skal legges vekt på miljøforsvarlige driftsmetoder, teknikker og lokalisering (§ 12). Vet man lite om virkningene av tiltaket, skal føre-var-prinsippet tillegges stor vekt i saken (§ 9). § 8 - kunnskapsgrunnlaget Det er blitt gjennomført feltbefaring med kartlegging av naturtyper i planområdet. En liten del av området helt i øst er i tillegg blitt kartlagt tidligere (Naturbase). Det ble også gjennomført en befaring tidlig i feltsesongen som undersøkte fuglefaunaen. I tillegg er det innhentet informasjon fra Artskart. Det vurderes å være et godt kunnskapsgrunnlag og god kunnskap om hvordan tiltaket vil kunne påvirke de ulike verdiene. § 9 – føre-var-prinsippet Det er lite trolig at tiltaket vil medføre omfattende, utforutsatte miljøkonsekvenser ut over det som er vurdert i denne rapporten. Kunnskapen om naturverdier i området og hvordan tiltaket vil påvirke disse ses på som god, og vi kan ikke se at det er grunn til at føre-var-prinsippet skal komme til anvendelse. § 10 – økosystemtilnærming og samlet belastning De fleste av registrerte fugl og pattedyr er vanlig forekommende, med gode bestander lokalt og nasjonalt. Tiltaket vil i liten grad øke den samla belastningen for disse artene. En generell vurdering for samlet belastning på Tromsømarka følger. Det forekommer noe utbyggingstrykk på Tromsømarka, og dermed fare for bit-for-bit nedbygging. Utbyggingen utredet i denne rapporten vil bidra negativt i så retning. Marka vil totalt sett sitte igjen med mindre naturareal, færre naturtypelokaliteter og færre rødlisteartslokaliteter. Kommunen utreder en forvaltningsplan som kommer til å ta for seg arealbruk i Tromsømarka. Når denne er ferdig, vil omfanget av byggepresset på marka bli klarere. 18 Tabell 6-1 gir en oversikt over vurdering av samlet belastning for de registrerte naturverdiene i planområdet. Dette inkluderer påvirkning på mulighet for å nå forvaltningsmål for ulike arter som følge av utbygging. Tabell 6-1. Oversikt over samlet belastning for ulike naturverdier i planområdet. Natur- Samlet belastning Forvaltningsmål for arter* element Rikmyra Berøres ikke. Bidrar ikke til samlet belastning - «Hamna 1» Rikmyra Berøres ikke. Bidrar ikke til samlet - «Hamna 2» belastning. Rikmyra Antas å gå tapt. Bidrar i liten grad til samlet - «Hamna 3» belastning, ettersom det er ganske stort potensiale for naturtypen lokalt og regionalt. Kalkbjørkes Bidrar uvesentlig til samlet belastning, - kogen ettersom det er stort potensiale for «Hamna 4» naturtypen lokalt og regionalt. Vrangull Tidligere registrert forekomst i planområdet Utbyggingen ventes i noen grad å (VU) forventes å utgå. Samlet belastning for arten føre til at det blir mer utfordrende å ansees som moderat ettersom arten er nå forvaltningsmålet. rødlistet som sårbar (VU). Kjertelvier Tidligere registrert forekomst nordvest i Utbyggingen ventes i liten grad å føre (NT) planområdet forventes å utgå. Samlet til at det blir mer utfordrende å nå belastning for arten ansees som svak negativ forvaltningsmålet. ettersom arten er rødlistet som nært truet (NT). Nebbstarr Tidligere registrert forekomst i planområdet Utbyggingen ventes i liten grad å føre (NT) forventes å utgå. Samlet belastning for arten til at det blir mer utfordrende å nå ansees som svakt negativ ettersom arten er forvaltningsmålet. rødlistet som nært truet (NT). Hønsehauk Del av leveområde for arten reduseres. Utbyggingen ventes i relativt liten (VU) Hekkelokalitet forventes ikke å utgå som grad å føre til at det blir mer følge av utbygging. Det forventes imidlertid at utfordrende å nå forvaltningsmålet. noe mer menneskelig aktivitet og forstyrrelse i området kan bidra noe negativt. Utbygging ventes i noen grad å bidra til samlet belastning for arten. Lappugle Del av leveområde for arten reduseres, men Utbyggingen ventes i liten grad å føre (VU) hekkelokaliteter berøres ikke. Utbygging til at det blir mer utfordrende å nå ventes i liten grad å bidra til samlet forvaltningsmålet. belastning for arten. Grønnfink Del av leveområde for arten reduseres. Det Utbyggingen ventes i liten grad å føre (VU) forventes også noe mer menneskelig aktivitet til at det blir mer utfordrende å nå og forstyrrelse i omkringliggende områder. forvaltningsmålet. Arten ventes å fortsatt finnes i Tromsømarka etter utbygging, men med noe redusert antall. Granmeis Del av leveområde for arten reduseres. Det Utbyggingen ventes i liten grad å føre (VU) forventes også noe mer menneskelig aktivitet til at det blir mer utfordrende å nå og forstyrrelse i omkringliggende området. forvaltningsmålet. Arten ventes å fortsatt finnes i Tromsømarka etter utbygging, men med noe redusert antall. Øvrige Fjelltettegras er noe uvanlig og effekten Utbyggingen vil ikke føre til at det blir livskraftige vurderes dermed som svært svak negativ. nevneverdig mer utfordrende å nå (LC) arter Øvrige, vanlige arter vil være uten forvaltningsmålet. nevneverdig økt samlet belastning. * Jf. Naturmangfoldlovens § 5 er forvaltningsmål for arter at artene og deres genetiske mangfold ivaretas på lang sikt og at artene forekommer i levedyktige bestander i sine naturlige utbredelsesområder. Vi vurderer her i hvilken grad utbygging ventes å påvirke mulighetene for å nå dette målet. 19 § 11 – kostnadene ved miljøforringelse skal bæres av tiltakshaver Kostnadene ved gjennomføring av avbøtende/kompenserende tiltak og bruk av miljøforsvarlige teknikker og driftsmetoder og eventuelle miljøforringelser utover det som er beskrevet skal dekkes av tiltakshaver. § 12 – miljøforsvarlige teknikker og driftsmetoder Tiltaket vil bli gjennomført med de miljøforsvarlige teknikker og driftsmetoder som er vanlig praksis ved denne typen tiltak. 7 Referanser Artsdatabanken. Artskart. https://artskart.artsdatabanken.no/ Artsdatabanken. 2021. Norsk rødliste for arter. https://artsdatabanken.no/lister/rodlisteforarter/2021/ Artsdatabanken. 2018. Norsk rødliste for naturtyper. https://www.artsdatabanken.no/rodlistefornaturtyper Artsdatabanken. 2018. Fremmedartslista. https://www.artsdatabanken.no/fremmedartslista2018 Bratli, H., Halvorsen, R., Bryn, A., Arnesen, G., Bendiksen, E., Jordal, J.B., Svalheim, E.J., Vandvik, V., Velle, L.G., Øien, D.-I & Aarrestad, P.A. 2019. Beskrivelse av kartleggingsenheter i målestokk 1:5000 etter NiN (2.2.0). Utgave 1, kartleggingsveileder nr 4, Artsdatabanken, Trondheim. Halvorsen, R., medarbeidere og samarbeidspartnere. 2016. NiN – typeinndeling og beskrivelsessystem for natursystem-nivået. Natur i Norge, Artikkel 3 (versjon 2.1.0): 1-528, Artsdatabanken, Trondheim. Tilgjengelig på Artsdatabankens nettsider: https://artsdatabanken.no/NiN Lovdata 2009. Naturmangfoldloven. Tilgjengelig fra: https://lovdata.no/ Miljødirektoratet. Konsekvensutredninger for klima og miljø. Veileder M-1941. https://www.miljodirektoratet.no/ansvarsomrader/overvaking- arealplanlegging/arealplanlegging/konsekvensutredninger/ Miljødirektoratet. 2021. Kartleggingsinstruks. Kartlegging av terrestriske naturtyper etter NiN2. Veileder M-1930 | 2021, versjon 08.06.2021. Miljødirektoratet. Naturbase. http://kart.naturbase.no/ Miljødirektoratet. Sensitive artsdata. https://sensitive-artsdata.miljodirektoratet.no/ (lukket innsynsløsning) Multiconsult, Anbefalte hensynssoner for sårbare arter av fugl, 2018 NGU. Berggrunn- og løsmassekart og geologiarv, tilgjengelig fra https://www.ngu.no/ Norge i bilder. Statens vegvesen, Norsk institutt for Bioøkonomi (NIBIO) og Statens kartverk. Tilgjengelig fra https://www.norgeibilder.no/ NVE. NVE-Atlas. https://atlas.nve.no/ Solstad, H., Elven, R., Arnesen, G., Eidesen, P. B., Gaarder, G., Hegre, H., Høitomt, T., Mjelde, M. og Pedersen, O. (24.11.2021). Karplanter: Vurdering av smalmarihand Dactylorhiza majalis subsp. sphagnicola for Norge. Norsk rødliste for arter 2021. Artsdatabanken. https://www.artsdatabanken.no/lister/rodlisteforarter/2021/32717 Vann-nett: https://www.vann-nett.no/portal/ Verditabell for naturmangfold: Sette verdi i hvert delområder – Miljødirektoratet (miljodirektoratet.no) 20 21 Vedlegg 1: Bilder fra naturtypelokalitetene Bilde fra Hamna 1: Bilde fra Hamna 2: 22 Bilde fra Hamna 3: Bilde fra Hamna 4: 23 "
}