{
  "dokument_id": "1177caa2-589b-5983-8143-ad7fa8c19c99",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0009/24, Helse- og velferdsutvalget, 06.03.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001659477",
  "tekst": " Saksprotokoll Utvalg: Helse- og velferdsutvalget Arkivsaknr. 24/00199 Saksbehandler David Moen Behandlet av Møtedato Saknr 1 Ungdomsrådet 12.03.2024 2 Kommunalt råd for mennesker med nedsatt 04.03.2024 13/24 funksjonsevne 3 Mangfolds- og integreringsutvalget 05.03.2024 10/24 4 Helse- og velferdsutvalget 06.03.2024 9/24 5 Miljø-, idrett-, kultur- og 06.03.2024 26/24 samfunnsutviklingsutvalget 6 Oppvekst- og utdanningsutvalget 08.03.2024 17/24 7 Eldrerådet 04.03.2024 7/24 Høringsuttalelse til Stortinget fra Tromsø kommune om rapporten Sannhet og forsoning Helse- og velferdsutvalget har behandlet saken i møte 06.03.2024 sak 9/24 Møtebehandling Peder Gunnar Moe Joakimsen (Rødt) la frem følgende tilleggsforslag: Innarbeides: Språkkompetanse i samiske språk og kvensk må sikres i helse- og omsorgssektoren mtp økende antall eldre med samiske språk og kvensk som morsmål og norsk som sekundærspråk. Man må forvente at flere vil miste sekundærspråket og derav bli avhengig av at personalet har tilstrekkelig kompetanse om morsmålene. Votering Joakimsens tilleggsforslag ble vedtatt med 9 stemmer for (AP, H, MDG, Rødt, SP, SV, INP) og 2 stemmer mot (FrP). Innstillingen ble vedtatt med 9 stemmer for (AP, H, MDG, Rødt, SP, SV, INP) og 2 stemmer mot (FrP). Helse- og velferdsutvalgets vedtak Helse- og velferdutvalget ber om at følgende innarbeides i høringsuttalelsen: Språkkompetanse i samiske språk og kvensk må sikres i helse- og omsorgssektoren mtp økende antall eldre med samiske språk og kvensk som morsmål og norsk som sekundærspråk. Man må forvente at flere vil miste sekundærspråket og derav bli avhengig av at personalet har tilstrekkelig kompetanse om morsmålene. 1 Forslag til høringsuttalelse til Stortinget fra Tromsø kommune om rapporten Sannhet og forsoning vedtas med følgende vedtakspunkter: TK.0.0.1 Generelt Tromsø kommune (heretter TK) støtter alle komiteens forslag til overordnede tiltak. Det følgende er TKs forslag til konkretiseringer under tiltaksoverskriftene. TK.1.A.1 Desentralisert kompetansesenter Tromsø kommune ber Stortinget vurdere om en desentralisert organisasjonsmodell kan være hensiktsmessig for et nasjonalt kompetansesenter. TK.1.A.2 Kulturarv Tromsø kommune mener en styrking – og involvering – av arkiver, fotoarkiver, biblioteker og museer (ABM-sektoren), spesielt i samiske og kvenske områder, vil være nødvendig for forsoningsprosessen. TK.1.A.3 Digital verktøykasse Tromsø kommune foreslår at det nasjonale kompetansesenteret får i oppgave å utvikle og vedlikeholde en digital verktøykasse for befolkningen, hvor brukerne kan utforske mulige personlige innganger til delta i, og bidra til forsoningsprosessen. TK.1.A.4 Samiske områder utenfor språkforvaltningsområdet Tromsø kommune støtter kommisjonens forslag om å styrke kunnskapsformidlingen til majoritetsbefolkningen. Tromsø kommune ber i den sammenheng om at en slik kunnskapsspredning særlig prioriteres for kommuner med samisk representasjon som ligger utenfor samisk språkforvaltningsområde, men som kan være aktuelle som språkstimuleringskommuner. TK.1.B.1 Inkludere barnehager TK foreslår at man inkluderer barnehagene blant arenaene som får styrket kunnskapsformidling. TK.2.C.1 Lovfesting av retten til tilgang på læremidler TK støtter flere høringsinstanser sitt innspill om at retten til tilgang på samiske og kvenske læremidler må lovfestes. Det ønskes også at det skal defineres som et nasjonalt ansvar å produsere disse kvenske og samiske læremidlene i tråd med skolens fag- og timefordeling og gjeldende læreplan. TK.2.C.1 Avklaringer rundt kvensk vs. finsk språk / kvener vs. norsk-finner TK støtter særlig kommisjonens forslag om å lage en handlingsplan for kvensk språk, samt målsetningen om å løfte kvensk til del III i minoritetspakten. I denne sammenheng ønskes en klargjøring av hva det kvenske språkets status er i forhold det finske språket – i Norge, med særlig vekt på om, og hvordan, finsk sin utbredelse påvirker utbredelsen av kvensk. Det bes på denne bakgrunn også om at begrepet «norskfinsk» operasjonaliseres, med tanke på rett til språkopplæring for elever som er kommet fra Finland i nyere tid. TK.2.E.1 Overordnet strategi for minoritetsspråklig likestilling TK ønsker en overordnet nasjonal strategi for språklig likestilling, som a) er knyttet til en øremerket finansiering og en ansvarlig organisasjon – gjerne det nasjonale forsoningssenteret b) som gir rom for sterke språkmodeller i alle typer minoritetsspråkopplæringer c) åpner for finansiering av årlig utdanningstilbud av samisk- og kvenskspråklige skole- og barnehagelærere d) som tilrettelegger for en forbedret organisering og tilrettelegging av opplæringstilbudet i de samiske og finske språkene. 2 e) som gjør det attraktivt for alle å tilegne seg/videreutvikle minoritetsspråklig og minoritetskulturell kompetanse f) tilrettelegger for at offentlig ansatte kan ta språk- og/eller kulturkompetansehevende kurs g) gir språksentrene et tydeligere ansvar, og tilstrekkelig finansiering, for å tilby jevnlige språkkurs til voksne, og for å være en ressurs for barnehager og skoler i form av språkarena. TK.3.A.1 Kommunale tilskuddordninger for med statlig «matching» av midler TK foreslår en ordning hvor kommunale midler – som bevilges til lokale «forsoningsrelevante» tilskuddsordninger – «matches» av statlige midler. TK.3.B.1 Næring TK foreslår, i likhet med Sametingsrådet, å legge til næring som en sjette pilar i forsoningsprosessen. TK.3.B.2 Nærings-, reise- og kulturliv som ressurs Det ligger et stort potensial i å utvikle god reiselivsledelse og kvalitetssikret kunnskapsformidling om minoritetenes kultur og levesett ovenfor turister som kommer til Norge, og overfor eget næringsliv. På den måten kan man forebygge stereotypier og fordommer, også internasjonalt. TK.3.C.1 Samarbeid med nasjonale institusjoner, departementer og utdanningsinstitusjoner Samarbeidet mellom nasjonale institusjoner og minoritetsspråklige institusjoner bør også involvere berørte departementer/direktorater og utdanningsinstitusjoner. TK.3.D.1 Karesuandosamer TK – og Troms fylke – har et spesielt sjøsamisk og kvensk ansvar, men i lys av reinbeitekonvensjonen av 1919, og de påfølgende tvangsflyttingene av Karesuandosamer som hadde sommerbeite i de ytre delene av Troms, vil det være naturlig å vurdere behovet for – og mulighetene i – et Karesuandosamisk samarbeid mellom kommuner i Sverige, Finland og Norge hvor det bor Karesuando-samer i dag TK 4.A.1 Forskning om, og handlingsplaner mot, rasisme og diskriminering TK oppfordrer til en økt satsing på forskning om levekårene for urfolk og minoriteter, og at alle kommuner utarbeider en handlingsplan mot rasisme og diskriminering. TK.4.C.1 Eiendoms-, bruks- og urfolksrettigheter TK mener at a) FNs konvensjon om sivile og politiske rettigheter art. 27 må være førende i alle arealsaker. b) Man må sikre vilkårene til de tradisjonelle samiske næringene som fiskeri, utmarksbruk, reindrift og jordbruk. c) urfolksrettigheter må respekteres og reindriften må sikres tilgang til sine tradisjonelle områder. TK.4.D.1 Retten til fiske – også i Troms TK ber om at også de sjøsamiske områdene i Troms inkluderes i oppfølgingen av NOU 2007: 13 Den nye sameretten og NOU 2008: 5 Retten til fiske i havet utenfor Finnmark – altså hele det sjøsamiske området. TK.5.A.1 Implementeringsgapet TK anser en «lukking» av «implementeringsgapet» og en operasjonalisering av urfolks- og -minoritetsrettigheter – herunder artikkel 27 i FNs konvensjon om sivile og politiske 3 rettigheter, samt konsultasjonsplikten – som grunnleggende forutsetninger for forsoningsprosessen. TK.5.B.1 Kompetanseheving basert på lokale forhold/historie Der det er relevant, oppfordres det til at den enkelte kommune/region tar utgangspunkt i lokale forhold og lokal historie i kompetansehevingen for offentlig ansatte. TK foreslår at det ytes finansiell støtte til kommuner/regioner som har behov for kartlegging, dokumentasjon og forskning på lokal samisk/kvensk/finsk historie. TK.5.C.1 Urfolks- og minoritetskunnskap ved universiteter og høyskoler Et utvidet studietilbud vil kreve friske statlige midler for å være gjennomførbart. 4 "
}