{
  "dokument_id": "be920ebd-cb2d-5586-af99-cb2f54d960b4",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 43. Samlet vurdering av vannmiljø i Tromsøysundet og Sandnessundet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009755",
  "tekst": " Referanse: Dato: Notat 22/19137-72 23.10.2024 Til: Fra: Agnete Mikalsen Ingvardsen Notat KPA 2024 - Samlet vurdering av vannmiljø i Tromsøysundet og Sandnessundet Vannforskriften og implementering i KPA Vannforskriften er Norges implementering av EUS vanndirektiv i det norske lovverket, og den er hjemlet i forurensningsloven, naturmangfoldloven, vannressursloven og plan- og bygningsloven. Formålet med forskriften er å legge til rette og sørge for en med helhetlig, økosystembasert vannforvaltning, som er mer hensiktsmessig enn å gå rett ut ifra kommune- og landegrenser. Landet deles med det inn i ulike vannområder, som forvaltes ut ifra nedbørsfeltene, og der de aktuelle kommunene må samarbeide for å forvalte vannforekomstene på en god, forsvarlig og bærekraftig måte. Tromsø kommune tilhører vannområde Balsfjord-Karlsøy, som samlet består av Balsfjord, Karlsøy, Tromsø og deler av Storfjord og Lyngen kommuner. Landet er også delt inn i vannregioner, som er større forvaltningsrettede områder som organiserer arbeidet i vannområdene. Vannregionmyndigheten er som regel den lokale fylkeskommunen. Ved landegrensene er det egne vannregioner som skal sørge for godt internasjonalt samarbeid lokalt i de aktuelle vannforekomstene. Tromsø kommune ligger under vannregion Troms, der vannregionmyndighet er Troms fylkeskommune. Figur 1: Oversikt over vannregionene (de ulike blåfargene), samt vannområdene i dem. Kilde: https://xn--vo-yeren- 74a.no/om-vannforskriften. Tromsø Kommune Referanse: 22/19137-72 Dato: 23.10.2024 Side 1 av 9 Side 2 av 9 I vannforskriften er det fastsatt generelle miljømål for alle vannforekomster, som inkluderer naturlige, sterkt modifiserte og grunnvann. Vannforekomstene skal som hovedregel beskyttes mot forringelse, forbedres og gjenopprettes med sikte å god økologisk og kjemisk tilstand. De sterkt modifiserte vannforekomster har noe lavere krav til oppnåelse av miljømål, da det er vurdert å være stor nok samfunnsnytte til at fjerning av modifiseringen anses som mer negativt for samfunnsmessige kvaliteter enn det er positivt for miljøet. Også grunnvannsforekomster har miljømål, fastsatt i vannforskriften §6, der det i større grad fokuseres på kvantitet kontra økologisk tilstand. Vannforskriften legger opp til regional og lokal forvaltning av vannforekomstene, som er beskrevet over. En viktig del av arbeidet til vannregionmyndigheten er å utarbeide og oppdatere regionale vannforvaltningsplaner for sin vannregion, som rulleres hvert 6. år. Nå er vi i vannforvaltningsperioden 2022-2027, der den regionale vannforvaltningsplanen for Troms og Finnmark vannregion (nå Troms vannregion og Finnmark vannregion) ble godkjent og iverksatt som styringsverktøy fra oktober 2022. De regionale vannforvaltningsplanene skal blant annet ligge til grunn for kommunal forvaltning knyttet til vannforekomstene i sine kommuner. I den regionale vannforvaltningsplanen er det satt miljømål for alle vannforekomster i vannregioner, som skal oppnås før utgangen av vannforvaltningsperioden. I planen er det også presisert hvilke vannforekomster som er vurdert til å være sterkt modifiserte, og dermed får mindre strenge miljømål for å nå godt potensiale. Det fastsettes også om det er vannforekomster som får unntak fra den generelle regelen om å oppnå god økologisk og god kjemisk tilstand, enten hjemlet i vannforskriften §9 (utsatt frist av tekniske årsaker) eller §10 (mindre strenge miljømål). Det kan også fastsettes strengere miljømål i enkelte vannforekomster (f.eks. miljømål der man skal oppnå svært god økologisk tilstand i en vannforekomst). De fastsatte miljømålene, samt eventuelle unntak, skal legges til grunn for blant annet kommunens oppføling av arealbruk og -formål. Her kommer vannforskriftens §12 (ny aktivitet eller nye inngrep) inn som et veldig viktig og nødvendig verktøy for å se sammenhengen mellom de regionale vannforvaltningsplanene og arealer som vil påvirke oppgitte vannforekomster. Vannforskriften §12 Vannforskriftens §12 er et mulig verktøy for å se på muligheten til å gi unntak fra vannforskriften §§4-6 og ev. strengere fastsatte miljømål i de regionale vannforvaltningsplanene. Det skal gjøres en vurdering av om vannforskriften §12 slår ut så tidlig som mulig i planprosessen. I KPA er det vurdert som et eget deltema i konsekvensutredningene. For at tillatelse skal kunne gis til et tiltak som vil kunne føre til forringelse eller hinder av miljømål i én vannforekomst eller flere, må vilkårene i både første og andre ledd være oppfylt. Bokstavene i andre ledd må argumenteres godt og beskrives detaljert for at det skal vurderes at vilkårene for unntak etter vannforskriften §12 skal kunne gis dersom det forventes forringelse eller hinder av miljømåloppnåelse. Vannforskriften §12. (ny aktivitet eller nye inngrep) «Ny aktivitet eller nye inngrep i en vannforekomst kan gjennomføres selv om dette medfører at miljømålene i §4-§7 ikke nås eller at tilstanden forringes, dersom dette skyldes: a) Nye endringer i de fysiske egenskapene til en overflatevannforekomst eller endret nivå i en grunnvannsforekomst, eller b) Ny bærekraftig aktivitet som medfører forringelse i miljøtilstanden i en vannforekomst fra svært god til god tilstand. I tillegg må følgende vilkår være oppfylt: a) Alle praktisk gjennomførbare tiltak settes in for å begrense negativ utvikling i vannforekomstens tilstand, b) Samfunnsnytten av de nye inngrepene eller aktivitetene skal være større enn tapet av miljøkvalitet, og c) Hensikten med de nye inngrepene eller aktivitetene kan på grunn av manglende teknisk gjennomførbarhet eller uforholdsmessige kostnader, ikke med rimelighet oppnås med andre midler som miljømessig er vesentlig bedre. Der ny aktivitet eller nye inngrep er gjennomført i planperioden, skal begrunnelsen for dette gjengis i oppdatert vannforvaltningsplan. Dersom det er gitt tillatelse til nye aktiviteter eller nye inngrep, skal dette fremgå av vannforvaltningsplanen.». Side 3 av 9 Kunnskapsgrunnlag - VannNett - Naturbase Tromsø kommune har totalt 166 registrerte overflatevannforekomster, der 15 av disse er vurdert til å være sterkt modifiserte, og dermed har egne grenseverdier å forholde seg til, jf. vannforskriften §5 (miljømål for kunstige og sterkt modifiserte vannforekomster). Av de 151 naturlige vannforekomstene har 143 (94,7%) god eller svært god økologisk tilstand. De resterende 8 (5,3%) vannforekomstene har moderat økologisk tilstand. Det vil si at Tromsø kommune ikke har noen naturlige vannforekomster med dårlig eller svært dårlig økologisk tilstand, og det er generelt ganske gode økologiske forhold. Kjemisk tilstand er på motsatt side dårlig kartlagt, og det er totalt kun 21 (12,6%) av vannforekomstene med definert kjemisk tilstand. De resterende 145 (87,3%) vannforekomstene er udefinert. Presisjonen av kartleggingen av definert økologisk og kjemisk tilstand er også variabel. Totalt 95 av de 151 naturlige vannforekomstene (62,9%) har ukjent presisjon, men er definert likevel. I tillegg er det av de 21 kjemisk definerte vannforekomstene også 3 som har ukjent presisjon (14,3%). Samlet sett, med vannforekomster som er udefinert eller har ukjent presisjon for kjemisk tilstand, er det totalt 87,9% av vannforekomstene. Det er nødvendig med mer kartlegging for god bakgrunnskunnskap for avgjørelser av tiltak som påvirker vannforekomstene negativt, samt vurdere effekt av tiltak. Tromsøysundet og Sandnessundet Tromsøysundet og Sandnessundet er blant de best kartlagte og mest påvirkede vannforekomstene i Tromsø kommune. I KPA er det mange tiltak som kan påvirke disse vannforekomstene. Det er dermed vurdert til å være nødvendig med en samlet vurdering av KPA sin effekt på vannmiljøet i disse to vannforekomstene, da det også er disse som vurderes å kunne ha en fare for forringelse eller hinder av miljømåloppnåelse som et resultat av den helhetlige planen. Tromsøysundet Dagens tilstand Miljømål, Registrerte unntak forvaltningsperiode det skal nås Økologisk Moderat (høy presisjon) God, 2027-2033 §9 – Utsatt frist av tekniske årsaker Kjemisk Dårlig (middels presisjon) God, 2027-2033 §9 – Utsatt frist av tekniske årsaker Det er en rekke tiltak i kommuneplanens arealdel (KPA) som påvirker Tromsøysundet. I VannNett er Tromsøysundet registrert som en egen vannforekomst, Tromsøysundet (ID: 0402020900-11-C). I praksis er Tromsøysundet sammensatt av 7 ulike registrerte forvaltningsmessige vannforekomster: - Tromsøysundet-nord (ID: 0402020900-3-C) - Tromsøysundet (ID: 0402020900-11-C) - Tromsø indre havn (ID: 0402020900-8-C) - Tromsdalen småbåthavn (ID: 0402020900-7-C) - Tromsøysundet-sør (ID: 0402020900-1-C) - Skattøra småbåthavn (ID: 0402020900-10-C) - Tromsdalselva-utløp (ID: 0402020900-5-C) Alle disse vannforekomstene er i praksis en del av, og bidrar dermed til påvirkning av vannmiljøet, i Tromsøysundet. Side 4 av 9 Registrerte påvirkninger Tromsøysundet er én av Tromsø kommunes mest påvirkede vannforekomster, der båt- og cruisetrafikk, industriutslipp, overflateavrenning, utfyllinger, mudring og dumping av snø er blant disse påvirkningene. En komplett liste over registrerte påvirkninger i VannNett står beskrevet i tabellen under. Tromsøysundet Påvirkning Grad av Kommentar påvirkning Diffus avrenning fra annen kilde Stor grad Diffus forurenset sjøbunn Ukjent grad Diffus avrenning fra Stor grad Bl.a. snødumping og overflateavrenning fra byer/tettsteder tette flater. Diffus avrenning fra Middels grad havneaktivitet Diffus avrenning og utslipp fra Stor grad – Skipstrafikk. Bunnstoff – avskalling fra båter, transport/infrastruktur mindre økning oppvirvling av bunnsedimenter Fysisk endring grunnet Stor grad – 70% (14 av 20 km kystlinje) er endret ved landinnvinning mindre økning utfylling eller etablering av kaier. Fysisk endring grunnet mudring Middels grad Miljømudring av forurensede masser gjort i indre havn og sørover langs Tromsøya. Fysisk endring grunnet Stor grad Havn, molo, utfyllinger langs øy-siden og havneanlegg delvis langs fastlandssiden Hydromorfologisk endring ved Ukjent grad – Dumping av masser fra mudring flere steder, dumping og fylling av masser mindre økning primært rene masser. Noe moderat forurensede masser. Tillatelser gitt for de fleste dumpinger. Påvirkning fra dumpinger ikke målt. Punktutslipp fra industri (ikke Stor grad Betongindustri, skipsverftet Tromsø IED) Mekaniske AS, bilvrakmottak, Remiks, Chitiner AS, Egersund nord AS Punktutslipp fra renseanlegg Liten grad Tre anlegg, hver på 20.000 p.e. Strandvegen 15000 PE renseanlegg, Breivika renseanlegg og Tomasjord renseanlegg. Miljøtilstanden ble undersøkt i 2020-2021, der det ble konkludert med at rensing utover primærrensing ikke ville ført til vesentlige forbedringer i miljøforholdene. Punktutslipp fra søppelfyllinger Ukjent grad Ørndalen nedlagte deponi, samt Mandelasletta gamle fylling med overdekking. Undersøkelser i sundet utenfor Ørndalen gjort. Utredning om Mandelasletta igangsatt. Tromsøysundet-nord Påvirkning Grad av Kommentar påvirkning Diffus avrenning fra spredt Liten grad bebyggelse Punktutslipp fra renseanlegg Liten grad Avløpsanlegg med mekanisk rensing i 2000PE slamavskiller, samt private enkelthusanlegg. Tromsøysundet-sør Påvirkning Grad av Kommentar påvirkning Diffus avrenning fra beite og eng Liten grad Side 5 av 9 Diffus avrenning fra spredt Liten grad bebyggelse Tromsø indre havn Påvirkning Grad av Kommentar påvirkning Diffus avrenning fra annen kilde Stor grad Kostholdsråd, satt påvirkning til stor. Diffus forurenset sjøbunn Stor grad Områder i indre havn ble mudret og tildekket pga. forurensning i perioden 2010-2012. Oppfølgende undersøkelser har pågått siden 2013 frem til 2021. Opprydding er en del av strategien Ren Havn. Diffus avrenning fra Stor grad Overvåkning av deponiet som ble etablert i byer/tettsteder forbindelse med oppryddingen av forurensede sedimenter fra sjøbunnen i Tromsø havn. Fysisk endring grunnet Stor grad 100% (2,4km) av strandlinja endret ved landinnvinning utfylling og kaianlegg. Fysisk endring grunnet mudring Middels grad Miljømudret indre havn og deponerte masser i lukkede veller ved land. Tidligere mudret ved Hansjordnesbukta. Fysisk endring grunnet Stor grad Havn, molo, utfyllinger og kaianlegg langs havneanlegg hele landsiden. Mudring av forurensede masser gjort i indre havn og sørover, deponert i lukkede celler som nå er kaiarealer. 1,1km med moloer i vannforekomsten. Punktutslipp fra industri (ikke Stor grad Tromsø Mekaniske AS. Verksteder og IED) bensinstasjon ved Hansjordnesbukta. Fortsatt avrenning fra forurenset grunn på skipstomta. Tromsdalen småbåthavn Påvirkning Grad av Kommentar påvirkning Diffus avrenning fra Liten grad byer/tettsteder Diffus avrenning og utslipp fra Liten grad transport/infrastruktur Diffus avrenning fra Stor grad Aktivitet i småbåthavna ga høye verdier av havneaktivitet TBT og kobber. Fysisk endring grunnet Stor grad Tromsø kommune. Forslag til planprogram. landinnvinning Områdereguleringsplan for Nedre Tromsdalen, plan 1781. Utfylling har helt endret naturlig strandflora og fauna. Fysisk endring grunnet moloer Stor grad Tromsø kommune. Forslag til planprogram. Områdereguleringsplan for Nedre Tromsdalen, plan 1781. Småbåthavn, avstengt av molo med kun smal åpning. Fysisk endring grunnet Stor grad Småbåthavn, avstengt av molo med kun havneanlegg smal åpning. Tromsdalselva-utløp Påvirkning Grad av Kommentar påvirkning Diffus avrenning fra Liten grad byer/tettsteder Side 6 av 9 Diffus avrenning og utslipp fra Liten grad transport/infrastruktur Fysisk endring grunnet moloer Liten grad Fysisk endring grunnet Liten grad vegkonstruksjon (veg i vassdrag, kulvert etc.) Punktutslipp fra søppelfyllinger Liten grad Skattøra småbåthavn Påvirkning Grad av Kommentar påvirkning Diffus avrenning fra Middels grad Belastning av organisk karbon (TOC) i byer/tettsteder tilstandsklasse III. Det ble ikke påvist vesentlige belastningseffekter på bunndyrsamfunnet, men det tyder på at bunndyrsamfunnet var påvirket og befant seg i en stimuleringsfase med god tilgang på organisk materiale. Diffus avrenning fra Middels grad Småbåthavn. Sedimentet grått/svart med havneaktivitet H2S-lukt, muligens også oljefilm. TBT, PAH og kobber oppnår ikke god kjemisk tilstand. Fysisk endring grunnet moloer Liten grad Molo og utfylling i nord, øst og sør, og med flytebrygge på østsiden (sjøsiden). Målt tilstand mest pga. havneaktivitet. Av foreslåtte tiltak i kommuneplanens arealdel (KPA) er det mange som direkte eller indirekte påvirker Tromsøysundet, enten ved økt avrenning, utfyllinger, utslipp til sundet og mer aktivitet som kan påvirke vannmiljøet negativt. Tiltak i KPA som berører Tromsøysundet - Strandbyen - Ringvegen, Kvitebjørn varme - Småbåthavna - Tromsdalsfyllinga sør, Troms fotballkrets - Sydspissen sjøpark - Tromsdalen næringsformål, AT Plan og Arkitektur - Tønsvikvegen 518 Samlet vurdering Med strandbyen Uten Strandbyen Med Strandbyen - rød Spesielt tiltaket Strandbyen vil kunne ha en stor negativ konsekvens på vannmiljøet i Tromsøysundet. Dette tiltaket alene gjør at den samlede vurderingen for KPA blir at den kan føre til forringelse og/eller hinder av miljømåloppnåelse i neste forvaltningsperiode (2027-2033), da satte miljømål i utgangspunktet skal oppnås. Dersom Strandbyen er med i vurderingen, vil KPA sin samlede negative konsekvens på vannmiljøet vurderes til rødt. Strandbyen vil føre til en veldig stor utfylling i Tromsøysundet, noe som vil kunne ha store konsekvenser for vannmiljøet relatert til hydromorfologiske og fysiske kvalitetselementer, men også andre økologiske kvaliteter både i og utenfor vannforekomsten. I tillegg vil den økte aktiviteten og tilhørende utslippet kunne påvirke nitrat- og fosfornivå, samt nivået av ulike metaller og miljøgifter – både grunnet mer harde flater og overvannsavrenning, mer aktivitet og andre utslipp i sammenheng med boligvirksomhet. Det vurderes at vilkårene i vannforskriftens §12 ikke er oppfylt ved godkjennelse av Strandbyen, da den store konsekvensen for vannmiljøet ikke veies opp av de samfunnsmessige argumentene som vil kunne være. Av den grunn vurderes det at tiltaket i sin helhet som utgangspunkt ikke kan utføres iht. vannforskriften. Side 7 av 9 Uten Strandbyen - gul Dersom Strandbyen ikke er med i vurderingen, blir den helhetlige negative konsekvensen på vannmiljøet i Tromsøysundet betydelig mindre. De andre aktuelle tiltakene vil kunne bidra til mer utslipp og utfyllinger, men det antas at det er mulig å bedre med avbøtende tiltak som reduserer påvirkningen på kvalitetselementene som kan føre til hinder av miljømåloppnåelse eller forringelse. I tillegg De andre aktuelle tiltakene vil sannsynlig måtte vurderes mht. vannforskriftens §12 på senere planstadier, men det antas at det enten vil være tilstrekkelige avbøtende tiltak for å hindre at den kommer til bruk, eller at vilkårene i andre ledd vil være oppfylt. Det settes til gult da de aktuelle tiltakene vil øke presset på vannmiljøet i sundet, og det vil kunne bidra til hinder av miljømåloppnåelse på sikt. Det antas riktignok ikke at det er nok til å føre til en forringelse. De aktuelle tiltakene vurderes til å ikke alene bidra til hinder av miljømåloppnåelse eller forringelse, da det er andre, store tiltak som vil være nødvendig for bedring av vannmiljøet. Sandnessundet Dagens tilstand Miljømål, Registrerte unntak forvaltningsperiode det skal nås Økologisk God (høy presisjon) God, 2022-2027 Ingen unntak registrert Kjemisk Dårlig (middels presisjon) God, 2022-2027 Ingen unntak registrert Det er en rekke tiltak i kommuneplanens arealdel (KPA) som påvirker Sandnessundet. I VannNett er Sandnessundet registrert som en egen vannforekomst, Tromsøysundet (ID: 0402021000-2-C). I praksis er det naturlig å trekke inn følgende andre vannforekomster i helhetsvurderingen av Sandnessundet: - Sandnessundet (ID: 0402021000-2-C) - Nordbotn (ID: 0402021100-C) - Sørbotn (ID: 0402021200-C) - Håkøya-Grindøysundet (ID: 0402021000-1-C) Alle disse vannforekomstene er i praksis en del av, og bidrar dermed til påvirkning av vannmiljøet, i Tromsøysundet. Registrerte påvirkninger Sandnessundet er også én av Tromsø kommunes mest påvirkede vannforekomster, der spesielt Tromsø lufthavn er en betydelig påvirkning på vannmiljøtilstanden i sundet. En komplett oversikt over registrerte påvirkninger på vannforekomsten og tett tilknyttede vannforekomster i VannNett står listet i tabellen under. Sandnessundet Påvirkning Grad av Kommentar påvirkning Diffus avrenning og utslipp fra Liten grad Brannøvingsfelt på Langnes flyplass. transport/infrastruktur Undersøkelser i sundet viste lave verdier av PFOS og bromerte flammehemmere. Fortynningen i havet utenfor flyplassen gjør at det er utfordrende å skulle måle PFOS/PFOA-konsentrasjoner i havvann, men prøver fra bekker og avløp viser likevel at det er aktiv utlekking fra feltene. Ved Tromsø lufthavn er det også påvist PFOS/PFOA i lave konsentrasjoner i jordprøver tatt forholdsvis langt fra Side 8 av 9 brannøvingsfeltene. Diffus avrenning fra flytransport Ukjent grad Avrenning fra Tromsø lufthavn. - flyplasser Fysisk endring grunnet mudring Liten grad Utdyping av farleden i Sandnessundet gjennomført før 2014. Punktutslipp fra renseanlegg Liten grad To avløpsanlegg med primærrensing: 15000 PE Langnes (Slettaelva er overført, Selnes skal overføres hit) og Hamna. Miljøtilstanden ble undersøkt i 2020-2021, der det ble konkludert med at rensing utover primærrensing ikke ville ført til vesentlige forbedringer i miljøtilstanden. Nordbotn Påvirkning Grad av Kommentar påvirkning Punktutslipp fra industri (ikke- Middels grad Ved skipsverft i Eidkjosen er det påvist ulike IED) PAH og TBT i sedimenter over gjeldende grenseverdier. Risikovurdering for human helse har vist for høy risiko for human helse ved inntak av sjømat som følge av stoffene PCB, benzo(a)antracen, benzo(k)fluoranten, benzo(a)pyren og TBT. Sørbotn Påvirkning Grad av Kommentar påvirkning Menneskelig påvirkning av Ukjent grad Lagt inn sentralt på grunn av manglende annen årsak registrering av tiltak med unntak. Punktutslipp fra annen kilde Middels grad Utslipp fra vraket Tirpitz foregår fortsatt. Det er vesentlig innenfor nærområde for opphugging av Tirpitz, og det er påvist organiske miljøgifter og metaller i sediment og biota, bl.a. PCB. I tillegg målt høye verdier av organisk materiale i sediment. Håkøya-Grindøysundet Påvirkning Grad av Kommentar påvirkning Menneskelig påvirkning av Ukjent grad Lagt inn sentralt på grunn av manglende annen årsak registrering av tiltak med unntak. Punktutslipp fra annen kilde Middels grad Utslipp fra vraket Tirpitz foregår fortsatt. Det er vesentlig innenfor nærområde for opphugging av Tirpitz, og det er påvist organiske miljøgifter og metaller i sediment og biota, bl.a. PCB. I tillegg målt høye verdier av organisk materiale i sediment. Tiltak i KPA som berører Sandnessundet - Tromsø lufthavn – utvidelse av arealformål lufthavn - Hamna, idrettshall - Storelva, idrettsformål - Naustbebyggelse, Salarøyvegen Side 9 av 9 Samlet vurdering Sandnessundet er en vannforekomst som, på samme måte som Tromsøysundet, er én av de mest påvirkede i Tromsø kommune. Det er generelt gode forhold for økologiske kvalitetselementer, med de største påvirkningene som kan antas å være fra båt- og cruisetrafikk og flyplassen. Det er verre forhold for de kjemiske kvalitetselementene, der påvirkningen fra flyplassen trolig er en av de store faktorene for dårlig kvalitet. Årsaken til en samlet vurdering på gul/moderat er økningen av flyplassarealet, som også vil kunne øke påvirkningen og hindre miljømåloppnåelse av flere kjemiske kvalitetselementer. Det merkes også at Miljødirektoratet har vedtatt at forurenset grunn knyttet til tidligere brannøvingsfelt på flyplassen skal ryddes opp. Dette antas å ha positiv effekt på vannmiljøet. De andre aktuelle tiltakene vurderes å ikke ha betydelig negativ konsekvens for hverken økologisk eller kjemisk vannmiljøtilstand. Uten flyplassutvidelse ville den samlede vurderingen vært på grønt. Den samfunnsmessige viktigheten tilknyttet flyplassen vurderes derimot å overveie den negative konsekvensen for vannmiljøet, og det vurderes at vilkårene i vannforskriftens §12 er oppfylt. "
}