{
  "dokument_id": "0c2c4a34-eb75-5cc7-a5b3-04f10c9cce63",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "9b Støyutredning notat sumstøy 20230922",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001905320",
  "tekst": "Ærfuglvegen 2-8 Tilleggsnotat sumstøy Oppdragsnavn Ærfuglvegen 2-8 - støyvurderinger Prosjekt nr. 1350054004 Mottaker Ærfuglvegen utvikling AS Dokument type Notat Versjon 0 Dato 22.09.2023 Utført av Silje Haugen Kontrollert av John Fjermestad Aase Godkjent av Silje Haugen Beskrivelse Svar på Statsforvalters innsigelse Innholdsfortegnelse 1. Innledning 1 2. Statsforvalter innsigelse 1 3. Sumstøy 1 4. Oppsummering 2 1. Innledning Rambøll har utarbeidet støyutredning1 for Ærfuglvegen 2-8, hvor støy fra vegtrafikk og fly er vurdert. Statsforvalteren har fremmet innsigelse til planforslaget for Ærfuglvegen (plan1883). Det er anmodet frafall av innsigelsen, men Statsforvalteren opprettholder innsigelsen knyttet til støy 07.09.2023. Dette notatet svarer opp spørsmålene som Statsforvalter har til støyutredningen og sumstøy. 2. Statsforvalter innsigelse Statsforvalter skriver at før innsigelse kan frafalles må følgende belyses: - Estimert sumstøy - Antall boenheter med behov for dempet fasade bestemmes - Antall boenheter med fasader kun i rød støysone 3. Sumstøy Samlet støysone fra ulike støykilder beregnes etter metode beskrevet av SINTEF2. Rambøll har utført dette for kritiske punkter for å kunne vurdere hvor mange boenheter som har behov for dempet fasade. 1 «C-rap-001 rev 6 Ærfuglvegen 2-8, Tromsø – Støyutredning» datert 12.05.2023 2 «2019:01179 Metode for å vurdere støyplage ved eksponering til ulike støykilder» Doc ID / Versjon 1/2 Confidential Rambøll - Ærfuglvegen 2-8 Som spesifisert i avsnitt 3.3 i støyrapporten, vil fasader med støynivå høyere enn Lden 50-51 dB fra vegtrafikk i sprangene i fasadene mot nord og sør, få sumstøynivå tilsvarende gul støysone. Sprang med støynivå 50-51 dB eller lavere får samlet hvit støysone. Samlet støysone mot nord og sør utenom sprangene og deler som vender mot øst, er gul. For fasade som vender mot vest vil samlet støysone bli rød der hvor bidraget fra vegtrafikkstøy er høyere enn Lden 61 dB. Dette vil si at deler av vestfasaden er i rød støysone med samlet bidrag fra veg + fly. Samlet støysone mot øst er hvit. 4. Oppsummering Antall boenheter med behov for dempet fasade er uendret. Situasjonen som beskrevet i støyrapporten er vurdert med sumstøy for kritiske punkter for å kunne anslå dette. Boenheter med fasade kun i rød støysone vil være leiligheter med fasade kun mot vest. Dette er totalt 6 leiligheter som vil få dempet fasade ved innglasset balkong. Disse er illustrert med røde prikker i figur 13 i støyrapporten. Doc ID / Versjon 2/2 Confidential "
}