{
  "dokument_id": "1efd1a62-4d82-511b-830a-320761206730",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan 1950 - Detaljregulering for Forsøket 12 - Til offentlig ettersyn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001865107",
  "tekst": "Arkivsak-dok. PLAN-21/00575-48 Saksbehandler Ola Aronsen Saksgang Møtedato Kommune- og byutviklingsutvalget 28.11.2024 Plan 1950 - Detaljregulering for Forsøket 12 - Til offentlig ettersyn Kommunedirektørens innstilling: Forslag til detaljreguleringsplan 1950 – Forsøket 12, gnr/bnr 200/339 m.fl, med plankart datert 10.10.2024 og planbestemmelser datert 10.10.2024 sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hva saken gjelder Figur 1 Oversiktskart 2 Figur 2 Planområdet markert med svart stiplet linje Sammendrag Forslagsstiller Forsøket 12 AS fremmer forslag til detaljregulering for Forsøket 12. Reguleringsplanens hensikt er å legge til rette for boligbygging. Det er ønskelig å bygge en blokk på fem etasjer og 25 boenheter. Planen muliggjør etablering av bilparkering i sokkel. Planen sikrer tilstrekkelig lekeareal og uteoppholdsareal. Det skal reguleres et kortere strekk med offentlig fortau foran blokken. Planforslaget er i tråd med kommuneplanens arealdel (KPA). Planforslaget er godt plassert med tanke på byfortetting. Området er sentrumsnært med kort vei til gode kollektivforbindelser. Administrasjonen anbefaler at plan 1950 detaljregulering for Forsøket 12 legges ut til offentlig ettersyn og høring. 3 Dato: 01 Saksdokumenter Vedlagte saksdokument 01. Planbeskrivelse 03.10.2024 02. Planbestemmelser 10.10.2024 03. Plankart 10.10.2024 04. Oversiktskart 25.03.2024 05. Uteromsplan 08.10.2024 06. Risiko- og sårbarhetsanalyse 03.05.2024 07. Støyutredning 06.11.2023 08. Grunnundersøkelse 31.05.2023 09. Miljøteknisk grunnundersøkelse 26.03.2024 10. OSG-Rammeplan 04.04.2024 11. VAO-Rammeplan 03.05.2024 12. VAO-Rammeplan kart 03.05.2024 13. VAO-Rammeplan Akseptbrev 22.05.2024 14. Varslingsbrev og annonse 24.06.2022 15. Forhandsmerknader 16. Begrunnelse høyde 18.01.2023 17. Volumstudie 12.12.2023 Kommuneplanens arealdel 2017 - 2026 29.03.2017 Berørte planer og Kommunedelplan for byutviklingsområde Stakkevollvegen 24.04.2019 planstrategiske Plan 1089 Kullkransvingen 11.10.1989 dokument – ikke vedlagt 4 02 Planfakta Bakgrunn Hensikten med planen er å legge til rette for bygging av boligblokk på fem etasjer. Antall boenheter 25 Formål Boligbebyggelse Arealstørrelse 1 205 m2 Byggehøyde Fem etasjer der regulert kotehøyde er +28,20 BRA 2 800 m2 Høyde nærliggende Bebyggelse mot nord (Forsøket 14) har en regulert kotehøyde på +28,20. bebyggelse Bebyggelse mot vest (Erik Vangbergsgate 5 og 7) har en regulert kotehøyde på +32,30 og 38,30. 03 Planprosessen Dato: Naboskapsmøte 05.04.2022 Oppstartsmøte med byutvikling 17.06.2022 Annonsert oppstart av planarbeid (og tilskrevet 24.06.2022 partene) Komplett forslag til reguleringsplan 31.05.2024 04 Planvurdering Forhold til KPA og I KPA er planområdet avsatt til arealformål boligbebyggelse. Forslag til ny KPS, ev KDP. reguleringsplan vil være i tråd med KPA. Planområdet er også omfattet av kommunedelplan for byutviklingsområde Stakkevollvegen (plan 0253). Her er området avsatt til kombinert bebyggelse og anleggsformål som muliggjør bygging av bolig. Når det gjelder byggehøyde vil forslag til ny reguleringsplan gå utover rammene til kommunedelplanen. Kommunedelplanen har en bestemmelse (pkt. 9.2.1) som sier byggehøyde på vestsiden av Stakkevollvegen skal ha en maksimal gesimshøyde på 14,4 m over Stakkevollvegens høydeprofil. Administrasjonen har vurdert byggehøyden i 5 planforslaget til Forsøket 12 og konkludert at den kan aksepteres. Under avsnitt «Byggehøyde» redegjøres det nærmere rundt dette. Planområdet er omfattet av reguleringsplan 1089 Kullkransvingen vedtatt i 1989, der arealformål er forretning/industri. Overordnede planer legger opp til en annen bruk, noe reguleringsplanforslaget følger opp. Statlige Planområdet og Forsøket 12 ligger rett nord for Tromsø sentrum og er gunstig planretningslinjer plassert med tanke på nærhet til ulike funksjoner og kollektivtransport. for samordnet bolig- Gangavstand til Stortorget er ca. 1,2 km. Nærmeste dagligvarebutikk er , areal- og lokalisert ved Stakkevollvegen med en gangavstand på ca. 200 m. Nærmeste transportplanleggin bussholdeplass er også lokalisert ved Stakkevollvegen med en gangavstand på g, og Tenk Tromsø ca. 200 m. Holdeplassen er betjent av rute 33, 34 og 42 som alle har hyppige avganger. Rute 34 kjører til UNN/UIT. Rute 42 kjører mellom Stakkevollan og Kvaløya med stopp både i sentrum og i Gjæverbukta. Kollektivdekningen for Forsøket 12 ansees å være god. I dag er det bare etablert fortau langs Stakkevollvegen, som gjør fremkommelighet for sykelister noe begrenset, men på sikt er det ønskelig å etablere eget sykkelfelt med gatevarme som vil bedre fremkommeligheten. Oppgradering av Stakkevollvegen er et at prosjektene som ligger inne i Tenk Tromsø. Målet med statlig planretningslinje for samordnet bolig- areal og transportplanlegging er å legge til rette for utvikling av kompakte byer, redusere transportbehovet og legge til rette for klima og miljøvennlige transportformer. Planforslaget treffer godt på disse målene. Eksisterende Forsøket 12 består i dag av et bygg på to etasjer. Bygget brukes til leiligheter, bebyggelse og lagerareal og et lite kontor. Tidligere har det vært verkstedsvirksomhet her. nabobebyggelse Mot nord ligger Forsøket 14 som er et kontorbygg på tre etasjer. Vedtatt plan 1850 muliggjør bygging av to ekstra etasjer og åpner opp for etablering av boliger. Mot vest ligger Erik Vangbergs gate 5 og 7 som er leilighetsblokk på 5 til 7 etasjer. Mot sør ligger det en kommunal kvartalslekeplass. Mot øst i retning Stakkevollvegen ligger et kontorbygg/næringsbygg på to etasjer. Grunnforhold Det er utarbeidet eget notat av Mulitconsult, datert 31.05.2023, som vurder sikker byggegrunn. Notatet konkluderer med at det ikke er fare for kvikkleireskredd. Formål Formålet med planforslaget er å legge til rette for bygging av boligblokk på fem etasjer med tilhørende leke- og uteoppholdsareal. Planforslaget muliggjør også etablering av parkering i sokkel. Byggehøyde Byggehøyde i planforslaget er regulert til kote +28,2. Bestemmelsene muliggjør at trappehus og heishus, samt tekniske areal kan oversige regulert byggehøyde med 0,7 m. Maks 15% av takflatens areal kan overstige regulert høyde. En konsekvens av planforslaget vil være tap og redusert utsikt for deler av bebyggelsen i Erik Vangbergs gate. Byggehøyde har underveis i prosessen vært gjenstand for diskusjon. I tidlige utkast til planforslag for Forsøket 12 var kotehøyden på +32,2. Administrasjonen vurderte dette til å være for høyt sett i sammenheng med omkringliggende bebyggelse. Terreng mellom Erik Vangbergs gate og Forsøket er hellende. Bebyggelse i Erik Vangergsgate ligger høyre i terrenget. Administrasjonen mener bebyggelsens høyde skal følge terrenget. Med en kotehøyde på +32,2 6 ville Forsøket 12 nesten vært på samme høyde som deler av bakenforliggende bebyggelse i Erik Vangbergs gate. Forslagsstiller har etterkommet administrasjonens anbefaling og Forsøket 12 har nå samme regulerte høyde som Forsøket 14 som ligger på samme terrengnivå. Dette er et grep som vil sikre mindre tap av utsikt for bebyggelsen i Erik Vangbergs gate. Administrasjonen vurder at foreslått byggehøyde kan aksepteres da dette er et sentrumsnært område hvor en tettere utnytting kan tåles og planforslaget er forsøkt tilpasset nabobebyggelse. Figur 3 Regulerte byggehøyder i området og foreslått regulert høyde for Forsøket 12. Bebyggelsesstruktu Planforslaget legger opp til at blokkens kortside orienterer seg mot gaten, og r langsiden er orientert mot nord og sør. Dette er et brudd med etablert bebyggelsesstruktur og har vært gjenstand for vurdering. 7 Figur 4 Illustrasjon hentet fra planbeskrivelsen. Blokkens kortside veder mot gaten (Forsøket). Langsiden veder mot sør og nord. Administrasjonen har bedt forslagsstiller vurdere å snu blokkens orientering, der langsiden er plassert langs gaten. Administrasjonen ser at et slikt grep har både fordeler og ulemper. Fordeler vil være at kvartalets struktur opprettholdes. Estetikk mot offentlig gate vil bli bedre ivaretatt da renovasjonsløsning vil bli plassert bak blokken. Det vil også bli et mer beskyttet og sammenhengende areal for leke- og uteoppholdsareal plassert bak blokken, der også inngangspartiet vil være på samme side som lekeareal. En ulempe med en slik orientering vil være at bakenforliggende bebyggelse i Erik Vangbergs gate vil få mer redusert utsikt ned mot Tromsøysundet. I planbeskrivelsens pkt. 7.3.1 har forslagsstiller argumentert for hvorfor de ikke ønsker å snu blokkens orientering. Fordeler med nåværende orientering av blokken, der kortsiden ligger mot gaten, er at nærlekeplassen er gunstig plassert helt sør i planområdet, som sikrer god solgang og ligger mer åpent til. Nærlekeplassen til Forsøket 12 vil også virke som en forlengelse av grønnstrukturen og den kommunale kvartalslekeplassen som ligger rett sør for planområdet. Som nevnt vil en slik plassering gi noe mindre tap av utsikt til bakenforliggende bebyggelse. Tidlig i prosessen gav administrasjonens tilbakemelding på at det ville være viktig å også ivareta naboers bokvalitet. Administrasjonen vurder at nåværende orientering av blokken i planforslaget er akseptabel. 8 Figur 5 Illustrasjon hentet fra planbeskrivelsen. Perspektiv fra Erik Vangbergs gate Blokkens utforming Administrasjonen gjør oppmerksom på at illustrasjonene av blokken vist i planbeskrivelsen og her i saksfremlegget ikke er gjort bindende i bestemmelsene. Blokkens ytre rammer som byggehøyde og byggegrense er gjort bindende samt at balkonger skal være integrert i bygningsvolumet. Forslagsstiller har ikke ønsket å binde seg til illustrasjonene. Forslagsstiller svarer de har intensjoner om å bygge i henholdt til illustrasjonene, men det er ønskelig å ha spillerom for når prosjektet går over i prosjekteringsfasen hvor de endelige løsningene skal landes. Trafikk/Parkering Parkering for bil er tenkt løst i sokkel som er delvis under bakkenivå. Innkjøring til parkering vil skje fra Forsøket. Frisiktlinje er inntegnet i plankart for å ivareta trafikksikkerhet til dem som ferdes langs fortau. KPA stiller ikke krav til minimumsparkering, da planområdet ligger innenfor parkeringssone 1, definert i KPA. I planforslaget er det derfor ikke stilt minimumskrav til bilparkering. Grunnet tomtens begrensede areal er det realistisk å kunne etablere ca. 5 bilparkeringsplasser. Bestemmelsene sikrer at første opparbeidede bilparkeringsplass skal være HC-parkering. Bestemmelsene muliggjør etablering av en gjesteparkeringsplass på terreng. Parkering for sykkel er også tenkt løst i sokkel. Bestemmelsene sikrer at det opparbeides 2 sykkelparkeringsplasser for hver boenhet og disse plasseres inne i bebyggelsen. Dette er i tråd med KPA. Forsøket er en gate med lite biltrafikk. Det er forventet at reguleringsplanforslaget vil generere lite ekstra trafikk grunnet den lave parkeringsdekningen. Det er i dag etablert offentlig fortau foran Forsøket 12. Fortauet er innarbeidet i planforslaget. OSG-rammeplan omtaler trafikksituasjonen i område og forventet økning i trafikkmengde. Støy Det er utarbeidet egen støyrapport som konkluderer med at støy ikke er en utfordring i planforslaget. Planforslaget oppfyller kvalitetskriteriene i støyretningslinje T-1442 for alle boenheter og lekeareal og uteoppholdsareal. Rapporten viser at et punkt på fasade i sjete etasje vil være i gul støysone. Dette er ikke et problem da dette punktet er trappegangen mot nordøst, som ikke er et støyfølsomt rom. Det må også påpekes at antall etasjer er redusert fra 6 til 5 etter at støyrapporten ble ferdigstilt. Lekeplass og Planforslaget sikrer etablering av nærlekeplass på 150 m2. Dette er i tråd med uteoppholdsareal krav i KPA. Det skal ikke etableres kvartalslekeplass. Da planforslaget muliggjør 9 bygging av 25 boenheter stilles det ikke krav til kvartalslek i KPA. Nærlekeplassen skal etableres på sørsiden av blokken. Dette er en gunstig plassering med tanke på vind og solforhold. Det skal også etableres felles uteoppholdsareal på minimum 10 m2 pr. boenhet. Dette er i tråd med krav i KPA. Uteoppholdsareal vil være fordelt mellom blokkens nordside og sørside. Blokkens inngangsparti er plassert på nordsiden. Plassering av lekeareal og uteoppholdsareal er vist i uteromsplan og gjort bindende gjennom bestemmelser. Hensyn til barn og unge vurderes å være tilstrekkelig ivaretatt i planforslaget. Figur 6 Illustrasjon hentet fra planbeskrivelsen og viser mulig utforming av nærlek og uteopphold. Øverste bilde viser blokkens sørside. Nederste bilde viser blokkens nordside med inngangsparti. Friområder Rett sør for planområdet ligger det en kommunal kvartalslekeplass. Nærmeste strøkslekeplass er Skriverplassen med en avstand på ca. 450 m. Sol/skygge I planbeskrivelsens pkt. 7.10.1 er solstudien beskrevet, med illustrasjoner. Lekeareal og uteareal på blokkens sørside har gode solforhold. I sommerhalvåret er det sol til langt ut på ettermiddagen. Det er også her mesteparten av leke- og uteareal er plassert. Blokkens nordside vil være mer skyggelagt. 10 Boliger i Erik Vangbergs gate vil i liten grad bli påvirket av skygge fra Forsøket 12. Bebyggelse som reguleres på Forsøket 12 kaster ikke noe skygge på boligene i Erik Vangbergs gate. Det er bare tidlig på morgen (vår og høst) at skyggen vil komme ca. 1,0m opp på fasaden til nederste etasjen, men dette er parkeringsanlegget. Dessuten er skyggelegging av lekeplassen knyttet til boligblokken i Erik Vangbergs gate veldig begrenset i omfang og tidsrom. Ellers vil planlagt bebyggelse kaste noe skygge på formiddagen (vår og høst) over bebyggelse på eiendommen Forsøket 14, og om kvelden over bebyggelse øst for eiendommen. Skole, barnehage, Planområdet tilhører Gyllenborg skolekrets og nærmeste barneskole er skolekapasitet og Gyllenborg med en gangavstand på ca. 1 km. I kommunens kartdatagrunnlag er trygg skolevei Gyllenborg skolekrets i gul sone i 2034 som betyr det kan bli kapasitetsutfordringer ved skolen. Da det legges til rette for 25 boenheter forventes det at planen ikke vil føre til betydelig press på skolekapasiteten for Gyllenborg. Nærmeste barnehage er Kvamstykket barnehage med en avstand på ca. 500 m. Kråkeslottet barnehage har en avstand på ca. 650 m. Det er utarbeidet egen OSG-rammeplan for planforslaget som beskriver trygg skolevei. Det er ikke sammenhengende fortau/gangvei helt frem til Gyllenborg skole, men større strekk langs Dramsvegen og Skolegata har fortau. Naturmangfoldlove I planbeskrivelsen er det gjort vurdering etter naturmangfoldlovens §§ 7-12. n og Naturmangfold Administrasjonen mener denne vurderingen er tilstrekkelig. Dagens tomt er i all hovedsak enten bebygget eller asfaltert. Planforslaget forventes ikke å medføre vesentlige endringer av dagens situasjon for naturmangfold. Vann, avløp og VAO-rammeplan er godkjent og akseptbrev er vedlagt. overvann Renovasjon Avfallshåndtering er tenkt løst med nedgravde søppelcontainere og plasseres langs gaten Forsøket. Plassering av søppelcontainere er vist i uteromsplan og gjort bindende i uteromsplan gjennom bestemmelser. Rekkefølgekrav Planforslaget inkluderer et lite strekk med offentlig fortau som allerede er etablert. Bestemmelsene sikrer at fortauet blir istandsatt etter utbygging da det stilles rekkefølgekrav til fortauet ved igangsettelsestillatelse. ROS-analyse I ROS-analysen er det vurdert at kun hendelser i forbindelse med radongass ligger innfor gul kategori som medfører nevneverdig risiko og tiltak skal vurderes. Forhold til radongass blir ivaretatt av TEK-forskriften. Forhånds- I planbeskrivelsen er innkommende forhåndsmerknader svart ut av merknader forslagsstiller. Alle forhåndsmerknader er samlet i et vedlagt dokument. 05 Konklusjon Planforslaget ligger sentrumsnært med gode kollektivforbindelser og legger opp til hensiktsmessig byfortetting som støtter opp under bærekraftig utvikling og redusert behov for transport. Arealkrav til nærlek og uteoppholdsareal er i tråd med KPA. Administrasjonen anbefaler at plan 1950 detaljregulering for Forsøket 12 sendes på høring og offentlig ettersyn i seks uker. 11 Vedtakskompetanse Kommune- og byutviklingsutvalget Vedlegg Planbeskrivelse Planbestemmelser Plankart Oversiktskart Uteromsplan Risiko- og sårbarhetsanalyse Støyutredning Grunnundersøkelse Miljøteknisk grunnundersøkelse OSG-Rammeplan VAO-rammeplan VAO-rammeplan_kart VAO-rammeplan_Akseptbrev Varslingsbrev og annonse Forhåndsmerknader Begrunnelse høyde Volumstudie 12 "
}