{
  "dokument_id": "14bae6c9-0914-59a3-8fbc-d75f61f6209f",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "GF - Jordobservasjon Tromsø AS",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001828874",
  "tekst": "GENERALFORSAMLING I JORDOBSERVASJON TROMSØ AS TID/STED: 26.06.24 Kl. 1000 - 1045, Tromsø Rådhus Saksliste Generalforsamling: l. Velkommen 2. Registrering av fremmøtte 3. Valg av møteleder 4. Valg av referent 5. Godkjenning av årsregnskap 2023 6. Godkjenning av årsberetning 2023 7. Vedtektsendringer 8. Valg (styreleder, styremedlemm er, valgkomite) 9. Fastsettelse av godtgjørelse til styret Protokoll l. Velkommen Leder i styret ønsket deltakerne velkommen til møtet. 2. Registrering av fremmøte Deltakere: Gunnar Wilhelmsen, Tromsø kommune Camilla Brekke, styreleder JOBS/NP Rolf Skatteboe, KSAT Karstein Ringjord, styremedlem/ nestleder JOBS/KSAT Pål Julius Skogholt, styremedlem JOBS/Tromsø kommune Trond Eliassen, Tromsø kommune Silje Solstad, Tromsø kommune Yngve Vassmyr, Daglig leder JOBS 3. Valg av møteleder Vedtak: Camilla Brekke ble valgt til møteleder 4. Valg av referent Vedtak: Yngve Vassmyr ble valgt til referent 5. Godkjenning av årsregnskap 2023 Årsregnskapet ble gjennomgått. Selskapet fikk et negativt årsresultat på NOK 1,138.721. Resutatet reflekterer at selskapet ikke har inntekter. Balansen er NOK 1,010.442. Innskutt kapital på NOK 900.000 ifm. en emisjon gjør at likviditeten i selskapet er tilfredsstilende. Vedtak: Årsregnskapet for 2023 ble godkjent. 6. Godkjenning av årberetning 2023 Årsberetningen ble gjennomgått. I perioden ble det avholdt 8 styremøter, 3 eiermøter, 1 Generalforsamling og 1 Ekstraordinær Generalforsamling knyttet til emisjon. Selskapet ble tilført NOK 900.000 for å sikre drift av selskapet til medio 2024. Det vil være nødvendig med ytterligere finansiering ila 2024 dersom selskapet skal videreføres. Styrets sammensetning reflekterer en god kjønnsbalanse og det ytre miljø er ikke påvrket negativt av aktiviteten i selskapet. Den viktigste aktiviteten i selskapet var involvering i utarbeidelsen av satsingsforlsaget til det nasjonale kunnskapssentret for Jordobservasjon som Norsk Romsenter har ansvaret for å utarbeide. Søknaden ble behandlet ifm. statsbudsjettet 2023, og det ble bevilget 5 mnok til etableringen. I slutten av 2023 ble det igangsatt et arbeid for å avklare hvor (hvilken juridisk enhet) midlene kan overføres. Selskapet har også ledet et konsortium for etablering av en Arktisk Phi Lab i Tromsø. Søknaden til ESA ble oversendt i desember 2023, og konsortiet har i ettertid startet kontraktsforhandlin ger med ESA for igangsettelse av prosjektet ila sommer/høst 2024. Vedtak: Årsberetningen for 2023 ble godkjent under forrutsetning om at det tilføres tekst om styrets sammensetning og påvirkning av virksomheten på det ytre miljø. 7. Vedtektsendringer Se eget vedlegg. Vedtak: Styret vedtok vedlagt reviderte vedtekter. 8. Valg (styreleder, styremedlemmer, valgkommite) Styremedlemmene er valg for 2 år og perioden for alle nåværende styremedlemmer går ut i 2025. Pål Julius Skogholt er på valg i 2025. Vedtak: Følgende nytt styre ble vedtatt Rudi Thomassen, KSAT - styreleder Martine Espeseth, KSAT - styremedlem Torbjørn Eltoft, UiT - styremedlem Pål Julius Skogholt- styremedlem Kikki Kleiven, Bjerknessentret - styremedlem Valgkomiteen skat bestå av 2 'personer med en varighet på 2 år. Forslag til valgkomite: Camilla Brekke, Norsk Polarinstitutt Karstein Ringjord, KSAT Vedtak: Generalforsamlingen vedtok overnevnte valgkomite. Fastsettelse av godtgjørelse til styret Styrehonoraret foreslåes til NOK 150.000,-/år med en fordeling som følger: Styreleder: kr. 60.000,- Nestleder: kr. 30.000,- Styremedlem (3): kr. 20.000,- Vedtak: Styrehonoraret utbetales styremedlemmene ihht fordelingen som er vedtatt. Tromsø 26.6.24 Camilla Brekke, JOBS/NP (styreleder) Gunnar Wilhelmsen, Tromsø kommune Camilla Brekke for Dag Rune Olsen, UiT - Norges Arktiske Universitet (se fullmakt) Rolf Skattebo, KSAT Årsregnskap 2023 JORDOBSERVASJON TROMSØ AS Org.nr.:928 103 625 Resultatregnskap Balanse Noter Utarbeidet av: SPAREBANK 1 REGNSKAPSHUSET NORD-NORGE AS SpareBaoc REGNSKAPSHUSET RESULTATREGNSKAP JORDOBSERVASJON TROMSØ AS DRIFTSINNTEKTER OG DRIFTSKOSTNADER Note 2023 2022 Annen driftsinntekt 500 000 0 Sum driftsinntekter 500 000 0 Lønnskostnad l 1 5 1 1 743 l 016 847 Avskrivning av driftsmidler og immaterielle eiendeler 2 7 439 6 819 Annen driftskostnad 119 539 134 215 Sum driftskostnader 1 6 3 8 721 1 1 5 7 882 Driftsresultat -1 138 721 - 1 1 5 7 882 FINANSINNTEKTER OG FINANSKOSTNADER Annen rentekostnad 0 3 809 Resultat av finansposter 0 -3 809 Resultat før skattekostnad 3 -1138 721 -1161691 Årsresultat -1 138 721 -1161691 OVERFØRINGER Overført til udekket tap 4 1 1 3 8 721 1161691 Sum overføringer -1 138 721 -1161691 JORDOBSERVASJON TROMSØ AS SIDE2 BALANSE JORDOBSERVASJON TROMSØ AS EIENDELER Note 2023 2022 ANLEGGSMIDLER IMMATERIELLE EIENDELER Konsesjoner, patenter o.l. 2 22 937 30 376 Sum immaterielle eiendeler 22 937 30 376 Sum anleggsmidler 22 937 30 376 OMLØPSMIDLER Bankinnskudd, kontanter o.l. 5 987 505 1971341 Sum omløpsmidler 987 505 1971341 Sum eiendeler l 010 442 2 001 717 JORDOBSERVASJON TROMSØ AS SIDE3 BALANSE JORDOBSERVASJON TROMSØ AS EGENKAPITAL OG GJELD Note 2023 2022 EGENKAPITAL INNSKUTT EGENKAPITAL Aksjekapital 4,6 2 400 000 100 000 Ikke registrert selskapskapital 4 600 000 2 300 000 Sum innskutt egenkapital 3 000 000 2400000 OPPTJENT EGENKAPITAL Udekket tap 4 -2 305 982 -1 167 261 Sum opptjent egenkapital -2 305 982 -1 167 261 Sum egenkapital 694 018 1 232 739 GJELD ANNEN LANGSIKTIG GJELD Langsiktig konserngjeld 7 0 500 000 Sum annen langsiktig gjeld 0 500 000 KORTSIKTIG GJELD Leverandørgjeld 1406 20 918 Skyldig offentlige avgifter 180 067 143 921 Annen kortsiktig gjeld 134 950 104139 Sum kortsiktig gjeld 316 424 268 978 Sum gjeld 316 424 768 978 Sum egenkapital og gjeld l 010 442 2 001 717 Styret i Jordobservasjon Tromsø AS Camilla Brekke Pål Julius Austrem Skogholt styreleder styremedlem Jan Petter Pedersen Yngve Vassmyr styremedlem daglig leder JORDOBSERVASJON TROMSØ AS SIDE4 Regnskapsprinsipper Årsregnskapet er satt opp i samsvar med regnskapsloven og NRS 8 - God regnskapsskikk for små foretak. DRIFTSINNTEKTER Inntektsføring ved salg av varer skjer på leveringstidspunktet. Tjenester inntektsføres etter hvert som de leveres. SKATT Skattekostnaden i resultatregnskapet omfatter både periodens betalbare skatt og endring i utsatt skatt. Utsatt skatt er beregnet med 22 % på grunnlag av de midlertidige forskjeller som eksisterer mellom regnskapsmessige og skattemessige verdier, samt ligningsmessig underskudd til fremføring ved utgangen av regnskapsåret. Skatteøkende og skattereduserende midlertidige forskjeller som reverserer eller kan reverseres i samme periode er utlignet og nettoført. KLASSIFISERING OG VURDERING AV ANLEGGSMIDLER Anleggsmidler omfatter eiendeler bestemt til varig eie og bruk. Anleggsmidler er vurdert til anskaffelseskost. Varige driftsmidler balanseføres og avskrives over driftsmidlets økonomiske levetid. Avskrivningsperioden for fast eiendom anskaffet etter 2009 er dekomponert i en del som gjelder råbygget og en del som gjelder faste tekniske installasjoner. Varige driftsmidler nedskrives til gjenvinnbart beløp ved verdifall som forventes ikke å være forbigående. Gjenvinnbart beløp er det høyeste av netto salgsverdi og verdi i bruk. Verdi i bruk er nåverdi av fremtidige kontantstrømmer knyttet til eiendelen. Nedskrivingen reverseres når grunnlaget for nedskrivingen ikke lenger er til stede. KLASSIFISERING OG VURDERING AV OMLØPSMIDLER Omløpsmidler og kortsiktig gjeld omfatter normalt poster som forfaller til betaling innen ett år etter balansedagen, samt poster som knytter seg til varekretsløpet. Omløpsmidler vurderes til laveste verdi av anskaffelseskost og virkelig verdi. Note 1 Lønnskostnader og antall årsverk LØNNSKOSTNADER 2023 2022 Lønninger 1290141 892 597 Arbeidsgiveravgift 129 441 74488 Pensjonskostnader 85 233 49 222 Andre ytelser 6 929 541 Sum 1 511 743 1 0 1 6 847 Selskapet har i 2023 sysselsatt 1 årsverk. Note 2 Anleggsmidler Goodwill Sum Anskaffelseskost pr. 01.01.23 37195 37195 = Anskaffelseskost 31.12.23 37195 37195 Akkumulerte avskrivninger 31.12.23 14 258 14 258 = Bokført verdi 31.12.23 22 937 22937 Årets ordinære avskrivninger 7 439 7 439 Økonomisk levetid 5 år Note 3 Skatt Årets skattekostnad 2023 2022 Resultatført skatt på ordinært resultat: Betalbar skatt 0 0 Endring i utsatt skattefordel 0 0 Skattekostnad ordinært resultat 0 0 Skattepliktig inntekt: Resultat før skatt -1 138 721 -1 161 691 Permanente forskjeller 0 0 Skattepliktig inntekt -1138 721 -1161691 Betalbar skatt i balansen: Betalbar skatt på årets resultat 0 0 Sum betalbar skatt i balansen 0 0 Skatteeffekten av midlertidige forskjeller og underskudd til fremføring som har gitt opphav til utsatt skatt og utsatte skattefordeler, spesifisert på typer av midlertidige forskjeller 2023 2022 Endring Akkumulert fremførbart underskudd -2 305 982 -1 167 261 1 1 3 8 721 Inngår ikke i beregningen av utsatt skatt 2 305 982 1 1 6 7 261 -1 138 721 Utsatt skattefordel (22 %) 0 0 0 I henhold til God regnskapsskikk for små foretak balanseføres ikke utsatt skattefordel. Note 4 Egenkapital Aksjekapital Overkurs Ikke registrert Annen Sum selskapskapital egenkapital egenkapital Pr. 31.12.2022 100 000 0 2 300 000 0 2 400 000 Årets resultat -1 138 721 -1 138 721 Andre transaksjoner 600 000 0 600 000 Overført aksjekapital 2 300 000 -2 300 000 0 Pr 31.12.2023 2400 000 0 600 000 -1138 721 1861279 Andre transaksjoner består av innskudd i forbindelse med kapitalforhøyelse. Kapitalen er skutt inn i 2023, men er først registrert innbetalt i 2024. Per 2023 er det kun registrert innskudd av to aksjonærer. Note 5 Bankinnskudd Innestående midler på skattetrekkskonto (bundne midler) er på kr. 143 833. Note 6 Aksjonærer AKSJEKAPITALEN I JORDOBSERVASJON TROMSØ AS PR. 31.12 BESTÅR AV: Antall Pålydende Bokført Ordinære aksjer 24000 100,0 2 400 000 Sum 24000 2 400 000 EIERSTRUKTUR De største aksjonærene i% pr. 31.12 var: Ordinære Eierandel Stemmeandel KSAT Global AS 8000 33,3 33,3 Tromsø Kommune 8000 33,3 33,3 Universitetet I Tromsø - Norges Arktiske Universitet 8000 33,3 33,3 Totalt antall aksjer 24000 100,0 100,0 Note 7 Langsiktig gjeld Gjeld som forfaller mer enn fem år etter regnskapsårets slutt 2023 2022 Øvrig langsiktig gjeld 0 500 000 Sum 0 500 000 Langsiktig gjeld per 2022 er korrigert i 2023 til rent driftstilskudd. Aksjonærene har bekreftet at det ikke skulle behandles som lån. "
}