{
  "dokument_id": "dd20e0a5-03d1-5f8c-9563-8d5d93c2f75b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad om fritak fra verv som folkevalgt fra Anne Berit Figenschau",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001818913",
  "tekst": "From: \"Rebekka Ringholm\" Sent: Thu, 22 Aug 2024 15:00:00 +0200 To: \"Anne Berit Figenschau\" <an-figen@online.no>; \"Politisk sekretariat\" <politisk.sekretariat@tromso.kommune.no> Cc: \"Markus Akselbo\" <markus@hoyre.no> Subject: SV: Søknad om fritak fra alle verv i kommunestyrets valgperiode Hei Anne Berit, Bekrefter at fritakssøknaden din er mottatt. Den settes opp til behandling i formannskapet 17. september. Med vennlig hilsen Rebekka Ringholm Rådgiver Seksjon for politisk sekretariat, administrasjon Telefon: | 97106539 Rebekka.Ringholm@tromso.kommune.no All e-post til Tromsø kommune behandles i samsvar med offentlighetsloven, hvilket medfører at innholdet kan bli offentliggjort. Fra: Anne Berit Figenschau <an-figen@online.no> Sendt: torsdag 22. august 2024 12:33 Til: Politisk sekretariat <politisk.sekretariat@tromso.kommune.no> Kopi: Markus Akselbo <markus@hoyre.no> Emne: Søknad om fritak fra alle verv i kommunestyrets valgperiode Til Tromsø kommune v/ kommunestyrets medlemmer Søknad om fritak fra alle verv i kommunestyrets valgperiode Jeg er folkevalgt i Tromsø kommune for Høyre i perioden 2023 til 2027, og har følgende verv i perioden:  Medlem i kommunestyret  Medlem i formannskapet  Medlem i valgstyret og samevalgstyret  Medlem i Oppvekst og utdanningsutvalget  Medlem i hasteutvalg for fellesskap og sosial utjevning  Medlem av Tromsø politiråd  Varamedlem i Helse- og velferdsutvalget  Varamedlem administrasjonsutvalget Jeg søker om fritak fra samtlige politiske verv for resten av kommunestyrets valgperiode. Begrunnelsen er at jeg har fått ny jobb som direktør i Innovasjon Norge Arktis. Det nye ansettelsesforholdet gjør at det er svært krevende å ivareta vervet som folkevalgt i Tromsø kommune. Jeg opplever at den store arbeidsbelastningen og høye reiseaktiviteten i min nye jobb gjør at det er svært vanskelig å kombinere jobb med å være politiker. Jeg har virkelig forsøkt å lete etter muligheter for å kombinere arbeidet i Innovasjon Norge med politikk. Men jeg ser at dette ikke er mulig å forene, hverken på kort eller lang sikt. Min høye reiseaktivitet fører allerede til mye forfall fra møter. Noe det også vil gjøre fremover, fordi jeg er mye på reise. I tillegg er antall arbeidstimer i Innovasjon Norge så stor at jeg rett og slett ikke finner tid til møteforberedelser og lesing av saksdokumenter. Belastningen med å skulle kombinere jobb og politikk blir rett og slett for krevende. Og jeg opplever at jeg ikke vil være i stand til å utføre mine plikter i vervet som folkevalgt tilstrekkelig. Jeg er fullt klar over at det er en forventning om at politikere står løpet ut som folkevalgt i valgperioden når man har samtykket og sagt ja til å stå på en liste. Men dette er en jobb som jeg har søkt på og blitt ansatt i (startet 10. juni 2024) i etterkant av valget. Jeg kjente altså ikke til at dette var en situasjon som kunne oppstå før kommunevalget. Jeg ber om forståelse og velvilje til min søknad om å tre endelig ut av kommunestyret og de øvrige vervene som folkevalgt. Med vennlig hilsen Anne Berit Figenschau Tromsø Høyre Tlf. 913 63 001 an-figen@online.no anne.berit.figenschau@innovasjonnorge.no "
}