{
  "dokument_id": "57cf7bd0-e0e0-5364-8dcc-d1900950a5e4",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Evaluering av helsetjenestens håndtering av pandemien",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001807096",
  "tekst": "EVALUERING AV HELSETJENESTENS HÅNDTERING AV KORONAPANDEMIEN I TROMSØ KOMMUNE 2024 0 Innhold Innledning ................................................................................................................................................ 2 Avgrensning ............................................................................................................................................. 2 Metode .................................................................................................................................................... 3 Sammendrag av anbefalinger.................................................................................................................. 4 Anbefalinger til pandemiplanen .......................................................................................................... 4 Anbefalinger til stående tiltak ............................................................................................................. 5 Pandemien i tall ....................................................................................................................................... 6 Smitte og testing ................................................................................................................................. 6 Vaksinering .......................................................................................................................................... 7 Smittesituasjonen gjennom pandemien ................................................................................................. 9 Analysesenteret..................................................................................................................................... 11 Testing ................................................................................................................................................... 12 Smittesporingsteamet ........................................................................................................................... 14 Befolkningsrettede smitteverntiltak ..................................................................................................... 16 Fastleger, legevakt og luftveisklinikk ..................................................................................................... 17 Smittevernrutiner i helse- og omsorgstjenesten .................................................................................. 19 Smittevernutstyr.................................................................................................................................... 20 Kommuneoverlegene ............................................................................................................................ 22 Samhandling med UNN ......................................................................................................................... 24 Informasjon ........................................................................................................................................... 25 Koronatelefonen ................................................................................................................................... 27 Ledelse ................................................................................................................................................... 28 Etablering av pandemisenteret ............................................................................................................. 30 Tilsyn etter covid-19-forskriften ............................................................................................................ 32 Vaksinering ............................................................................................................................................ 34 Elektroniske støttesystemer .................................................................................................................. 36 Økonomi ................................................................................................................................................ 38 Vedlegg 1. Oversikt befolkningsrettede smitteverntiltak ..................................................................... 40 Vedlegg 2. Oversikt økonomi ................................................................................................................ 44 1 Innledning 26. februar 2020 fikk Tromsø det første tilfellet i Norge med en person som testet positiv på SARS- CoV-2-viruset. Dette var for Tromsø starten på det som har blitt kalt «Koronapandemien» (Covid-19). Covid-19-pandemien har på flere måter skilt seg ut fra andre pandemier i nyere tid. For det første var denne pandemien forårsaket av et koronavirus, mens de andre har vært forårsaket av influensavirus. For det andre har alvorlighetsgraden i form av smittsomhet og hvor mange som ble alvorlig syke vært høyere enn alle andre pandemier siden spanskesyken. Dette gjorde at helsetjenesten i kommunen ble satt på en helt annen prøve enn i tidligere pandemier. Målet med denne evalueringen er å dra lærdom fra pandemien for på å gjøre kommunen bedre i stand til å håndtere framtidige pandemier. Konkret vil dette kunne skje gjennom å revidere pandemiplanen basert på erfaringene fra koronapandemien. Det er stor variasjon i hvordan pandemier utarter seg, noe som gjør at også håndteringen vil variere. Pandemier kommer også tidvis med lange mellomrom, slik at mange forutsetninger vil ha endret seg siden forrige pandemi. Et viktig mål med pandemiplanen og pandemihåndteringen er at man kan jobbe dynamisk og effektivt fra første stund, og gjennomføre de tiltakene som er nødvendige og hensiktsmessige i samsvar med de krav som en ny pandemi fører med seg. Så kan det også være tiltak som kan være aktuelt å gjennomføre som stående tiltak. Dette vil da i de fleste tilfeller være tiltak som forbedrer smittevernet i det vanlige, men som da også vil gjøre kommunen mer robust i håndteringen av en ny pandemi. Også slike tiltak vil bli diskutert her. Avgrensning Evalueringen omfatter perioden fra januar 2020 til juni 2022. Etter dette var alle tiltak opphørt, inkludert testing. KS har utarbeidet mal til kommunene for evaluering av pandemien. Denne malen legger opp til å evaluere med fokus på hvordan kommunens sentrale ledelse håndterte pandemien. Så vil kommunene selv måtte vurdere hvorvidt de ønsker å gjennomføre evaluering av deler av tjenestene i tillegg. Det er ikke besluttet om Tromsø kommune skal gjennomføre en evaluering etter malen fra KS, men på bakgrunn av dette er denne evalueringen avgrenset til kun å omhandle helse- og omsorgstjenesten i kommunen. Så er det noen gråsoner mellom hva som er helse- og omsorgstjenestens tiltak, og hva som er overordnete tiltak i kommunen. F.eks. er informasjonsarbeidet tatt med i evalueringen her. Dette er arbeid som ble gjort utenfor helse- og omsorgstjenesten, men som er tett koplet opp mot disse. 2 Hvordan befolkningen har opplevd kommunens helsetjeneste under pandemien er av ressursmessige årsaker ikke undersøkt. Evalueringen har hovedfokus på en deskriptiv beskrivelse av hva som skjedde under pandemien og hvordan de ulike problemstillingene ble håndtert. Dette vil uansett kunne være nyttig informasjon til ettertiden. Så er det i noen grad forsøkt å beskrive hva som ble opplevd som utfordringer i arbeidet, og hva som da er anbefalinger til ettertiden. Det er ikke lagt vekt på å vurdere hvorvidt enkeltdeler i håndteringen var rett eller galt. Grunnen til dette er at mange av tiltakene ble gjort på bakgrunn av føringer fra nasjonale myndigheter. Dette fordrer nasjonal evaluering. I tillegg er det ingen fasit på hva som var rett og galt. Og mange beslutninger måtte bli tatt under forutsetninger som i dag er endret. Evalueringen har i liten grad hatt fokus på HMS for ansatte under pandemien. Dette ville vært interessant å evaluere, men vil nok kreve en egen evaluering. Metode Evalueringen er skrevet av smittevernlegen, med innspill og gjennomlesinger fra en gruppe personer som hadde sentrale oppgaver under pandemien. Etter dette har evalueringen vært på bred høring i organisasjonen, samt sendt til UNN, UiT og Statsforvalteren i Troms og Finnmark. Arbeidet er utført siste kvartal i 2023 og ble ferdigstilt i starten av 2024. Tall på smittede er hentet fra kommunens egne registreringer i Fiks Smittesporing. Tall på PCR-tester er innhentet fra mikrobiologisk laboratorium ved UNN. Og består av alle pcr-tester analysert for Sars-CoV-2 der rekvirenten er registrert i Tromsø kommune. De aller fleste testene er sannsynligvis tatt i regi av kommunens test-senter, men noen av testene er tatt hos legevakt, fastleger og i den øvrige kommunale helse- og omsorgstjenesten. Tall på hurtigtester er hentet fra den daglige registreringen som testsenteret gjorde. Hver dag registrerte testsenteret inn antallet tester av ulike typer utført på de ulike teststasjonene. Feilregistrering kan ha forekommet, men antas å ikke påvirke tallene mye. Vaksinasjonstall er hentet fra SYSVAK. Tallene viser antallet personer folkeregistrert i Tromsø. Personer som har fått vaksine i Tromsø, men som ikke har folkeregistrert adresse her vil ikke være med i tallene. Samtidig vil personer med folkeregistrert adresse i Tromsø være med i tallene, selv om de har fått vaksine i en annen kommune. Oversikt over befolkningsrettede smitteverntiltak er hentet fra P360 som er kommunens saksbehandlingssystem. Referater fra ledermøter har også blitt brukt som kilde. Utover dette er det hukommelsen til de som har bidratt i evalueringen som er grunnlaget for rapporten. 3 Sammendrag av anbefalinger Anbefalinger til pandemiplanen Pandemier er svært ulike, så vellykket håndtering krever at man tidlig klarer å identifisere utfordringer og iverksette tiltak. Erfaringen fra koronapandemien tilsier at følgende tiltak må vurderes tidlig: 1. Det første som skjer ved en pandemi, er at telefonsystemene til fastleger og legevakt blir overbelastet. Det må raskt vurderes etablert en egen telefonlinje bemannet med personer med nødvendig opplæring for å håndtere henvendelser fra publikum. 2. Umiddelbart etablere et samarbeidsforum med fastlegene for gjennom et fortløpende samarbeid sikre nødvendige allmennmedisinske tjenester til befolkningen. Dette inkluderer samarbeid med legevakta, vurdere etablering av allmennmedisinsk beredskapsgruppe samt vurdere organisering av luftveisklinikk. 3. Det må tidlig avklares hvordan testing skal foregå. Dersom det er behov for testing utenom på klinisk indikasjon (for å avklare behov for helsehjelp) bør det raskt vurderes etablering av egen teststasjon med eget personell. Det bør også etableres kontakt med mikrobiologisk avdeling for å sikre utveksling av informasjon, inkludert å informere avdelingen om alle endringer i testaktiviteter. 4. Dersom det blir nødvendig med smittesporing må det raskt etableres en egen smittesporingsgruppe, som må få nødvendig opplæring. 5. Man bør raskt avklare hvordan kommunen skal kunne håndtere personer som er smittet og som ikke kan bo hjemme, men som ikke trenger sykehusinnleggelse. Det må samtidig sikres nødvendig helsemessig oppfølging av disse. 6. Kommuneoverleger er sentrale i pandemien. Det bør raskt vurderes å etablere vaktordning for kommuneoverlegene. 7. Dersom pandemien krever etablering av nye tjenester innebærer dette at det vil bli stort behov for koordinering og korte beslutningslinjer. Det bør derfor vurderes å etablere en lederstilling med helhetlig ansvar for pandemihåndtering. F.eks. assisterende avdelingsdirektør. Denne bør da få ansvar for å etablere systemer for rapporteringer for å sikre oversikt samt å sikre skriftlighet i beslutningsprosessene (referatføring). 8. Dersom det blir nødvendig å opprettholde særskilte pandemirelaterte tjenester over tid bør disse samles i en enhet, og ikke en avdeling. Dette for å sikre tilstrekkelig lederkapasitet i enheten, tilstrekkelig merkantilt personell, og å unngå å blande pandemiøkonomien inn i andre enheters økonomi. 9. Ved vaksinering bør man vurdere å gjennomføre vaksineringsdager ute i distriktene. 4 10. Dersom pandemien strekker ut i tid bør man ha særskilt fokus på kontinuitetsplanlegging og etablering av vaktturnuser og roteringer for å unngå overbelastning på enkeltpersoner. Anbefalinger til stående tiltak Siden pandemier kommer med tidvis lange mellomrom, er det begrenset hva man kan etablere av stående beredskapstiltak. Slike tiltak bør da vurderes på en måte som gjør at de vil ha effekt også i normalsituasjoner. Følgende tiltak kan vurderes etablert eller oppretthold, også utenom pandemien: 1. Ved å sikre gode smittevernrutiner i helse- og omsorgstjenesten vil man også være mer robust til å håndtere pandemier. Utbruddshåndtering og særskilte tiltak knyttet til sesonginfluensaperioden vil kunne være en god øvelse for å håndtere pandemier. 2. Etablere (opprettholde) en utbruddsgruppe. Dette er en beredskapsgruppe med helsepersonell opplært i smittesporing og utbruddshåndtering. Denne gruppen kan håndtere utbrudd av ulike typer smitte som kan oppstå og dermed styrke den generelle smittevernberedskapen i kommunen. Gruppen kan gå inn og håndtere smittesporing i starten av en pandemi, før man rekker å opprette egen smittesporingsgruppe. Dette tiltaket omhandler også å opprettholde Fiks smittesporing som en programvare for å bidra i utbruddshåndtering. En slik gruppe er allerede opprettet etter pandemien, så tiltaket omhandler derfor om å opprettholde denne. 3. Opprettholde smittevernlageret. Dette vil kreve finansiering fra nasjonalt hold, og er allerede under utredning. 4. Ved etablering av nye helsebygg bør smittevernfaglige problemstillinger bli ivaretatt. 5. Kommunen bør vurdere fast samarbeid med UiT, Norges Arktiske Universitet knyttet til samarbeid om samfunnsmedisinske problemstillinger og smittevern. 5 Pandemien i tall Smitte og testing 2020 180 Utbrudd VGS 12000 Smitte fra Asia/ 160 Italia/Østerrike 10000 140 Ant. smittet 120 8000 Ant. tester Utbrudd MS 100 Roald Amundsen 6000 80 60 4000 40 2000 20 0 0 Smittetall Testing PCR 2021 Høstbølge delta 2000 20 000 1800 18 000 1600 16 000 1400 14 000 Ant. smittet Ant. teester 1200 12 000 1000 10 000 800 8 000 600 Utbrudd på 6 000 Utbrudd etter 400 utesteder 4 000 vinterferien 200 2 000 0 0 Smittetall Testing PCR Testing hurtigtest 6 2022 18000 12 000 Smittetopp 16000 omikron 10 000 14000 12000 8 000 Ant. smittet Ant. tester 10000 6 000 8000 6000 4 000 4000 2 000 2000 0 0 Januar Februar Mars April Mai Juni Smittetall Testing PCR Testing hurtigtest Vaksinering 2021 18000 16000 14000 12000 10000 8000 6000 4000 2000 0 Vaksinering dose 1 Vaksinering dose 2 Vaksinering dose 3 Vaksinering dose 4 7 2022 16000 14000 12000 10000 8000 6000 4000 2000 0 Januar Februar Mars April Mai Juni Vaksinering dose 1 Vaksinering dose 2 Vaksinering dose 3 Vaksinering dose 4 8 Smittesituasjonen gjennom pandemien 2020 Tromsø kommune var den første kommune til å få et smittetilfelle. Dette var en kvinne som kom tilbake fra reise i Kina og ankom Norge/Tromsø via Gardermoen den 26. februar 2020. Kvinnen ble testet ved ankomst, og testen kom ut positiv. Testingen ble gjentatt regelmessig i mange uker med fremdeles positivt resultat. Kvinnen var symptomfri, og var isolert i eget hjem med daglig telefonisk oppfølging. Da man åpnet for testing var det hele tiden en del smittede i Tromsø. Sannsynligvis en del tilreisende fra Asia, eller personer som har vært i utbruddsområdene i Nord-Italia eller etter hvert Østerrike. I mange tilfeller var det ikke mulig å finne opphav til smitten gjennom smittesporing. Sannsynligvis hadde smitten vært i Tromsø en stund før man startet testingen. Først etter den nasjonale nedstengningen den 12. mars gikk smittetallet ned, og var i juni nede i null over en periode. Det første utbruddet etter dette kom da hurtigruteskipet MR Roald Amundsen la til kai i Tromsø den 31. juli 2020. Skipet hadde da vært på en seilas og hadde hatt smitte om bord under hele turen. Men dette ble ikke varslet før passasjerene hadde begynt å gå på land. Resultatet var at mange tok med seg smitte tilbake til sin hjemkommune. For Tromsø kommunes del innebar dette en krevende utbruddshåndtering. Passasjerer ble isolert og satt i karantene i innleide boliger på land, mens mannskapet ble isolert/satt i karantene om bord i båten. Kommunen måtte etablere et eget helseteam bestående av personell fra legevakta, fra UNE-teamet på UNN, kommunalt ansatte fastleger og annet frivillig kommunalt helsepersonell. Etter hvert fikk kommunen gjort klart lokalene på Kroken sykehjem, og de smittede ble fraktet dit for å være i isolasjon. Det tok flere uker før skipet ble erklært smittefritt. Kort tid etter at mannskapet fra MS Roald Amundsen hadde forlatt pandemisenteret gikk det alarm på grunn av mistanke om smitte om bord i en russisk tråler. Tråleren kom fra fiske i Nord-Ishavet. Også her ble de smittede fraktet til pandemisenteret på Kroken, mens de som var i karantene fikk hytte på Tromsdalen camping. Utover høsten kom det en lang rekke skip med smitte om bord til Tromsø. Disse ble håndtert på samme måte som den russiske tråleren. I slutten av oktober kom det et utbrudd blant elever på videregående skoler. Utbruddet spredte seg sannsynligvis fra ulike fester i forbindelse med halloween. Spesielt Kongsbakken, Tromsdalen og Ishavsbyen var rammet av utbruddet. Smittesporingen var vanskelig, noe som gjorde at kommunen iverksatte sin første massetesting der alle elevene på Kongsbakken skole ble testet. 9 2021 Det var nokså lite smitte i begynnelsen av 2021. Men i forbindelse med vinterferien i februar/mars kom det et utbrudd som spredte seg til en del arbeidsplasser. I slutten av mai og i juni fikk Tromsø et større utbrudd koplet til sosiale sammenkomster på utestedene i byen. Høsten 2021 åpnet Norge opp igjen. Og det var mye fokus på testing i stedet for karantene ved smitte på skolene. Det var nå delta-viruset som dominerte og som i større grad smittet til barn. Det var mye smitte på skolene, noe som medførte mye testing og mye arbeid både mtp. smittesporing og kommunikasjon. Både rektorer og det kommunale personellet måtte bruke mye tid på håndtering av skoleutbrudd. Mens smittesituasjonen var rolig i store deler av Norge økte smitten jevnt og trutt til nokså høye nivåer i Tromsø og noen få andre nordnorske kommuner (Alta og Hammerfest). Befolkningen var nå vaksinert og smitten var lav ellers, slik at det var nok en stemning av at pandemien var over. Det høye smittetallet i Tromsø var dermed vanskelig å forklare. Kommunen iverksatte etter hvert befolkningsrettede smitteverntiltak for å unngå overbelastning på UNN. Før jul ble de første tilfellene av omikron-varianten oppdaget. Dette medførte at regjeringen på nytt valgte nedstengning, noe som stoppet smitteøkningen i Tromsø. 2022 Allerede i januar begynte omikronbølgen. Smittesporing var ikke lengre mulig, og heller ikke testingen kunne fortsette som før. Folk måtte nå teste seg ved bruk av selvtest i eget hjem, og meldte inn testresultatet i etterkant. Det var nå en erkjennelse av at smitten måtte få gå gjennom befolkningen og at det ikke hadde noen hensikt å forsøke å stoppe denne. Smittetoppen nådde Tromsø i februar/mars. Etter dette gikk smitten kraftig ned, landet åpnet opp igjen, og pandemihåndteringen ble etter hvert avviklet. 10 Analysesenteret Tromsø kommune gikk sammen med UiT og UNN for å danne et Covid-19 analysesenter. Tromsø kommune var koordinator. Følgende personer var invitert med i møtene: • Martin Rypdal (UiT) • Ørjan Olsvik (UiT) • Morten Espejord (UiT) • Vinjar Fønnebø (UiT) • Magne Nicolaisen (UNN) • Markus Rumpsfeld (UNN) • Jagrati Jani-Bølstad (Tromsø kommune) • Kathrine Kristoffersen (Tromsø kommune) • Gunn-Elin Jakobsen (Tromsø kommune) Målsetting Målsettingen var å få hjelp av eksperter på ulike felt til å gjøre vurderinger av smittespredningen i Tromsø. Analysesentret veiledet, analyserte og tolket den korona-epidemiologiske situasjonen for kommunens virksomhet både i drift, innføring av smitteverntiltak og i framskriving av modeller for tjenestetilbud. Analysesentret bidro til å systematisere datagrunnlaget for å utvikle predikative modeller for målrettet innsats, eksempelvis fange opp tidlig utviklingsmønster for smitteverntiltak, bestilling av smittevernutstyr eller kunnskapsbaserte planer for smittehåndtering (beregning av sengepost, medisiner, munnbind, frakt osv.). Det ble også fokusert på å tilgjengeliggjøre kunnskap som andre aktører kunne bruke som ressurs i sykdomshåndtering. Eksempel på saker/spørsmål som ble diskutert • Hva slags scenarier ser man for seg i tiden framover? Hvordan modellere - hva trenges av informasjon? Hva slags smittenivå skal brukes i beregninger; bruke Re 1,3 eller Re 1,2? Skal det lages modellering som overvåker lokale utbrudd, mikromiljømodellering for rusmiljø, boligsameier m.v.? Hvordan analysere smittekilder; kjøpesenter, matbutikk, kafeer etc.? • Hvordan jobber andre kommuner med analyser? Hva gjør Stavanger sykehus i sitt analysemiljø? • Kan analysegruppen modellere scenario med gode data fra smitteoppsporingen med god sikkerhet for et kort perspektiv (2-3 uker)? Kan responsen tilpasses i alle fall på kort sikt? 11 Testing Testmetode for koronavirus er nasopharynxprøver. Alternativt supplert med penselstryk mot svelg. Analysen er gjort med PCR på UNN. Svartid har normalt vært noen dager, men kan være nede i noen timer. UNN var tidlig ute med å etablere egen analyse for SARS CoV-2. Men i starten måtte alle positive prøver bekreftes av referanselaboratoriet til FHI. I 2021 ble det gjort tilgjengelig hurtigtest. Denne brukte samme testmateriale, men analyserte på antigener fra viruset. Svar var tilgjengelig etter 15 minutter. I starten av pandemien var det begrenset kapasitet på analyser. Det var også begrensninger i testutstyr, som testpinner, eller analysemedium. Derfor oppga FHI strenge kriterier for hvem som kunne bli testet. Initialt en kombinasjon av symptomer og å ha vært på reise i Nord-Italia. Etter hvert som kapasiteten på analyser økte, ble testkriteriene utvidet. I starten ble testing utført i regi av Legevakta. Enten ble testingen da utført ved ambulanseinngangen. Alternativt kjørte legevaktbilen ut for å gjøre testing ambulant. Dette var svært krevende kapasitetsmessig for legevakta. I tillegg var den ambulante testingen svært synlig for omgivelsene. Legevaktbilen er uniformert, og testerne gitt ut av bilen med fullt smittevernutstyr. Det ble derfor raskt besluttet å opprette et eget teststed på Fiolvegen. Dette bygget hadde vært under renovering, var planlagt som aktivitetsbygg, men var ennå ikke tatt i bruk. Først ble testingen utført gjennom bilvinduet til den som skulle testes. Men kulde gjorde denne arbeidsmetoden vanskelig. Det ble derfor etablert testing gjennom et (og tidvis to) av vinduene i bygget. I tillegg ble det utført ambulerende testing ved bruk av kommunale biler. Både i private hjem og på sykehjem og i omsorgsboliger. Testteamet var utføret også testing på hurtigruteskipet Roald Amundsen samt de andre båtene som kom inn med mistanke om smitte. 1. oktober 2020 ble teststasjonen flyttet over til gamle Kroken sykehjem, som ble opprettet som pandemisenter. Også her ble det utført testing gjennom to luker. De ble også utført testing i form av etablering av ad-hoc-teststasjoner ute i bydelen, blant annet på ungdomsklubbene både på Kvaløya og Stakkevollan. Dette ble gjort for lettere å nå personer som hadde vanskeligheter med å komme seg til Kroken for å få utført testing. Det var lite ønskelig at personer med symptomer skulle reise med buss. Det var også en testvogn som ble satt opp utenfor Rådhuset. Men arbeidsforholdene for testerne var dårlige pga. kulde. I forbindelse med utbruddet på Kongsbakken vgs. ble massetesting først testet ut. I løpet én dag ble alle elevene testet ut gjennom teststasjon etablert på skolen. Deretter ble det etablert massetesting på Tromsdalen VGS i gymsalen. Senere også i idrettshallen ved Ishavsbyen vgs, ved Sydspissen og ved den gamle lærerhøgskolen. Denne massetesingen foregikk i noen få uker inntil smittetrykket lettet fram mot jul 2020. 12 Senere på vinteren ble det opprettet et mer permanent sentrumsnært teststed. Først i Storgata. Deretter flyttet dette over i Fredrik Langes gate. Etter hvert som testingen økte i omfang, ble periodevis også sydspissen brukt til testing. Spesielt høsten 2021 da smitten økte blant skolelever. Norge startet opp med bruk av hurtigtester i 2021. Dette førte til raskere testsvar, men krevde ny logistikk for testerne. Det ble mer krevende å melde tilbake testresultatet. Men kommunen utførte mye testing med hurtigtester. Våren 2022 ble testing mer og mer noe som folk gjorde hjemme ved hjelp av hurtigtester. Samtidig kom den første store omikronbølgen, og Norge ga opp å forsøke å holde smittetrykket nede. Resultatet for teststasjonene var at behovet for testing falt dramatisk. Teststasjonene ble da avviklet. Tromsø kommune gjennomførte mye testing av flypassasjerer. Periodevis i et forsøk på å hindre import av smitte. Men kommunen ble også utpekt til å gjøre rutinemessig testing av personer som skulle reise til Norge og trengte test for å slippe karantene. I tillegg ble det utført en del testing av personer som skulle reise til Svalbard. Det ble tidlig satt opp telt på utsiden av flyplassen for å gjennomføre testingen der. Men det viset seg ikke mulig å holde tilstrekkelig varme. Deretter ble testingen etablert inne i ankomsthallen. Ved noen tilfeller måtte passasjerene fraktes med buss til testsenteret på Sydspissen for å rekke å få testet alle. Utfordringer: - Sikre korrekt indikasjoner når retningslinjene varierer mye - Sikre nok personell til testing - Vanskelig for legevakta å håndtere testing som ikke er klinisk indisert Anbefalinger: - Ved behov for mye testing, etablere egen testorganisasjon snarlig. 13 Smittesporingsteamet Smittesporing er i utgangspunktet noe kommunen har liten erfaring med utover noen tilfeller med smittsom lungetuberkulose. Da testingen startet var kommunen nødt til å gi ut svar til de som testet positiv. I starten ble dette arbeidet utført av smittevernlegen som ringte ut på ettermiddagstid. I løpet av noen få uker ble dette for omfangsrikt og det ble opprettet et eget smittesporingsteam. Dette teamet besto av personell fra UHST, Vaksinasjonskontoret og Flyktninghelsetjenesten. Dette smittesporingsteamet jobbet fra egen arbeidsplass eller eget hjem. Og hadde faste møter over Teams. Teamet etablerte internkontroll basert på anbefalinger fra FHI. I starten ble både smittede og nærkontakter registrert i Excel-dokumenter som lå passordbeskyttet på et Teams-område der kun smittesporingsteamet hadde tilgang. I løpet av mai 2020 ble det opprettet et smittesporingsteam med egne ansatte. Teamet hadde tilholdssted på Fiolvegen, men flyttet etter hvert over til pandemisenteret i Kroken. Når kommunen fikk tilgang til å bruke DHIS-2 (som etter hvert skiftet navn til Fiks smittesporing) ble smittede og nærkontakter registrert inn der i stedet. I tillegg ble det etter-registrert fra de gamle excel-dokumentene slik at disse kom inn i samme systemet og at excel-filene kunne slettes. Smittesporingsteamets arbeidspress varierte mye gjennom pandemien. I perioder med lite smitte var arbeidet svært rolig. I perioder med utbrudd var det lange dager og tidvis flere møter om dagen med kommuneoverlegene i utbruddsoppfølgingen. Høsten 2021 økte smitten så mye at den vanlige smittesporingen ikke lengre ble mulig, og det måtte gjøres endringer i rutinene. Smittesporingsteamet kontaktet kun de som hadde testet positiv, og de smittede måtte selv kontakte sine nærkontakter. Etter hvert som omikron kom for fullt ble testingen i større og større grad gjennomført som selvtester. Dermed opphørte i stor grad smittesporingen utover å sikre at prøvesvar ble registrert på rett måte. Beredskapsteamet På grunn av store variasjoner i smittetall var det ikke mulig å opprettholde et smittesporingsteam som kunne håndtere utbruddene. Det ble derfor opprettet en beredskapsgruppe bestående av personell fra andre deler av tjenesten. Denne gruppen fikk opplæring, og rykket ut i forbindelse med utbrudd. Disse tok seg da av nærkontakt-oppfølgingen. Det var krevende å sikre at alle i dette beredskapsteamet hadde detaljkunnskap om rutinene som skiftet ofte. Men de hadde grunnleggende kompetanse i smittesporing og kunne bruke Fiks smittesporing. Beredskapsteamet ble avgjørende for å håndtere de store utbruddene. Smittesporing på tvers av kommuner Fiks smittesporing ble tatt i bruk som smittesporingssystem i mange kommuner. Ved hjelp av dette systemet kunne man delta i smittesporingen i en annen kommune enn der man selv oppholdt seg. 14 Dette gjorde at det var perioder med utveksling av smittesporingsressurser på tvers av kommunene. Tromsø kommune hadde hjelp fra andre kommuner, dels kun som hjelp, men dels også som øvelse for disse smittesporerne som kom fra kommuner med mindre smitte. I andre perioder bidro smittesporerne fra Tromsø i utbruddshåndteringen i andre kommuner, blant annet Hammerfest og Båtsfjord. Utfordringer: - Kompetanse på smittesporing var begrenset i starten, krevde opplæring - Vanskelig å raskt etablere smittsporingsteam når det ikke er noe fra før - Vanskelig å håndtere store utbrudd pga. kapasitetsmangler - Manglende programvarestøtte i starten Anbefalinger: - Opprettholde en utbruddsgruppe som har kompetanse i smittesporing (stående tiltak) - Opprettholde programvare for smittesporing (stående tiltak) - Raskt etablere egen smittesporingsgruppe dersom det viser seg nødvendig. 15 Befolkningsrettede smitteverntiltak I løpet av pandemien fattet kommunen flere ganger befolkningsrettede smitteverntiltak med hjemmel i smittevernloven. I starten ble disse vedtatt som hastevedtak, men relativt raskt gikk kommunen over til å legge vedtakene fram for politisk behandling. I starten som enkeltvedtak, men etter hvert som lokal forskrift. Oversikt over vedtakene ligger vedlegg 1. På slutten ble det jobbet med en trappetrinnsmodell for smitteverntiltak for å sikre forutsigbarhet for de som ble negativt berørt av tiltakene, særskilt næringslivet. Men modellen ble ikke tatt i bruk før den siste nasjonale stengningen i forbindelse med omikron-varianten. Og deretter var den ikke aktuell. Utfordringer En stor utfordring med slike vedtak er at det er lite kunnskap om effekt, slik at det har vært vanskelig å forutse hvor god effekt tiltakene hadde på smittesituasjonen. Dette gjorde det også vanskelig å vurdere viktigheten av tiltakene. En annen utfordring er at tiltakene i prinsippet er inngripende, og at det også var vanskelig å forutse omfanget av negative effekter på samfunnslivet. Høsten 2021 var tiltakene begrunnet i kapasitetsutfordringer ved UNN. I denne situasjonen var det vanskelig å få tall på kapasitetsutfordringene slik at politisk ledelse fikk mulighet til å gjøre den nødvendige avveiningen mellom de positive og negative effektene av tiltakene. Anbefalinger for pandemiplanen Det er viktig med gode prosesser knyttet til denne typen tiltak, både for å sikre transparens, forutsigbarhet og demokratisk forankring av vedtakene. Derfor bør vedtakene være drøftet med FHI eller forankret i anbefalinger fra FHI. Vedtakene bør så langt som mulig bli lagt fram for politisk behandling. Hastevedtak bør unngås med mindre det er absolutt nødvendig. 16 Fastleger, legevakt og luftveisklinikk Da pandemien startet ble det raskt bestemt at personer med mistanke om korona skulle henvende seg til legevakta, både for testing og diagnostikk. Legevakta ga også råd og veiledning om smitte over telefon. Etter 1-2 måneder ble den testingen som ikke var klinisk indisert lagt over til eget testsenter. Fastlegene la raskt om driften og innførte video- eller telefonkonsultasjoner som en foretrukket konsultasjonsmetode. Dette reduserte sannsynligheten for smitten, men det er usikkert hvorvidt dette har hatt betydning for kvaliteten i diagnostikken. Selv om pasienter med luftveissymptomer skulle henvende seg til legevakta var det vanskelig å unngå at det ikke kom smitte inn på fastlegekontorene. Det kunne være pasienter som var asymptomatiske eller som kom med atypiske symptomer som magesmerter. Effekten var at fastlegene og legesekretærene var utsatt for smitte, noe som gjorde driften av legekontorene vanskelig. Det var en periode diskusjoner om hvem som skulle finansiere smittevernutstyr for fastlegene, men det ble etter hvert bestemt at kommunen skulle refunder fastlegenes kostnader for smittevernutstyr. En beslutning som etterpå ble stedfestet av regjeringen. Legevakta hadde store kapasitetsutfordringer med å håndtere de luftveissyke. En slik konsultasjon krevde at pasienten ble tatt inn bakveien, at personellet hadde fullt smittevernutstyr og at undersøkelsesrommet ble desinfisert i etterkant. Mandag 23. mars ble det opprettet en egen luftveisklinikk. Denne var bemannet av personell i egen turnus og skulle håndtere alle med mistanke om korona eller med symptomer på luftveisinfeksjon, også pasienter som til vanlig ville gått til fastlegen. Luftveisklinikken ble først etablert på Universitetshelsesenteret Kraft på campus ved Universitetet. I starten var rekruttering for å arbeide ikke vanskelig; det var mange som ville bidra, både fastleger, enkelte leger i ikke-klinisk arbeid og ikke minst sykepleiere som ikke jobbet klinisk. I tillegg ble det brukt studenter og pensjonister. Etter hvert skulle legekontoret her brukes til ordinære pasienter, og luftveisklinikken ble da etablert i en brakke satt opp ved siden av Legevakta. Da dette ble kapasitetsmessig for lite ble det etablert en luftveisklinikk i Koronasenteret på gamle Kroken sykehjem. Driftskostnadene ved denne ordningen var svært høye, rekrutteringen var vanskelig og arbeidsmengden svært varierende. Derfor ble den etter en stund lagt tilbake til legevakta. Pasienter ble tatt inn bakveien eller gitt hjelp gjennom videkonsultasjon. Det kliniske samspillet mellom fastlegene, legevakta og luftveisklinikken har vært kompleks, og det har ikke vært ressursmessig mulig å gå inn i denne problematikken på en grundig måte innenfor rammene av denne evalueringen. Dersom dette skal belyses vil det kreve en egen evaluering. Gjennom pandemien har FHI eller Helsedirektoratet gitt svært lite føringer med hensyn til allmennlegetjenester, så kommunen har selv sammen med fastlegene søkt å finne løsninger. 17 Utfordringer: • Sikre god samhandling mellom kommuneadministrasjonen og fastlegenes tillitsvalgte fra første stund • Vanskelig å skaffe tilstrekkelig med fastlege-/legevakts-personellressurser til å håndtere ekstraarbeid • Vanskelig å lage pandemispesifikke vaktordninger som gir effektiv ressursutnyttelse • Måten fastlegeordningen er finansiert gjennom privat ansatte fastleger med tilskudd og takster fungerer dårlig under pandemi. Forslag til forbedringer av pandemiplan: • Ved pandemi, umiddelbart etablere samarbeidsforum med fastlegene for å samordne pandemihåndteringen (inkludert finansiering av et slikt samarbeidsforum, eksisterende forum kan benyttes, men man må da vurdere om dette må styrkes). • Tidlig inngå avtale om pandemirelatert beredskapsarbeid for fastleger. 18 Smittevernrutiner i helse- og omsorgstjenesten Pandemien gjorde behovet for gode kunnskaper og gode rutiner i håndteringen av dråpesmitte stort. Både for å beskytte ansatte og tjenestemottakere mot smitte, men også for å håndtere og stoppe utbrudd av korona i tjenesten. Kommunen fikk laget egne smittevernrutiner knyttet til korona. Men opplæring måtte i stor grad foregå lokalt. Sykehjemmene og institusjonene var mest utsatt for utbrudd. Det ble derfor laget egne utbruddsrutiner for disse, og alle institusjonene gjennomførte øvelse i utbruddshåndtering i 2020 før noen fikk smitte inn i institusjonen. Disse øvelsene ble oppfattet som svært nyttige og har nok bidratt til den gode håndteringen som institusjonene gjorde da de fikk smitte. Enhetene gjorde selv risikovurderinger og lagde planer for omdisponering av personell ved behov. Jobbing på tvers av enheter ble forsøkt unngått, studenter ble testet før utplassering og på institusjonene opprettet legene egen vaktordning. Det viste seg svært krevende å unngå å få smitte inn i institusjonene. Det ble periodevis innført besøksbegrensninger og alle ansatte og besøkende gikk med munnbind konstant. Dette var en klar belastning både på ansatte og på tjenestemottakere. Det ble også fort klart at de kommunale institusjonene ikke er godt bygget for å håndtere utbrudd. Nesten ingen av rommene har forgang, og det er vanskelig å isolere personer med kognitiv svikt på rommene. Det ble derfor nødvendig å finne praktiske tilnærminger til de i utgangspunktet nokså strikte smittevernreglene. Det samme gjaldt også i omsorgsboligene. For personer med kognitiv svikt må isolering gjøres med tvang, noe det ikke er god lovhjemmel til å gjøre. Det var derfor ett tilfelle der en tjenestemottaker måtte isoleres med tvang hjemlet i nødrett. Utfordringer Mangel på smittevernutstyr ble umiddelbart en utfordring. Denne ble løst etter hvert som smittevernlageret ble etablert og fylt med kvalitetssikret utstyr. Tromsø kommunes smittevernplan hadde før pandemien ikke blitt revidert siden 2003. Dette medførte at tjenestens erfaring med smittevernrutiner var svært varierende. For institusjonene var det en utfordring ved utbrudd at selve bygget ikke var tilrettelagt for smittevern på det nivået som ble nødvendig. Spesielt dersom beboere hadde kognitive utfordringer. Anbefalinger: - Sikre utarbeidelse og implementering av smittevernrutiner - Opprettholde lager for smittevernutstyr - Sikre at smittevernmessige behov blir ivaretatt ved etablering av nye helsebygg. 19 Smittevernutstyr Tromsø kommune hadde før pandemien ingen sentrale lager for smittevernutstyr. Hver virksomhet kjøpte inn utstyr for eget bruk. Lagerbeholdningen var liten på de aller fleste enhetene. Da pandemien startet økte det globale behovet for utstyr. Samtidig ble mye av utstyret produsert i Kina, og på grunn av pandemien var produksjonskapasiteten sterkt redusert. Dette medførte at det raskt utviklet seg global mangel på slikt utstyr. Leverandør for utstyret som kommunen hadde avtale med hadde ikke nok utstyr, og var også tvunget til å fordele sitt utstyr med alle kommuner som hadde avtale med dem. De fikk heller ikke nye leveranser inn fra Kina. For kommunen ble dette nokså raskt oppfattet som et problem, og man gikk i gang med å finne løsninger for å håndtere reell mangel. Alt smitteutstyr ble innhentet fra enhetene for å få oversikt og kunne distribuere utstyret som var tilgjengelig ut der hvor det var størst behov. Det ble opprettet et telefonnummer til smitteverslageret hvor avdelingene måtte ringe og bestille utstyr som lageret kjørte ut. Her fulgte en kriterier som ble utarbeidet av en arbeidsgruppe bestående av kommuneleger og arbeidsmiljøtjenesten (AMT). På telefonen ble det også svart ut spørsmål til helsepersonell, det ble gitt råd og veiledning og opplæring i bruk av utstyr ved utlevering. De som jobbet på smittevernslageret bisto også i opplæring av testere, ansatte ute i tjenestene, laget rutiner til enhetene og hjalp til med testing. Det ble besluttet å kontakte også andre leverandører, utover de kommunen hadde avtale med. Her ble en ressurs fra Innkjøp koblet på for å sikre at dette ble gjort rett ifht regelverk. Det var tett dialog mellom denne personen og leder for smittevernslageret gjennom hele perioden. Økonomileder ved HESO bistå i oversikt over forbruk/lageroversikt på excel. Sykehuset startet egenproduksjon av visir, men dette gjorde ikke kommunen. I stedet ble det samlet inn utstyr fra private bedrifter. I denne innsamlingen kom det mye utstyr av ulik kvalitet. Og det ble dermed et stort arbeid å kvalitetssikre utstyret. Noe var åpenbart av utilstrekkelig kvalitet, mens annet utstyr måtte undersøkes mer grundig. Det ble opprettet kontakt med Statsforvalteren (Fylkeslegen) for å melde behov for utstyr. Det ble også gjort en estimering av behov for utstyr på bakgrunn av forbruk på daværende (mars 2020) tidspunkt og etter senarioene i pandemiplanen som var laget. Dette ble senere også beregnet på av et analyseteam ved UiT som kom til samme konklusjon som den første beregningen som ble gjort. Etter hvert ble det etablert en nasjonal ordning for utlevering av smittevernutstyr. Dette ble kjøpt inn sentralt og distribuert gjennom de ulike RHF-ene. Også her var det et problem med dokumentasjon. Innkjøpt utstyr var pakket om slik at det ankom uten original emballasje eller dokumentasjon. Dette gjorde det vanskelig å sjekke kvaliteten. Gradvis ble denne ordningen bedre, og kommunen fikk bygd opp et betydelig lager av smittevernutstyr. I første omgang var lageret i kjelleren på Fiolvegen. Her ble det etter hvert annen drift, lokalene ble for små og uegnet ifht HMS og kommunen gikk derfor til innleie av et profesjonelt lager tilrettelagt for enklere lagerstyring, mens deler av lageret ble flyttet til pandemisenteret i Kroken da mye av forbruket var knyttet til testing og isolering ved senteret. Kommunen måtte også anskaffe programvare for lagerstyring. Etter at lageret ble etablert hadde kommunen aldri mangel på smittevernutstyr. Det foreligger nå et forslag om å gjøre det obligatorisk for kommuner å ha lager for seks måneders forbruk av 20 smittevernutstyr. Dette vil i så fall ivareta mye av risikoen knyttet til mangel på smittevernutstyr ved framtidige pandemier. Lageret er bedt om også stille i beredskap til Sivilforsvaret og f.eks. ved fugleinfluensa. Og per i dag benytter Sivilforsvaret deler av lokalene. Utfordringer: - Vanskelig å ha nok utstyr med god kvalitet i starten av pandemien - Flere brukte utstyret feil. Dermed en risiko for smitte, unødvendig bruk eller for lite bruk av smittevernstiltak. Anbefalinger: - Opprettholde beredskapslager for smittevernutstyr (stående tiltak) 21 Kommuneoverlegene Tromsø kommune hadde før pandemien tre personer ansatt i kommuneoverlegestillinger: - 1 kommuneoverlege 100 % stilling - 1 smittevernoverlege 100 % stilling - 1 overlege sosialmedisin 40 % stilling. Som medisinskfaglige rådgivere er kommuneoverlegene sentrale i håndteringen av pandemier. Da koronapandemien kom måtte kommuneoverlegene prioritere all tid til håndtering av pandemien. Følgende oppgaver ble utført av kommuneoverleger: - Strategisk rådgivning overfor kommunens ledergrupper, inkludert utarbeidelse av analyser - Delta på pressekonferanser og ellers sikre informasjon til media - Veiledning til privatpersoner og virksomheter som tok kontakt med ulike spørsmål - Utarbeide rutiner for testing - Utarbeide rutiner for smittesporing (i starten også utføre smittesporing) - Faglig ledelse av arbeidet med smittesporing, særskilt i perioder med utbrudd - Utforme, eventuelt vedta, lokale smitteverntiltak - Utarbeide rutiner for smittevern i helse- og omsorgstjenesten - Bidra i utbruddshåndtering i helse- og omsorgstjenesten - Samarbeid med fastleger, UNN, private helsetjenesteaktører, statsforvalter, andre kommuner, FHI og Helsedirektoratet - Faglig ledelse av vaksinasjonsarbeidet I begynnelsen innebar dette arbeid hele dagen alle dagene i uka. Men etter hvert inngikk kommuneoverlegen en egenorganisert frivillig vaktordning i helgene. I løpet av pandemien ble denne formalisert i en kommuneoverlegevakt fra høsten 2020 til sommeren 2021. I løpet av våren 2020 ble flere leger involvert i kommuneoverlegearbeidet. Både sykehjemoverlegen, overlege på Helsehuset, legevaktoverlege, bedriftslegen og kvalitetslegen for allmennlegetjenesten jobbet sammen med kommuneoverlegene om håndteringen av pandemien. En fastlege med bakgrunn som smittevernoverlege i mange år ble i en periode på 6 uker leid inn som bindeledd i det medisinskfaglige arbeidet mot luftveisklinikken, legevakta og fastlegene. Koronatelefonen mottok svært mange henvendelser med spørsmål, men hadde nok utfordringer med å svare ut alle spørsmålene, slik at mye etter hvert likevel gikk til kommuneoverlegene. Veiledning til enkeltpersoner og virksomheter ble etter hvert i stor grad overtatt av rådgivere i miljørettet helsevern i den grad Servicetorget ikke kunne svare på spørsmålene. Fram til høsten 2021 var arbeidet til kommuneoverlegene veldig påvirket av smittesituasjonen, der perioder med utbrudd medførte mye jobbing. Høsten 2021 økte smitten, men smittesporingen ble da etter hvert forenklet pga. det høye smittetallet. I denne perioden var det utarbeidelse av smitteverntiltak som tok mest tid. Da landet på nytt stengte ned pga. trusselen fra omikronvarianten før jul 2021 ble kommuneoverlegearbeidet enklere. Smittesporingen hadde da i realiteten blitt helt avsluttet, og det var ikke lengre behov for lokale smitteverntiltak. 22 Utfordringer: - Sikre kapasitet på kommuneoverleger utenom arbeidstid før vaktordningen ble etablert Anbefalinger: - Ved framtidige pandemier vurdere å opprette vaktordning for kommuneoverleger tidlig. 23 Samhandling med UNN Da pandemien kom satte også UNN krisestab, og gjennomførte krisestabsmøter gjennom bruk av Teams. Ganske raskt ble kommuneoverlegene koplet inn på disse møtene for både å kunne orientere om situasjonen i kommunen, samt høre om status på UNN. Disse møtene varte gjennom hele pandemien, men varierende hyppighet og kom da i tillegg til allerede eksisterende møteplasser. I tillegg etablerte fylkeslegen et møtepunkt mellom kommuneoverleger i fylket og andre instanser, deriblant UNN. UNN og Tromsø kommune jobbet en del med å samordne planverket. Et annet sentralt kontakt var mellom kommuneoverlegene/pandemisenteret og mikrobiologisk laboratorium. Den utstrakte testaktiviteten medførte behov for hyppig kontakt, både for å orientere om driftsforhold på laboratoriene eller på teststasjonene, samt diskutere betydning av testsvar i grenseland. I forbindelse med utbruddet på MS Roald Amundsen ble UNE-teamet, med personell hovedsakelig fra UNN viktig å håndteringen av de syke om bord på båten. Høsten 2021 måtte kommunen iverksette nye befolkningsrettede smitteverntiltak pga. økning av smitte av delta-varianten. En viktig årsak til disse tiltakene var å sikre forsvarlig akutt-kapasitet på UNN. Dette gjorde samarbeidet mellom kommunen og UNN svært viktig. Utfordringer Samarbeidet med mikrobiologisk avdeling ble fra kommunens side oppfattet som svært godt, men det var tidvis lett å glemme å involvere avdelingen i kommunens testaktiviteter. Dette bedret seg nokså snart, og kommunen fikk etter hvert gode rutiner for samhandling rundt testingen. Kommunen har i lange perioder hatt utfordringer i mottak av utskrivningsklare pasienter. Under pandemien ble dette tidvis forsterket pga. redusert kapasitet hos kommunen grunnet smitte. Da kommunen skulle gjennomføre befolkningsrettede smitteverntiltak for å sikre kapasitet på UNN var det vanskelig å få ut tall som kunne brukes som indikator på kapasitetsbelastningen. Anbefalinger til pandemiplan - Ved nye pandemier tidlig ta kontakt med mikrobiologisk avdeling for å sikre samarbeid 24 Informasjon Pandemien medførte et stort informasjonsbehov hos befolkningen. I starten medførte dette telefonstorm både hos legevakt, fastleger og på servicetorget. Dette ble håndtert gjennom opprettelse av en egen koronatelefon (se eget avsnitt) samt ved etablering av en egen epostadresse for koronarelaterte henvendelser. Men kommunen måtte etablere flere ulike plattformer for kommunikasjon. Nettsider Nettsidene var nok hovedkilde for kommunal pandemiinformasjon for de fleste. Her ble det lagt ut informasjon om testing, smittevernråd og vaksinering. Rådene ble lagt ut for det meste på norsk, med noe på engelsk. Enkelte informasjonsdeler ble lagt ut på en rekke språk, men det var vanskelig å holde denne typen informasjon oppdatert. Alle pressemeldinger om koronasituasjonen som ble sendt ut, ble også publisert under fanen “Nyheter og tall”, og alt ble liggende tilgjengelig i et nyhetsarkiv på nettsiden. Pressekonferanser De kommunale pressekonferansene ble etter hvert et fast innslag med et fast oppsett. Først snakket ordfører. Så snakket en kommuneoverlege. Og til slutt snakket en tredje person. Hvem som snakket som nummer tre varierte etter hvilket budskap som var mest aktuelt. I hovedsak var det kommunale ledere, men det hendte også at det var andre aktører utenom kommunen. I perioden 17. Februar 2020-18. Februar 2022 ble det avviklet totalt 44 pressekonferanser om koronahåndteringen i kommunen. Pressekonferansene var hyppigst det første halvåret. Så ble det mer sporadisk. Pressekonferansene ble som regel holdt i foajeen på rådhuset, og alle ble strømmet på kommunens nettsider. Spilleliste med 41 av 44 PK-er (De tre første ble strømmet via en ekstern aktør): https://www.youtube.com/playlist?list=PLsKSQTxL2KljoUxBxDh1AMKMLRtvWUhvQ Informasjon rettet mot fremmedspråklige Den første perioden ble det publisert en del generell koronainformasjon om på kommunens nettsider på engelsk, fransk, arabisk og swahili. Her var det generelle anbefaling om testing, håndhygiene og munnbind, samt informasjon om innreiseregler til personer som planlegger å reise til Norge/Tromsø. Da vaksineringen var kommet i gang, ble det satt i gang et arbeid for å nå ut med informasjon om vaksinetilbudet til målgrupper antas å være vanskelig å nå med informasjon. I samarbeid med kommunens voksenopplæring og integreringsråd ble det laget en arbeidsgruppe for å nå ut med 25 informasjon til grupper som ikke behersker norsk, eller i liten grad følger norske medier eller kommunens nettside. Man kan anta at personer som kommer fra noen land ikke stoler på informasjon fra offentlige myndigheter. Det ble utarbeidet skriftlig informasjon på ulike språk, som ble lagt ut på kommunens nettsider og Facebook-side. Voksenopplæringas lokaler ble også brukt til å spre informasjon. Et viktig grep, var å lage videoer med illustrasjoner og tekst på ulike språk, som forklarte viktigheten av å vaksinere seg, samt fremgangsmåten. Videoer ble laget på følgende språk: russisk, arabisk, tigrinja, swahili, tyrkisk, fransk og somalisk. I tillegg ble det laget videoer på engelsk og samisk. Videoene ble postet på kommunens nettside og Facebook-side. I tillegg ble det tatt kontakt med de ulike nasjonalitetenes foreninger i Tromsø, som spredte videoene i sine kanaler på Facebook og andre steder. Det ble også opprettet dialog med ulike religiøse samfunn i Tromsø. Det ble også opprettet kontakt med arbeidsgivere hvor vi visste at det var mange ansatte fra Russland, Polen, Latvia og Litauen. Herunder mange aktører i byggebransjen, renholdsbedrifter etc. Det ble sendt ut brev til både arbeidsgivere og arbeidstakere på de respektive språkene med informasjon om vaksineringstilbudet. Utfordringer - Stadige endringer i anbefalinger og tiltak gjorde det vanskelig å holde informasjonen oppdatert - Vanskelig å nå grupper som ikke selv oppsøker informasjon på kommunens nettsider (fremmedspråklige, personer med ruslidelser eller psykiske lidelser, personer med kognitiv svikt). Anbefalinger til pandemiplan - Tidligere fokus på å nå minoritetsgrupper med informasjon 26 Koronatelefonen Da smitten kom til Tromsø ble telefonsystemene til fastlegene, legevakta og servicetorget umiddelbart nedringt. Dette skapte store utfordringer for disse organisasjonene. I tillegg var det vanskelig for de om betjente telefonene å svare på alle spørsmålene folk hadde. Det ble derfor raskt opprettet en egen koronatelefon. I starten var telefonen bemannet med medisinerstudenter som svarte på helserelaterte spørsmål, mens andre yrkesgrupper svarte på mer generelle henvendelser. En viktig funksjon var å sile hvem som kvalifiserte for koronatest. Men også å svare på de ulike spørsmålene som folk måtte ha. Koronatelefonen besto gjennom hele pandemien. I løpet av pandemien gå både lokale og sentrale myndigheter ut råd og bestemmelser. Disse førte til usikkerhet i befolkningen, noe som igjen førte til pågang på koronatelefonen. Koronatelefonen har derfor hatt en viktig funksjon gjennom hele pandemien. Det har vært en stor utfordring for de som jobbet på koronatelefonen å kunne svare på alle spørsmål. Koronasenteret brukte mye tid i perioder for å oppdatere egne skjema for å kunne svare ut ulike spørsmål. Periodevis var det fast møtepunkt mellom smittevernlege og ansatte. Disse møtene fungerte moderat. Smittevernlegen hadde utfordringer med kapasitet. Og de ansatte på koronatelefonen hadde lite tid til å være på slike møter. De hadde i starten heller ingen egen leder som kunne ta ansvar for å sikre kompetansen, men etterhvert var det én som fikk en koordineringsrolle. Det var jevnlig kontakt mellom vaksinasjonskoordinator og koronatelefonen så lenge vaksineringen pågikk. Utfordringer: Ved pandemier er informasjonsbehovet svært stort, og telefonsystemene til legevakta og fastlegene kan bli nedringt. Det er krevende å sikre at personell på en koronatelefon har kompetanse om alt de kan få spørsmål om. Anbefalinger Ved alvorlige pandemier vil en telefontjeneste være svært viktig. En slik tjeneste må bygges opp til å bli robust, ha tilstrekkelig kapasitet, og må ha en dedikert person som har faglig ansvar for kvaliteten på svartjenestene. 27 Ledelse Ved pandemiens start satte kommunen kriseledelse, og første halvåret var pandemihåndteringen styrt av kriseledelsen. Evaluering av denne perioden faller derfor utenfor mandatet til denne evalueringen. Høsten 2020 ble ansvaret for håndteringen lagt tilbake til Avdeling for helse og omsorg (AHO) ved avdelingsdirektør. Håndteringen av pandemien ble da tatt inn som en del av ledermøtet, i starten én gang i uka. Denne delen av ledermøtet ble holdt på Teams, og de ulike aktørene meldte seg inn på møtet, også personer med viktige roller utenom AHO (pandemikoordinator, beredskapsrådgiver, folkehelsekoordinator osv. I forbindelse med at vaksineringen startet januar 2021 ble det avholdt eget koordineringsmøte for vaksineringen, ledet av avdelingsdirektøren. Dette møtet ble avviklet fra mai samme år. Fra midten av august 2021 var ikke pandemien lenger fast punkt på agendaen til ledermøtene. Selv da omikron-bølgen kom i 2022 var pandemien i liten grad tema. Noe som tydet på at pandemien i liten grad utgjorde en driftsmessig eller strategisk utfordring for avdelingen, og at de pandemirelaterte tjenestene var blitt selvgående. Det viktigste ledergrepet som ble gjort var etablering av pandemisenteret. Det var da et ønske om å samle flest mulig av de pandemirelaterte tjenestene under én leder (se eget avsnitt om pandemisenteret). Pandemisenteret ble da opprettet som en avdeling under Enhet for helsetjenester, men med direkterapportering til seksjonsleder for seksjon for hjemmetjenester. Det pandemirelaterte arbeidet som da ikke lå under pandemisenteret var kommuneoverlegene, vaksineringen, luftveisklinikken, tilsynsaktiviteten (delt med koronasenteret) og informasjonsarbeidet. Av dette lå vaksineringen og luftveisklinikken under seksjonsleder for hjemmetjenesten. Utfordringer Ledere i helse- og omsorg er i utgangspunktet nokså hardt belastet på arbeidsoppgaver. Når det da i tillegg kom en såpass omfattende tilleggsoppgave som å håndtere en pandemi, og denne oppgaven strakk seg over år, kunne nok belastningen på enkeltpersoner bli uakseptabel. Det har nok vært flere personer, både leder og andre, som har måttet jobbe mer enn det som er forsvarlig. Under en pandemi vil det nok være forståelse for at arbeidspresset blir høyt, og mange har nok også opplevd det som meningsfullt å bidra. Men arbeidsgiver burde nok hatt mer fokus på kontinuitetsplanlegging for å unngå overbelastning. Pandemien krevde samarbeid fra mange deler av kommunen. Mens noen virksomheter opprettet et eget lederansvar for helheten (eksempelvis assisterende helsedirektør) beholdt Tromsø kommune sin lederstruktur. Noe som gjorde at øverste ledernivå ble nødt til å håndtere operative problemstillinger. I en situasjon der ting endrer seg raskt gjør dette det vanskelig å sikre dynamisk ledelse, samt å sikre oversikt. 28 Det ble opprettet en stilling som pandemikoordinator, men stillingen var uklart definert når det gjelder oppgaver og myndighet. Dermed kunne ikke denne stillingen avlaste topplederne. Mange av møtene var preget av korte agendaer og muntlig framlegg av både rapportering og enkeltsaker. Fast opplegg for skriftlig rapportering, samt tydeligere agenda ville ha gjort det enklere for ledergrupper å prioritere tiden på de vanskeligste spørsmålene. Referater har også varierende kvalitet, og mange av referatene ligger på One-Note. Anbefaling for framtidige pandemier - Ved langvarige pandemier, opprette et system for kontinuitetsplanlegging for å unngå overbelastning av enkeltpersoner. - Vurdere å dedikere en ressurs som får helhetsansvar for pandemihåndteringen (f.eks. assisterende avdelingsdirektør eller tilsvarende). - Sikre bedre systemer for skriftlig rapportering, og bedre skriftlighet rundt ledermøter. 29 Etablering av pandemisenteret Da pandemien kom til Tromsø var det raskt behov for å etablere nye spesifikt pandemirettede tjenester. Koronatelefonen, smittesporingsteam, testteam osv. Etter hvert som det ble åpenbart at disse tjenestene måtte vedvare en stund måtte de også sikres en hensiktsmessig organisatorisk plassering. Både for å sikre personaloppfølging, men også for å sikre korrekt budsjettering og rapportering. Av denne grunnen ble pandemisenteret etablert. Det var også viktig å sikre lokaler for disse tjenestene. I begynnelsen ble testingen utført av legevakta. Både testing på klinisk indikasjon, men også testing for smittesporing. Etter hvert ble den flyttet til Fiolveien. Her ble det etter hvert også etablert smittevernlageret, koronatelefonen og smittesporingsteamet. I tillegg utenlands- og innenlandsteamet for flyplasstesting. Fiolvegen skulle etter hvert bli brukt for andre formål, noe som krevde at disse tjenestene måtte flytte. Det var nokså tidlig klart at det var behov for en avdeling for håndtering av smittede som ikke kunne være hjemme, men som ikke trengte sykehusinnleggelse. Men etablering av en slik avdeling ble ikke gjort før utbruddet på MS Roald Amundsen. Da ble behovet for en pandemiavdeling svært tydelig, og man ble besluttet samlokalisering av flere pandemirelaterte tjenester. Dermed ble det besluttet å ta i bruk gamle Kroken sykehjem som pandemisenter. Kroken sykehjem var nedlagt for noen år siden, noe som medførte at bygget måtte tømmes, remøbleres, settes inn dusjer, lettere oppussing av vegger, nye adkomstveier, nytt brann- og ventilasjonssystem og ny organisering av bygget for å ivareta de forskjellige funksjonene i henhold til smittevernstiltakene. Dette var et stort arbeid som medførte betydelige kostnader og tverrseksjonelt samarbeid. Men det ble samtidig utført svært raskt. Følgende tjenester lå inn under pandemisenteret: - Teststasjonene - Smittesporingsteamet - Koronatelefonen - Smittevernlageret - Transporttjenesten - Lager for koronavaksine med temperaturovervåkning og alarmer - Pandemiavdeling for personer med smitte eller i karantene (varierende grad i bruk) - Luftveisklinikken (i en periode, i samarbeid med legevakta). - Koronateamet Koronateamet hadde helseoppfølging av inneliggende isolerte og de som var hjemme, noen av flyktningene, de som var i karantene på hotell eller på campingen. Oppfølgingen var både oppsøkende eller ved bruk av digital hjemmeoppfølging. Disse ambulerte også med vaksinering. Pandemiavdelingen rekrutterte mye personell som var studenter, frivillige, arbeidsledige og på arbeidsutprøving. Pandemiavdelingen ble opprettet som en avdeling under Enhet for helsetjenester. Dette gjorde at økonomien ble integrert i denne enhetens økonomi, med de utfordringene det medførte (se kapittel om økonomi). Men ledelsesmessig ble avdelingen direkte underlagt seksjonsleder for hjemmetjenesten. 30 Pandemiavdelingen hadde mange ulike arbeidsoppgaver, og hadde stor utskiftning av personell. Dette stilte store krav til ledelsen av avdelingen. Det ble opprettet en stedfortreder for avdelingsleder, og ellers noen stillinger som lignet faglederstillinger. Noen få av disse var ansatt på avdelingen, men det var også fagledere utenfra. F.eks. kommuneoverleger, fagrådgiver på seksjonsnivå, vaksinekoordinator osv. Disse faglederrollene var ikke tydelig definert, men arbeidet ble håndtert gjennom at folk tok det nødvendige ansvaret. Som avdeling ble den også satt opp med begrenset med administrative ressurser. Pandemiavdelingen var dermed en stor organisasjon med mange oppgaver og i kontinuerlig endring. Organisasjonen hadde en noe uklar intern lederstruktur, og hadde i liten grad enhetsleder, men måtte henvende seg til direkte til seksjonsleder. Seksjonsleder hadde på sin side allerede et stort ansvarsområde med helsehus, hjemmetjeneste, legevakt, fastleger osv. Samlet sett var dette en ufullstendig lederstruktur, noe som nok skapte stor arbeidsbelastning for de involverte lederne. For å avlaste dette noe ble det opprettet en helgevaktsordning med avdelingslederen og noen av faglederne. Etter hvert som smittesporing, testing og de andre aktivitetene avtok våren 2022 havnet personellet i omstilling og hele enheten ble avviklet sommeren 2022. Utfordringer: - Det var svært utfordrende å skaffe tilstrekkelig med faglært personell til å håndtere alle oppgavene som pandemiavdelingen måtte håndtere. Enhetenes vilje til å avgi personell til pandemiavdelingen varierte. - Til å være en avdeling med så mye personell med kortvarig arbeidsforhold og med mye endringer i driften var avdelingen lite bemannet med personellressurser. - Det var lenge delt oppfølgingsansvar overfor avdelingen, der ulike seksjonsledere fulgte opp ulike deler av avdelingen. - Oppfølging av inneliggende smittede personer var ikke avklart før avdelingen brått måtte åpne. Anbefalinger: - Ved behov for samling av pandemirelaterte tjenester i en egen organisasjonsdel bør dette være en enhet. - Man bør tidlig vurdere behovet for pandemiavdeling for smittede som ikke kan være hjemme, men som ikke har behov for sykehusinnleggelse. Hvem som har ansvar for helsehjelpen til disse bør avklares tidlig i denne prosessen. 31 Tilsyn etter covid-19-forskriften Kommunen hadde tilsynsansvar etter deler av covid-19-forskriften, og virkemidlene var hjemlet i folkehelselovens kapittel om miljørettet helsevern. Dette innebar at kommunen måtte ha tilsyn med om de ulike smittevernbestemmelsene for lokaler der offentligheten har tilgang var overholdt. Kommunens ansvar for tiltak etter folkehelselovens kapittel om miljørettet helsevern er i Tromsø delegert til smittevernlegen, som dermed også hadde ansvaret for oppfølging etter covid-19- forskriften. Det er i tillegg to rådgivere som jobber sammen med smittevernlegen med oppgavene knyttet til disse bestemmelsene. Siden covid-19-forskriften hadde innvirkning på nesten alt samfunnsliv og siden kommunens kapasitet til å føre tilsyn er begrenset var det nødvendig med prioritering. Det ble derfor utarbeidet en risikovurdering der det ble bestemt at serveringssteder med skjenkebevilling skulle ha regelmessig tilsyn, serveringssteder uten skjenkebevilling skulle ha tilsyn i perioder med mye smitte, og øvrige virksomheter skulle vurderes for tilsyn når det kom bekymringsmeldinger/varslinger. Tilsynsaktiviteten ble koordinert med skjenkekontrollen slik at kontrollørene også hadde med en sjekkliste på covid-19-bestemmelser de skulle kontrollere. Totalt gjennomførte skjenkekontrollørene følgende antall tilsyn: 2020: 148 2021: 169 2022: 20 I tillegg gikk rådgiverne på tilsyn på dagtid, da med fokus på bordplassering, avstandskontroll og internkontroll. Totalt gjorde disse 44 tilsyn i 2020. I 2021 har vi ikke gode tall, mye på grunn av at tilsynene da var oppfølging etter skjenkekontrollene, samt at en del besøk i perioder med mindre smitte ble utført som veiledning og ikke tilsyn. Sommeren 2021 ble det opprettet en tilsynsgruppe bestående av 7 personer fra pandemisenteret. Disse fikk opplæring og gjennomførte tilsyn i perioden slutten av mai til juli. Rådgivere miljørettet helsevern sto for opplæring og oppfølging av tilsynsrapporter overfor serveringsstedene. Disse utførte totalt 58 tilsyn i perioden I løpet av hele perioden ble det fattet to vedtak om skjenkestopp. Begge vedtakene ble innklagd til statsforvalteren, men uten oppsettende virkning. Statsforvalter stadfestet begge vedtakene (kommunens vedtak ble stående). I samarbeid med Arbeidstilsynet ble det i 2021 gjennomført to uanmeldte tilsyn med hudpleievirksomheter/massasje. Tilsynene ble for kommunens del gjennomført med hjemmel i § 8 i Forskrift om hygienekrav for frisør-, hudpleie-, tatoverings- og hulltakingsvirksomhet og § 23 i Forskrift om smitteverntiltak mv. ved koronautbruddet. Avvikene som ble funnet var relatert til hygieneforskriften og ikke covid-19 forskriften. 32 Utfordringer: - Det viktigste utfordringen var kapasitet på tilsyn, samt at det tilsynet gikk ut over det ordinære tilsynsarbeidet Anbefalinger: - Ingen særskilt. 33 Vaksinering De første koronavaksinene kom til Norge rett før jul 2020, men ble ikke distribuert til andre enn noen sykehjem i Oslo før januar 2021. Det var krav til et visst nivå av sikkerhet for lagring og transport, siden disse vaksinene ble ansatt som å kunne være ettertraktet. I tillegg kom vaksinene opptint med kort holdbarhet. De måtte være oppbevart i kjøleskapstemperatur med god temperaturkontroll. I tillegg var de sårbare for støt. Selve vaksineringen var også krevende da vaksinene kom i hetteglass og måtte blandes ut før opptrekk. Det var en periode mye diskusjon om hvor mange doser det faktisk var mulighet å få ut av et hetteglass, men Tromsø kommune valgte nokså snart å følge nasjonale anbefalinger for opptrekk av vaksine. Tromsø kommune valgte å bruke kjølelageret på gamle Kroken sykehjem som vaksinasjonslager. Dette var egnet da det hadde et relativt nytt profesjonelt aggregat, det hadde god plass og lå inne på det som nå var blitt pandemisenteret. Her ble det etablert et system for temperaturovervåkning med alarmer. De første gruppene som var blitt prioritert for vaksine var sykehjemsbeboere. Dette innebar at vaksineringen var begrenset til sykehjemmene. Tromsø kommune hadde organisert seg med en egen vaksinekoordinator som håndterte koordineringen av vaksinebestillinger og som etter hvert ledet arbeidet på kommunens vaksinasjonssenter. Etter hvert ble vaksineringen utvidet til å være hjemmetjenestens brukere. Dette økte antallet vaksinasjonssteder betraktelig, og gjorde det nødvendig med god kontroll på logistikk. Det ble også bestemt fra FHI at helsepersonell skulle tilbys inntil 5 % av tilsendte vaksiner. Det ble gitt noen generelle føringer om rekkefølge av helsepersonell, men kommunen måtte selv utarbeide en egen detaljert prioriteringsliste. Tromsø kommune satte ned en partssammensatt gruppe som utarbeidet listen, samt reviderte den underveis. For befolkningen var prioriteringen i starten basert på alder. Etter at man kom under 65 år ble prioriteringen gjort på sykdom i tillegg til alder. FHI hadde utarbeidet en liste over tilstander med høy prioritering og med moderat prioritering. Dette opplegget krevede at fastlegene gjorde vurderinger av sine pasienter og tok uttrekk fra journalsystemet på disse. Uttrekket ble sendt via sikker kopling til kommunen, som hadde gått til anskaffelse av Helseboka for å håndtere timebøker og prioriteringslister. Systemet krevde mye arbeid både fra fastlegene og fra kommunen. Og presisjonsnivået i prioriteringen varierte nok en god del, basert på hvor mange pasienter som de ulike fastlegene plukket ut i ulike prioriteringsgrupper. I slutten av januar åpnet Tromsø kommune vaksinasjonssenter for koronavaksinering i gymsalen på den nedlagte lærerhøyskolen på Mellomveien 110. Høsten før hadde kommunen gjennomført influensavaksineringen i form av massevaksinasjon samme sted. Dette både for å øke vaksinasjonsdekningen av influensavaksine samt å øve med tanke på koronavaksinering. Bemanningen på vaksinasjonssenteret besto av både ansatte fra den kommunale helse- og omsorgstjeneste og ansatte fra UNN. Men pensjonistene utgjorde den største gruppen arbeidstakere. Både i form av vaksinatører og i arbeidet med logistikken. Vaksinatørene var i all hovedsak helsesykepleiere og sykepleiere, mens de som jobbet i logistikken hadde ulike utdannelser. 34 Ut over våren og sommeren økte vaksineleveransene. Rett før sommeren besluttet regjeringen å endre på vaksinefordelingen slik at de områdene med mye smitte fikk større leveranser enn de andre slik at vaksineringen ble forskjøvet med en stor andel som måtte settes i juli. Dette var krevende med tanke på bemanning og også med tanke på om folk ønsket å bli vaksinert på sommeren. Kommunen åpnet på høsten for drop-in-vaksinering fra lokaler på Jekta. Denne vaksineringen ble godt mottatt og fortsatte til uke 40 i 2022. En egen utfordring med vaksineringen var vaksinering i hjemmene til de som av helsemessige grunner ikke klarte å komme seg til vaksinasjonssenteret. Denne vaksineringen var utfordrende fordi at vaksinene måtte fraktes svært forsiktig. I tillegg måtte man trekke opp vaksinen på stedet. Og siden man måtte vente tretti minutter i etterkant var vaksineringen svært lite effektiv. Hjemmetjenesten vaksinerte mange av sine tjenestemottakere. Men vaksinasjonskontoret etablerte et ambulerende vaksinasjonsteam. I starten besto dette av koronateam fra koronasenteret. Etter hvert ble dette utført av vaksinatører fra vaksinesenteret. Denne ordningen krevde godt samarbeid mellom vaksinekoordinator og koronatelefonen som mottok telefoner av folk som ønsket å bli vaksinert hjemme. En annen utfordring var bekymring knyttet til anafylaktiske reaksjoner. I starten var inntrykket at sannsynligheten for anafylaksi var forhøyet med den nye typen vaksine. Det ble derfor gjennomført opplæring og i tillegg en øvelse i håndtering av anafylaksi på vaksinasjonsstedet. Ut over dette fungerte vaksineringen svært godt. Det var få tilfeller av feil. De viktigste var da feilregistrering av vaksine. Og et par hendelser der det ble gjenbrukt kanyler. Utfordringer: - Det er krevende å skaffe bemanning, siden dette er tilleggsarbeid til det øvrige helsearbeidet, og vaksineringen krever i utgangspunktet helsepersonell. - Det er krevende å sikre rettferdig prioritering av vaksine når det er veldig detaljerte anbefalinger knyttet til risikogrupper. - Distriktet hadde innbyggere som ikke kom seg inn til vaksinasjonslokasjonene, disse måtte da ivaretas av ambulerende vaksinering (koronateamet) eller av hjemmetjenesten Anbefalinger: - Organisere tilbud ute i distriktene/distriktsdager 35 Elektroniske støttesystemer For å håndtere pandemien måtte kommunen etablere flere elektroniske støttesystemer. Smittesporing Tromsø var den første kommunen som registrerte først covid-19 pasient i Norge. Etter Norge har deklarert COVID-19-pandemien i i landet i 2020, har Tromsø kommune fokusert innsatsen på å teste individer, isolere de smittede, spore og sette nære kontakter i karantene. I starten foregikk smittesporingen manuelt ved hjelp av Excel-ark. Dette fungerte relativt greit så lenge smittetallet av lavt. Men denne måten å jobbe på hadde begrensninger knyttet til GDPR. I starten av pandemien var mangel av veiledning og anbefaling på effektive digitale verktøy for smitteporing utfordrende, men raskt ble digitale systemer implementert for å passe til den komplekse COVID-19-responsen. Ved en forventet økning i antall koronasmittede i Tromsø kommune var det behov for et system som kan håndtere større datamengder på en systematisk måte. Det var også behov for at flere spørsmål ble tatt med i sporingsskjemaene, noe som også ville øke datamengden. Systemet måtte være slik at det bidro til god kvalitet på datamaterialet, og at det kunne lages gode oversikter over smittetilfeller og deres kontakter for isolasjon- og karanteneoppfølging. Det måtte også være muligheter for rask rapporteringsflyt (sanstids data) til både nasjonalt-, regionalt- og lokalt nivå. Ansvaret lå hos kommunene som frontlinjearbeidere, som skulle identifisere saker, sette i gang og gjennomføre smittesporing samt registrerer data i lokale og nasjonale dataregistre. Koronasituasjonen har medførte behov for bruk av et slikt system i hele Norge. I mars 2020 tok Tromsø kommune initiativ i samarbeid med UiO for utviklingsarbeid av Covid-19 DHIS2 software. DHIS2 var en åpen kildekode, nettbasert plattform utviklet av Universitetet i Oslo og brukt globalt i mange land. Programmet var justert til Covid-19-modulen og oversatt til norsk i Tromsø kommune. Første versjon av programmet ble testet i Tromsø i mai 2020. Mange andre kommuner viste interesse for slik teknologi som både støttet smittesporingsarbeidet, lagret lokale data og produserte rapporter for de smittete og deres nærkontakt. Samarbeidet ble videreutviklet med KS som gjorde programvaren tilgjengelig til alle kommuner som hadde behov. KS administrerte dette verktøyet fra juni 2020. Dette verktøyet (kalt FiksSP) ble integrert i en sentralisert Fiks-plattform, som gir felles digitale løsninger for kommuner. I tillegg legger Fiks-plattformen til rette for informasjonsdeling mellom nasjonale registre og sørger for sikker datalagring for kommunene. FiksSP ble lansert i juni 2020 og rundt en tredjedel av de 357 norske kommunene brukte FiksSP for smittesporing under pandemien. ‘ Ny funksjonalitet ble kontinuerlig utviklet, inkludert integrasjoner med de nasjonale registrene. Rapportering av COVID-19 er obligatorisk til Norsk overvåkingssystem for smittsomme sykdommer (MSIS). For å legge til rette for automatisert saksrapportering fra kommuner til MSIS ble det utviklet en integrasjon mellom FIKS-plattformen og MSIS. Andre integrasjoner mellom Fiks-plattformen og nasjonale registre, som Folkeregisteret (FREG), Norsk vaksinasjonsregister (SYSVAK) og MSIS laboratoriedatabase (MSIS-lab) tillot informasjonstilgang. FiksSP er et sikkert system som kun kan nås 36 av autorisert personell i den spesifikke kommunen, f.eks. personell involvert i kontaktsporing som legger inn dataene eller trenger tilgang for smittesporing. Disse personene måtte logge på med sin personidentifikasjon og vil kun ha tilgang til informasjonen som ble samlet inn i deres kommune. Selv om kontaktoppsporing kunne tilrettelegges ulikt i hver kommune, var det de som la inn data og hadde ansvar for gjennomføring av smittesporings- og testrutinene. Data fra hver sak eller kontakt ble lagt inn med deres unike norske fødselsnummer, for å muliggjøre uthenting av data fra andre systemer. Vaksinering og testing For å sikre prioritering av vaksine i henhold til retningslinjene fra nasjonale helsemyndigheter var kommunen avhengig av å kunne registrere folk med alder og sykdommer. Kommunen gikk derfor til anskaffelse av Helseboka. Dette var et kommersielt web-basert system der folk kunne registrere seg inn med personlige opplysninger, inkludert helseopplysninger, slik at de i etterkant kunne trekkes ut i prioriteringsgrupper. Så kunne man da sende ut sms med link til timebestilling for den enkelte prioriteringsgruppen. Det viste seg etter hvert likevel nødvendig å få prioriteringslister fra fastlegene. Fastlegene kunne da gå gjennom pasientjournaler og plukke ut de som oppfylte kriteriene for å havne i priorterte grupper. Listene ble oversendt kommunen gjennom KS-Svar Ut og importert inn i Helseboka. Helseboka fungerte også som timebok der folk kunne logge seg inn og bestille time. Helseboka ble også brukt i testing, integrert mot System X. 37 Økonomi Da pandemien startet lå det av åpenbare grunner ingen midler i budsjettet til å dekke utgifter for pandemirelatert arbeid. Det var i det hele svært vanskelig gjennom hele pandemien å forutse hvilke aktiviteter som måtte gjennomføres og i hvilket omfang. Noe som gjorde økonomiplanleggingen vanskelig. Regjeringen gikk tidlig ut og lovet at de skulle dekke alle merkostnadene som kommunene fikk som følger av pandemien, men hvordan dette konkret skulle gjøres ble ikke klart før seinere. Det ble tidlig opprettet et prosjektnummer for pandemien. Prinsippet var da at alle merkostnader som var knyttet til pandemirelaterte oppgaver skulle føres på dette prosjektnummeret. Når kommunen fikk refundert penger fra staten ble disse så ført tilbake til de enhetene som hadde hatt kostnadene i form av budsjett. Etter hvert ble det opprettet flere prosjektnumre for å skille mellom ulike oppgaver knyttet til pandemien. Budsjettering skjedde også på den måten at enheten fikk tilført budsjettmidler tilsvarende de kostnadene de hadde hatt. Budsjettet for 2020 ble fordelt i januar 2021. I 2021 ble fordelt budsjett for første halvår i mai og for andre halvår i desember. Ved etablering av pandemisenteret ble dette etablert som en avdeling under Enhet for helsetjenester. Selv om myndighetslinjen gikk rett til seksjonsleder. Utfordringer Det var generelt svært vanskelig å beregne kostnader under pandemien. Kommunen måtte jobbe svært dynamisk og tilpasse seg de behov som måtte oppstå. Dette er nok en uunngåelig situasjon i en slik pandemi. Etablering av pandemisenteret som en avdeling inn under en enhet gjorde at også enhetens økonomi ble uoversiktlig, og dette skapte mye merarbeid. Pandemiavdelingen var en avdeling med mange ansatte som var innom, men avdelingen hadde ikke tilstrekkelig med merkantile ressurser til å håndtere driften. Dette skapte en del rot og påfølgende ekstra ryddearbeid. 38 Anbefalinger for framtidige pandemier Under en pandemi er det nok vanskelig å unngå at økonomistyringen blir etterskuddsvis. Dersom man senere skal etablere pandemirelaterte tjenester som en egen organisasjonsdel det nok være en fordel om denne ble etablert som en enhet og ikke som en avdeling under en eksisterende enhet. Dette for å unngå å blande pandemiøkonomien for mye inn i enhetens mer ordinære økonomi. Det bør også vektlegges å anskaffe tilstrekkelig med merkantile ressurser allerede i en tidlig fase til å håndtere både økonomi- og (personalhåndteringen) personalrelaterte oppgaver som må gjøres/utføres i en slik omskiftelig organisasjonsdel. 39 Vedlegg 1. Oversikt befolkningsrettede smitteverntiltak Dato Innhold Vedtatt av 14.03.2020 Hastevedtak om utvidet Hastevedtak gjort av karantenebestemmelse for kommuneoverlegen tilreisende fra Oslo, Agder, Rogaland, Viken, Vestfold, Telemark, Innlandet og Vestland 15.03.2020 20/05698- Hastevedtak om utvidet Påbud om 14 dagers Hastevedtak gjort av 2 karantenebestemmelse for karantene for reisende fra smittevernlegen tilreisende fra Oslo, Agder, Rogaland, områdene nevnt i tittelen. Viken, Vestfold, Telemark, Innlandet og Vestland 22.03.2020 20/05698- Hastevedtak om utvidet Påbud om 14 dagers Hastevedtak gjort av 5 karantenebestemmelse for karantene for reisende fra smittevernlegen tilreisende fra Oslo, Agder, Rogaland, områdene nevnt i tittelen. Viken, Vestfold, Telemark, Innlandet og Vestland 26.03.2020 58/20 Vedtak om utvidet Påbud om 7 dagers Formannskapet karantenebestemmelse for karantene for reisende fra tilreisende fra Oslo, Agder, Rogaland, områdene nevnt i tittelen. Viken, Vestfold, Telemark, Innlandet Forlenges 7 dager dersom og Vestland man ikke viser smittefrihet ved testing dag 7. 40 31.03.2020 71/20 Vedtak om utvidet Påbud om 7 dagers Formannskapet karantenebestemmelse for karantene for reisende fra tilreisende fra Oslo, Agder, Rogaland, områdene nevnt i tittelen. Viken, Vestfold, Telemark, Innlandet og Vestland 07.04.2020 72/20 Forskrift av 07.04.2020 om utvidet Påbud om 14 dagers Formannskapet Forskriften karantenebestemmelse for karantene for reisende fra utgår tilreisende fra Oslo, Viken, Vestfold, områdene nevnt i tittelen. 14.04.2020 Telemark, Innlandet og Vestland 03.11.2020 195/20 Lokale smitteverntiltak for Tromsø Lokal forskrift: Forbud mot Formannskapet kommune private sammenkomster med mer enn 10 deltakere, samt påbudt registrering av gjester ved serveringssteder 17.11.2020 200/20 Lokale smitteverntiltak for Tromsø Lokal forskrift: Forbud mot Formannskapet kommune private sammenkomster med mer enn 10 deltakere, samt påbudt registrering av gjester ved serveringssteder 24.11.2020 206/20 Lokale smitteverntiltak for Tromsø Lokal forskrift: Forbud mot Formannskapet Forskriften kommune private sammenkomster utgår med mer enn 10 deltakere, 08.12.2020 samt påbudt registrering av gjester ved serveringssteder. Unntak for barn i barnehage og barneskole. 41 04.03.2021 30/21 Forskrift om forebygging av Lokal forskrift: Forbud mot Formannskapet koronasmitte, Tromsø kommune, private sammenkomster Troms og Finnmark med mer enn 10 deltakere, påbud av registrering av gjester ved serveringssteder, stengning av bassengbad og treningssenter og bruk av munnbind på kollektivtransport og offentlige steder innendørs. 17.09.2021 133/21 Lokal forskrift om unntak for Unntak for smittekarantene Formannskapet smittekarantene ved testing for for personer over 18 år i personer over 18 år. videregående skoler hvis testing gjennomføres i henhold til retningslinjene. 05.10.2021 149/21 Opphevelse av lokal forskrift om Unntaket fra unntak av smittekarantene for smittekarantene oppheves personer over 18 år fordi den nasjonale smittekarantenen avvikles. 09.11.2021 163/21 Forskrift om forebygging av Plikt til bruk av munnbind. Formannskapet koronasmitte, Tromsø kommune, Plikt til hjemmekontor. Krav Troms og Finnmark til bordservering ved serveringssteder med sjenkebevilling. Maks 100 personer ved private sammenkomster. 10.11.2021 165/21 Forskrift om forebygging av Samme forskrift med små Formannskapet koronasmitte, Tromsø kommune, språklige justeringer. Troms og Finnmark 42 23.11.2021 177/21 Forskrift om forebygging av Formannskapet endret Formannskapet koronasmitte, Tromsø kommune, administrasjonens forslag og Troms og Finnmark justerte ned kravene knyttet til faste sitteplasser til gjester, samt krav om alkolservering kun til personer med faste plasser. 30.11.2021 185/21 Videreføring av smitteverntiltak - Lokal forskrift: Plikt til bruk Formannskapet forskrift om forebygging av av munnbind på koronasmitte kollektivtransport og butikker/kjøpesenter. Plikt til hjemmekontor. 08.12.2021 201/21 Oppheving av forskrift om Lokal forskrift oppheves pga. Formannskapet forebygging av koronasmitte, Tromsø innføring av omfattende kommune, Troms og Finnmark nasjonale tiltak. 43 Vedlegg 2. Oversikt økonomi Regnskap for pandemirelaterte prosjektnummer 2020 – 2022 Kategori Prosjekt Prosjekt(T) 2020 2021 2022 Totalsum 1 Refusjon sykelønn/foreldre 390156 Covid-19 - Pandemi korona -142 325 -602 737 -750 329 -1 495 391 390195 Covid-19 - Luftveisklinikk korona -281 143 -281 143 1 Refusjon sykelønn/foreldre Totalt -142 325 -883 880 -750 329 -1 776 534 2 Andre inntekter 390156 Covid-19 - Pandemi korona -10 551 074 -21 826 368 -11 141 367 -43 518 810 390185 Covid-19 - Koronavaksinasjonsprogrammet -189 247 -42 990 -232 237 390195 Covid-19 - Luftveisklinikk korona -556 793 -556 793 390212 Covid-19 - Grenseteststasjon korona -11 619 169 -5 860 174 -17 479 343 699801 Covid-19 - Koronasenter Kroken sykehjem -8 539 0 -8 539 2 Andre inntekter Totalt -10 559 613 -34 191 577 -17 044 532 -61 795 722 3 Lønn og sosiale utgifter 390156 Covid-19 - Pandemi korona 89 096 777 68 670 090 52 042 208 209 809 075 390180 Covid-19 - Karantenehotell 26 352 26 352 390185 Covid-19 - Koronavaksinasjonsprogrammet 20 073 561 6 369 385 26 442 945 390195 Covid-19 - Luftveisklinikk korona 6 417 567 53 127 6 470 694 390212 Covid-19 - Grenseteststasjon korona 1 179 402 72 370 1 251 772 3 Lønn og sosiale utgifter Totalt 89 096 777 96 340 620 58 563 442 244 000 839 4 Andre driftsutgifter 390156 Covid-19 - Pandemi korona 49 207 074 40 594 589 39 167 186 128 968 849 390185 Covid-19 - Koronavaksinasjonsprogrammet 17 250 1 698 417 352 078 2 067 745 390195 Covid-19 - Luftveisklinikk korona 2 951 436 0 2 951 436 390212 Covid-19 - Grenseteststasjon korona 10 439 307 5 788 912 16 228 219 699801 Covid-19 - Koronasenter Kroken sykehjem 47 414 0 47 414 4 Andre driftsutgifter Totalt 49 271 738 55 683 750 45 308 175 150 263 663 Totalsum 127 666 577 116 948 913 86 076 756 330 692 246 44 "
}