{
  "dokument_id": "78aae254-c229-55df-98b1-c0563e313982",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0150/24, Kommunestyret, 16.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001866870",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/16552 Saksbehandler Rebekka Ringholm Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 150/24 2 Kommunestyret 16.10.2024 150/24 Nyvalg av kommune- og byutviklingsutvalget (KOBY) for perioden 2024-2027 Kommunestyret har behandlet saken i møte 16.10.2024 sak 150/24 Møtebehandling Kari Helene Skog (Ap) foreslo: Avtalevalg Støttet av: Ap Forslag: Som kommune- og byutviklingsutvalget 2024-2027 velges: 1. Viljar Hanssen - Arbeiderpartiet 2. Matias Hogne Kjerstad - SV – Sosialistisk Venstreparti 3. Regine Røvik - Arbeiderpartiet 4. Marit Sollie Aukland - Arbeiderpartiet 5. Sigurd Salberg Pedersen - Miljøpartiet De Grønne 6. Hanne Stenvaag - Rødt 7. Markus Halftan Akselbo - Høyre 8. Guro Tjosaas Mortensen - Høyre 9. Irene Dahl - Venstre 10. Kristian Wilsgård - Fremskrittspartiet 11. Eirik Johansen - Fremskrittspartiet Som varamedlemmer velges: For Arbeiderpartiet: 1. Rune Larsen 2. Birte Hansen Nordgård 3. Brage Larsen Sollund 4. Linn Katariina Henriksen 5. Kari Helene Skog For Høyre og Nei til bompenger i Tromsø 1. Tor Egil Sandnes 2. Frid Einarsdotter Fossbakk 3. Vanja Terentieff 4. Brage Bolstad-Andreassen For Venstre: 1. Håvard Pedersen 2. Marika Jenssen 3. John-Egil S. J. Magga For Fremskrittspartiet: 1. Kari Workinn 2. Karl Johan Brekmo 3. Ole Morten Karlsen 4. Sol Maria Haugan For Miljøpartiet De Grønne 1. Camilla Aurora Bersvendsen 2. Kjell Øystein Netland 3. Barbara Vögele For SV – Sosialistisk Venstreparti : 1. Anders Torgeir Hjertø Lind 2. Rannveig G. Sæle 3. Åshild Fause For Rødt: 1. Eirin Sundby 2. Jens Ingvald Olsen 3. Erling Briskemyr Som leder av utvalget velges: Viljar Hanssen - Arbeiderpartiet Som nestleder av utvalget velges: Matias Hogne Kjerstad - SV – Sosialistisk Venstreparti 1 Votering Voteringspunkt Avtalevalg Enstemmig for 42 (Ap, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Kommunestyrets vedtak Som kommune- og byutviklingsutvalget 2024-2027 velges: 1. Viljar Hanssen - Arbeiderpartiet 2. Matias Hogne Kjerstad - SV – Sosialistisk Venstreparti 3. Regine Røvik - Arbeiderpartiet 4. Marit Sollie Aukland - Arbeiderpartiet 5. Sigurd Salberg Pedersen - Miljøpartiet De Grønne 6. Hanne Stenvaag - Rødt 7. Markus Halftan Akselbo - Høyre 8. Guro Tjosaas Mortensen - Høyre 9. Irene Dahl - Venstre 10. Kristian Wilsgård - Fremskrittspartiet 11. Eirik Johansen - Fremskrittspartiet Som varamedlemmer velges: For Arbeiderpartiet: 1. Rune Larsen 2. Birte Hansen Nordgård 3. Brage Larsen Sollund 4. Linn Katariina Henriksen 5. Kari Helene Skog For Høyre og Nei til bompenger i Tromsø 1. Tor Egil Sandnes 2. Frid Einarsdotter Fossbakk 3. Vanja Terentieff 4. Brage Bolstad-Andreassen For Venstre: 1. Håvard Pedersen 2. Marika Jenssen 3. John-Egil S. J. Magga For Fremskrittspartiet: 1. Kari Workinn 2. Karl Johan Brekmo 3. Ole Morten Karlsen 4. Sol Maria Haugan For Miljøpartiet De Grønne 1. Camilla Aurora Bersvendsen 2. Kjell Øystein Netland 3. Barbara Vögele For SV – Sosialistisk Venstreparti : 1. Anders Torgeir Hjertø Lind 2. Rannveig G. Sæle 3. Åshild Fause For Rødt: 1. Eirin Sundby 2. Jens Ingvald Olsen 3. Erling Briskemyr Som leder av utvalget velges: Viljar Hanssen - Arbeiderpartiet Som nestleder av utvalget velges: Matias Hogne Kjerstad - SV – Sosialistisk Venstreparti 2 "
}