{
  "dokument_id": "52ea8140-2315-5204-8f25-8682bfae8467",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Søknad om fritak fra verv som folkevalgt - Berit Peggy Småbakk",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001818575",
  "tekst": "Arkivsaksnr. 24/04838-4 Saksbehandler Rebekka Ringholm Saksgang Møtedato Formannskapet 17.09.2024 Søknad om fritak fra verv som folkevalgt - Berit Peggy Småbakk Kommunedirektørens innstilling til vedtak: Berit Peggy Småbakk (Industri- og Næringspartiet) innvilges fritak fra alle sine verv som folkevalgt i perioden 17.09.2024 – 31.12.2025. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Behandling av søknad om fritak fra verv som folkevalgt i Tromsø kommune fra Berit Peggy Småbakk (Industri- og Næringspartiet). Saksutredning Berit Peggy Småbakk er folkevalgt i Tromsø kommune for Industri- og Næringspartiet i perioden 2023 til 2027, og har følgende verv: • Medlem i kommunestyret • Medlem i formannskapet • Medlem i administrasjonsutvalget • Medlem i helse- og velferdsutvalget • Medlem i valgstyret Småbakk søker om fritak fra alle verv for perioden 17.09.2024 – 31.12.2025. Kommuneloven § 7-9 andre ledd lyder som følger: «Hvis en folkevalgt ikke kan ivareta vervet sitt uten at det fører til vesentlig ulempe for han eller henne, kan kommunestyret eller fylkestinget etter søknad frita den folkevalgte for vervet midlertidig eller for resten av valgperioden.» Vilkåret for å gi fritak er at den folkevalgte ikke kan utføre sine plikter i vervet uten at det fører til vesentlig ulempe. Politisk sekretariat har mottatt søknad og er forelagt dokumentasjon på at søknaden oppfyller vilkårene for fritak. Dersom Småbakk innvilges midlertidig fritak fra sitt verv som kommunestyrerepresentant vil første vararepresentant for Industri- og Næringspartiet møte som fast vara for Småbakk i kommunestyret i perioden. Når det gjelder de øvrige vervene følger det av kommunelovens § 7-11 at kommunestyret kan velge et settemedlem for Småbakk for perioden fritaket gjelder, fordi fritaket er på minst tre måneder. Settemedlemmet skal velges fra den samme gruppen som det fritatte medlemmet tilhørte. Industri- og Næringspartiet kan foreslå hvem som skal velges som settemedlem. De skal deretter informere kommunestyret, som skal velge den foreslåtte kandidaten hvis de lovbestemte vilkårene er oppfylt. Dersom Industri- og Næringspartiet ønsker at det skal velges settemedlemmer behandles dette av kommunestyret i en egen sak etter innvilget fritak. Konklusjon Det anbefales at Berit Peggy Småbakk (Industri- og Næringspartiet) innvilges fritak for perioden 12.03.2024 – 31.12.2025. Vedtakskompetanse Formannskapet Vedlegg 2 "
}