{
  "dokument_id": "2b8e1e16-e23a-5319-bbb3-13a6b6452daf",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Gebyrforskrift fra 01.01.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001800829",
  "tekst": "Ny gebyrforskrift fra 01.01.2025 Forskrift om gebyrregulativ for behandling av plan-, bygge- og geodatatjenester m.v., Tromsø kommune, Troms Hjemmel: Fastsatt av Tromsø kommunestyre [vedtaksdato] med hjemmel i lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling (plan- og bygningsloven) § 18-3 og § 33-1, lov 16. juni 2017 nr. 65 om eierseksjoner (eierseksjonsloven), lov 17. juni 2005 nr. 101 om eigedomsregistrering (matrikkellova) § 32, forskrift 26. juni 2009 nr. 864 om eiendomsregistrering (matrikkelforskriften) § 16, lov 21. juni 1963 nr. 23 om vegar (veglova) § 32 , forskrift om gebyr for behandling av konsesjons- og delingssaker § 1, forskrift 1. juni 2004 nr. 931 om begrensning av forurensning (forurensningsforskriften) § 2-12. DEL I Generelle bestemmelser 1 Generelle bestemmelser 1.1 Forskriftens formål og omfang Forskriften gir bestemmelser om beregning og innbetaling av gebyrer som brukere av tjenestene omfattet av denne forskriften skal betale for. Gebyrene beregnes etter overordnede (statlige) retningslinjer for beregning av selvkost for kommunale betalingstjenester. Dette prinsippet innebærer at gebyrene dekker alle kostnader kommunen har til tjenestene som er omfattet av forskriften, uten at det beregnes overskudd av virksomheten. 1.2 Tjenester omfattet av forskriften Tjenester som er omfattet av forskriften er opplistet under: • Private planforslag og konsekvensutredninger • Bygge- og delingssaker • Oppmålingssaker og matrikkelføring • Kart og fastmerker • Seksjonering • Refusjon • Gravemeldinger • Delinger etter jordloven • Konsesjonssaker • Opprydding i forurenset grunn • Teknisk plangodkjenning • Justeringsavtaler 1.3. Virkeområde Forskriften gjelder innenfor Tromsøs kommunegrense. Ny gebyrforskrift fra 01.01.2025 1.4. Fastsettelse av gebyrnivå Gebyrsatsene i del II Gebyrregulativet vedtas av kommunestyret. Kommunestyret bestemmer når gebyrvedtaket skal tre i kraft. Forskriftens del I og del II med gjeldende betalingssatser er tilgjengelig på kommunens nettsider. 2 Fellesbestemmelser 2.1 Betalingsplikt Du skal betale gebyr etter denne lokale forskriften for de tjenestene og oppgavene kommunen utfører innenfor de tjenester som omfattes av denne forskriften. 2.2 Beregningstidspunkt Gebyr beregnes etter den satsen som gjelder på det tidspunktet planinitiativ, komplett planforslag, søknad eller krav foreligger. 2.3 Faktureringstidspunkt og innfordring Tidspunktet for fakturering av gebyret oppgis i beskrivelsen av den enkelte søknadstypen eller planforslag. Der dette ikke går fram av beskrivelsen vil forskuddsfakturering benyttes som hovedregel. Ved forskuddsfakturering vil gebyret bli fakturert før søknad er behandlet eller oppdrag er utført. Ved etterskuddsfakturering vil gebyret bli fakturert etter at vedtak er fattet eller oppdrag er utført. Alle gebyrer forfaller til betaling 30 dager etter fakturadato. Morarente og purregebyr vil bli lagt til gebyret ved for sen betaling, i henhold til forsinkelsesrenteloven. Fakturaer som ikke blir betalt sendes til inkasso for tvangsinnfordring. 2.4. Gebyr for saker som trekkes Når en tiltakshaver eller rekvirent er årsak til at en behandling av søknad blir avbrutt, skal det betales i forhold til det saksbehandlingsarbeidet som er lagt ned. Ved beregning benyttes de fastsatte timesatsene i forskriften, om ikke annet er spesifisert. 2.5. Nedsettelse av gebyr Ansvarlig enhetsleder kan etter skriftlig søknad sette ned gebyret dersom det foreligger særlige grunner. Personlige eller sosiale forhold regnes ikke som særlig grunn. Søknad om nedsettelse av gebyr utsetter ikke betalingsfristen. Ny gebyrforskrift fra 01.01.2025 Søknad om nedsettelse av gebyr må formidles til Tromsø kommune, byutvikling innen 3 – tre uker – etter at gebyret er fastsatt i den enkelte sak. 2.6. Klageadgang Gebyrsatsene i forskriften kan ikke påklages. Avslag på søknad om nedsettelse av gebyr etter 2.5 og gebyr som er fastsatt etter medgått tid og/eller medgåtte utgifter kan påklages til Statsforvalteren i Troms og Finnmark innen tre uker. Klagen sendes Tromsø kommune. Klage på gebyr utsetter ikke betalingsfristen. DEL II. Gebyrregulativet 3 Timesats / gebyr etter medgått tid Timesats for gebyr som ikke kan fastsettes på annen måte, eller skal beregnes etter medgått tid. Satsen gjelder dersom ikke annen sats er oppgitt. Kr. x.xxx 4 Planforslag og konsekvensutredninger 4.1. Generelt • Forslagsstiller blir fakturert for gebyr som påløper etter dette kapittelet. • Innfordringsmetoder går frem av punkt 2.3 i kapittel 2. 4.1.1. Faktureringstidspunkt for planinitiativ, planforslag og konsekvensutredninger • Gjennomgang av planinitiativ (punkt 4.3.A) faktureres når dette er gjennomgått av kommunen og det gis tilbakemelding til forslagstiller. • Politisk behandling av stopp av planinitiativ og uenighet i oppstartsmøtet (punkt 4.3.F) faktureres når saksframlegg er godkjent og offentliggjort. • Oppstartsgebyr (punkt 4.3.B) faktureres når oppstartsmøte berammes. • Gebyr for reguleringsforslag (punkt 4.3.C, D og E) faktureres når saksframlegg er godkjent og offentliggjort. • Gebyr reguleringsendring etter forenklet prosess (punkt 4.4) faktureres når saksframlegg er godkjent og offentliggjort. • Folkemøter (punkt 4.1.2) faktureres når møtet berammes. Ny gebyrforskrift fra 01.01.2025 4.1.2 Folkemøter For annonserte folkemøter som byutvikling arrangerer i tilknytning til private planforslag betales kr. xx.xxx i gebyr. 4.1.3 Gebyr etter medgått tid For gebyr som ikke kan fastsettes på annen måte, eller skal beregnes etter medgått tid, benyttes timesats etter pkt 3. 4.2 Fritak for gebyr Følgende forslag til reguleringsformål er fritatt for arealgebyr: • Samferdselsanlegg og teknisk infrastruktur som skal være til offentlig formål, jamfør pbl paragraf 12-5 nummer 2, jamfør paragraf 2-7 nummer 14. Unntaket gjelder kun den delen av formålet som ikke skal bebygges. • Friområder som skal være til offentlig formål, jamfør pbl paragraf 12-5 nummer 3, jamfør paragraf 12-7 nummer 14. Unntaket gjelder kun for den delen av formålet som ikke skal bebygges. • Områder for naturvern, jamfør pbl paragraf 12-5 nummer 5 • Grav- og urnelunder, jamfør pbl paragraf 12-5 nummer 1 • Friluftsområder, jamfør pbl paragraf 12-5 nummer 5 • Vern av kulturmiljø eller kulturminne, jamfør pbl paragraf 12-5 nummer 5, dersom bevaringshensynet er til hinder for ny arealbruk, eller arealutvidelser eller totalfornyelse (hovedombygging), eller dersom gebyret vil være til hinder for vurdering av bevaringsmessige aspekter. 4.3 Gebyrsatser for reguleringsplaner A Gjennomgang av planinitiativ Kr. xx.xxx B Oppstartsgebyr Kr. xxx.xxx C Arealgebyr etter planområdets areal C1 For arealer til og med 5.000 kvadratmeter Kr. xx.xxx C2 For arealer over 5.000 kvadratmeter til og Kr. xxx.xxx med 10.000 kvadratmeter Ny gebyrforskrift fra 01.01.2025 C3 For arealer over 10.000 kvadratmeter til og Kr. xxx.xxx med 15.000 kvadratmeter C4 For arealer over 15.000 kvadratmeter til og Kr. xxx.xxx med 20.000 kvadratmeter C5 For arealer over 20.000 kvadratmeter Kr. x.xxx betales et tillegg til C4 for hvert påbegynt arealintervall på 1.000 kvadratmeter D Bygningsgebyr etter bebyggelsens areal D1 Det skal betales gebyr for arealer som ligger Kr. xx,xx både over og under terreng innen planområdet. Både eksisterende bebyggelse som etter reguleringsforslaget skal bli stående og ny bebyggelse skal regnes med. For hver kvadratmeter bruksareal (BRA) skal det betales et tillegg E Tilleggsgebyr for planforslag i strid med rammer i oppstartsmøtet Tilleggsgebyr når forslagstiller leverer 30 % av sum beregnet for B, C og D planforslag i strid med rammer i oppstartsmøtet F Politisk behandling av stopp av planinitiativ og uenighet i oppstartsmøtet Politisk behandling av administrativ 25 % av sum beregnet for B, C og D beslutning om stopp av planinitiativ etter pbl. § 12-8 annet ledd Ny gebyrforskrift fra 01.01.2025 Politisk behandling av uenighet på vesentlige punkter i oppstartsmøtet etter pbl. § 12-8 første ledd Det tas kun gebyr for politisk behandling når forslagstiller har anmodet om dette. G Maksimalt gebyr Kr. x.xxx.xxx H Annet Når en sak trekkes av forslagstiller før politisk behandling for offentlig ettersyn skal forslagsstiller faktureres etter medgått tid. Det samme gjelder når en sak må anses som uaktuell som følge av manglende oppfølging av saken fra forslagsstiller. Gebyr etter denne beregningen skal likevel ikke overstige 60 % av gebyr dersom det hadde blitt beregnet etter C og D. 4.4 Regulering etter forenklet prosess Grunngebyr Kr. xx.xxx Dersom det påløper mer enn 50 timer faktureres overskytende timer etter medgått tid etter sats fastsatt i pkt 3 4.5 Konsekvensutredninger For planer som faller inn under Forskrift om konsekvensutredning (FOR-2008-06-26-855) skal det betales et tilleggsgebyr som tilsvarer oppstartsgebyr 4.3.B Ny gebyrforskrift fra 01.01.2025 5. Bygge- og delesaker 5.1. Generelt • Gebyr beregnes etter den satsen som gjelder på det tidspunkt fullstendig søknad foreligger • Gebyr faktureres tiltakshaver etterskuddsvis dersom ikke annet er bestemt. Gebyr for ulovlige tiltak faktureres den ansvarlige. Definisjon på småhus omfatter: enebolig, to- til firemannsbolig, rekkehus, kjedehus og terrassehus til og med tre etasjer, jf. NS 3457-3:2013 (referanse: dibk.no, veiledning til TEK17, § 1-3). 5.1.1. Veiledning Beskrivelse Sats Forhåndskonferanse etter pbl. § 21-1 Avtalt veiledningsmøte i en konkret sak Skriftlig veiledning om konkret tiltak Dersom arbeidet i forbindelse med forhåndskonferansen overskrider 20 arbeidstimer, skal forhåndskonferansen faktureres etter medgått tid i henhold til 4.1.5. Kommunen skal varsle bruk av medgått tid så tidlig som mulig. Tidsbruk skal dokumenteres. Kommunen skal yte generell veiledning i henhold til forvaltningsloven § 11, denne er ikke gebyrbelagt. Der kommunen for eksempel tar stilling til hvordan reguleringsplanen påvirker et konkret tiltak på en eiendom regnes det som veiledning i konkret sak. 5.1.2. Grunngebyr Beskrivelse Sats Grunngebyr for førstegangsbehandling av søknad, med digital søknad sendt inn via Altinn på løsninger for digital byggesaksbehandling Grunngebyr for førstegangsbehandling av søknader, som ikke er sendt inn via Altinn på løsninger utviklet for digital byggesaksbehandling I tillegg til grunngebyr betales gebyr etter satsene nedenfor slik det fremgår av denne gebyrforskriften. 5.1.3. Øvrige generelle gebyrer Beskrivelse Sats Ved utsending av mangelbrev ut over første Sak trekkes før behandling av søknad påbegynnes Sak trekkes etter første varsel om avslag eller mangelbrev Sak trekkes under behandling, før vedtak Sak avvises på grunn av mangler Sak avsluttes som følge av ingen søknadsplikt Ny gebyrforskrift fra 01.01.2025 5.1.4. Gebyr ved avslag Dersom en søknad om tiltak avslås betales fullt gebyr i henhold til gebyrforskriften. Dersom ny eller revidert søknad om samme eller tilsvarende tiltak fremmes innen tre – 3 – måneder etter avslag, reduseres nytt gebyr med 50 prosent av beregnet gebyr etter denne forskriften. 5.1.5. Gebyrer beregnet etter medgått tid Når gebyret ikke kan fastsettes på annen måte, skal behandling faktureres etter medgått tid. Dette gjelder også i tilfeller hvor tidsbruken i vesentlig grad avviker fra fastsatt gebyr i forskrift. Gebyret skal dokumenteres. Beskrivelse Sats Byggesaksgebyr etter medgått tid, per time 5.2. Dispensasjon eller fravik Gebyr for dispensasjon eller fravik kommer i tillegg til gebyr for omsøkt tiltak. For flere dispensasjoner/fravik beregnes gebyr per dispensasjon/fravik. Beskrivelse Sats Dispensasjon/fravik fra én enkelt bestemmelse gitt i eller i medhold av plan- og bygningsloven. Dispensasjon fra arealformålet LNFR og/eller pbl. § 1-8 på etablerte fritids- og boligtomter. 5.2.1 Høring Beskrivelse Sats Dispensasjonssøknader som må sendes til uttalelse eller behandling, jf. pbl. § 21-5 5.3. Søknad om mindre tiltak Dette gebyret gjelder enkle tiltak som er unntatt fra krav om ansvarlig foretak, jf. pbl. § 20-4 og SAK10 kapittel 3. Gebyret gjelder også der tiltakshaver likevel velger å benytte ansvarlig foretak. Beskrivelse Sats – per tiltak Et enkelt tilbygg hvor verken samlet bruksareal (BRA) eller bebygd areal (BYA) er over 50 m2 En frittliggende bygning som ikke skal brukes til beboelse, hvor verken samlet bruksareal (BRA) eller bebygd areal (BYA) er over 70 m2 Varig og tidsbestemt bruksendring fra tilleggsdel til hoveddel eller omvendt innenfor en bruksenhet Skilt- og reklameinnretning inntil 6,5 m2 montert på vegg, eller med høyde inntil 3,5 m og bredde inntil 1,5 m montert frittstående på terreng Riving av mindre tiltak Andre mindre tiltak uten krav om ansvarsrett, levegg, forstøtningsmur mv. Ny gebyrforskrift fra 01.01.2025 5.4. Søknad med krav om ansvarlig foretak Gebyret gjelder tiltak som krever ansvarlig foretak, jf. pbl. § 20-3. Gjelder for både ettrinns- og rammesøknad. 5.4.1. Beskrivelse Sats Personlig ansvarsrett, jf. SAK10 § 6-8 5.4.2. Småhus, fritidsbolig og øvrige boligbygg Sats Småhus, fritidsbolig pbl. § 20-1 a og b: BRA inntil 100 m2 BRA over 100 m2 Øvrige boligbygninger og kombinert bolig/næring, , pbl. § 20-1 a og b: BRA inntil 100 m2 BRA mellom 100 og 500 m2 BRA over 500 m2 5.4.3. Andre bygninger enn boligbygg, pbl. § 20-1 a og b Sats – pr tiltak herunder industri, næring, kontor, undervisning, helse m.v. BRA inntil 100 m2 BRA over 10m2 5.4.4. Konstruksjon Sats Pbl. § 20-1 bokstav a) og b) Mindre brygger, molo, kai og lignende som ikke er mer enn 50 m i lengde, ikke over 50 m2 Større brygger, molo, kai og lignende Mindre konstruksjoner innenfor én boligeiendom Større konstruksjoner Oppføring av pipe/skorstein 5.4.5. Anlegg Sats Pbl. § 20-1 bokstav a) og b) Areal inntil 500 m2 Areal over 500 m2 Røranlegg, ledningsanlegg m.m. inntil 500 m lengde Røranlegg, ledningsanlegg m.m. over 500 m lengde 5.4.6. Vesentlig terrenginngrep Sats Pbl. § 20-1 bokstav k) Areal inntil 500 m2 Areal over 500 m2 5.4.7. Bruksendring Sats Pbl. § 20-1 bokstav d) Bruksendring bolig, med ansvarsrett Bruksendring av større bygg/næringsbygg Ny gebyrforskrift fra 01.01.2025 5.4.8. Fasadeendring Sats Pbl. § 20-1 bokstav c) Fasadeendring Fasadeendring på verneverdige bygninger 5.4.9. Riving av tiltak Sats – per bygning Pbl. § 20-1 bokstav e) 0 – 100 m2 Fra 100 m2 Tillegg for verneverdig bygning Riving av pipe/skorstein 5.4.10. Bygningstekniske installasjoner Sats – per tiltak Oppføring, endring eller reparasjon jf. pbl. § 20-1 bokstav f) Ventilasjonsanlegg, vann- og avløpsinstallasjoner, heis, varme- og kjøleanlegg, sprinkleranlegg, brannvarslingsanlegg, solcelleanlegg, private avløpsanlegg med mer 5.4.11. Oppdeling eller sammenføyning av bruksenheter i bolig Sats Pbl. § 20-1 bokstav g) Sammenføyning av bruksenheter i boliger Oppdeling av bruksenheter i boliger 5.4.12. Oppføring av innhegning mot veg Sats Pbl. § 20-1 bokstav h) Tette og tyngre konstruksjoner, f.eks. skjermvegger, støyskjermer, gjerder, voller, murer med mer Gebyrlegges ikke separat der innhegning ses i sammenheng med øvrige tiltak på eiendommen. 5.4.13. Plassering av skilt- og reklameinnretninger Sats Pbl. § 20-1 bokstav i) Oppføring av skilt- og reklameinnretning Gebyrlegges ikke separat der innretningen ses i sammenheng med øvrige tiltak på eiendommen. 5.4.14. Midlertidige bygninger, konstruksjoner eller anlegg Sats Pbl. § 20-1 bokstav j) Midlertidige tiltak 5.4.15. Anlegg av veg, parkeringsplass og landingsplass Sats – per tiltak Pbl. § 20-1 bokstav l) Anlegg av veg inntil 500 m Anlegg av veg over 500 m Parkeringsplass med areal inntil 500 m Parkeringsplass med areal over 500 m Landingsplass Ny gebyrforskrift fra 01.01.2025 5.4.16. Hovedombygging Sats Pbl. § 20-1 bokstav n) Hovedombygging 5.5. Opprettelse og endring av eiendom Pbl. § 20-1 bokstav m) Beskrivelse Sats Deling i henhold til detaljregulering/tomteinndelingsplan Samme som over – tillegg fra og med parsell/eiendom 2 Deling av andre tomter til utbyggingsformål Samme som over – tillegg fra og med parsell/eiendom 2 Deling av andre tomter som ikke er til utbyggingsformål Samme som over – tillegg fra og med parsell/eiendom 2 Deling av anleggseiendom med ett arealformål Deling av anleggseiendom med grunnlag i flere arealformål 5.6. Alminnelige driftsbygninger i landbruket Pbl. § 20-4 bokstav b), jf. SAK10 § 3-2 Beskrivelse Sats – per tiltak Oppføring, plassering, vesentlig endring, vesentlig reparasjon, riving eller varig og tidsbestemt bruksendring til driftsbygning 5.7. Andre søknadspliktige tiltak 5.7.1. Skorstein/pipe Sats Ikke grunngebyr For rehabilitering skorstein/pipe Tillegg for skorstein nummer 2 i samme søknad 5.7.2. Avkjøringstillatelse Sats Avkjøringstillatelse, ny og endret bruk 5.7.3. Øvrige tiltak Sats For øvrige tiltak etter plan- og bygningsloven 5.8. Endring, igangsetting og avslutning av saker Grunngebyr kommer ikke i tillegg. Ferdigattest er inkludert i ramme/ett-trinns søknad, dette gjelder ikke der det søkes om ferdigattest mer enn 5 år etter første tillatelse. Beskrivelse Sats Igangsettingstillatelse Endring av gitt tillatelse Midlertidig brukstillatelse Ny gebyrforskrift fra 01.01.2025 Ferdigattest, mer enn 5 år etter første tillatelse 5.9. Ulovlighetsoppfølging – tilsyn I gebyrene inngår en andel på 25 % som skal brukes til ordinært byggesakstilsyn og ulovlighetsoppfølging, jf. pbl. § 33-1. 5.9.1. Gebyr for tilsyn ved avdekket regelbrudd Det kan kreves gebyr etter medgått tid jf. punkt 4.1.5. for særlig omfattende oppfølging etter tilsyn med pågående byggetiltak hvor det avdekkes brudd på bestemmelser eller tillatelse gitt i eller i medhold av plan- og bygningsloven. Det kan i tillegg kreves dekning av nødvendige og dokumenterte utgifter til utføring av tilsynet og ulovlighetsoppfølgingen, herunder innhenting av sakkyndig bistand, jf. pbl. § 25-2 annet ledd. Tiltakshaver skal varsles før det besluttes å kreve gebyr etter denne bestemmelsen. Beskrivelse Sats Tilsyn ved oppføring av sikkerhetskontroll utført av Norsk Heiskontroll Dersom tilsyn resulterer i pålegg om stenging 6. Oppmålingssaker og matrikkelføring 6.1. Generelt Gebyrer for arbeider etter matrikkelloven (lovens paragraf 32, forskriftens paragraf 16). Tromsø kommune har lokal forskrift som utsetter fristen for oppmålingsforretninger i vinterhalvåret. Tidsfristen som er fastsatt i matrikkelforskriftens paragraf 18 første ledd løper ikke i perioden 15. november til 1. mai. Kommunen utfører likevel oppmålingsforretning uten ugrunnet opphold dersom de klimatiske forholdene ligger til rette for det, jamfør matrikkelforskriftens paragrafer 18 og a19. For gebyr som ikke kan fastsettes på annen måte, eller skal beregnes etter medgått tid, brukes timesats i pkt 3 for landmåler og saksbehandling i oppmålingssaker. For målelag betales 70 prosent tillegg til timesatsen. 6.2. Oppretting av matrikkelenhet 6.2.1. Oppretting av grunneiendom og anleggseiendom Beskrivelse Sats usikre Sats grenser sikre grenser Areal fra 0 – 3000 kvadratmeter Grunnpris for grunneiendom og anleggseiendom – minste areal ved flere Ny gebyrforskrift fra 01.01.2025 Tillegg for areal over 3000 kvadratmeter, per kvadratmeter Maksimalt gebyr per ny enhet Gebyr per ekstra eiendom i samme oppmålingsforretning, tillegg per eiendom (fra og med eiendom nummer to) Oppmåling av anleggseiendom utført av Tromsø kommune, per time Tillegg hvis måledata mangler fra søker 1,7 x 1,7 x timesats timesats Ved oppretting av grunneiendom uten markarbeid reduseres satsene med: For annet formål enn bolig, fritidseiendom eller næring subsidieres satsene med: 6.2.2. Arealoverføring Beskrivelse Sats usikre Sats grenser sikre grenser Grunnpris for areal fra 0-500 kvadratmeter – minste areal ved flere Tillegg for areal over 500 kvadratmeter, per kvadratmeter Maksimalt gebyr per ny enhet Tillegg per ekstra areal som overføres/legges til i samme oppmålingsforretning, av første tilleggsareal 6.2.3. Grensejustering Beskrivelse Sats usikre Sats grenser sikre grenser Grensejustering areal 0-100 kvadratmeter Grensejustering, tillegg per kvadratmeter over 100 kvadratmeter 6.2.4. Klarlegging av grense, grensepåvisning Beskrivelse Sats Klarlegging av usikker grense, inntil to grensepunkt - ikke tidligere koordinatbestemt For overskytende grensepunkter – per punkt Ny gebyrforskrift fra 01.01.2025 Klarlegging av grense inntil to grensepunkt, forutsatt koordinatbestemte grenser fra tidligere forretning For overskytende grensepunkter, forutsatt koordinatbestemte grenser fra tidligere forretning, per punkt Ved grensejustering av arealet for involverte eiendommer justeres med inntil 5 prosent av eiendommens areal, avgrenset oppover til 500 kvadratmeter. 6.2.5. Oppretting av matrikkelenhet uten fullført oppmålingsforretning Beskrivelse Sats Oppretting av matrikkelenhet uten fullført oppmålingsforretning, per enhet 6.2.6. Festetomter, jordsameie med mer Beskrivelse Sats Oppretting av punktfeste Innløsning av festeeiendom faktureres etter punkt 6.2.1 6.2.7. Registrering av jordsameie Beskrivelse Sats Oppretting av eksisterende jordsameie Medgått tid 6.2.8. Matrikkelføring av matrikkelenhet i saker ført av andre offentlige enheter Beskrivelse Sats Matrikkelføring, per matrikkelenhet 3x rettsgebyr 6.2.9. Oppretting av uteareal på eierseksjon Beskrivelse Sats Oppretting av uteareal med grenseavmerking Oppretting av uteareal uten grenseavmerking Ny gebyrforskrift fra 01.01.2025 6.2.10. Avbrudd i oppmålingsforretning eller matrikulering Beskrivelse Sats Oppmålingsforretning eller matrikulering som trekkes før Medgått den blir fullført, må avvises eller ikke lar seg matrikkelføre tid på grunn av endrede hjemmelsforhold 6.2.11. Utstedelse av matrikkelbrev Beskrivelse Sats Matrikkelbrev inntil 10 sider, jamfør satser etter matrikkellovens paragraf 16 Matrikkelbrev over 10 sider, jamfør satser etter matrikkellovens paragraf 16 7. Kart og fastmerker 7.1. Kart Ved kjøp av kart erverves en disposisjonsrett til kartet/datasettet. Dette er rett til å benytte produktet til intern/privat bruk. Rett til eksemplarframstilling; publisering; distribusjon; og/eller markedsføring er ikke inkludert og krever særskilt avtale. 7.1.1. Digitale kartdata Bestilles direkte fra tjenestetilbydere, se Tromsø kommune sine nettsider. Kun ved spesielle tilfeller kan dette gjøres manuelt, etter avtale. For kartdata i vektorform eksportert fra kartbaser og ortofoto: Beskrivelse Sats Per 1000 kvadratmeter for kartdata og ortofoto Minstesats 7.1.2. Digitale plan- og temadata Plandata bestilles direkte fra tjenestetilbydere, se Tromsø kommune sine nettsider. Kun ved spesielle tilfeller kan dette gjøres manuelt, etter avtale. Lokale temadata kan bestilles etter inngått avtale med kommunen. For plan- og temadata i vektorform eksportert fra plan- og temadatasett: Ny gebyrforskrift fra 01.01.2025 Beskrivelse Sats Per 1000 kvadratmeter for kartdata og ortofoto Minstesats 7.1.3. Karttjenester Karttjenester som gjelder forbedring av kvalitet av innsendte leveranser. Tjenestene utføres kun etter avtale. Gebyr beregnes i forhold til medgått timeforbruk med timesatser angitt i punkt 3. 7.1.4. Fastmerker Opplysninger om kommunens fastmerker, nøyaktighet, koordinatsystem, transformasjon med videre fås ved henvendelse til fastmerker@tromso.kommune.no 7.1.5. Etablering av nye fastmerker Gebyr beregnes i forhold til medgått timeforbruk med timesatser angitt i punkt 3. 8 Seksjonering I tillegg til gebyrsatsene nedenfor skal tinglysingsgebyr betales. Tinglysingsgebyret tilbakebetales dersom seksjoneringstillatelse ikke blir gitt. 8.1. Behandling av seksjoneringssaker etter seksjoneringsloven paragraf 15 Beskrivelse Sats Seksjonering 1-5 seksjoner Tillegg for seksjonering per seksjon – flere enn 5 Tillegg ved befaring Maksimalpris per seksjoneringssak Reseksjonering 1-5 seksjoner Tillegg for reseksjonering per seksjon – flere enn 5 Maksimalpris per reseksjonering Rabatt ved avslag eller trukket søknad, av fullt gebyr Sletting eller oppheving av seksjon, av fullt gebyr For utarbeiding av særskilt måledokument over tilleggsdeler i tomt betales gebyr som for oppmålingsforretning. Ny gebyrforskrift fra 01.01.2025 9. Behandling av refusjonssaker Gebyret for behandling av refusjonssaker skal utgjøre 2,5 % av den totale refusjonssummen som blir godkjent i vedtak etter pbl paragraf 18-8. Endelig gebyr fastsettes på grunnlag av vedtak om godkjenning av regnskap etter pbl paragraf 18-9. Dersom refusjonssummen endres, utlignes gebyret tilsvarende. Minstegebyret i refusjonssaker settes til kr xx.xxx. 10. Gravesøknader Vegloven § 32 gir kommunen hjemmel til å kreve kostnadsdekning av sine utgifter i forbindelse med saksbehandling og oppfølging av gravearbeider. Graving som foregår minst 3 meter fra regulert veggrunn er ikke gebyrbelagt. Graving som omfatter flere veger eller flere kvartal i samme veg kan kreves delt i flere saker, og det kan settes en maksimal lengde i tid eller utstrekning i en tillatelse. Mindre gravearbeider er: • Graving i innkjørsel eller annet areal som grenser til offentlig trafikkareal men ikke blokkerer vegbane eller siktlinjer, under to ukers varighet • Graving som fører til sperring av ett kjørefelt (minst ett kjørefelt holdes åpent), i mindre trafikkert trafikkareal (typisk boligveg), med inntil to ukers varighet Større gravearbeider er: • Graving som fører til full sperring av veg og gang/sykkelveg og krever alternativ kjørerute. • Graving i hovedveg, samleveg eller busstrasé som fører til delvis sperring av trafikkareal (redusert framkommelighet) • Graving som varer over to uker • Graving som omfatter mer enn ett graveområde • Graving som krysser veg eller gravetrase over 40 m lengde Arbeidstillatelse: • Arbeid eller arrangement på veg/fortau eller annet kommunalt trafikkareal, eller mindre enn tre meter fra regulert veggrunn, som krever arbeidsvarslingsplan/skilting, men ikke innebærer graving/inngrep i vegen Ny gebyrforskrift fra 01.01.2025 Beskrivelse Sats Behandling av mindre gravearbeid i kommunalt trafikkareal Behandling av større gravearbeid i kommunalt trafikkareal Behandling av arbeidstillatelse i kommunalt trafikkareal (containere, kraner, lift, stillas, arrangement og så videre) Kontroll av gitt gravetillatelse og utført arbeid Overtredelsesgebyr for ulovlig graving og annet arbeid 11. Behandlingsgebyrer etter jordloven og konsesjonsloven Landbruks- og matdepartementet ved Statens landbruksforvaltning (SLF) har fastsatt gebyrforskrift for behandling av saker for konsesjons- og delingssaker etter konsesjons- og jordlov. Delingsgebyret for delingssaker etter jordloven er kr 2 000,- og for konsesjonssaker kr 5 000,- jf. Forskrift, FOR-2011-12-14-1336 og brev datert 14.12.2011. 12. Behandlingsgebyr for tiltaksplaner – forurenset grunn og kontroll Gebyr dekker behandling av tiltaksplaner for opprydding i forurenset grunn ved bygge- og gravearbeider. Beskrivelse Sats Behandlingsgebyr for behandling av tiltaksplaner for forurenset grunn og kontroll 13. Godkjenning av tekniske planer 13.1. Beregningsgrunnlag Hjemmel for gebyr for godkjenning av tekniske planer er gitt i pbl paragraf 33-1. Gebyr beregnes etter bruksareal slik det er definert i NS 3940. Gjelder søknad anlegg uten ny bebyggelse, for eksempel lekeplasser, idrettsanlegg eller veg, betales gebyr etter areal disse utgjør. 13.2. Gebyrregler Gebyr betales for hvert omsøkt fagområde for veganlegg og grønnstruktur etter gjeldende satser innen hvert enkelt fagområde. Ny gebyrforskrift fra 01.01.2025 Gebyret faktureres tiltakshaver når skriftlig godkjenning er gitt. 13.3. Gebyrsatser for veganlegg og grøntstruktur Gebyr beregnes etter bruksareal slik der er definert i NS 3940. Når det stilles krav i kommune-, kommunedel-, reguleringsplan eller byggetillatelse om teknisk plangodkjenning beregnes gebyr for veganlegg og grønnstruktur etter arealet ut fra følgende satser: Beskrivelse Sats Areal opp til 1000 kvadratmeter Tillegg per 1000 kvadratmeter fra 1001 til og med 2000 kvadratmeter Tillegg per 1000 kvadratmeter fra 2001 til og med 4000 kvadratmeter Tillegg per 1000 kvadratmeter fra 4001 kvadratmeter 14. Justeringsavtaler Utbygger kan ved ferdigstillelse og overlevering av infrastrukturtiltak inngå en justeringsavtale med Tromsø kommune. 14.1. Avtaler om justeringsrett Ved inngåelse av avtalen betales et engangsvederlag som utgjør 20 % av det totale justeringsbeløpet. Vederlaget betales som et engangsvederlag, eller fordeles ut over hele justeringsperioden ved at kun 80 % av den årlige justerte merverdiavgiften betales tilbake til utbygger. 14.2. Avtaler om justeringsplikt Ved inngåelse av avtalen betales et engangsvederlag for merarbeid og risiko på 5 ganger gjeldende timesats for saksbehandling i henhold til Byutviklings gebyrregulativ. Dersom faktisk medgått tid ved saksbehandlingen overstiger 5 timer fastsettes vederlaget ut fra faktisk medgått tid. "
}