{
  "dokument_id": "ee0b727b-c839-5e40-8c8e-866600128743",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001951752",
  "tekst": " Innsendt: 28.11.2024 14:26 Ref.nr: NIKMSO Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Salgsbevilling - søknad om bevilling til salg av alkoholholdig drikk gruppe 1 Bevillingstype Har bevillingssøker andre bevillinger fra før med hjemmel i alkoholloven? T Ja o Nei Hvilke? Kiwi 153 håpet og kiwi 154 fagereng Er virksomheten overdratt? o Ja T Nei Opplysninger om bevillingssøker Bevillingssøker er registrert i Enhetsregisteret T Ja o Nei Bevillingssøker: Org.nr. 990648492 Navn på virksomhet Ng Kiwi Nord As Adresse Postboks 551 Postnr. Poststed 3412 Lierstranda Telefon E-postadresse 32244000 firmapost@kiwi.no Skattekommune Lier Innsender av søknaden (mottaker av svar): Fødselsnr. Etternavn Rud Fornavn og ev. mellomnavn Tone Mobilnr. E-postadresse +4740451469 tone.anderson.rud@kiwi.no Eier Eier er 702437, Sem & Stenersen Prokom Side 1 av 5 Salgsbevilling - søknad om bevilling til salg av alkoholholdig drikk gruppe 1 T organisasjon registrert i Enhetsregisteret o privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 995971275 Navn på virksomhet Kiwi Butikkdrift As Adresse Postboks 551 Postnr. Poststed 3412 Lierstranda Telefon E-postadresse 32244000 firmapost@kiwi.no Skattekommune Eierandel i % Lier 100 Eierne av virksomheten Fødselsnr. Fornavn og ev. mellomnavn Etternavn Tone Anderson Rud Andre enn formelle eiere Er det andre enn formelle eiere som har vesentlig innflytelse på virksomheten? o Ja T Nei Styrer og stedfortreder Er innsender og styrer samme person? o Ja T Nei Styrer: Fødselsnr. Fornavn og ev. mellomnavn Mads Etternavn Kile Adresse Fiolvegen 1C Postnr. Poststed 9016 Tromsø Mobilnr. E-postadresse 90079160 mads.kile@kiwi.no Stedfortreder for styrer: Fødselsnr. Fornavn og ev. mellomnavn Thor-Arne Etternavn Kosmo Adresse Evjenvegen 148 Postnr. Poststed 9024 Tomasjord Mobilnr. E-post 91191348 thor-arne.kosmo@kiwi.no Utsalgsstedet Utsalgsstedet: Navn 702437, Sem & Stenersen Prokom Side 2 av 5 Salgsbevilling - søknad om bevilling til salg av alkoholholdig drikk gruppe 1 Kiwi 176 hamna Adresse Årevegen 2 Postnr. Poststed 9017 Tromsø Telefon E-postadresse 32244000 kiwi.hamna@kiwi.no Gnr. Bnr. Nettadresse Utsalgsstedets størrelse (m2) 870 Tilbys utkjøring av alkoholholdig drikk? o Ja T Nei Forventet omsetning per år (antall liter) 50 000 Vareutvalg og driftskonsept Dagligvareforretning. KIWI. Det medfører ikke riktighet at innsender av søknad er eier, men skjemaet kunne ikke sendes uten at felt for personlig eier var fylt ut. Last opp fil Åpnings- og salgstider Utsalgsstedets åpningstid: Mandag - fredag: Fra kl. Til kl. 07:00 23:00 Lørdag: Fra kl. Til kl. 07:00 23:00 Søndag og helligdager: Fra kl. Til kl. Ønsket salgstid for alkohol: Mandag - fredag: Fra kl. Til kl. 08:00 20:00 Lørdag og helligdager: Fra kl. Til kl. 08:00 18:00 Ønsket salgstid T Ønsker salg innenfor kommunens maksimaltid Eier av eiendommen Eieren er organisasjon registrert i Enhetsregisteret Eier av eiendommen: Org.nr. 931175750 Navn på virksomhet Årevegen 2 As Adresse 702437, Sem & Stenersen Prokom Side 3 av 5 Salgsbevilling - søknad om bevilling til salg av alkoholholdig drikk gruppe 1 Postboks 1256 Postnr. Poststed 9505 Alta Telefon E-postadresse 95908855 jonas@innopro.no Skattekommune Alta Sentrale personers tilknytning til annen virksomhet Sentrale personers tilknytning til annen virksomhet: Fødselsnr. Fornavn og ev. mellomnavn Etternavn Posisjon Org.nr. Foretakets navn Dokumentasjon Vedlegg som skal følge søknaden Firmaattest Firmaattest NG Kiwi Nord AS.pdf Skatteattest Skatteattest NG Kiwi Nord AS.pdf Bekreftelse på registrering i MVA-registeret Firmaattest NG Kiwi Nord AS_2.pdf Dokumentasjon på eierinteresser Aksjeeierbok NG Kiwi Nord AS.pdf Dokumentasjon på styrer/stedfortreders ansettelse i virksomheten Mads og Thor-Arne.pdf Plantegninger Kiwi Hamna 20.11..24-Model.pdf Vedlegg Kiwi 176 Hamna, vedlegg til søknad salgsbevilling sendt komm. 28.11.24.pdf Bekreftelse Bekreftelse T Jeg bekrefter at ovenstående opplysningene i alkoholloven og dens forskrifter blir overholdt. Jeg forplikter meg til å orientere kommunen om eventuelle endringer i driften av salgsstedet, f. eks. skifte av styrer/stedfortreder eller innstilling av driften med mer. Jeg forplikter meg til å sende kommunen årlig oppgave over forventet omsatt mengde alkoholvarer. Jeg samtykker i at det kan foretas en etterberegning av bevillingsgebyret dersom det foreligger et avvik mellom tidligere oppgitt, forventet omsetning og faktisk omsetning. Kunnskapsprøven T Styrer har avlagt Kunnskapsprøven T Stedfortreder har avlagt Kunnskapsprøven Styrer: Navn på kommune der Kunnskapsprøven er avlagt Tromsø Legg ved dokumentasjon på bestått Kunnskapsprøve Kile, Mads.pdf Stedfortreder: 702437, Sem & Stenersen Prokom Side 4 av 5 Salgsbevilling - søknad om bevilling til salg av alkoholholdig drikk gruppe 1 Navn på kommune der Kunnskapsprøven er avlagt Tromsø Legg ved dokumentasjon på bestått Kunnskapsprøve Kosmo, Thor-Arne.pdf 702437, Sem & Stenersen Prokom Side 5 av 5 "
}