{
  "dokument_id": "7234d527-8fae-5eb3-b88c-ef9e2f183ad9",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001752966",
  "tekst": " Saksprotokoll Utvalg: Kommune- og byutviklingsutvalget Arkivsaknr. 19/02206 Saksbehandler Robert Larsen Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 06.06.2024 27/24 Plan 1755 Detaljregulering, Kullkransvingen - planforslag til offentlig ettersyn - korrigering av saksopplysninger Kommune- og byutviklingsutvalget har behandlet saken i møte 06.06.2024 sak 27/24 Møtebehandling Sigurd Salberg Pedersen (MDG) foreslo: Arkitektur, estetikk og materialvalg Forslag: I høringsprosessen bes det om innspill på om arkitektur, estetikk og materialvalg er beskrevet godt nok, og hvordan de forslåtte grepene vil passe inn i en fremtidig transformert bydel langs Stakkevollvegen. Hanne Stenvaag (Rødt) foreslo: Alternativ med lavere høyde Forslag: KOBY ber om at forslagsstiller legger fram et alternativforslag med reduksjon av høyde på byggetrinn 2 til maks kote 30. Votering Voteringspunkt Alternativ med lavere høyde Flertallet voterte for: 7 (Ap, H, MDG, Rødt, SV) og 4 (FrP, NBT, V) stemte mot Voteringspunkt Arkitektur, estetikk og materialvalg Flertallet voterte for: 10 (Ap, FrP, H, MDG, Rødt, SV, V) og 1 (NBT) stemte mot Voteringspunkt Innstilling Enstemmig for 11 (Ap, FrP, H, MDG, NBT, Rødt, SV, V) Kommune- og byutviklingsutvalgets vedtak Forslag til detaljreguleringsplan 1755 Kullkransvingen, gbnr 200/525, 527, oppdateres med korrigert planbeskrivelse og korrigerte planbestemmelser av 16.05.2024. I høringsprosessen bes det om innspill på om arkitektur, estetikk og materialvalg er beskrevet godt nok, og hvordan de forslåtte grepene vil passe inn i en fremtidig transformert bydel langs Stakkevollvegen. 1 KOBY ber om at forslagsstiller legger fram et alternativforslag med reduksjon av høyde på byggetrinn 2 til maks kote 30. Oppdaterte plandokumenter legges ut til forlenget offentlig ettersyn og oversendes høringspartene med frist for merknader innen fire uker etter vedtak. 2 "
}