{
  "dokument_id": "37168a08-db1c-530c-ae0e-484749691959",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Risiko og kontrollmatrise - MOS Redusere avdelingsvert med 0, 8 årsverk",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928400",
  "tekst": "Risiko- og kontrollmatrise Omstillingsarbeid - Avdeling for helse og omsorg Mortensnes sykehjem 29.11.2024 Siri S Zakariassen Agneta Bakkehaug Eivind Andre Osvaldesen Merethe Bakken --------------------------------------------------------------------------------------------------------------------- Risiko- og kontrollmatrise Forslag på risikoområder, risiko, konsekvenser og risikofaktorer, som kan tas inn i vurderingen (ikke uttømmende), kan justeres og overskrives/slettes. Ikke alle er like relevante for alle enheter og bør tilpasses lokale forhold. Trinn 1 - Risikoområder, identifisering av risiko og konsekvenser Trinn 2 - Risikoanalyse Trinn 3 - Risikoevaluering Risikoområder Risiko Konsekvenser Risikofaktorer-/kilder Eksisterende tiltak Risiko Nye tiltak Risiko Finnes det eksisterende tiltak for å Risiko med eller uten eksisterende Hva risikovurderes? Hva kan gå galt? Hva skjer om det går galt? Hva kan føre til at det går galt? Eventuelle nye tiltak Rest-risiko etter det er satt inn tiltak håndtere risiko? tiltak (slik den er nå) Hvilke eventuelle tap kan oppstå i form av liv og Sett inn hvilket område eller tema som risikovurderes. Om det er flere Skriv inn risikoen her. Det gjøres i form av en hendelse Bakenforliggende drivere/kilder og risikofaktorer som i større eller mindre helse, omdømme, økonomi, ytre miljø, Sett inn eksisterende tiltak om disse finnes. Beskriv nye tiltak som må til for å håndtere risiko risikoer for hvert tema, skriver man inn område/tema flere ganger. eller situasjon. grad gjør det mulig å styre risiko. tjenesteproduksjon? Sannsynlighet Konsekvens Risiko Sannsynlighet Konsekvens Risiko Redusere avdelingvert med fra 2 til 1, 2 årsverk - - - - Høyere nivå av stress og utbrenthet, økt sykefravær, lavere trivsel, redusert kvalitet, omfordeling av oppgaver, satt ned arb. Tidsmangler, mindre tid å utføre kjerneoppgaver. økt risiko for feil, økte kostander knyttet til Mangler på støttefunksjon som avd. vert har, tidspress pga. flere Teamarbeid, organiserer og balanserer oppgaver gruppe som utarbeider nye rutiner, spes for Økt arbeidsmengde, avd oppgaver blir fordelt til fravær, økt innleie nye vikarer, økt antall oppgaver , lavere bemanningsgrad , manglende prioriteringer kan seg i mellom, etablerte rutiner, andre ansatte kjøkkenansvarlig , tydligere Økt belastning på pleiepersonell pleiepersonalet, lavere effektivitet. avvik og klager fra pårørende. føre til at viktige oppgaver lettere blir oversett. avlaster om nødvendig også på tvers av avd. 4 Høy 4 Høy 16 prioriteringsnøkkel: trafikklysmodell. 3 Middels 3 Middels 9 - - Mindre tid til individuell pasientoppfølgning, Forverret helsetilstand, økt risiko for fall og økt fokus på trafikklys-modellen, leie inn viktige observasjoner kan overses, feil i ernæring, skader, ernæringssvikt, svekket trivsel, mer Mindre tid til hver enkelt pasient, økt belastning pga. adm. Rutiner for obsersvasjon og dokumentasjon, bruk ekstra pleipersonell, økt opplæring i nye medisinhåndtering, eller smittevern. Ikke tid i seng og konsekvensene detter oppgaver eller andre ikke- faglige oppgaver, manglende av digitale verktøy, tett og tverrfaglig samarbeid, utarbeidete rutiner, personal- og Dårligere pasientoppføgning tid/ressurser til å ivareta emosjonelle behov. medfører. kompetanse utvikling gruppemøter. 4 Høy 4 Høy 16 gruppemøter som følges tett opp av leder. 3 Middels 3 Middels 9 Mindre tid til pasientrettet omsorg, Utarbeide tydligere funsksjonsbeskrivelser, Skeivfordeling av arbeidsoppgaver, uklare redusert kvalitet i tjenesten, økt stress, Dårligere bemanning, vanskelig å opprettholde klare God turnusplanlegging med fordeling av nye rutiner for kjøkkenansvarlig i ansvarsområder, oppgaver faller mellom to dårlig samarbeid, redusert motivasjon med ansvarsområder, manglende struktur og planlegging, noen får kompetanse og arbeidsoppgaver, trafikklys- kombinasjon med lintøy ansvarlig, bedre stoler. Viktige oppgaver blir ikke gjort eller fulgt mange ikke- faglige oppgaver, lavere flere og mer krevende oppgaver, dårligere avklaring om hvem modellen, teknologi, tydelige prosedyrer, matkort planlegging og utnyttelse av tilgjengelig tid Inneffektiv arbeisfordeling opp, f.eks. lagerstyring. produktivitet, oppgaver utsettes. som skal gjøre hvilke oppgaver. til hver pasient, god kultur for å hjelpe hverandre. 4 Høy 4 Høy 16 f.eks. lunsj. 3 Middels 3 Middels 9 Pasientene får ikke tilstrekkelig ernæring, og mindre næringsrikt og variert kosthold, Reduksjon i anall ansatte som følger opp ernæring, manglende Planer, tiltak og evalueringer rettet mot ernæing, Bedre opplæring, ressursgruppe for ernæring manglende oppfølgning av f.eks. diabetes, Underernæring, vekttap, svekket opplæring og kompetanse i ernæring og spesialkost, dårlig matkort, ernæringskartlegging av pas. i høy risiko , med mer ansvar, regelmessige evalueringer svelgvansker, måltider blir forsinket/uteblir, sårtilheling, økt sykelighet, bekymring og planlegging og forberedelse, pasienter som må mates får næringstilskudd, beriking av kost, ekstra porsjon av pas. i risiko, økt tydeliggjøring av Ernæringssvikt stressede matservering og matomgivelser. klager fra pårørende. dårligere oppfølgning pga. tidspress. eller mellommåltider, tverrfaglig samarbeid. 4 Høy 4 Høy 16 primærkontakt sitt ansvar. 3 Middels 3 Middels 9 Mer målrettet rutiner og opplæring, samt fokus på aktivitet og trivsel. Ressursgruppa Økt utrygghet, dårligere mental helse, kobles mer aktivt inn ifm. meninggsfulle Pas. føler seg mindre ivaretatt pga. mindre redusert tillitt , dårligere arbeidsmiljø, Mindre tid og mer tidspress som følge av lavere bemanning, Rutiner og retningslinjer for pasientomsorg, aktiviteter. Innvolvere frivillige og pårørende i tilstedeværelse, redusert tid til sosialt samspill, dårlige omdømme, mindre attraktiv mangel på fokus i å skape trygghet og trivsel, mer fokus på trivselskoordinator, min livshistorie, samarbeid større grad . Mer fokus på \"hva er viktig for økt uro og utagering blant pas., frustrasjon blant arbeisplass, mer sykefravær, vanskeligere \"viktige oppgaver\", svikt i rutiner og struktur, lite individuell med pårørende som kjenner behov best, deg\", bedre oppfølgning og samarbeid Redusert trygghet og trivsel ansatte grunnet dette. med innleie og rekruttering. oppfølgning. ressurgruppe for aktivitet. 4 Høy 3 Middels 12 mellom trivelskoordinator og ressursgruppe. 3 Middels 3 Middels 9 Regelmessige rapporteringer og gjennomganger, Kostandsoverskridelser pga. økt vikarbruk, må Mindre støtte til ansatte , dårlige overtid må godkjennes i forkant og skal være erstatte hvert sykefravær i grunnbemanning uten omdømme, redusert handlingsrom, Sykefravær, sykemeldinger, dårlig planlegging, lite fleksibilitet, ytterst nødvendig, jevlige møter i ledergruppa, Økonomi/budsjettsprekk avd. vert, kan føre til overtid eller forskyvninger. kostbare strakstiltak. inneffektiv ressursbruk, forskyvninger, overtid. rutiner for vurdering av innleie, trafikklys-modellen 5 Svært høy 4 Høy 20 5 Svært høy 4 Høy 20 - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - "
}