{
  "dokument_id": "3ebd9e29-2436-5abb-bc7b-50297050c4d0",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan 1980 - Detaljregulering for Gåsværvegen småhusbebyggelse - Til offentlig ettersyn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001979955",
  "tekst": "Arkivsak-dok. PLAN-23/02185-24 Saksbehandler Ola Aronsen Saksgang Møtedato Kommune- og byutviklingsutvalget 27.02.2025 Plan 1980 - Detaljregulering for Gåsværvegen småhusbebyggelse - Til offentlig ettersyn Kommunedirektørens innstilling: Forslag til detaljreguleringsplan 1980 – Gåsværvegen småhusbebyggelse, gnr/bnr 17/800 m. fl. med plankart datert 27.01.2025 og planbestemmelser datert 13.12.2024 sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningslovens § 12-10. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hva saken gjelder Figur 1 Oversiktskart 2 Figur 2 Planområdet markert med svart stiplet linje Sammendrag Forslagsstiller Tromsø kommune ved enhet for utbygging fremmer forslag for detaljreguleringsplan for Gåsværvegen (gnr/bnr. 17/800, deler av 17/1 og deler av 17/1550). Reguleringsplanens hensikt er å legge til rette for kommunal boligbygging. I boligsosial handlingsplan for Tromsø kommune 2025-2028 er bygging av småhus et prioritert tiltak. Det er ønskelig å bygge småhusbebyggelse med fire boenheter. Det skal bygges to tomannsboliger med egen innkjørsel fra Gåsværvegen. Planen 3 sikrer også at parkeringsareal og uteoppholdsareal blir opparbeidet. Boligene er tenkt leid ut til beboere med utfordringer innen rus- og psykiatri. Det skal ikke være tjenestebase i tilknytning til boligene. Planforslaget er i tråd med kommuneplanens arealdel (KPA). Administrasjonen anbefaler at plan 1980 Gåsværvegen småhusbebyggelse legges ut til offentlig ettersyn og høring i seks uker. Dato: 01 Saksdokumenter Vedlagte saksdokument 01. Planbeskrivelse (Pb_1980) 07.01.2025 02. Planbestemmelser (B_1980) 13.12.2024 03. Plankart (Pk_1980) 27.01.2025 04. Uteromsplan (l_1980) 17.12.2024 05. ROS-Analyse 03.07.2024 06. Støyrapport 21.10.2024 07. Støvrapport (Luftsonekart_rA) 25.01.2023 08. Grunnundersøkelse (Geoteknisk notat) 17.02.2022 09. Miljøgeologisk undersøkelse 22.02.2022 10. VAO-rammeplan 10.02.2023 11. Akseptbrev VAO-rammeplan 16.12.2022 12. Sol og skyggestudie 22.10.2024 13. Landskapssnitt 22.10.2024 14. Forhåndsmerknader Berørte planer og Kommuneplanens arealdel 2017 - 2026 29.03.2017 planstrategiske Plan 0538 Østre bruhode og deler av Tromsdalen sentrum 20.10.1982 dokument – ikke vedlagt 4 02 Planfakta Bakgrunn Hensikten med planen er å legge til rette for bygging av kommunale boliger. Antall boenheter 4 Formål Boligbebyggelse Arealstørrelse 2000 m2 Byggehøyde 1 etasje der regulert kotehøyde er +11,0 BRA 550 m2 Høyde nærliggende Nærmeste naboer mot sør og øst er boligbebyggelse på 1-2 etasjer. Mot bebyggelse sør-vest ligger Otium omsorgsboliger som er blokkbebyggelse på 4 etasjer. Nye samferdselsareal Planen legger ikke opp til nye offentlige samferdeselsareal. 03 Planprosessen Dato: Naboskapsmøte 12.12.2023 Oppstartsmøte med byutvikling 14.05.2024 Annonsert oppstart av planarbeid (og tilskrevet partene) 23.05.2024 Komplett forslag til reguleringsplan 22.10.2024 04 Planvurdering Forhold til KP og gjeldende I KPA er planområdet avsatt til arealformål boligbebyggelse. Forslag til reguleringsplan ny reguleringsplan vil være i tråd med KPA. Planområdet er omfattet av reguleringsplan 0538 Østre bruhode og deler av Tromsdalen sentrum vedtatt i 1982, der arealformål er boligbebyggelse og delvis veiformål. Statlige planretningslinjer Planområdet ligger ca. 300 m nord for brohodet i Tromsdalen. for arealbruk og mobilitet, Gangavstand til Stortorget i Tromsø sentrum er ca. 1,8 km. og Tenk Tromsø Gangavstand til Pyramiden handelssenter er ca. 1,4 km. Nærmeste dagligvarebutikk er lokalisert ved Turistvegen med en gangavstand på ca. 600 m. Nærmeste bussholdeplass er lokalisert ved 5 Tromsøysundvegen (E8) i umiddelbar nærhet til planområdet. Bussholdeplassen betjenes av rute 20 og 24 som har hyppige avganger inn til sentrum. Rute 20 går videre til UNN/UIT. Rute 24 går videre til flyplassen. Tenk Tromsø har igangsatt prosjekt for å utvide sykkelfeltet på Tromsøbrua som gjør fremkommeligheten enklere og tryggere. Utvidelsen er planlagt gjennomført i 2025/2026. Målet med statlig planretningslinjer for arealbruk og mobilitet er å legge til rette for utvikling av kompakte byer, redusere transportbehovet og legge til rette for klima- og miljøvennlige transportformer. Planforslaget imøtekommer disse målene. Formål Formålet med planforslaget er å legge til rette for bygging av kommunale boliger i form av to tomannsboliger, og tilhørende uteoppholdsareal og parkering. Grunnforhold Det er utarbeidet eget notat av Multiconsult, datert 17.02.2022, som vurderer sikker byggegrunn mot kvikkleireskred. Notatet konkluderer med at det ikke er risiko for at aktuelle eiendommer skal bli berørt av kvikkleireskred. Miljøgeologisk Det er gjennomført undersøkelse og vurdering mht. forurenset grunn. undersøkelse Det konkluderes med at grunn ikke er forurenset. Bebyggelsesstruktur, Byggehøyde i planforslaget er regulert til kote + 11 som muliggjør utforming og bygging av en etasje. Bestemmelsene muliggjør at pipe og fasadematerial ventilasjonsheter kan etableres maks 70 cm over regulert kotehøyde. Byggehøyde underordner seg omkringliggende nabobebyggelse. Bestemmelsene sikrer at det skal etableres to tomannsboliger og byggene skal ha saltak. Material for fasade skal i hovedsak være i tre. Sol/skygge Det er utarbeidet egen sol- og skyggeanalyse for planforslaget. Den viser at naboer i øst og sør i liten grad vil bli påvirket. Areal avsatt til uteopphold vil ha gode solforhold også i april måned. Fra kl. 10:00 til 13:00 vil skyggen ligge mot nordvest i retning av Tromsøysundvegen (E8). Lekeplass og Planforslaget legger ikke opp til etablering av nærlekeplass. Krav til uteoppholdsareal nærlekeplass i KPA utløses først ved 5 boenheter. Planforslaget sikrer opparbeidelse av uteoppholdsareal på 70 m2 som ligger plassert utenfor gul støysone. Dette er i tråd med KPA som stiller krav til 40 m2 uteoppholdsareal for fire boenheter. Ytterligere areal er tilgjengelig mellom byggene, men dette arealet havner innenfor gul støysone. Deler av uteoppholdsarealet er avsatt til snødeponi. Dette skyldes at det skal etableres en intern gangvei i planområdet, som skal kunne brøytes, ned til Tromsøysundvegen (E8). Administrasjonen vurderer dette som akseptabelt da størrelsen på uteoppholdsarealet er betydelig mye større enn kravet i KPA. Etablering av intern gangvei har vært et krav fra enhet for byplan som skal sikre enkel tilgang til bussholdeplass og sykkel- og gangvei langs Tromsøysundvegen (E8) Bestemmelse sikrer at areal som i uteromsplan er avsatt til grønt (gress, beplantning og permeable overflater) ikke kan asfalteres. Trafikk/Parkering Boligene vil ha egen innkjørsel fra Gåsværvegen. Innkjørsel er trukket lengst mulig unna krysset Gåsværvegen – Tromsøysundvegen (E8) for å unngå eventuelle konflikter. Dette er i samsvar med innspill fra 6 Statens Vegvesen. Innkjørsel er dimensjonert for renovasjonsbil og utrykningskjøretøy. Planforslaget sikrer at det etableres fortaussnipp ved siden av innkjørsel. Dette for at gående skal kunne så trygt dersom Gåsværvegen skal krysses. Bestemmelsene muliggjør etablering av tre bilparkeringsplasser hvorav en er forbeholdt HC-parkering. Antall bilparkeringsplasser er i tråd med krav i KPA. Forslagsstiller opplyser at aktuell beboergruppe normalt ikke disponerer egen bil og parkering først og fremst skal benyttes av kommunale tjenester som miljøvaktmester, hjemmesykepleier osv. I planbeskrivelsens pkt. 6.7 er det gjort beregning av ÅDT som følge av planforslaget. Økt trafikkmengde som følge av planforslaget vil være liten. Bestemmelsene sikrer at det etableres 8 takoverdekte sykkelparkeringsplasser, som er i tråd med krav i KPA. Støy Planområdets nærhet til Tromsøysundvegen (E8) gjør det utsatt for veitrafikkstøy. Planområdet ligger delvis i rød støysone og gul støysone. Det er utarbeidet støyrapport som dokumenterer at utendørs støynivå er innenfor kravene i retningslinje for støy i arealplanlegging T-1442. Bestemmelsene sikrer at rapportens avbøtende tiltak blir fulgt opp. Retningslinje for støy T-1442 stiller krav til at boligbebyggelse skal ligge utenfor rød støysone, alle boenheter skal ha minst et soverom mot stille side og utenfor gul støysone, og uteoppholdsareal skal også ligge utenfor gul støysone. I et tidligere utkast av planforslaget lå deler av bebyggelsen innenfor rød støysone, men i samråd med forslagsstiller er plassering av bygg nå justert slik at bebyggelsen ligger utenfor rød støysone. Det understrekes samtidig at deler av bebyggelsen som ligger nærmest Tromsøysundvegen ligger helt i det øverste sjiktet av gul støysone. Planforslaget sikrer at alle boenheter har minst et soverom mot stille side og utenfor gul støysone. Bygningskroppen skjermer uteoppholdsarealet slik at det ligger utenfor gul støysone. Underveis i prosessen har det vært vurdert bruk av støyskjerm for å sikre at bebyggelsen får mest mulig støyreduksjon og at større deler av uteareal kan brukes som uteoppholdsareal. Forslagsstiller har valgt å ikke bruke støyskjerm og begrunner dette med at andre forhold enn støyreduksjon også må tas i betraktning, slik som dagslys og utsikt. Forslagsstiller ønsker også at uteareal skal være åpent og oversiktlig. Administrasjonen vurderer at nåværende løsning uten støyskjerm er tilstrekkelig da den oppfyller kvalitetskriteriene i støyretningslinje T- 1442. Støv/luftkvalitet Planområdet er også støvutsatt grunnet veitrafikk fra Tromsøysundvegen (E8). Det er utarbeidet støvrapport med utgangspunkt i retningslinje for luftkvalitet i arealplanlegging T-1520. Rapporten slår fast at planområdet ligger innenfor gul støvsone og delvis innenfor rød støvsone og at det vil være behov for avbøtende tiltak. Avbøtende tiltak vil være etablering av voll med beplantning mellom bebyggelse og vei. Vollen vil være 1,5 m høy og beplantning skal være minst 2 m høy og bestå av vintergrønne trær. Det vil også stilles krav til hvor på bebyggelsen ventilasjonsinntak kan plasseres. 7 Bestemmelsene sikrer at tiltakene blir gjennomført og område der voll skal plasseres er tegnet inn i plankartet som et bestemmelsesområde. Skole, barnehage, Planområdet tilhører Tromsdalen skolekrets og nærmeste barneskole skolekapasitet er Tromsdalen skole med en gangavstand på ca. 350 m. Ny prognose for fremskrevet skolekapasitet er enda ikke ferdigstilt med foreløpige tall viser at Tromsdalen skole har ledig kapasitet. Samtidig pekes det på at fire boenheter vil ha liten innvirkning på skolekapasiteten. Nærmeste barnehage er Tromsdalen barnehage med en avstand på ca. 400 m. Barn og unge Som nevnt skal det ikke opparbeides egen nærlekeplass da det i KPA ikke stilles krav til dette ved fire boenheter. Nærmeste lekeplass er lekeplassen tilknyttet Tromsdalen skole. Nærmeste strøkslekeplass er Myrvegen strøkslekeplass med en avstand på ca. 700 m. Naturmangfold og Området er pr. i dag gjengrodd med busk- og krattvegetasjon med naturmangfoldloven innslag av mindre løvtrær. Det er ikke registrert noen spesielle naturverdier i området som må hensyntas i planarbeidet. Det er gjort utsjekk mot Miljødirektoratets Naturbase (Kart). I planbeskrivelsens pkt. 8.8 er det gjort en vurdering etter naturmangfoldlovens §§ 7-12. Administrasjonen vurder den til å være tilstrekkelig. Vann, avløp og overvann VAO-rammeplan er godkjent og akseptbrev er vedlagt. Det presiseres at VAO-rammeplan ble endret etter at kommunen hadde sendt ut akseptbrev. Endringen som ble gjort var av mindre karakter og gjort i samråd med kommunens VA-avdeling. Det er vurdert at endringene ikke vil ha betydning for de overordene løsningene som akseptbrevet tar utgangspunkt i. Dialog mellom forslagsstiller og VA-avdeling rundt dette forhold er inkludert i VAO-rammeplan. Renovasjon Det skal etableres avfallsbeholdere på terreng. Beholdere vil være innelåst i brannsikre kabinett og ha innkastluker for avfall. Nedgravd løsning har vært vurdert, men funnet til å være uhensiktsmessig med tanke på antall boenheter. Konsekvensutredning Det vurderes at planforslaget ikke utløser krav til konsekvensutredning. Planforslaget er ikke omfattet av vedlegg 1 eller vedlegg 2 i forskrift om konsekvensutredning. Planforslaget er i tråd med overordnet plan (KPA) og det foreligger ingen særlige hensyn eller interesser i eller rundt planområdet som tilsier at planforslaget må konsekvensutredes. ROS-analyse ROS-analyse ligger vedlagt. ROS-analyse har avdekket fire mulige uønskede hendelser. Følgende hendelser er store nedbørmengder (snø), trafikkulykke, uheldige påvirkning av omgivelser i anleggsfase, støy fra trafikk og luftforurensning fra trafikk. ROS-analysen omtaler hvordan disse punktene følges opp og ivaretas i planen. Rekkefølgekrav Planen legger ikke opp til etablering av ny offentlig infrastruktur og derav ingen rekkefølgekrav ved igangsettelsestillatelse. Før brukstillatelse kan gis stilles det ordinære rekkefølgekrav for etablering av parkeringsplasser, uteareal, intern gangveg, gjerde mot naboer osv. Forhåndsmerknader I planbeskrivelsen pkt. 9 er innkommende forhåndsmerknader svart ut av forslagsstiller. Alle forhåndsmerknader er samlet i vedlagt dokument. 8 Nabo i Vengsøyvegen (gnr./bnr. 17/81) har etterspurt etablering av gjerde langs eiendomsgrense mot kommunal eiendom. Merknaden er tatt til følge og bestemmelsene sikrer at gjerde mot naboer (gnr/bnr. 17/253, 17/81, 17/1164 og 17/1458) blir etablert. Planforslaget muliggjør etablering av fire kommunale boliger. 05 Konklusjon Administrasjonen anbefaler at plan 1980 detaljregulering for Gåsværvegen småhusbebyggelse sendes på høring og offentlig ettersyn i seks uker. Vedtakskompetanse Kommune- og byutviklingsutvalget Vedlegg Planbeskrivelse (Pb_1980) Planbestemmelser (B_1980) Plankart (Pk_1980) Uteromsplan (I_1980) ROS-Analyse Støyrapport Støvrapport (Luftsonekart_rA) Grunnundersøkelse (Geoteknisk notat) Miljøgeologisk undersøkelse VAO-rammeplan Akseptbrev VAO-rammeplan Sol og skyggestudie Landskapssnitt Forhåndsmerknader 9 "
}