{
  "dokument_id": "d2a95359-c161-524d-8468-fbced790b078",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Debatthefte 2024 - Rom for gode tjenester",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001604091",
  "tekst": "Arkivsaksnr. 23/17962-2 Saksbehandler Jeanette Skogeng Saksgang Møtedato Formannskapet 07.02.2024 Kommunestyret 14.02.2024 6/24 Debatthefte 2024 - Rom for gode tjenester Kommunedirektørens innstilling til vedtak: Tromsø Kommunes innspill til sentral lønnsoppgjør 2024 vedtas slik det fremkommer i vedlegget. Mari Enoksen Hult Gry Dons Konst. Kommunedirektør Konst. Direktør organisasjon 1 Hva saken gjelder Tromsø kommunes innspill til sentralt lønnsoppgjør 2024 hadde opprinnelig frist 13. februar, men har fått utsatt til den frist 14. februar slik at kommunestyret har anledning til å behandle saken. Kommunedirektøren legger i denne saken frem problemstillingene i «Debatthefte 2024 – Rom for gode tjenester» til politisk behandling. Debatthefte og KS strategikonferanser vil danne grunnlag for det mandat hovedstyre vedtar for forhandlingene i lønnsoppgjøret. KS forhandler på vegne av kommunesektoren Alle kommunene og fylkeskommunene i Norge unntatt Oslo kommune, har gitt KS fullmakt til å inngå tariffavtaler på våre vegne. Når tariffavtaler er inngått har kommuner og fylkeskommuner plikt til å følge disse. Hovedtariffavtalen (HTA) vedtas av kommunene gjennom uravstemning. KS’s tariffområde utgjør nær en halv million arbeidstakere som gjør at lønnsoppgjørene for sektoren har stor betydning for samlet lønnsdannelse i norsk arbeidsliv. Mellomtariffoppgjøret 2023 Mellomoppgjøret i 2023 ble det enighet med alle de 4 hovedsammenslutningene. Oppgjøret hadde en økonomisk ramme på 5,4% og gav et særlig løft til både de lavest lønnede og de med lengst utdanning. Resultatet var 0,2 prosentpoeng over den da anslåtte rammen for frontfaget og i staten. Bakgrunnen for den høyere rammen var at både staten, sykehusene og industrien hadde hatt høyere lønnsvekst enn kommunesektoren siste tre årene. KS strakk seg derfor langt for å ta igjen noe av dette. Hovedoppgjøret 2024 Et sentralt lønnsoppgjør tar ikke høyde for lokale variasjoner. For å bruke lønn som et virkemiddel for å rekruttere og beholde ansatte, trenger kommunene handlingsrom til egen lønnspolitikk. I mellomoppgjøret 2023 ble partene derfor enig om å sette av en pott til lokale forhandlinger i 2024. kommune og fylkeskommunene er derfor allerede oppfordret av KS til å gjøre nødvendige forberedelser som oppdatering av lokal lønnspolitikk, kartlegge lokale rekrutteringsutfordringer og analysere turnover. Størrelsen på denne potten vil avtales i hovedoppgjøret 2024. Saksutredning Tre spørsmål KS ønsker belyst 1. Hvilke lønns- og arbeidsvilkår er viktig å ivareta og/eller prioritere ved hovedtariffoppgjøret 2024? Kommunens egne vurderinger De største rekrutteringsutfordringene er på personell i lønnsramme C og D og for fagarbeidere innen tekniske tjenester. Muligheten for å levere gode tjenesten til innbyggerne avhenger i stor grad av muligheten til å rekruttere og beholde ansatte med 3 og 4 årig høyskole/universitetsutdanning. Det er blant disse gruppene at konkurransen 2 er størst mot tariffområdet Spekter. Det er spesielt hard konkurranse mot Spekter for yrkesgrupper i lønnsramme D. For å bedre rekrutteringen til stillinger i turnus, da hovedsaklig ansatte i helse og omsorg anbefaler Tromsø Kommune at man i årets oppgjør gjør ytterligere jevnstilling av lørdag- og søndagstillegg og kveld- og nattillegg opp mot Spekter. I det ligger at prosentdel av timelønn/minimum 70kr pr time innføres fra kl 17, og frem til nattevaktens slutt. Samt at helligdagstillegget økes til 150%. Endringene som ble innført med virkningsdato 1.1.23 på dette området var gode, men vi opplever at det ikke er nok. Det er samtidig viktig å få til et oppgjør som treffer bredt, slik at man unngår streik. Tromsø Kommune ønsker en pott til lokale forhandlinger av en slik størrelse at man har mulighet til å ytterligere gjøre lokale prioriteringer for å klare å rekruttere og beholde ansatte i gruppene som nevnt over. 2. Bør KS ha mål om at hovedtariffavtalen gir kommunen/fylkeskommunen større handlingsrom for egen lønnspolitikk? Kommunens egne vurderinger Tromsø kommune ser verdien av å ha en garantilønnstabell liggende til grunn for lønnsfastsetting. Tromsø Kommune ber om at potten til lokale forhandlinger for kap 4 er av en slik størrelse at man får mulighet til å kunne gjøre lokale tilpasninger og kunne prioritere yrkesgruppen(e) der vi opplever størst utfordringer for å rekruttere og beholde. Det kan med fordel åpnes for lokale ordninger på flere bestemmelser i Hovedtariffavtalen. For eksempel godtgjøring for særskilt arbeidstid. 3. Hva bør KS gjøre for å skaffe kommunen/fylkeskommunen større handlingsrom for å etablere og fastsette arbeidstidsordninger som øker heltidsandelen? Kommunens egne vurderinger Det bør forsøkes og fremforhandle en norm for antall helgetimer som skal til for å få til en heltidskultur i praksis. Arbeid hver 3. helg, som gir en norm på 255 helgetimer i året, gir i praksis svært begrenset mulighet til heltidskultur i praksis. Derimot gir dette mange små helsestillinger og det må inngås avtaler om ekstra godtgjøring som insentiv for at ansatte frivillig påtar seg ekstra helgetimer. Veilederen for årsturnus gir fortsatt rom for mange spørsmål og lokale problemstillinger som gjør det utfordrende å komme til enighet om avtale om kalenderplan. Kalenderplan/årsturnus er nødvendig som turnusordning for å komme videre i arbeidet med heltidskultur og sikre faglig forsvarlige tjenester. Det er ønskelig at man fastsetter et gitt antall F3/F5 dager som en overordnet føring dersom man sentralt ikke kan komme til enighet om frafall av disse. Samtidig er det utfordringer knyttet til delt dagsverk og bruk av 14 timers vakter. Sistnevnte der det er en krevende søknadsprosess for å få adgang til bruk av slike vakter. Konklusjon Innspill til KS Debatthefte 2024 vedtas som det fremkommer i saksutrening oversendes KS. 3 Vedtakskompetanse Kommunestyret Vedlegg 4 "
}