{
  "dokument_id": "3450c7ef-61bc-5e53-bc9e-0ed4cf829575",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Drøfting hovedtillitsvalgte referat 16.10.24 - Sommertenging kommunale barnehager",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001865420",
  "tekst": "Referat drøfting av sommerstenging barnehager Deltakere: Hovedtillitsvalgte Camilla Ratama, utdanningsforbundet og Hege Beate Tveit, fagforbundet, Avdeling AOUK seksjonsleder Berit Vassmyr og rådgiver May-Wenche Jensen Dato: 16.10.24 Seksjonsleder innleder om bakgrunnen for drøfting. På grunn av at forslag til endring vil berøre personalets ferieavvikling drøftes dette. Drøftingsgrunnlag Kommunedirektøren leverte i juni en sak om endring av kommunale vedtekter våren 2024, kst. sak 14/24, Revidering av vedtekter - kommunale barnehager, 14.02.2024. Her ble følgende vedtatt: «Oppvekst- og utdanningsutvalget får en sak til behandling høsten 2024 om drift av barnehagene i sommerferien. Saken skal belyse utfordringer knyttet til bemanning, kostnader og gjennomføring av sommersammenslåing og andre relevante problemstillinger, slik at utvalget kan ta stilling til om sommerstenging må gjennomføres som opprinnelig foreslått fra 2025» Følgende punkter ble gjennomgått: • Bakgrunn og hva saken gjelder • Kartlegging sommer 2024 • Erfaringen fra sommerbarnehage • Forslag til vedtak Innspill fra hovedtillitsvalgte • Bra at barneperspektivet er synligjort. • Ansatte perspektivet kunne kommet enda bedre frem. HTV får tilbakemelding på at stenging og felles ferieavvikling er et konstruktivt tiltak for å løse de utfordringer barnehagesektoren står i. • HTV gjenkjenner momentene i saksfremlegget og støtter forslag til vedtak. • Kartlegging viser tydelig behov for å gjøre noe med å bedre bemanningssituasjonen, og dette kan være et godt tiltak som påvirker hele barnehageåret positivt. • Det å konsentrere ferien vil gi mindre belastning og mer forutsigbarhet for ansatte. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 "
}