{
  "dokument_id": "8707ae0b-eae5-510a-9177-17c54559b8dc",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Oversendelse av klagesak til formannskapet - Klage fra Open out angående tildeling av tilskudd ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001750585",
  "tekst": " Unntatt offentlighet, jf. offl. § 13 Referanse: Dato: Notat 24/05551-1 18.03.2024 Til: Bjørn Hagen, Seksjon for virksomhetsstyring og internkontroll Fra: Gro Agnethe Stokke Oversendelse av klagesak til formannskapet, Klage fra Open out ang tildeling av tilskudd Hva saken gjelder Open Out søkte den 1.12 2022. om 100 000,- i tilskudd- kunst og kulturtiltak, profesjonelle for gjennomføring av den 6. Open Out festival som skal arrangeres den 23 – 30 september i 2023. Søknaden ble behandlet politisk den 08.02.2023 i kultur, idretts- og friluftsutvalget, og det ble innstilt på å gi Open Out en støtte på 35 000,- Vedtaket ble påklagd den 22.3.2023. I klagen vises det til at Open Out klager på tildelingsbeløpet på 35 000,- og viser til at de tidligere har fått 40 000,- i støtte av Tromsø kommune til gjennomføring av festivalen Open Out. Klagen ble behandlet i Miljø-, idrett-, kultur,- og samfunnsutviklingsutvalget med følgende vedtak: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 06.12.2023 sak 16/23 Møtebehandling Kari Helene Skog (AP) foreslo at saken oversendes formannskapet for endelig avgjørelse. Votering Forslaget ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Open Out sin klage på tildeling av tilskudd etter søknadsordningen tilskudd - kunst- og kulturtiltak, profesjonelle gis ikke medhold. Vedtak av 08.02.2023 i sak 7/23 opprettholdes. Miljø- idrett- kultur og samfunnsutviklingsutvalget slutter seg til begrunnelsen slik det fremkommer av saksfremlegget. Saken oversendes formannskapet for endelig avgjørelse Tromsø Kommune Referanse: 24/05551-1 Dato: 18.03.2024 Side 1 av 4 Side 2 av 4 Festivalen Open Out utdyper klagen slik: «I 2020 (ref. 19/04702-2), 2021 (ref. 20/21031-2) og 2022 (ref. 21/18982-2) fik tildelt 40.000NOK. I år har vi fået 35.000NOK. Vi undrer os over hvorfor kommunen har valgt at give os mindre støtte end de andre årene eftersom festivalen favner flere kunstere, aktører og publikum, er blevet mere professionel og i øvrigt har oplevet prisstiginger sådan som alle andre de seneste årene. Det opleves som devaluerende og demotiverende. Dette virker vældig ulogisk og synd, eftersom det vi gør gavner kommunen, Tromsø som by og i øvrigt indfrier akkurat formålet med denne støtteordningen; et arrangement af høj kunstnerisk kvalitet som stimulerer og videreutvikler det profesjonelle kunst- og kulturlivet i Tromsø.», skriver Open Out i en utdyping av klagen. De begrunner sin klage slik: Side 3 av 4 Vurdering og begrunnelse Tromsø kommune har en tilskuddsordning for å støtte opp om det profesjonelle kunst- og kulturfeltet. Tromsø kommune lyste ut tilskuddsordningen den 1. november med frist den 1. desember 2022. Tilskuddsordningen har 1 410 000 kr til fordeling og det kom inn 48 søknader med et samlet søknadsbeløp på 3 558 000 kr, og det ble gitt 7 avslag. I saken som ble vedtatt den 08.02.2023 ble det fremhevet at kriteriene som ligger til grunn er: Det er profesjonelle utøvere og arrangører som kan søke om midler. Tromsø kommune gir støtte til kunstneriske prosjekter og arrangementer av høy kvalitet innen billedkunst, litteratur, musikk, film, scenekunst og tverrfaglige prosjekter. Formålet er å stimulere og videreutvikle det profesjonelle kunst- og kulturlivet i Tromsø. Side 4 av 4 Søknaden fra Open Out har blitt vurdert sammen med 48 andre søknader, og selv om Open Out tidligere har fått 40 000,- i tilskudd, er dette ikke å anse som et fast tilskuddsbeløp. Det er lite midler tilgjengelig på denne søknadsordningen i forhold til det behovet som det søkes om. Midlene på denne søknadsordningen er fordelt, og det er ingen restbeløp tilgjengelig på denne søknadsordningen, med bakgrunn i dette anbefales det at vedtaket fra den 08.02.2023 opprettholdes. "
}