{
  "dokument_id": "651b722c-e0ae-5e8f-a383-81ed21d1b4bf",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Alminnelig høring - planbestemmelser om boligkjøpsmodeller, utleieboliger, borettslag m.m",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001697185",
  "tekst": "Høringsnotat – Forslag til endringer i plan- og bygningsloven og kart- og planforskriften Forslag til endringer i plan- og bygningsloven som gir kommunene mulighet til å gi planbestemmelser om boligkjøpsmodeller, borettslag eller utleieboliger og forslag til endring i kart- og planforskriften som gir kommunene mulighet til å angi studentboliger som arealformål i arealplaner 1 1 Innhold 1 Innledning ..........................................................................................................................4 2 Bakgrunn ...........................................................................................................................4 2.1 Generelt......................................................................................................................4 2.2 Kommunenes ansvar for sosial bærekraft i planleggingen ........................................5 2.3 NOU 2020:16 Levekår i byer – Gode lokalsamfunn for alle .......................................6 2.4 Rapporten «Utredning om sosial bærekraft og planbestemmelser om boligsammensetning» ...........................................................................................................7 2.5 Rapporten «Bestemmelser om kommunale utleieboliger og tilvisningsavtaler i reguleringsplaner» ................................................................................................................8 2.6 Rapporten «Bør studentboliger defineres som et eget arealformål i plan- og bygningsloven?» ...................................................................................................................8 3 Regelverk som berører boligkjøpsmodeller, borettslag, utleieboliger og studentboliger ...9 3.1 Plan- og bygningsloven ..............................................................................................9 3.2 Lov om kommunens ansvar på det boligsosiale feltet..............................................10 3.3 Borettslagsloven og eierseksjonsloven ....................................................................11 3.3.1 Adgang til utleie etter borettslagsloven og eierseksjonsloven...........................11 3.3.2 Mulighet til å tilby boligkjøpsmodeller etter borettslagsloven og eierseksjonsloven ............................................................................................................12 3.4 Forskrift om tekniske krav til byggverk (TEK17) .......................................................12 3.5 Øvrige virkemidler som berører boligkjøpsmodeller, borettslag, utleieboliger og studentboliger......................................................................................................................13 3.5.1 Kommunal tomtepolitikk ....................................................................................13 3.5.2 Kommunale utleieboliger...................................................................................13 3.5.3 Startlån og tilskudd............................................................................................13 3.5.4 Husbankens lån og tilskudd ..............................................................................14 3.5.5 Områdesatsinger...............................................................................................15 3.5.6 Nye boligkjøpsmodeller .....................................................................................15 4 Rettstilstanden i andre land .............................................................................................16 4.1 Sverige .....................................................................................................................16 4.2 Danmark ...................................................................................................................16 4.3 Andre europeiske land .............................................................................................17 5 Dagens utfordringer .........................................................................................................17 5.1 Forventninger om å fremme sosial bærekraft i planleggingen .................................17 5.2 Segregering og opphopning av levekårsutfordringer ...............................................18 5.3 Utfordringer i leiemarkedet .......................................................................................18 2 5.4 Utfordringer med etablering i egen eid bolig ............................................................18 5.5 Utfordringer knyttet til studentboliger........................................................................19 6 Departementets forslag til lovendringer ...........................................................................20 6.1 Forslag om planbestemmelser om boligkjøpsmodeller, borettslag eller utleieboliger 20 6.1.1 Vurderinger av mulige endringer i plan- og bygningsloven §§ 11-10 og 12-7...20 6.1.2 Forholdet til plansystemet .................................................................................25 6.1.3 Forholdet til bestemmelsene om endring av plan og dispensasjon ..................27 6.1.4 Forholdet til reglene om utbyggingsavtaler .......................................................28 6.1.5 Forholdet til byggesak .......................................................................................28 6.1.6 Oppsummering - departementets lovforslag .....................................................29 6.2 Forslag om studentboliger som arealformål .............................................................29 6.2.1 Hvem skal kunne stå som eier av studentboliger?............................................31 6.2.2 Hvem kan bo i og anvende studentboliger? ......................................................31 6.2.3 Hvordan sikre at studentboliger bebos av studenter? .......................................32 7 Økonomiske og administrative konsekvenser .................................................................32 7.1 Konsekvenser knyttet til boligkjøpsmodeller, borettslag og utleieboliger .................32 7.1.1 Konsekvenser av planbestemmelser om borettslag .........................................32 7.1.2 Konsekvenser av planbestemmelser om utleieboliger ......................................33 7.1.3 Konsekvenser av planbestemmelser om boligkjøpsmodeller ...........................34 7.1.4 Konsekvenser for boligbygging .........................................................................35 7.1.5 Konsekvenser for kommunene .........................................................................35 7.2 Konsekvenser av studentbolig som arealformål i arealplaner ..................................36 8 Merknader til lovforslaget og forskriftsendringen .............................................................37 9 Utkast til lovforslag og forskriftsendring ...........................................................................39 3 1 Innledning Kommunal- og distriktsdepartementet sender med dette forslag til endringer i plan- og bygningsloven på alminnelig høring. Forslaget innebærer at kommunene i arealplan kan gi planbestemmelser om at det i et utbyggingsområde skal benyttes borettslag som organisasjonsform, at en andel av boligene skal være utleieboliger, herunder utleieboliger spesifisert som kommunalt disponerte eller eide boliger, eller at en andel boliger skal tilbys med nye boligkjøpsmodeller med markedsbaserte betingelser som leie til eie og/eller deleie. De nye lovbestemmelsene forslås tatt inn i plan- og bygningsloven §§ 11-10 (Bestemmelser til arealformål etter § 11-7 nr. 1, 2, 3 og 4) og 12-7 (Bestemmelser i reguleringsplan). Bestemmelsene kan gis som ny §§ 11-10 nr. 6 og 12-7 nr. 15. Departementet foreslår også at «Studentboliger» blir et nytt arealformål på kommuneplan- og reguleringsplannivå. Arealformålet foreslås tatt inn som nytt underformål til arealformålet «Bebyggelse og anlegg» i Vedlegg I A til kart- og planforskriften. 2 Bakgrunn 2.1 Generelt I stortingsmeldingen Gode bysamfunn med små skilnader, Meld. St. 28 (2022-2023), som ble lagt frem 11. august 2023, er regjeringens politikk for å opprettholde og styrke den sosiale bærekraften i norske byer og nabolag samlet. Her er det blant annet uttalt at regjeringen vil sende på høring et forslag til lovendring som gir kommunene flere verktøy i plan- og bygningsloven for å legge til rette for en variert boligsammensetning. Tiltak som vurderes er at kommunen får hjemmel til å gi planbestemmelser som pålegger utbyggere å benytte borettslag som organisasjonsform, fastsetter at en bestemt andel boliger i nye prosjekter skal være utleieboliger, herunder utleieboliger spesifisert som kommunalt disponerte eller eide boliger, eller som stiller krav om at en bestemt andel boliger blir tilbudt med nye boligkjøpsmodeller med markedsbestemte vilkår som leie til eie og/eller deleie. Regjeringen la også frem Bustadmeldinga, Meld. St. 13 (2023-2024) 15. mars 2024. I anmodningsvedtak fra Stortinget 4. desember 2023 bes regjeringen om å utvide den varslede høringen til å også omfatte endring av plan- og bygningsloven for å åpne for at kommuner kan stille krav om en viss andel kommunale boliger i reguleringsplaner. I Hurdalsplattformen har også regjeringspartiene uttrykt ønske om å gi kommunene bedre verktøy for å hjelpe folk inn i boligmarkedet, og å legge til rette for at kommunene får en sterkere rolle i arbeidet med å utjevne sosiale og geografiske forskjeller i boligmarkedet. I den nasjonale strategien for den sosiale boligpolitikken (2021-2024) «Alle trenger et trygt hjem» er sosial bærekraft i boligpolitikken angitt som mål nr. 3. På side 24 fremkommer følgende: «Kommunal- og moderniseringsdepartementet vil utrede om det kan være et godt supplement å tillate kommunene å regulere disposisjonsform på nye boliger. I tillegg vil departementet vurdere om kommunene bør få anledning til å stille krav om at en andel av nye boliger skal tilbys gjennom alternative etableringsmodeller.» 4 Kommunene har i flere sammenhenger ytret ønske om bedre og flere virkemidler til å fremme sosial bærekraft i planleggingen1. Utgangspunktet for forslaget om studentboliger som nytt arealformål, er følgende anmodningsvedtak fra Stortinget, fattet 2. desember 2021 (vedtak nr. 35 nr. 54): «Stortinget ber regjeringen vurdere forslag til endringer i plan- og bygningsloven om at studentboliger blir et eget formål i kommunale arealplaner, innen utgangen av 2022.» I Norge er det bred politisk enighet om at det å skaffe studenter en rimelig bolig er et viktig utdanningspolitisk virkemiddel for å bidra til lik rett til utdanning. I statsbudsjettet for 2024 vedtok Stortinget å tildele tilsagn til 1 650 nye studentboliger, jf. Prop. 1 S (2023-2024) for Kunnskapsdepartementet. Studentene ønsker flere boliger, tilpasset deres behov. Det er ikke bare rimeligere leiepris som er viktig for studentene, men også at boforholdene bidrar til en god og trygg studietilværelse. I dette inngår både beliggenhet i forhold til studiested, god arbeidsplass og tilgang til felles oppholdsplasser både inne og ute. Kommunene ønsker seg et virkemiddel for bedre å kunne styre hvor det bygges studentboliger ut fra vedtatte samfunnsmessige målsettinger om arealbruk. Det er på denne bakgrunn kommet forslag om at studentbolig bør innføres som et eget arealformål i plan- og bygningsloven. 2.2 Kommunenes ansvar for sosial bærekraft i planleggingen Norge er forpliktet til å fremme bærekraft, ifølge FNs bærekraftsmål, som handler om å oppnå bærekraftig utvikling langs tre dimensjoner: økonomisk, sosialt og miljømessig. Hensynet til sosial bærekraft i boligmarkedet fremgår spesielt gjennom mål 10 om mindre ulikhet og mål 11 om mer bærekraftige byer og lokalsamfunn. Plan- og bygningsloven er et fleksibelt styringsverktøy som gir kommunen vide hjemler til å fastsette nærmere bestemmelser om bruk av arealer i kommunen. Planleggingens målsettinger og avveininger skal gjennomføres ved bruk av kommuneplanens samfunnsdel og arealdel. Ifølge plan- og bygningslovens formål, jf. § 1-1, skal loven «fremme bærekraftig utvikling til beste for den enkelte, samfunnet og framtidige generasjoner». Formålsbestemmelsen sier også uttrykkelig at hensynet til barn og unges oppvekstvilkår skal ivaretas i planleggingen. Plan- og bygningsloven fastslår i tillegg at kommunenes planer skal «sette mål for den fysiske, miljømessige, økonomiske, sosiale og kulturelle utviklingen i kommuner...» (§ 3-1 bokstav a) og bidra til å «motvirke sosiale helseforskjeller» (§ 3-1 bokstav f). I nasjonale forventninger til regional og kommunal planlegging (2023-2027) s. 14 fremkommer følgende i kapittel 3 Trygge og inkluderende lokalsamfunn «For å styrke den sosiale bærekraften, er det viktig at boliger bygges med gode kvaliteter, og at boligtilbudet er variert nok til å dekke ulike behov i befolkningen og bidrar til mangfoldige nabolag. Det er 1 Se for eksempel Asplan Viak (2018). Kommunene som aktiv boligpolitisk aktør 5 behov for å bygge boliger i ulike nærmiljøer, av ulik type og størrelse, og både selveier- og utleieboliger. For eksempel kan boligkjøpsmodeller som leie-til-eie, utleieboliger og borettslagsboliger gi økt variasjon. Ved å integrere boligsosiale hensyn i samfunns- og arealplanleggingen, kan kommunene bidra til gode botilbud for vanskeligstilte og til at flere kan eie egen bolig». 2.3 NOU 2020:16 Levekår i byer – Gode lokalsamfunn for alle I NOU 2020:16 Levekår i byer – Gode lokalsamfunn, vurderte utvalget ulike tiltak for å motvirke segregering og opphoping av levekårsutfordringer i byer. En av deres anbefalinger var å endre plan- og bygningsloven slik at kommunene gis anledning til å fastsette planbestemmelser om blant annet disposisjonsform. Utvalget mente at det særlig ville kunne ha betydning for levekårsutsatte områder om kommunene får mulighet til å styre om nye boliger skal organiseres som borettslag eller boligsameier. Utvalget mente videre at det kan vurderes å gi kommunene mulighet til å angi at en andel av boligene skal være private eller kommunale utleieboliger, boliger for særskilte grupper som unge, studenter eller eldre, eller boliger omtalt som «ikke-kommersielle utleieboliger». Utvalget skriver bl.a. følgende vedrørende muligheten til å gi planbestemmelser om borettslag: «For levekårsutsatte områder vil det særlig kunne ha en betydning om kommunene får mulighet til å styre om nye boliger skal organiseres som borettslag eller boligsameier. Det vil kunne påvirke boligenes disposisjonsform, siden det er mindre muligheter for å leie ut borettslagsboliger enn selveierboliger. I en del levekårsutsatte områder har en høy andel boligsameier ført til at det er mange utleieboliger. Utvalget mener at flere borettslagsboliger i slike områder kan ha en positiv effekt på nabolaget. Det kan redusere flyttehyppigheten, noe som igjen vil bidra positivt til å bygge relasjoner i nærmiljøet for barn og unge generelt og virke positivt for skole- og læringsmiljøet ved skolene i området. Det kan også gjøre det enklere å få til fellesprosjekter som opprusting av områdene og sosiale arrangementer. Videre kan det gjøre det lettere for familier å få kjøpt en bolig i området hvor de leier. Utvalget skriver bl.a. følgende om muligheten til å gi planbestemmelser om utleieboliger: Bestemmelser som påvirker boligenes disposisjonsform mer direkte, kan være å angi at en andel av boligene skal være utleieboliger. Kommunen kan for eksempel regulere til utleieboliger i områder med høye boligpriser og hvor mange eier egen bolig. Det kan bety at personer med for lave inntekter til å kjøpe bolig kan ha større muligheter til å bosette seg i ulike områder. Utvalget mener også det bør vurderes om kommunene skal kunne angi at en andel boliger skal være kommunale boliger eller boliger med kommunal tilvisningsrett. Det vil kunne gi kommunene større mulighet til å spre de kommunale boligene.» 6 2.4 Rapporten «Utredning om sosial bærekraft og planbestemmelser om boligsammensetning» Som en oppfølging av strategien «Alle trenger et trygt hjem», bestilte Kommunal- og distriktsdepartementet rapporten «Utredning om sosial bærekraft og planbestemmelser om boligsammensetning» fra Oslo Economics og NIBR, Oslo Met. Rapporten ble publisert 16. februar 2022 og kan leses her: Utredning om sosial bærekraft og planbestemmelser - regjeringen.no. Mandatet for oppdraget var å belyse om nye bestemmelser i plan- og bygningsloven som gir kommunene adgang til å regulere disposisjonsform, organisasjonsform og/eller alternative etableringsmodeller for boliger, er et egnet verktøy for å oppnå sosial bærekraft. En sosialt bærekraftig boligplanlegging ble definert på følgende måte:  Mulighet for alle, herunder unge i etableringsfasen og lavinntektsfamilier, til å kunne skaffe seg en god og trygg bolig, også i pressområder.  Sosioøkonomisk varierte nabolag.  God kvalitet i alle boligområder og en god blanding av boligtyper og boligtilbud i nabolagene.  At vanskeligstilte på boligmarkedet har mulighet til å bo i de mindre levekårsutsatte byområdene. De analyserte tiltakene ble i rapporten vurdert opp mot følgende to hovedmålsetninger: 1. å motvirke opphoping av levekårsutfordringer 2. å øke etableringsmuligheter i boligmarkedet I tillegg ble det vurdert om tiltakene kan bidra til økt sosioøkonomisk variasjon i byområder med høye boligpriser, for eksempel i fortettingsområder. Oslo Economics og NIBR, OsloMet påpeker at det overordnede inntrykket fra intervjuene med kommunene er at kommunene ønsker velkommen virkemidler som kan bidra til å nå målsetninger i kommuneplanen, men at kommunene likevel er usikre med tanke på relevansen av de konkrete tiltakene som ble foreslått. Én grunn til dette kan være at noen kommuner har ønsket seg andre typer planbestemmelser om boligsammensetning. Mange kommuner er samtidig skeptiske til å pålegge utbyggerne krav til boligsammensetning som kan redusere lønnsomheten i utbyggingsprosjektene. Det kan virke som at en del kommuner ønsker seg en opsjon til å kunne stille krav, men at de er usikre på om de vil benytte seg av muligheten. Kommunene virker generelt mer opptatt av å jobbe med utbyggerne enn mot dem, og de tror også det kan være et ubrukt potensial i å bringe sosial bærekraft mer inn i dialogen. Rapporten peker samtidig på flere virkemidler kommunene kan benytte i dag for å fremme sosial bærekraft, i tillegg til arealplanlegging. De nevner utbyggingsavtaler, kommunal tomtepolitikk, kommunal boligforvaltning, tilvisningsavtaler, Husbankens startlån og områdesatsinger. Både kommunene og utrederne mener at det kan være rom for å utnytte dagens virkemidler bedre. Utrederne mente at deres funn tilsa at innføring av bestemmelser som gir kommunene mulighet til å stille krav om borettslagsboliger eller utleieboliger kan være lite treffsikre virkemidler for å oppnå de definerte målene om å motvirke opphopning av levekårsutfordringer og øke etableringsmulighetene. 7 Utrederne mente videre at det kan være relevant å vurdere krav om boligkjøpsmodeller, ettersom disse kan gi økte etableringsmuligheter for visse grupper. Samtidig mente de at det kan være behov for å høste mer erfaring med denne type modeller før man eventuelt innfører krav, ettersom markedet for nye boligkjøpsmodeller foreløpig er på et tidlig stadium. Utrederne mente at det ikke er gitt at nye bestemmelser i plan- og bygningsloven er det best egnede virkemidlet for å eventuelt øke utbredelsen av slike modeller. Flere aktører har gitt innspill om andre potensielle regulatoriske barrierer for boligkjøpsmodellene i dag. Utrederne mente at den offentlige innsatsen i første omgang bør fokusere på å redusere en del av disse barrierene. 2.5 Rapporten «Bestemmelser om kommunale utleieboliger og tilvisningsavtaler i reguleringsplaner» Som en oppfølging av By- og levekårsutvalget (NOU 2020:16 Levekår i byer – Gode lokalsamfunn) sitt forslag om å vurdere om kommunene skal kunne angi at en andel av boligene skal være kommunale boliger eller boliger med tilvisningsavtaler, utarbeidet Oslo Economics og NIBR, OsloMet rapporten «Bestemmelser om kommunale utleieboliger og tilvisningsavtaler i reguleringsplaner» på oppdrag fra Kommunal- og distriktsdepartementet: bestemmelser-om-kommunale-utleieboliger-og-tilvisningsavtaler-i-reguleringsplaner-pdf.pdf (regjeringen.no) Utrederne vurderte det slik at effekten av forslagene generelt er usikker. Situasjonen i kommunene er ulik, og slike virkemidler vil derfor være egnet i ulik grad. Effekten vil blant annet avhenge av om kommunene kjøper boligene, om det er forutsigbarhet rundt finansiering, og om det er press i boligmarkedet. Flertallet av de spurte kommunene i undersøkelsen stilte seg på generelt grunnlag positive til å kunne stille krav om kommunale boliger. Aktører i bransjen uttrykte seg også positive til at kommunene skal kunne bestemme at en andel av boligene skal være utleieboliger, gitt at kommunene overtar disse boligene. Hvis kommunene tidlig bestemmer seg for å bruke retten til å kjøpe boligene, vil det kunne øke prosjektenes forhåndssalg og forutsigbarhet. For krav om tilvisningsavtaler pekes det på flere utfordringer fra bransjehold. Hvis boliger med tilvisningsavtaler skal finansieres med lån fra Husbanken, vil det kreve en søknadsprosess også opp mot Husbanken. Det krever et samspill mellom flere aktører og økt gjennomføringsusikkerhet. Videre er enkelte aktører mer organisatorisk rigget for å tilby utleieboliger med tilvisningsavtaler enn andre, og enkelte aktører pekte på at det kan ha effekter for konkurransen i markedet. 2.6 Rapporten «Bør studentboliger defineres som et eget arealformål i plan- og bygningsloven?» I rapporten «Utredning om sosial bærekraft og planbestemmelser om boligsammensetning» fra Oslo Economics og NIBR, Oslo Met omtales spørsmålet om studentboliger bør defineres som et eget arealformål i plan- og bygningsloven. Departementet bestilte derfor en 8 tilleggsrapport fra Oslo Economics og NIBR, Oslo Met, som ble publisert 29. august 2022: «Bør studentboliger defineres som et eget arealformål i plan- og bygningsloven?», publisert på regjeringen.no: Bør studentboliger defineres som et eget arealformål i plan- og bygningsloven? - regjeringen.no Følgende problemstillinger blir belyst i rapporten:  Hvilke utfordringer og behov har kommunene relatert til studentboliger?  I hvilken grad er det foreslåtte tiltaket relevant for kommunenes utfordringer og behov?  Hva slags juridiske og forvaltningsmessige konsekvenser vil forslaget ha? Rapporten oppsummerer med at kommunene i større grad ønsker å styre hvor det oppføres studentboliger ut fra vedtatte samfunnsmessige målsettinger om arealbruk. Det pekes på ulike praktiske utfordringer med å håndtere overordnede hensyn i planleggingen, som f.eks. statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, som pålegger kommunen å fremme utvikling av kompakte byer og tettsteder, redusere transportbehovet og legge til rette for klima- og miljøvennlige transportformer. Det er usikkert om tiltaket vil kunne bidra til å endre studentenes bosettingsmønster eller avhjelpe utfordringer knyttet til f.eks. «hyblifisering». Videre er det usikkert om tiltaket vil kunne bidra til kvalitetsheving i studentboligprosjekter. Det er etter rapportskrivers vurdering ikke prinsipielt sett problematisk å definere studentboliger som eget arealformål, selv om man hittil ikke har hatt tradisjon for å styre målgrupper for boliger eller bygg gjennom plan- og bygningsloven. På grunn av de økonomiske rammene for oppdraget, var det ikke mulig å gi en samlet vurdering av forslaget og en anbefaling. 3 Regelverk som berører boligkjøpsmodeller, borettslag, utleieboliger og studentboliger 3.1 Plan- og bygningsloven Plan- og bygningsloven er et fleksibelt styringsverktøy som gir kommunen vide hjemler til å treffe nærmere bestemmelser om bruk av arealer i kommunen. Etter plan- og bygningsloven kan kommunene i arealplaner (kommuneplan og reguleringsplan) fastsette bestemmelser om blant annet hvor det kan bygges og om det skal bygges boliger, næringsbygg e.l. Kommunene kan fastsette bestemmelser om antall boliger, og det kan stilles krav til den fysiske utformingen av omgivelsene, som grad av utnytting og funksjons- og kvalitetskrav til bygninger og utearealer. Kommunene kan også legge føringer om rekkefølge på utbyggingen, bygningers utforming og finansiering av infrastruktur i nye boområder gjennom rekkefølgekrav og utbyggingsavtaler. Kommunen kan med andre ord ikke påvirke målgrupper for boliger direkte, men kommunen kan indirekte påvirke målgrupper gjennom blant annet regulering av størrelse på bolig og type bolig (rekkehus, leilighet og enebolig). Som et virkemiddel for mangfoldig beboersammensetning, kan kommunen for eksempel stille krav til store leiligheter i et område med mange små leiligheter, og på den måten sørge for at det finnes boliger som passer forskjellige typer husholdninger i et område. Kommunenes mulighet til å påvirke sammensetningen av boliger gjennom 9 arealplanleggingen er dermed i hovedsak begrenset til boligenes fysiske utforming. Storbykommunene benytter seg ofte av reguleringsbestemmelser for å bidra til at befolkningssammensetningen blir mer variert. Bestemmelser om boligtype (enebolig, rekkehus og blokk) og boligstørrelse har imidlertid vist seg å ikke være tilstrekkelig for å sikre at utbygging vil virke utjevnende mot segregering, jf. NOU 2020:16 Levekår i byer. Plan- og bygningsloven gir ikke i dag hjemmel til å stille krav til hvem som skal eie eller disponere boligene, eller hvordan disse skal finansieres. Kommunen kan med andre ord ikke gjennom arealplaner fastsette bestemmelser om boligenes eierskap og disposisjonsform som om boligene skal være eie- eller leieboliger eller tilbys med boligkjøpsmodeller, at boligene skal være organisert som borettslag eller sameier, eller om det skal være kommunale boliger eller studentboliger. Den eneste muligheten til å regulere hvem som kan bruke arealer på kommuneplannivå, finner vi i plan- og bygningsloven § 11-10 nr. 3, som fastslår at det kan gis bestemmelser til arealformål i kommuneplan om hvilke arealer som skal være til offentlig formål eller fellesareal. Slike bestemmelser kan gis til arealformålene bebyggelse og anlegg, samferdselsanlegg og teknisk infrastruktur, grønnstruktur og Forsvaret. Noen formål har et naturlig offentlig utgangspunkt: grav- og urnelunder, samferdselsanlegg, teknisk infrastruktur og Forsvaret. I Ot.prp. nr. 32 (2007-2008) står følgende i særmerknaden til bestemmelsen: «Nr. 3 gir hjemmel for at det i planen fastsettes om et område for bebyggelse og anlegg skal være av privat art eller eid av det offentlige. Dette er en videreføring av gjeldende rett. Tidligere framgikk det av det valgte planformål «offentlige bygninger» at bygninger, anlegg og arealer skulle være offentlig eid. Tilsvarende gikk det fram av planformålet «fellesarealer» at bygninger, anlegg og arealer var felles for nærmere angitte eiendommer.» Tilsvarende kan det på reguleringsplannivå gis bestemmelser til alle arealformål og hensynssoner om hvilke arealer som skal være til offentlig formål eller fellesareal, jf. plan- og bygningsloven § 12-7 nr. 14. Årsaken til at det er nødvendig å skille mellom offentlige og private formål i reguleringsplan, er at utlegging av eiendom til offentlige formål kan gi grunneier rett til innløsning etter § 15-2. Et annet virkemiddel som plan- og bygningsloven har, er at kommunene gjennom en utbyggingsavtale kan sikre seg fortrinnsrett til å kjøpe en andel av nybygde boliger til markedspris, jf. plan- og bygningsloven § 17-3. 3.2 Lov om kommunens ansvar på det boligsosiale feltet Kommunene har et overordnet ansvar for å gi bistand til vanskeligstilte på boligmarkedet. Dette ansvaret er styrket og presisert i ny lov om kommunenes ansvar på det boligsosiale feltet av 20. desember 2022, som trådte i kraft 1. juli 2023. Forarbeidene til loven er Prop. 132 L (2021-2022). Formålet med loven er å få et klarere og mer samlet regelverk på feltet. Det kan bidra til at flere vanskeligstilte får nødvendig hjelp og at nivået på bistanden blir mer likeverdig mellom kommuner. Lovens § 5 andre ledd skjerper kravene til kommunens boligsosiale planlegging. Bestemmelsen fastsetter at kommunen skal ha en oversikt over behovet for både ordinære 10 og tilpassede boliger for vanskeligstilte på boligmarkedet. Denne oversikten skal inngå som grunnlag for arbeidet med kommunens planstrategi etter plan- og bygningsloven § 10-1. En drøfting av kommunens boligsosiale arbeid bør inngå i strategien. Videre fremgår det at kommunen i sitt arbeid med kommuneplanen etter plan- og bygningsloven kapittel 11 skal fastsette overordnede mål og strategier for det boligsosiale arbeidet. Målene og strategiene skal være egnet til å møte de utfordringene kommunen står overfor med utgangspunkt i oversikten over boligbehovet. For å hjelpe de som ikke selv klarer å skaffe seg eller beholde en egnet bolig, inneholder loven en bestemmelse som presiserer at kommunen skal gi individuelt tilpasset bistand til de som er vanskeligstilte på boligmarkedet. Loven sikrer kommunene handlingsrom til å avgjøre innretningen på bistanden i det enkelte tilfelle. Samtidig er det viktig at den som er vanskeligstilt på boligmarkedet, kan ha innvirkning på tilbudet, og prinsippet om brukermedvirkning er derfor videreført i den nye loven. Presiseringen av kommunenes ansvar for å gi individuelt tilpasset bistand kan blant annet bidra til å forebygge individuelle levekårsforverringer. 3.3 Borettslagsloven og eierseksjonsloven Borettslag og seksjonerte sameier er to ulike måter å organisere et boligselskap på i dag. Disse reguleres av henholdsvis borettslagsloven og eierseksjonsloven (heretter omtalt som «boliglovene»). Hvordan et boligselskap er organisert kan ha betydning for blant annet antall utleieenheter i boligselskapet og andelen boliger som tilbys med boligkjøpsmodeller. Et eierseksjonssameie er flere eierandeler i bebygd eller planlagt bebygd eiendom, som er seksjonert og tinglyst. Eierne av disse eierandelene eier eiendommen i fellesskap etter en fastsatt sameiebrøk, men har enerett til å bruke en bestemt bruksenhet (seksjon). Eierseksjonssameie er ikke i seg selv et selvstendig rettssubjekt, men består av alle seksjonseierne i fellesskap. Dette har blant annet den følge at det ikke kan tas pant i eierseksjonssameiet, men kun i den enkelte seksjon. Et borettslag er i motsetning til dette en selvstendig juridisk person. Borettslagsmodellen er en andelsmodell der boligene finansieres dels gjennom felleslån som alle andelshaverne er ansvarlig for sammen, og dels gjennom en egenandel som finansieres av den enkelte andelshaver. 3.3.1 Adgang til utleie etter borettslagsloven og eierseksjonsloven En vesentlig forskjell på borettslagsboliger og eierseksjonsboliger er mulighetene til å leie ut boligen. Hvordan boligselskapene i et område er organisert, kan derfor påvirke andelen utleieboliger. Borettslagsloven bygger på et grunnleggende prinsipp om at andelseieren selv skal bo i boligen (brukereier-prinsippet). Dette prinsippet vises blant annet gjennom at det i utgangspunktet kun er fysiske personer som kan eie andeler i et borettslag og at disse kun 11 kan eie én andel hver. Andelseier kan som hovedregel heller ikke overlate bruksretten til andre uten samtykke fra styret (burettslagslova § 5-3). Etter eierseksjonsloven er hovedregelen at hver seksjonseier disponerer fritt over egen seksjon, og at eier også står fritt til å velge om han eller hun ønsker å leie ut boligen (eierseksjonsloven § 24). 3.3.2 Mulighet til å tilby boligkjøpsmodeller etter borettslagsloven og eierseksjonsloven Borettslagsloven har også regler for hvem som kan eie boligen, om det er fysiske eller juridiske personer, og hvor stor andel disse kan eie. Som det fremgår ovenfor er det klare utgangspunktet at det kun er fysiske personer som kan eie boliger i et borettslag. Kommunene, fylkeskommuner, stat og andre offentlig eide eller kontrollerte selskaper kan imidlertid kjøpe inntil 10 prosent av boligene i borettslag (burettslagslova § 4-2). I tillegg kan kommunene og visse andre juridiske aktører eie inntil 20 prosent dersom det følger av vedtektene i borettslaget (burettslagslova § 4-3). Disse begrensningene vil kunne påvirke omfanget av boliger som kan tilbys med en boligkjøpsmodell i ett og samme borettslag ettersom både leie til eie- og deleiemodellen forutsetter at det er en profesjonell eier/utleier som disponerer boligene og forvalter kontraktene. Etter eierseksjonsloven er det ingen begrensninger i hvem som kan eie en seksjon. Eierseksjonsloven har imidlertid regler som begrenser muligheten til å kjøpe eller på annen måte erverve mer enn to boligseksjoner i ett og samme eierseksjonssameie (eierseksjonsloven § 23). Dette medfører blant annet at en aktør ikke kan kjøpe opp en større andel av boligene i et eierseksjonssameie for å tilby disse med en form for boligkjøpsmodell. Eierseksjonsloven § 23 ramser imidlertid opp en rekke aktører som ikke omfattes av denne ervervsbegrensningen, herunder borettslag, stater, fylkeskommuner og kommuner. Kommunal- og distriktsdepartementet sendte på høring forslag til endring i boliglovene for å legge bedre til rette for nye boligkjøpsmodeller 3. juli 2023 med høringsfrist 20. oktober 2023. Forslaget innebærer blant annet at tilbydere av leie til eie- og deleiemodeller kan eie – og dermed tilby – flere boliger i ett boligselskap enn det lovene åpner for i dag. 3.4 Forskrift om tekniske krav til byggverk (TEK17) Forskrift om tekniske krav til byggverk (TEK17) trekker opp grensen for det minimum av egenskaper et byggverk må ha for å kunne oppføres lovlig i Norge. I forskriften er det fastsatt spesifikke studenttilpassede unntak for studentboliger. Unntakene er inntatt i forskriftens § 1- 2 sjette ledd. Blant annet gjør bestemmelsen unntak fra krav til sportsbod og enkelte krav til tilgjengelighet, som f.eks. krav til rom og uteoppholdsareal, krav til entré og garderobe, krav til balkong og terrasse, krav til skilt og utforming av bad med mer. Unntakene gjelder ikke oppføring av studentboliger generelt, men for studentboliger som oppføres av 12 studentsamskipnader og studentboligstiftelser som har mottatt tilskudd etter forskrift om tilskudd til studentboliger av 28. januar 2004, se nærmere om dette nedenfor. Etter bestemmelsens syvende ledd gjelder unntakene i sjette ledd også for andre studentboliger dersom det tinglyses en heftelse på eiendommen om at boligen skal benyttes til utleie for studenter i minst 20 år fra ferdigattest eller midlertidig brukstillatelse. Det skal dokumenteres at heftelsen er tinglyst, og dokumentasjonen skal være godkjent før igangsettingstillatelse kan gis. Rettighetshaveren til en slik heftelse er Kommunal- og distriktsdepartementet. Bestemmelsen gjelder for studentboliger som leies ut til personer med studierett ved universitet, høyskole eller fagskole, og som har studiet som hovedbeskjeftigelse. 3.5 Øvrige virkemidler som berører boligkjøpsmodeller, borettslag, utleieboliger og studentboliger 3.5.1 Kommunal tomtepolitikk Kommunene kan drive en aktiv boligpolitikk ved å kjøpe tomter til boligformål, og deretter benytte salgsprosessen for å påvirke boligsammensetningen. Dersom kommunene selv eier tomtene, kan de ved salg kreve at det skal tinglyses en klausul på tomten om at boligene for eksempel skal være utleieboliger, eventuelt nærmere spesifisert for grupper som studenter, unge eller eldre. Slike klausuler er privatrettslige, og reguleres ikke av plan- og bygningsloven. De intervjuede kommunene gir uttrykk for at de i liten grad bruker slike klausuler som virkemiddel (Bing Hodneland 2017). Kommunenes muligheter til å drive aktiv tomtepolitikk kan begrenses av at dagens kommunale tomtereserver er små, at eventuelle nye tomtekjøp er kapitalkrevende og at det er vanskelig å få innpass på tomtemarkedet (NIBR-rapport 2014:13). Krav som hefter ved et tomtesalg, vil dessuten kunne redusere markedsverdien, og må vurderes opp mot alternativ bruk av kommunens midler (OE-rapport 2021-74). 3.5.2 Kommunale utleieboliger Kommunene forvalter om lag 110 000 utleieboliger (SSB, 2023). Et flertall av boligene er forbeholdt vanskeligstilte på boligmarkedet, i tillegg til omsorgsboliger for eldre og personer med helseutfordringer. Kommunale boliger for vanskeligstilte er som regel strengt behovsprøvd, ut fra blant annet et inntektstak. Likevel er det venteliste i over halvparten av alle kommuner (Osnes og Sørvoll 2023). 3.5.3 Startlån og tilskudd Kommunene kan også hjelpe vanskeligstilte med å kjøpe eller beholde en bolig. Husbanken gir startlån til kommuner for videre utlån til enkeltpersoner. Startlån kan gis til personer som skal kjøpe bolig, utbedre eller tilpasse bolig, bygge ny bolig eller refinansiere dyre lån, dersom dette bidrar til at husstanden kan bli boende i boligen. I 2022 innvilget kommunene startlån til 7897 husstander, for 15 964 mrd. kroner. 13 Kommunene kan i tillegg gi tilskudd til å kjøpe, oppføre eller refinansiere boliger for vanskeligstilte på boligmarkedet. Kommunene kan også gi tilskudd til å utbedre en nyinnkjøpt bolig, for eksempel for å tilpasse den til rullestolbruk. Tilskudd til etablering og tilpasning er regulert i bustøttelova §§ 14 og 15. 3.5.4 Husbankens lån og tilskudd 3.5.4.1 Lån til utleieboliger Husbanken kan gi lån til kommuner som skal bygge, kjøpe eller bygge om andre bygg til boliger for utleie. Dersom en privat virksomhet skal låne for å bygge utleieboliger for vanskeligstilte, må eierne inngå en langsiktig tilvisningsavtale med kommunen. Boligene skal være for personer og familier som ikke har mulighet å skaffe seg en tilfredsstillende bolig på egen hånd eller beholde boligen de har. I 2022 innvilget Husbanken lån til 257 utleieboliger. 3.5.4.2 Investeringstilskudd til sykehjemsplasser og omsorgsboliger Investeringstilskuddet skal stimulere kommunene til å fornye og øke tilbudet av plasser i sykehjem og omsorgsboliger for personer som har behov for helse- og omsorgstjenester hele døgnet. I 2022 innvilget Husbanken tilskudd til 359 omsorgsboliger. 3.5.4.3 Tilskudd og lån til studentboliger Tilskuddsordningen skal sikre etablering av boliger for studenter ved høyere utdanningsinstitusjoner i Norge, og skal bidra til en mer forutsigbar og rimelig bosituasjon for studenter i tillegg til å være et supplement til det private boligmarkedet, jf. forskrift om tilskudd til studentboliger av 28. januar 2004 nr. 424 § 1. Stortinget bevilger årlig tilskuddsmidler til studentboligbygging. Størrelsen på bevilgningen varierer fra år til år. I statsbudsjettet for 2024 vedtok Stortinget å tildele tilsagn til 1 650 nye studentboliger, jf. Prop. 1 S (2023-2024) for Kunnskapsdepartementet. Innen fire år fra tilskuddene er gitt, skal studentsamskipnadene ha satt i gang bygging av studentboligene, jf. omtale i St. prop. nr. 1 (2006-2007) og (2007-2008). Tilskudd som ikke er realisert innen fire år kan bli omfordelt til andre boligprosjekter. Kunnskapsdepartementet tildeler tilskudd til studentsamskipnader og studentboligstiftelser etter søknad. Husbanken forvalter tilskuddsordningen på vegne av Kunnskapsdepartementet. Det betyr at studentsamskipnadene og studentboligstiftelsene må søke Husbanken om godkjenning av prosjekter som planlegges oppført med tilskudd. I tillegg til tilskudd, kan Husbanken gi lån til oppføring av studentboliger som har fått tilskudd til oppføring, og til oppgradering av studentboliger som har fått tilskudd til oppgradering. Boligene må være eid av studentsamskipnaden eller studentboligstiftelsen på tidspunktet for utbetaling av lånet, se forskriften § 4-2 første ledd. 14 3.5.5 Områdesatsinger Områdesatsinger er en koordinert innsats som skal bidra til bedre miljø, boforhold og levekår i byområder med store levekårsutfordringer. Staten og kommunene samarbeider og samfinansierer områdesatsinger i levekårsutsatte områder i flere store byer. 3.5.6 Nye boligkjøpsmodeller I de senere år har en rekke aktører over hele landet begynt å tilby en mellomting mellom leie og eie, med et mål om at forbrukeren kan bli full boligeier på sikt. I ulike sammenhenger har slike tilbud fått samlebegrepet boligkjøpsmodeller. Hovedsakelig finner vi boligkjøpsmodellene i nyboligprosjekter. Enkelte av modellene rettes mot særskilte grupper i samfunnet, for eksempel barnefamilier med lav inntekt. Modellene tilbys ofte av kommunale aktører i møte med boligsosiale utfordringer i kommunen. De fleste modellene vi ser i markedet i dag er imidlertid utviklet av private aktører. De færreste aktørene stiller spesifikke krav eller kriterier knyttet til forbrukeren, som for eksempel alder. Aktuelle grupper kan være førstegangsetablerere, personer som skal reetablere seg etter samlivsbrudd eller eldre som ønsker å flytte til en leilighet som er dyrere enn boligen de selger. Det finnes ikke noe lovverk som direkte regulerer slike modeller. Så langt har det heller ikke blitt utviklet standardkontrakter å ta utgangspunkt i. Modellene varierer derfor ofte fra tilbyder til tilbyder. Generelt har modellene likevel mange likhetstrekk, og vi kan gruppere modellene vi kjenner til fra markedet i dag inn i noen grupper. Modellene faller i hovedsak under følgende kategorier:  Leie til eie  Deleiemodeller  Modeller der kjøper, på nærmere bestemte vilkår, blir eier fra første dag 3.5.6.1 Leie til eie Ulike former av denne modellen har blitt tilbudt under forskjellige navn, for eksempel leie før eie, leie til eie, leie så eie og lignende. For enkelhetens skyld omtaler vi alle disse modellene som «leie til eie» i dette høringsnotatet. Leie til eie var den første modellen som ble lansert på boligmarkedet av firmaet A. Utvik i 2015. I dag er dette den mest vanlige boligkjøpsmodellen i Norge. Det fleste tilbyderne er boligbyggelag, men også andre utbyggere har utviklet leie til eie varianter. Leie til eie har ikke et entydig innhold, men er en beskrivelse av modeller hvor forbrukeren leier en bolig og samtidig får en opsjon til å kjøpe boligen innenfor et visst tidsrom. Kjøpesummen for boligen fastsettes i de fleste tilfeller ved inngåelse av leieavtalen. Verdien på opsjonen er som regel knyttet til den markedsmessige prisutviklingen på boligen i løpet av leieperioden, som vanligvis er opp mot 5 år. 3.5.6.2 Deleie Deleie-modeller kjennetegnes ved at forbruker kan kjøpe en andel av boligen, og betale markedsleie til tilbyderen for den øvrige delen av boligen. Forbrukeren investerer dermed 15 i boligen stegvis, samtidig som at vedkommende kan benytte den som eksklusiv eier fra dag én. Kjøperen kan på et senere tidspunkt kjøpe stadig mer av boligen, frem til kjøper har blitt eier av hele boligen. Det er også mulig å tenke seg en kombinasjon av disse modellene på et tidspunkt, hvor forbrukeren starter med en leie til eie-avtale, for deretter å kjøpe kun en andel av boligen (deleie). Dette er særlig aktuelt i perioder med stagnasjon av prisene i eiemarkedet, hvor det tilkommer lite eller ingen egenkapital gjennom verdiøkning, samtidig som prisene kan gå opp i leiemarkedet. 3.5.6.3 Modeller der kjøper, på bestemte vilkår, blir eier fra første dag Departementet er kjent med at det tilbys ulike modeller som kan kategoriseres som kjøp med redusert pris, der tilbyder selger en bolig til under markedspris, med en tilbakekjøpsrett dersom kjøper velger å selge boligen. Dersom tilbyderen benytter tilbakekjøpsretten, betales opprinnelig salgspris, pluss en justering for eventuell prisoppgang i det lokale boligmarkedet i løpet av perioden. OBOS er i dag den største tilbyderen på dette området, med sitt Bostart-produkt. 4 Rettstilstanden i andre land Flere andre land i Norden og Europa bruker arealplanlegging for å påvirke boligsammensetningen og fremme boligpolitiske mål, i tillegg til å ha en aktiv tomtepolitikk2. 4.1 Sverige Svenske kommuner har noen flere muligheter enn norske kommuner til å stille krav om leilighetsfordelingen og leilighetsstørrelsen i et boligprosjekt. De kan stille krav til fordelingen av ulike typer leiligheter som for eksempel studentboliger, ungdomsboliger eller eldreboliger. De kan imidlertid ikke regulere leieboliger, eierboliger eller borettslagsbolig. Svenske kommuner har heller ikke mulighet til å begrense hvem som får kjøpe en bolig gjennom detaljplaner (Boverket, 2015. Planbestämmelser som saknar lagstöd). I likhet med sine norske motstykker, har svenske kommuner i prinsippet størst boligsosialt spillerom gjennom tomtepolitikken. I motsetning til de fleste norske kommuner bruker svenske storbykommuner grunneiermakten aktivt for å påvirke boligsammensetningen i nye boligområder. Storbyene Stockholm, Göteborg og Malmö eier mange tomter, og ca. 70–75 prosent av alle nye boliger bygges her på tomter utbyggere har kjøpt fra kommunen (Nordahl, 2018: 252). 4.2 Danmark I Danmark gir planloven siden 2015 kommunene mulighet til å kreve 25 prosent almene utleieboliger i nye utbyggingsområder. Almene boliger i Danmark er utleieboliger som kan leies av alle, uavhengig av inntekt. Analyser viser at utdanningsnivå, inntekt og 2 Dette avsnittet bygger i stor grad på Aarland, K. og J. Sørvoll (2021). Norsk boligpolitikk i internasjonalt perspektiv En sammenligning av boligmarkeder og boligpolitikk i sju europeiske land. Nova-notat 7/21 16 arbeidsmarkedstilknytning likevel er lavere for beboere i almene boliger enn for resten av befolkningen. De almene boligene tildeles etter venteliste, men kommunen har tilvisningsrett for en andel av boligene (Nordahl, 2018: 251; Alves, 2019; Gyberg, 2019, NOU 2020:16, OE- rapport 2021-74). 4.3 Andre europeiske land I Tyskland finnes det mange eksempler på at bykommuner benytter tomte-, plan- og reguleringspolitikken som et virkemiddel for å fremme boligbygging til lav- og mellominntektsgrupper. Byplanleggingen i Tyskland reguleres av plan- og bygningsloven (Baugesetzbuch – BauGB). Det er mulig for kommunene med planloven i hånd å kreve et visst antall rimelige boliger, gjerne 20–30 prosent, i nye utbyggingsområder. Fra 2008 fikk kommunene mulighet til å fastsette andelen ikke-kommersielle sosiale utleieboliger, sosiale eierboliger med maksimalpriser og private selveide boliger i både oversiktsplaner og detaljplaner. Planene utarbeides i samarbeid med private eller ikke-kommersielle aktører (Hansson, 2019c: 21; De Kam, 2014). Kommunene bruker i større grad enn i Norge kjøp, bearbeiding og salg av tomter som et virkemiddel for å realisere sine planambisjoner. I England har myndighetene mulighet til å sikre et visst antall rimelige boliger i et område gjennom forhandlinger med utbyggere. Denne muligheten er regulert i kapittel 106 (Section 106) i den engelske plan- og bygningsloven. Fra 2008 fikk nederlandske kommuner mulighet til å fastsette andelen ikke-kommersielle sosiale utleieboliger, sosiale eierboliger med maksimalpriser og private selveide boliger i både oversiktsplaner og detaljplaner. Østerrikske kommuner bruker særlig tomtevirkemiddelet svært aktivt. Lang og Stoeger (2018) fremhever at kommunene i Østerrike subsidierer boligbygging gjennom salg av tomter til redusert pris, ikke minst til ikke-kommersielle boligforeninger. 5 Dagens utfordringer 5.1 Forventninger om å fremme sosial bærekraft i planleggingen I rapporten fra Oslo Economics og NIBR, Oslo Met om sosial bærekraft og planbestemmelser om boligsammensetning står følgende under punkt. 5.3.1: «Kommunene gir i intervjuene uttrykk for at de i dag i liten grad har effektive virkemidler til å fremme sosial bærekraft i boligmarkedet, samtidig som de opplever at de nasjonale forventingene på dette området øker.» De intervjuede bykommunene uttrykker bekymring over økende etableringsutfordringer. Bykommunene bekrefter også at de i ulik grad opplever opphoping av dårlige levekår i enkelte bydeler i kommunen. I tillegg peker kommunene på at fortettingsområder ikke alltid får en så variert bolig- og befolkningssammensetning som ønsket. 17 5.2 Segregering og opphopning av levekårsutfordringer Den sosioøkonomiske segregeringen har økt noe i Norge de siste tiårene. Segregeringen ser først og fremst ut til å ha økt i Oslo og Oslo-området (Hernæs m. fl. 2020, NOU 2020:16). Det varierer stort i hvilken grad norske byer har områder med opphoping av levekårsutfordringer. Oslo skiller seg ut, blant annet med mange områder der det er høye andeler med lavinntektsfamilier. Det er også en rekke andre byer som har områder med opphoping av levekårsutfordringer, og mange byer har områder med høye andeler barn i lavinntektsfamilier. Enkelte områder har et tydelig overlapp mellom en rekke levekårsutfordringer, samtidig som områdene har hatt en negativ utvikling den siste tiårsperioden (NOU 2020:16). 5.3 Utfordringer i leiemarkedet Om lag én million innbyggere leier boligen de bor i (SSB, 2023). På mange måter fungerer leiemarkedet godt. Det er et fleksibelt marked hvor boliger kan komme til og trekkes raskt ut ved behov. Det er imidlertid press i leiemarkedet i flere områder. Både i byer og i distriktskommuner kan det være vanskelig å finne en egnet utleiebolig. Årsakene kan variere mellom pressområder og mindre utleiemarkeder. I tillegg har leietakere generelt oftere dårligere boforhold enn boligeiere. De bor ofte trangere, har oftere fukt og råte i boligen sin, og opplever i større grad bomiljøet som dårlig. Mange leietakere opplever også bosituasjonen som ustabil og uforutsigbar. Dette er særlig problematisk for barnefamilier. 5.4 Utfordringer med etablering i egen eid bolig Regjeringens mål er at flere skal få mulighet til å eie sin egen bolig. Forskning viser at boligeie bidrar til økonomisk trygghet, og sannsynligheten for trygge boforhold er større for de som eier enn de som leier boligen de bor i. Andelen boligeiere er høy i Norge, sammenlignet med de fleste andre land. I de senere år har imidlertid eierandelen gått noe ned. Siden 2015 har andelen husstander som er boligeiere gått ned, fra 77,4 pst. i 2015 til 76,4 pst i 2022. Boligprisene har økt betydelig de seneste tiårene, men veksten har vært ulik i ulike deler av landet. Det gjør at mulighetene til å kjøpe bolig varierer avhengig av hvor i landet det gjelder. For mange husholdninger har kjøpekraften på boligmarkedet holdt seg godt de siste tiårene, men det økonomiske handlingsrommet til å kjøpe bolig har variert en del. Andelen med høy boutgiftsbelasning har holdt seg relativt stabil over tid. Økonomiske forhold som økte renter kan imidlertid føre til raske endringer i kjøpekraften. I områder hvor boligprisene har steget mye, og for husholdninger med lave inntekter, er det flere som sliter med å kjøpe seg en bolig. Andelen med høy boutgiftsbelastning har økt blant leiere og lavinntektshusholdninger. Kjøpekraften blant husholdningene med lavest inntekt har fått ytterligere svekket kjøpekraft på boligmarkedet de siste årene (Samfunnsøkonomisk analyse, Rapport 32-2019) 18 5.5 Utfordringer knyttet til studentboliger Ifølge SSB (2011) ønsker én av fire studenter mellom 19 og 21 år å bo i studentbolig. I 2021 var dekningsgraden på studentboliger for hele landet 16 % ifølge tall fra Database for statistikk for høyere utdanning. Kommunene mangler i dag et verktøy i plan- og bygningsloven slik at de i større grad kan styre hvor det oppføres nye studentboliger. De mangler mulighet til å bestemme at flere tilpassede studentboligprosjekter skal bygges på steder som kommunen mener er mest hensiktsmessig for bl.a. å redusere presset på den ordinære boligmassen. I mange tilfeller blir studentboliger oppført på steder som kommunen ikke anser som formålstjenlig eller hensiktsmessig sett ut fra et byutviklingsperspektiv. Grunnen til dette kan være at aktører som vil bygge studentboliger ikke får tilgang til tomter på attraktive steder og/eller vurderer plasseringen på en annen måte enn kommunen. Tomter som ligger nært et campusområde kan være mer kommersielt attraktive å utvikle til ordinære boliger eller andre formål. Høy konsentrasjon av studenter i sentrumsområder kan av ulike årsaker bidra til å gjøre disse nabolagene mindre attraktive for barnefamilier og andre beboere. «Hyblifisering» bidrar til prispress på boliger i sentrum, noe som gjør det dyrere å bo i sentrumsområdene for barnefamilier og andre kjøpegrupper. «Hyblifisering» kan også bidra til mer støy, festing og dårligere vedlikehold, noe som medfører dårligere bomiljø. Kommunene kan imidlertid til en viss grad regulere såkalt «hyblifisering»; oppdeling av boenheter til hybler. I 2021 ble det gjort endringer i plan- og bygningsloven § 11-9 nr. 5 og § 12-7 nr. 2 som gir kommunene mulighet til å sette vilkår for eller forbud mot oppdeling av boenheter til hybler i bestemmelser til henholdsvis kommuneplanens arealdel og reguleringsplan. Disse lovendringene trådte i kraft 1. januar 2023. Kommunene ønsker at boliger som bygges som studentboliger ikke skal tas i bruk av andre enn studenter. Kommunene begrunner dette både med studentboligenes lokalisering og det forhold at det stilles lavere kvalitetskrav og færre og andre krav til uteområder for studentboliger, enn for andre boliger. Ifølge rapporten fra Oslo Economics og NIBR, Oslo Met, har de impliserte kommunene gitt uttrykk for at høye tomtepriser kombinert med dagens finansielle rammer for oppføring av studentboliger, gjør at det gjerne bygges høyt og tett for å sikre lønnsomhet. Prosjekter som ender opp som grå betongklosser som er ribbet for alt ekstra, kan være en utfordring for kommunene. Saksbehandlingen tar ofte lang tid fordi det vil være nødvendig for utbygger å søke om dispensasjon fra ulike krav, som f.eks. størrelse på boareal, lysforhold, størrelse/plassering av uteoppholdsareal, parkeringskrav og trafikkstøy på fasader. Dette gir utbygger økte kostnader i byggesaksbehandlingen. Høsten 2021 leverte studentsamskipnadene tilbake 1 076 tilsagn om tilskudd som de fikk i årene 2017–21. En årsak til at tallet på søknader har falt og tilsagn har blitt levert tilbake, er 19 at samskipnadene ikke klarer å bygge med den gjeldende kostnadsrammen eller på grunn av kommunale reguleringsplaner. I tillegg kommer at høyere materialpriser og et strammere arbeidsmarked gir lavere kapasitet til nye prosjekter, jf. Prop. 1 S (2022-2023) for Kunnskapsdepartementet. 6 Departementets forslag til lovendringer 6.1 Forslag om planbestemmelser om boligkjøpsmodeller, borettslag eller utleieboliger 6.1.1 Vurderinger av mulige endringer i plan- og bygningsloven §§ 11-10 og 12-7 Disposisjonsform er ikke et klart definert begrep, men benyttes ofte for å skille mellom eide og leide boliger. Boliger i Norge kan organiseres gjennom 1) borettslag, der beboer har eksklusiv borett til en spesifikk boenhet, regulert av borettslagsloven, eller 2) selveie, enten i form av en boligseksjon i et eierseksjonssameie, eller ved eneeie eller et ordinært sameie. Den viktigste forskjellen mellom eierseksjonssameier og sameier er at man i et sameie kun eier en ideell andel av eiendommen, mens i et eierseksjonssameie eier man en spesifikk seksjon, for eksempel en leilighet eller et rekkehus. Det er egne begrensninger på mulighetene til å leie ut egen bolig gjennom borettslagsloven, mens hovedregelen for eierseksjonsboliger er full eierråderett. Boligkjøpsmodeller viser til boliger som er finansiert på måter som gjør det enklere for boligsøkere med lite egenkapital eller lavere inntekt å kjøpe bolig. Leie til eie og deleie er eksempler på slike boligkjøpsmodeller. Departementet har valgt å ikke benytte uttrykket «disposisjonsform» i lovforslaget siden dette uttrykket ikke har et klart meningsinnhold, og har derfor valgt å benytte begrepene utleieboliger, borettslag og boligkjøpsmodeller. Departementet foreslår ikke egne bestemmelser om selveie eller eierseksjonssameie. Kommunene kan påvirke boligsammensetningen på ulike måter, både gjennom dialog, investeringer og planbestemmelser. Aktuelle tiltak for å fremme sosial bærekraft gjennom endringer i plan- og bygningsloven er at kommunen i arealplan:  pålegger utbygger å benytte borettslag som organisasjonsform  pålegger utbygger at en bestemt andel boliger i nye prosjekter skal være utleieboliger, herunder at utleieboligene disponeres eller eies av kommunen  pålegger utbygger at en bestemt andel boliger tilbys med nye boligkjøpsmodeller med markedsbaserte betingelser som leie til eie, deleie eller andre modeller som innebærer at kjøper, på nærmere bestemte vilkår, blir eier fra første dag De tre alternative tiltakene vil kunne ha ulik virkning knyttet opp mot boligsammensetning og sosial bærekraft. Rapportene fra Oslo Economics og NIBR, OsloMet inneholder ingen klare anbefalinger om å gi kommunene hjemmel til å gi nye planbestemmelser om 20 boligsammensetning. Dette skyldes blant annet at det er usikkert hvor treffsikre de foreslåtte virkemidlene er. Departementet mener imidlertid at dagens utfordringer knyttet til sosial bærekraft viser at det er et behov for å gi kommunene flere virkemidler i arealplanleggingen. Dersom plan- og bygningsloven skal åpne for at det kan fastsettes nye planbestemmelser om boligsammensetning, vil dette i likhet med andre planbestemmelser, være en mulighet kommunene har, ikke en plikt. Vi viser her til innledningen i plan- og bygningsloven §§ 11-10 og 12-7 om at kommunen i nødvendig utstrekning kan gi bestemmelser til henholdsvis kommuneplan og reguleringsplan. Departementet kan ikke se at en adgang til å gi planbestemmelser om boligsammensetning er prinsipielt problematisk. En slik adgang kan bidra til et bedre samspill mellom plan- og bygningslovens virkemidler og boliglovene (borettslagsloven og eierseksjonsloven). 6.1.1.1 Borettslag Et aktuelt tiltak er planbestemmelser om borettslag. I borettslag er det begrensninger på adgangen til utleie. Kommunene kan blant annet ønske å stille krav om at en andel boliger skal være borettslag for å øke bostabiliteten i områder med mange utleieboliger og høy flyttehyppighet. Økt bostabilitet kan for eksempel bidra til at flere engasjerer seg i nærmiljøet og dermed styrke utsatte nabolag. Ved innføring av planbestemmelser om borettslag, oppstår det en problemstilling knyttet til at et borettslag – på visse vilkår – kan oppløses og for eksempel omgjøres til et eierseksjonssameie. En slik omgjøring til eierseksjonssameie vil være i strid med planbestemmelser om borettslag. Departementet har derfor vurdert om kommunen bør kunne kreve at det vedtektsfestes et forbud mot en slik oppløsning. Det er i utgangspunktet mulig å vedtektsfeste et forbud mot å oppløse et borettslag. Som en hovedregel kan imidlertid vedtektene endres med to tredjedels flertall av de avgitte stemmene på generalforsamling, jf. borettslagsloven § 7-11 tredje ledd. Ettersom oppløsning av et borettslag krever minst to tredjedels flertall av alle andelseierne på minst to generalforsamlinger, vil et forbud i vedtektene i seg selv ha liten verdi. Vedtektene kan imidlertid sette strengere flertallskrav, for eksempel samtykke fra samtlige andelseiere. Selv om det vil være usannsynlig at et slikt flertall oppnås – særlig i større borettslag – sikrer ikke en slik bestemmelse heller helt forbudet mot oppløsning. Etter borettslagsloven kan en tredjepart – for eksempel en kommune – få en vedtektsveto mot bestemte endringer i vedtektene. Dette gjelder for eksempel bestemmelser som setter vilkår for å være andelseier i borettslaget eller bestemmelser om prisregulering av boligene. Listen er uttømmende og åpner ikke for at en tredjeperson kan få en vedtektsveto mot oppløsning av et borettslag. Det kan altså ikke vedtektsfestes at kommunen må samtykke til en endring av en vedtektsbestemmelse som setter forbud mot oppløsning. 6.1.1.2 Utleieboliger Et annet aktuelt tiltak er planbestemmelser om utleieboliger. Kommunene kan blant annet ønske å stille krav om utleieboliger for å bidra til økt sosioøkonomisk variasjon i 21 pressområder, ettersom leieboliger krever lavere inntekter og egenkapital enn eide boliger. Større blanding av alders- og inntektsgrupper i nabolag kan være ønskelig med hensyn til å motvirke segregering, øke valgmulighetene i boligmarkedet for grupper med noe lavere inntekter, og legge til rette for kontakt på tvers av slike gruppekjennetegn. Planbestemmelser om utleieboliger kan også spesifiseres til å gjelde utleieboliger eid av kommunen eller utleieboliger som kommunen disponerer gjennom ulike typer avtaler. Kommunene kan ønske å stille slike krav for å bidra til å skaffe mer egnede boliger for vanskeligstilte, blant annet for i større grad å kunne spre de kommunale boligene i ulike deler av kommunen. Departementet har vurdert ulike måter å innrette et krav om utleieboliger eid eller disponert av kommunen på, herunder om kommunene skal kunne kreve tilvisningsrett til en andel boliger. Hvis det fastsettes i plan at en andel boliger skal ha tilvisningsavtaler, vil dette trolig kunne utløse en forventning om at prosjektet gis prioritet ved tildeling av lånemidler fra Husbanken. Dette er ikke hensiktsmessig, da Husbanken må foreta en helhetlig og uavhengig vurdering av hvordan lånemidlene skal prioriteres basert på det regelverket de skal forvalte. Departementet foreslår derfor at kommunene kan fastsette at en andel boliger skal være kommunalt eide eller kommunalt disponerte, men uten at det presiseres hva slags type avtale kommunen eventuelt inngår med eierne av boligene. Departementet har også vurdert om det bør være tilstrekkelig at boliger tilbys som utleieboliger. Dersom det ikke finnes kjøpere som ønsker å forvalte utleieboligene eller leietakere til de aktuelle boligene, må utbygger sette i gang en prosess med planendring eller søknad om dispensasjon fra plankravet. Til forskjell fra forslaget om planbestemmelser om boligkjøpsmodeller, se nærmere om dette nedenfor, mener departementet at gode grunner tilsier at et krav om utleieboliger bør være et absolutt krav, og ikke en bestemmelse om at boligene skal «tilbys» som utleieboliger. Dersom kravet kun skulle vært at boligene tilbys som utleieboliger, ville det kunne undergrave de vurderinger som ligger til grunn for de planbestemmelser kommunen har fastsatt. Kommunens kontrollmuligheter ville også vært begrenset. Hvis kommunen fastsetter at en andel av boligene skal være kommunalt eide eller disponerte, bør kommunen på et tidlig tidspunkt ha avklart finansiering av prosjektene. Det kan enten være ved at kommunen selv kjøper boligene, eller ved at kommunen har inngått avtale med utbygger eller en tredjepart som kjøper boligene. Hvis det er et absolutt krav at boligene skal være kommunalt eide eller disponerte, uten at finansiering er på plass, vil det kunne skape stor usikkerhet og betydelige utfordringer for byggeprosjektene. Et alternativ er at en andel boliger skal tilbys som kommunalt eide eller disponerte. I slike tilfeller vil kommunen ha gode muligheter til å kontrollere at kravet følges opp, ettersom de er en part i saken. Departementet mener imidlertid at også et slikt krav kan skape usikkerhet i byggeprosjektene. Departementet har også vurdert om det bør stilles krav til at kommunen tinglyser en klausul/rådighetsinnskrenkning om at en bolig skal være utleiebolig. På planstadiet kan det være uklart hvilke boliger i et utbyggingsprosjekt som skal være utleieboliger der kommunen 22 i en planbestemmelse har angitt at en andel av boligene skal være utleieboliger. I forbindelse med byggesaken, bør imidlertid utbygger spesifisere hvilke boliger dette skal gjelde for. Slik departementet ser det, kan det være en fordel om kommunen krever en slik klausul tinglyst, av hensyn til publisitet og for å motvirke eventuelle tredjepartskonflikter. Samtidig vil en slik tinglyst klausul kunne forenkle kommunens muligheter til å kontrollere at planbestemmelsen er «oppfylt». Det er ikke minst viktig å sikre at kjøpere av boliger har tilgang på informasjon om begrensningene som ligger i bruken av boligene ved at de er avsatt til å være utleieboliger. Ihht. eiendomsmeglerloven § 6-7 vil en megler ha ansvar for å opplyse kjøperen om blant annet tinglyste forpliktelser og forholdet til endelige offentlige planer. Det er imidlertid ikke alle boligkjøp som går via megler. Ved at en klausul er tinglyst kan det gi større sikkerhet for at kjøper får informasjon om heftelsene ved eiendommen. Departementet foreslår imidlertid ikke at dette skal være et absolutt krav, og mener at dette bør bli opp til kommunen i samarbeid med utbygger å vurdere. Departementet ber imidlertid om høringsinstansenes innspill til dette punktet. Et annet spørsmål som oppstår, er hvem som er aktuelle eiere av utleieboliger (der det ikke er spesifisert at dette skal være kommunen); om det skal være et krav om en profesjonell utleier, eller om privatpersoner også kan stå som eiere av slike boliger som en sekundærbolig. Hvis kommunen ønsker å inngå avtale med en privat utleier om kommunalt disponerte boliger, kan det være naturlig at kommunen inngår avtale med en profesjonell part for å sikre stabile eierforhold og tilstrekkelige rutiner og ressurser til å følge opp leieforholdene. Disse boligene er beregnet for boligsøkere som av ulike grunner er vanskeligstilt på boligmarkedet, og hvor det kan være særlig viktig å sikre god oppfølging og stabilitet. Det kan for eksempel være naturlig å se hen til kravet som stilles ved søknad om lån for boliger med tilvisningsavtaler i Husbanken. Det er kun «foretak som skal bygge eller kjøpe utleieboliger med formål om å eie, forvalte og leie ut boligene»3 som kan søke om slike lån. Departementet mener at også i de tilfellene der utleieboliger ikke skal være kommunalt disponerte eller eide, bør planbestemmelser om utleieboliger begrenses til å gjelde utleieboliger eid av foretak. Begrensninger i eierskap vil kunne gjøre det enklere for kommunen å kontrollere at planbestemmelsen er oppfylt. Departementet ber om høringsinstansenes innspill på dette punktet. 6.1.1.3 Boligkjøpsmodeller Et tredje aktuelt tiltak er planbestemmelser om nye boligkjøpsmodeller. Kommunene kan ønske å stille krav om at en andel boliger skal tilbys med boligkjøpsmodeller for å stimulere til økt tilbud generelt av slike modeller eller en større blanding av finansieringsmuligheter innad i enkelte områder. Det kan for eksempel være at kommunene ønsker å legge til rette for bruk av boligkjøpsmodeller i deler av kommunen hvor dette er lite brukt. Hensikten kan blant annet være en noe større variasjon i alders- og inntektsgrupper innad i enkelte boområder. De siste årene har det blitt lansert nye boligkjøpsmodeller i ulike varianter. Det er derfor behov for å avklare nærmere hva som menes med boligkjøpsmodeller. Departementet har vurdert ulike måter å formulere et lovforslag på. Boligkjøpsmodellene utvikles i markedet og 3 Husbankens veileder for lån og tilskudd: 7b18.pdf (husbanken.no) 23 kan endre seg over tid, i tillegg til at det kan tilkomme nye typer modeller, noe som innebærer at et lovforslag bør være tilstrekkelig fleksibelt for at det kan tas høyde for slike endringer. Slik departementet ser det, er det imidlertid hensiktsmessig å gi en konkret definisjon av boligkjøpsmodeller i plan- og bygningsloven. Departementet foreslår derfor at det vises til de boligkjøpsmodellene som man har høstet mest erfaring med som er «leie til eie» og «deleie». I høringsnotatet om nye boligkjøpsmodeller som har vært på alminnelig høring, foreslås det endringer i borettslagsloven og eierseksjonsloven ved at det blant annet defineres nærmere hva «leie til eie» og «deleie» innebærer. Forslagene innebærer at det legges bedre til rette for bruk av alternative boligkjøpsmodeller. Dette forslaget definerer leie til eie slik: «Med leie til eie menes i denne loven avtale om utleie av bolig til en eller flere fysiske personer som innenfor en forhåndsbestemt periode på inntil 5 år har rett til å kjøpe boligen («avtalen»). Fristen blir regnet fra avtaleinngåelsen. Avtalen må fastsette a. salgsprisen på boligen b. leieprisen på boligen c. hvordan feil og mangler ved boligen skal håndteres Husleieloven kapittel 4 gjelder tilsvarende ved fastsettelse av leie, regulering av leie mv.». Definisjonen av deleie lyder slik: «Med deleie mener vi i denne loven avtale om delt eierskap av en bolig mellom en fysisk og en juridisk person, hvor den fysiske personen har en rett til å kjøpe seg inn i hele boligen («avtalen»). Den fysiske personen må eie en ideell andel på minst 50 prosent av boligen, og den juridiske personen eier den resterende delen. Den fysiske personen må ha en eksklusiv bruksrett til hele boligen. Avtalen må fastsette a. klare prinsipper for hvordan salgsprisen på den resterende delen av boligen skal bli fastsatt b. hva forbrukeren må betale i vederlag for bruk av hele boligen c. hvordan feil og mangler ved boligen skal bli håndtert Den juridiske personen kan ikke kreve sameiet oppløst etter lov 18. juni 1965 nr. 6 om sameige § 15 i en periode på 10 år fra avtaleinngåelsen. Dette gjelder likevel ikke dersom forbrukeren vesentlig misligholder sine plikter etter avtalen. Husleieloven kapittel 4 gjelder tilsvarande for fastsettelse av leie, regulering av leie mv.». Departementet foreslår at det vises til disse definisjonene i lovforslaget. Når det gjelder modeller der kjøper, på nærmere bestemte vilkår, blir eier fra første dag, blir ikke disse definert nærmere i høringsnotatet om endringer i borettslagsloven og 24 eierseksjonsloven. Bakgrunnen for dette er at slike modeller ikke møter på hindringer i borettslagsloven og eierseksjonsloven med tanke på hvem som kan eie boliger. For mer informasjon om de aktuelle boligkjøpsmodellene, viser vi til høringsnotatet om endringer i borettslagsloven og eierseksjonsloven. Departementet foreslår å avgrense lovforslaget til de boligkjøpsmodellene som er foreslått definert i borettslagsloven og eierseksjonsloven. Departementet ber om høringsinstansenes innspill til dette. Departementet har vurdert om det bør være et absolutt krav at de aktuelle boligene selges med boligkjøpsmodeller. En slik bestemmelse vil kunne være for lite fleksibel dersom det ikke er et marked for boligkjøpsmodeller ved at aktuelle kjøpere foretrekker og har mulighet til å kjøpe hele boligen. Det vil også være uheldig om forbrukeren ikke skal ha mulighet til å kjøpe seg inn i boligen før overtakelse. Departementet har kommet til at det bør være tilstrekkelig at boliger tilbys med boligkjøpsmodeller for at den aktuelle planbestemmelsen skal anses som «oppfylt». I tillegg vil kontrakter med boligkjøpsmodeller inneholde ulike muligheter for å bli eneeier av en bolig, og kommunens mulighet til å føre tilsyn og ulovlighetsoppfølging vil dermed uansett være begrenset. At boligene tilbys med boligkjøpsmodeller innebærer at boligene må legges ut for «salg» på vilkår som tilfredsstiller definisjonene av leie til eie eller deleie slik disse modellene er definert i henholdsvis borettslagsloven og eierseksjonsloven. Departementet ser at det kan være vanskelig for kommunen å kontrollere om en slik planbestemmelse blir oppfylt. Kommunen vil imidlertid kunne ha en viss kontrollmulighet ved at utbyggere må publisere slike tilbud om kjøp med boligkjøpsmodeller. Departementet mener det ikke kan fastsettes en klar grense for hvor lenge tilbudet skal stå eller hvordan tilbudet skal markedsføres, men mener at det må vurderes konkret i hvert enkelt tilfelle om utbygger har oppfylt det aktuelle kravet. Kommunen kan imidlertid ikke ha dette som et tema i byggesaksbehandlingen, se nærmere om dette nedenfor. 6.1.2 Forholdet til plansystemet Plan- og bygningsloven forutsetter en sektorovergripende og sektornøytral tilnærming til blant annet kommunens rolle som samfunnsutvikler og til forvaltning av arealbruken. Planleggingen skal reflektere en rekke sektorinteresser og ivareta ulike samfunnshensyn – også ulike hensyn internt i kommunen og hensyn som er regulert gjennom annen lovgivning. Det heter i plan- og bygningsloven § 3-1 andre ledd at planleggingen skal være basert på samordning og samarbeid mellom sektormyndigheter og mellom statlige, regionale og kommunale organer, private organisasjoner og institusjoner, og allmennheten. Loven legger opp til en omfattende prosess for å sikre at ulike hensyn og interesser kommer frem og at beslutningstakerne gjør gode avveininger før de treffer vedtak. Når målsettingene på høyere nivå konkretiseres og gis en anvendt form på lavere plannivåer, vil konkretiseringene farges av sektorhensyn og gis en form som kommuniserer med sektorenes ansvarsområder. Loven legger med andre ord opp til at planleggingen skal ha en tydelig koordinerende funksjon mellom ulike sektorer. 25 Sosial bærekraft er foreløpig holdt på et overordnet og retorisk nivå, og det er få eksempler på konkretiseringer som kobler sosial bærekraft direkte til planlegging, og det er i liten grad utviklet indikatorer og egnede overvåkningsmekanismer. Kommuneplanens samfunnsdel gir i seg selv få oppfølgingsverktøy utover kommunens egne økonomiske bidrag. Kommuneplanens arealdel og eventuelle etterfølgende reguleringsplaner fastsetter i utgangspunktet kun hvor utbygging av boliger kan skje. Bestemmelser om boligsammensetning innebærer en direkte linje mellom det som bygges og hvordan boligen skal stilles til rådighet for kjøper. Det å sette ulike bestemmelser om boligsammensetning på agendaen mellom kommunene og utbyggere er en ny måte å se på problemstillingene rundt sosial bærekraft. De eksisterende muligheter til å kunne gi reguleringsbestemmelser handler i stor grad utelukkende om fysiske forhold, mens det nå foreslås at det åpnes for at det kan gis bestemmelser om finansielle forhold, organisering, eierskap mv. Det som gjør plan- og bygningsloven til et aktuelt virkemiddel, er at slike regler kan knyttes til avgrensede arealer. En innføring av de nye bestemmelsene i plan- og bygningsloven som foreslås her, vil kunne påvirke plansystemet fra overordnet planstrategi til utstedelse av ferdigattest. Plan- og bygningsloven bygger på et hierarkisk styringsprinsipp der overordnede planer skal legges til grunn i den mer detaljerte planleggingen. Oslo Economics og NIBR, Oslo Met skriver følgende om konsekvenser for planleggingen i kapittel 7.1 i sin rapport om sosial bærekraft og planbestemmelser om boligsammensetning : «For å sørge for tidlig varsling, innebærer det at kommunen bør identifisere utfordringer som dette skal løse allerede i planstrategien, og de bør varsle i arealplanen i hvilke utbyggingsområder kommunen ser for seg at det kan være nyttig med bestemte former for disposisjon. Et mulig sted for dette er i kommunens boligplan. De fleste større kommuner har boligplaner. Mange kommuner løser nå dette ved å koble boligsosiale planer og boligbyggeplaner gjennom såkalte «Helhetlige boligplaner» (KS 2021, Husbanken 2021).» Dersom kommunen ønsker å stille krav om boligkjøpsmodeller, utleieboliger eller borettslag, bør kommunen identifisere utfordringene som de foreslåtte bestemmelsene skal løse allerede i planstrategien, og de bør angi i bestemmelser til kommuneplanens arealdel i hvilke utbyggingsområder kommunen vil at det skal stilles krav til bestemte former for boligsammensetning. Dette krever samtidig at kommunene har tilstrekkelig informasjon om sosioøkonomi og levekår. Mange kommuner har god oversikt, og har for eksempel gjennomført levekårsundersøkelser for å kartlegge etablerings- og opphopningsutfordringer eller de har gjennomført sosioøkonomiske analyser av levekårsutfordringene i sin kommune. Dersom kommunene tar inn planbestemmelser om at utbyggere må stille en bestemt andel eller nærmere spesifiserte boliger til rådighet som utleieboliger eller at det stilles krav om at en bestemt andel boliger tilbys med nye boligkjøpsmodeller, vil dette kunne få konsekvenser for hvordan de aktuelle boligene organiseres etter at de er ferdigstilt og er klare for salg/utleie. For å forvalte kontraktsposisjoner knyttet til boligkjøpsmodeller, forutsettes det at en profesjonell part eller eier er på plass. Dette vil kunne være et annet selskap enn 26 utbyggingsselskapet. Boligkjøpsmodeller som leie til eie og deleie forutsetter at tilbyderne av disse modellene helt eller delvis eier boligene i en periode. Tilsvarende problemstilling oppstår når det gjelder utleieboliger. En vanlig måte å organisere boligprosjekter på, er at byggingen skjer i regi av et aksjeselskap som er etablert kun for å gjennomføre et enkeltstående utbyggingsprosjekt (single purpose-selskap). Slike utbyggingsselskaper vil ofte ikke være ment å skulle ha lang levetid, og vil ikke nødvendigvis være rustet til å påta seg oppgaver av ubestemt varighet. Kontraktsforhold med boligkjøpere som har benyttet boligkjøpsmodeller og forvaltning av utleieleiligheter vil ofte måtte følges opp i flere år etter at boligen ble solgt første gang eller ferdigstilt til utleie. Dette binder opp kapital for utbygger og hindrer utbyggere fra å frigjøre kapital til nye byggeprosjekter. Dette kapitalbindingsproblemet vil kunne føre til at utbygger må føre over andelene til en «avlastningsenhet». Slik departementet ser det, vil det være viktig med kontakt mellom kommunen som planlegger og de aktuelle utbyggerne for å sikre at kommunen ikke vedtar planbestemmelser om boligkjøpsmodeller og utleieleiligheter dersom det ikke finnes et profesjonelt marked som vil kunne forvalte eiendommene videre. For at formålet med lovendringen skal oppnås, er det viktig at kommunene bruker reguleringsretten fornuftig og er i stand til å balansere krav som gir gode boligområder med god forståelse av økonomi og lønnsomhet i utbyggingsprosjektene. 6.1.3 Forholdet til bestemmelsene om endring av plan og dispensasjon En problemstilling som kan oppstå, er der kommunen vedtar planbestemmelser om bruk av boligkjøpsmodeller, men der det viser seg at det ikke finnes aktuelle kjøpere i markedet. Dersom boligene er blitt «tilbudt» på markedet med boligkjøpsmodeller, bør dette være tilstrekkelig for at utbygger skal ha «oppfylt» de aktuelle planbestemmelsene, se nærmere om drøftelsen av dette ovenfor. Dersom lovendringen hadde lagt opp til at det skulle være et absolutt krav at boligene blir solgt med boligkjøpsmodeller, ville utbygger her måttet sette i gang en prosess med planendring, eller eventuelt søke om dispensasjon fra planbestemmelsen. Tilsvarende spørsmål vil kunne oppstå når det gjelder planbestemmelser om utleieboliger. Dersom det ikke finnes kjøpere som ønsker å forvalte utleieboligene eller leietakere til de aktuelle boligene, må utbygger sette i gang en prosess med planendring eller søknad om dispensasjon fra plankravet. Til forskjell fra forslaget om planbestemmelser om boligkjøpsmodeller, mener departementet at gode grunner tilsier at et krav om utleieboliger bør være et absolutt krav, og ikke en bestemmelse om at boligene skal «tilbys» som utleieboliger. Dersom kravet kun skulle vært at boligene «tilbys» som utleieboliger, ville det kunne undergrave de vurderinger som ligger til grunn for de planbestemmelser kommunen har fastsatt. Tilsvarende må gjelde for planbestemmelser om at boliger skal organiseres som borettslag. 27 6.1.4 Forholdet til reglene om utbyggingsavtaler Utbyggingsavtaler inngås mellom utbygger og en kommune for å sikre gjennomføring av krav i plan, særlig rekkefølgekrav. Avtalene reguleres i plan- og bygningsloven kapittel 17. Etter § 17-3 andre ledd kan avtalene blant annet gjelde at kommunen eller andre skal ha fortrinnsrett til å kjøpe en andel av boligene til markedspris. Departementet legger til grunn at et krav i plan om at en andel boliger skal være utleieboliger kan forhandles i utbyggingsavtaler, dersom kommunen ikke gjennom reguleringsplan har spesifisert hvilke boliger som skal være utleieboliger og at kommunen skal kjøpe disse. 6.1.5 Forholdet til byggesak 6.1.5.1 Krav om opprettelse av borettslag Forslaget til planbestemmelser forutsetter at krav om organisering som borettslag knyttes til konkrete eiendommer. Dette plankravet kan følges opp i rammetillatelsen. Det kan stilles vilkår om at det er opprettet borettslag før det gis igangsettingstillatelse, eller eventuelt ferdigattest eller midlertidig brukstillatelse. 6.1.5.2 Krav om at en andel boliger skal være utleieboliger Krav om at en andel boliger skal være utleieboliger lar seg i liten grad følge opp når det søkes om byggetillatelse. Det er derfor ikke noe som skal følges opp av bygningsmyndighetene i kommunen. Det er i stedet kommunen som planmyndighet som kan følge opp dette plankravet. I hvilken grad kommunene kan føre kontroll med et slikt krav vil avhenge av hvordan det utformes. Det gjelder både om kravet er utformet som en andel eller spesifiserte boliger, om de skal være kommunalt disponerte eller privat utleide, og om det er begrensninger på hvem som skal eie dem. Det vil etter vår vurdering være særlig vanskelig for kommunen å føre kontroll dersom det legges opp til at private personer kan eie utleieboligene. Dette måtte eventuelt vært gjennom en tinglyst plikt til å leie den ut, men det er likevel vanskelig å vite om denne plikten blir fulgt. Generelt vil det sannsynligvis i de fleste tilfeller være hensiktsmessig om et krav om utleieboliger følges opp gjennom avtaler mellom kommunen og utbygger/utleier. En slik avtale kan etter vår vurdering med fordel kreves tinglyst. Det er vanskelig å se for seg at kommunene har ressurser eller mulighet til å følge opp om private utleide boliger benyttes til formålet, i tillegg til at det vil være et vanskelig bevismessig spørsmål. Departementet antar at den mest hensiktsmessige måten å følge opp et krav om utleieboliger på, er at kommunen disponerer de aktuelle boligene selv. 6.1.5.3 Krav om bruk av boligkjøpsmodeller Krav om bruk av boligkjøpsmodeller kan ikke følges opp i byggesaksbehandlingen til kommunen. Som det fremgår av forslaget, foreslås det ikke en plikt til at boligene selges med en boligkjøpsmodell, men kun at en andel av boligene tilbys med en boligkjøpsmodell. Dette 28 vil for en overveiende del skje etter at boligene er ferdigstilt, og bygningsmyndighetene vil da ikke på noen enkel måte kunne kontrollere at kravet følges. Også her vil det eventuelt være kommunen som planmyndighet som kan forfølge manglende bruk av boligkjøpsmodeller. 6.1.6 Oppsummering - departementets lovforslag Departementet har vurdert hvordan kommunene kan gis større mulighet til å påvirke boligsammensetningen gjennom planleggingen. Kommunene kan påvirke boligsammensetningen på ulike måter, både gjennom dialog, investeringer og planbestemmelser. Departementet mener det kan være rom for å utnytte dagens virkemidler bedre i å påvirke boligsammensetningen, innenfor gjeldende økonomiske rammer. Vi viser blant annet til at intervjuede kommuner i rapporten fra Oslo Economics og NIBR, OsloMet, mener det kan være et ubrukt potensial i å bringe sosial bærekraft mer inn i dialogen med utbyggere. Et supplerende tiltak for å styrke kommunenes handlingsrom er å innføre en mulighet for kommunene til å gi planbestemmelser om boligkjøpsmodeller, borettslag og/eller utleieleiligheter. Samtidig vil nye planbestemmelser ikke kunne være en løsning alene når det gjelder boligkjøpsmodeller og krav om utleieenheter. Kommunene må kombinere bestemmelsene med organisatoriske tiltak internt i kommunen som følger opp hvordan boligene tilbys eller utleieboligene administreres. Etter en avveining av de aktuelle hensynene, basert på drøftelsene ovenfor, foreslår departementet med dette at det åpnes for å gi planbestemmelser om borettslag, utleieboliger og boligkjøpsmodeller i tilknytning til plan- og bygningsloven §§ 11-10 (Bestemmelser til arealformål etter § 11-7 nr. 1, 2, 3 og 4) og 12-7 (Bestemmelser i reguleringsplan). Bestemmelsene foreslås lovfestet som ny §§ 11-10 nr. 6 og 12-7 nr. 15. 6.2 Forslag om studentboliger som arealformål Et aktuelt tiltak for å gi kommunene mulighet for i større grad å styre hvor det oppføres studentboliger ut fra vedtatte samfunnsmessige målsettinger om arealbruk, er å gjøre studentboliger til et eget arealformål i plan- og bygningsloven. I tillegg vil dette kunne bidra til å korte ned saksbehandlingstiden i kommunen fordi arealreguleringen kan tilpasses bedre slik at bygging ikke vil avvike fra arealplanen og antall dispensasjoner kan reduseres. Dette vil igjen kunne redusere byggesakskostnadene for utbygger. Hittil har man ikke hatt tradisjon for å styre målgrupper for boliger eller bygg gjennom plan- og bygningsloven. Likevel er det lange tradisjoner for å iverksette arealplaner som begrenser grunneiernes eiendomsrett. Departementet kan ikke se at det prinsipielt sett er problematisk å definere studentboliger som eget arealformål. 29 I rapporten fra Oslo Economic og NIBR, Oslo Met, jf. kap. 2.6, fremføres at et forslag om å definere studentboliger som eget arealformål vil kunne gi kommunene praktiske utfordringer i forhold til å håndtere ulike overordnede hensyn i arealplanleggingen. Det vises særskilt til Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging som pålegger kommunene å fremme utvikling av kompakte byer og tettsteder, redusere transportbehovet og legge til rette for klima- og miljøvennlige transporter. Departementet er ikke helt enig i denne vurderingen. Etter departementets mening vil forslaget gi kommunene et nytt verktøy for mer spisset arealplanlegging, noe som vil kunne gjøre det enklere for kommunene å planlegge for nye studentboliger i tråd med de nevnte retningslinjene. Forslaget kan også gjøre det enklere for kommunen å stille kvalitetskrav til områdene tilpasset studentenes behov, da et slikt arealformål kan sikre at boligene ikke benyttes av andre. Studentboliger unntas også fra enkelte krav i TEK17. Studentboliger som utformes med unntakene i TEK17 er ikke godkjent som permanente boliger. Etter departementets vurdering er det derfor ikke behov for at kommunen benytter studentbolig som arealformål for å sikre at boliger som er unntatt fra krav i TEK17 kun benyttes av studenter. Etter departementets vurdering vil forslaget i mindre grad kunne hindre at studenter bosetter seg i ulike deler av kommunene eller at noen områder «hyblifiseres». Videre ser departementet at det vil kunne oppstå utfordringer knyttet til kommunenes kontroll med at arealformålet blir oppfylt, midlertidig utleie til andre enn studenter m.m. Formålet med forslaget om å definere studentboliger som eget arealformål er å gi kommunene et nytt verktøy til bruk i arealplanleggingen for bedre å kunne styre arealbruken i kommunen. Selv om studentboliger blir et eget arealformål, vil ikke dette utelukke at studentboliger også kan bygges på arealer regulert til boligformål, som i dag. For at målsettingen med forslaget skal oppnås, mener departementet at det er nødvendig at arealformålet «Studentboliger» bør kunne benyttes både på overordnet nivå i kommuneplanens arealdel og på reguleringsplannivå (detaljregulering og områderegulering). Departementet har vurdert om arealformålet bør tas inn i kart- og planforskriften, som nå er under revisjon, eller i plan- og bygningsloven. Plan- og bygningsloven § 11-1 fjerde ledd bokstav b gir hjemmel for at nye arealformål kan gis i forskrift. Departementet mener derfor at det ikke er nødvendig med en lovendring, men at det vil være tilstrekkelig å endre kart- og planforskriften. Det vil ikke ha noen rettslig betydning hvor det nye arealformålet tas inn. Fordelen med å endre forskriften vil være at selve endringsprosessen går raskere. Videre vil endringen kunne settes i kraft fortere. På denne bakgrunn foreslår departementet at «Studentboliger» tas inn som et underformål av arealformålet «Bebyggelse og anlegget» i Vedlegg 1 A til Kart- og planforskriften. Arealformålet skal kunne benyttes både i kommuneplan og reguleringsplan. Departementet gjør oppmerksom på at forslag til ny kart- og planforskrift er på alminnelig høring med frist 22. april 2024. Dersom ny forskrift blir vedtatt, vil forslaget om studentbolig 30 som nytt underformål måtte tilpasses til ny struktur i forskriftens vedlegg. Høringen er tilgjengelig på denne siden: Høring - forslag til ny kart- og planforskrift - regjeringen.no 6.2.1 Hvem skal kunne stå som eier av studentboliger? Departementet har vurdert om adgangen til å eie studentboliger bør begrenses til bestemte aktører. Byggteknisk forskrift (TEK17) forutsetter allerede at studentboliger er en kategori som lar seg følge opp i byggesaksbehandlingen, jf. forskriftens § 1-2 sjette og syvende ledd. Departementet finner det derfor naturlig og hensiktsmessig å bruke tilsvarende definisjon og operasjonalisering i tilknytning til forslaget her. I områder som er regulert til «Studentboliger» vil det dermed bare kunne oppføres studentboliger som skal eies av studentsamskipnader, studentboligstiftelser som har mottatt tilskudd til studentboliger etter forskrift 28. januar 2004 nr. 424 om tilskudd til studentboliger, eller andre aktører såfremt det tinglyses en heftelse på eiendommen om at boligen(-e) skal benyttes til utleie for studenter i minst 20 år fra ferdigattest eller midlertidig brukstillatelse. 6.2.2 Hvem kan bo i og anvende studentboliger? Med student menes person med studierett ved universitet, høyskole eller fagskole, som betaler semesteravgift. Studentgrupper som med hjemmel i forskrift etter studentsamskipnadsloven § 10 er innvilget fritak fra krav om betaling av semesteravgift, regnes også som studenter. Dersom studentboliger bebos av andre enn studenter, vil dette i utgangspunktet være et klart brudd på arealformålet, og dermed i strid med bestemmelser gitt i eller i medhold av plan- og bygningsloven. Departementet mener likevel at det fører for langt å kreve at alle som bor i studentboligen er studenter. Dette gjør seg særlig gjeldende når det dreier seg om en familie der en eller flere i husstanden er studenter, noe som er en ganske reell situasjon. Departementet finner det derfor hensiktsmessig og nødvendig å åpne for at familier kan bo i studentboliger forutsatt at minst én i husstanden er student. I slike tilfelle vil bruken være i samsvar med arealformålet. Et absolutt krav om at bare studenter kan anvende og bo i studentboliger gjennom hele året, vil imidlertid kunne lede til at studentboliger blir stående tomme/ubebodde i sommermånedene når det er ferietid fra studier og mange studenter reiser til hjemstedet sitt. Videre kan studentboliger bli stående tomme dersom f.eks. internasjonale utvekslingsstudenter kun har behov for studentbolig ett semester av studieåret, eller ev. kortere. Det vil i slike tilfeller kunne være utfordrende å få leid ut studentbolig til student resten av studieåret. Med press på leiemarkedet generelt er dette ikke gunstig. For å forhindre uønskede effekter, foreslår departementet at det ikke skal anses som brudd på arealformålet dersom eier leier ut til andre enn studenter i begrenset omfang. Departementet viser her til studentsamskipnadsloven § 3 andre ledd andre punktum. Med «begrenset omfang» mener departementet utleie i perioder som ikke strekker seg utover 6 måneder. Vedvarende og påfølgende utleieforhold til andre enn studenter vil anses som brudd på arealformålet. 31 6.2.3 Hvordan sikre at studentboliger bebos av studenter? Kommunenes plikt til å følge opp ulovligheter reguleres av plan- og bygningsloven §§ 32-1 flg. En ulovlighetsoppfølgning kan blant annet resultere i et pålegg om opphør av bruk med øyeblikkelig virkning. I en ulovlighetsoppfølgning for å sikre at bruken av boligene er i samsvar med arealformålet, vil det kunne være naturlig bl.a. å kreve studentbevis fremlagt fra beboere. Videre vil det kunne være aktuelt å anmode om dokumentasjon fra studentsamskipnadene og ev. andre eiere av boligene på at bruken er i samsvar med arealformålet, jf. kap. 6.2.2. Begrenset kapasitet og muligheter for kommunene til å følge opp brudd på plan- og bygningsloven er en praktisk utfordring, men vil være nødvendig dersom målsettingen med det nye arealformålet skal oppnås. 7 Økonomiske og administrative konsekvenser 7.1 Konsekvenser knyttet til boligkjøpsmodeller, borettslag og utleieboliger 7.1.1 Konsekvenser av planbestemmelser om borettslag Det er sterkere begrensninger på å leie ut en borettslagsbolig enn en eierseksjonsleilighet. Flere borettslagsboliger i et område kan derfor potensielt føre til at flere beboere i et nabolag bor i egen eid bolig, og at det gir mindre inn- og utflytting i nabolag med mange utleieboliger. De intervjuede kommunene gir generelt uttrykk for at dette er en ny problemstilling som de ikke har vurdert inngående (OE-rapport 2021-74). Noen kommuner gir uttrykk for at muligheten til å stille krav til borettslag er interessant, mens de fleste anser det for å være et svakt virkemiddel for å fremme sosial bærekraft. Det kan derfor framstå som en problemstilling som er relevant for relativt få områder, og dermed ikke et virkemiddel som er aktuelt å benytte i stort omfang. Effektene av et slikt virkemiddel vil derfor trolig være begrenset. Oslo Economics og NIBR, Oslo Met konkluderer med at et slikt krav trolig kan bidra til økt bostabilitet i enkelte tilfeller, og at det kan bidra positivt til bomiljøet i noen områder med opphopning av levekårsutfordringer. De mener samtidig at et krav om borettslagsboliger ikke vil gjøre det enklere for lavinntektshusstander å flytte fra levekårsutsatte områder, og at tiltaket vil være et lite effektivt virkemiddel for å motvirke levekårsopphopning. Utbyggere melder at krav om borettslagsleiligheter kan redusere etterspørselen etter boligene fordi borettslagsboliger er lite relevante for kjøpere av sekundærboliger. Kjøpere av sekundærboliger kan bidra til å få tilstrekkelig forhåndssalg til å komme i gang med byggeprosjektene. Utbyggere anslår at sekundærboliger ofte utgjør 10-20 prosent av forhåndssalgene. Hvis andelen borettslagsboliger blir høy, kan det bety at det tar noe lengre tid å komme i gang med byggeprosjektene eller at prosjektene ikke blir bygd ut. Ulemper for utbyggere i form av økt risiko, økte kostnader eller reduserte inntektsmuligheter kan påvirke boligbyggingen, jf. omtale i kap. 7.1.4. 32 7.1.2 Konsekvenser av planbestemmelser om utleieboliger Hvis det kommer flere utleieboliger i områder med mange eieboliger, er det mulig at folk med noe lavere inntekter kan bosette seg i området. Oslo Economics og NIBR, Oslo Met har eksempelvis beregnet at en bolig som kan kjøpes med en inntekt på 550 000 kr, kan leies med en inntekt på 400 000 kr. Det kreves dermed noe lavere inntekt for å leie en bolig enn for å kjøpe en tilsvarende bolig. Inntektsforskjellen er imidlertid ikke så stor at et krav om utleieboliger kan forventes å gi store effekter med hensyn til hvor lavinntektshusstander kan bosette seg. I utgangspunktet vil krav til utleieboliger i ett område kunne motsvares av at utleieboliger i et annet område konverteres til eide boliger. Den samlede effekten på eide og leide boliger er dermed trolig liten. Det kan imidlertid være ønskelig for kommunen å spre utleieboligene mer mellom ulike boområder, selv om dette ikke fører til flere utleieboliger samlet sett. For eksempel kan kommunen ønske å øke andelen utleieboliger i områder med høyt press i leiemarkedet eller der hvor valgmulighetene for leietakere er få. Leietakere flytter oftere enn de som eier boligen sin og er oftere trangbodde. Særlig for barnefamilier er det positivt å få mulighet til å finne en stor nok bolig i samme skolekrets eller i nærheten av jobb eller barnehage når leiekontrakten utløper. Det er også mulig at planbestemmelser om utleieboliger kan stimulere til flere profesjonelle utleieselskaper. På den annen side er det mulig at planbestemmelser om utleieboliger har konkurransemessige implikasjoner, ved at kravene er enklere å oppfylle for noen boligutviklere enn for andre. En rekke utbyggingsfirmaer er trolig ikke rigget for å drifte og eie utleieboliger, verken organisatorisk eller med hensyn til at det binder opp kapital over lang tid. Utbyggere som ikke selv kan eie og drifte utleieboligene må dermed sørge for at de kan selge boligene videre. Salgsprisen kan bli påvirket av at boligene kun kan benyttes som utleieboliger, særlig i markeder hvor det er få aktører som er rigget for å leie ut boliger. Utbyggere som selv kan eie og drifte utleieboligene vil dermed kunne ha en konkurransemessig fordel. Ulemper for utbyggere i form av økt risiko, økte kostnader eller reduserte inntektsmuligheter kan påvirke boligbyggingen, jf. omtale i kap. 7.1.4. Hvis kravene anses som lite attraktive for boligutviklere og utbyggere, kan det føre til lavere tomtepriser, men også at planprosessene og det å få i gang utbygging tar lengre tid. Det kan være grunn til å anta at kommunene ikke vil ønske å benytte krav om utleieboliger i stort omfang, og at effektene av å kunne stille slike krav derfor vil være relativt begrenset. Krav om at en andel boliger skal være kommunalt disponerte kan, under gitte forutsetninger, bidra til å gi kommunene bedre muligheter til å skaffe seg egnede boliger. Det antas særskilt at krav i plan om kommunale boliger kombinert med tidlig og forutsigbart salg til kommunene eller til en aktør kommunene har inngått avtale med, kan bidra til at kommunene kan få tilpasset boligene bedre til behovet. Det kan også bidra til økt forutsigbarhet og raskere byggestart, som følge av økt forhåndssalg i boligprosjekter. Krav om kommunale boliger uten forutsigbar finansiering og salgsavtale kan derimot gi økt usikkerhet for utbygger. 33 Effektene er også avhengig av situasjonen i boligmarkedet og interessen for å bygge ut områdene. Noen steder vil krav kunne stoppe utbyggingsprosjektene. Hvis det er liten interesse fra utbygger, kan det være vanskelig å presse gjennom krav om kommunale boliger, særlig hvis det tar lang tid å sikre finansiering. I andre markeder vil kommunene allerede i dag kunne lykkes med å få kjøpt eller leid de kommunale boligene de ønsker gjennom dialog med utbyggere. Det kan være i markeder hvor det er større interesse fra utbygger å inngå avtaler med kommunen. Krav i plan vil i slike tilfeller i liten grad påvirke mulighetene for kommunen til å få kjøpt bolig. Utrederne tror imidlertid at krav noen steder kan gjøre det enklere å spre de kommunale boligene. Det kan for eksempel være i områder hvor det er vanskelig å få skaffet kommunale boliger, men som ellers er attraktive kommuner å bygge i. For eksempel i tilfeller der utbyggere prioriterer private salg framfor avtaler med kommunen, men fortsatt kan ha interesse av å selge til kommunen (OE-rapport 2023-36). 7.1.3 Konsekvenser av planbestemmelser om boligkjøpsmodeller Det kan for enkelte husstander være vanskelig å få tilstrekkelig lån til å kjøpe den boligen man ønsker eller har behov for. For noen handler utfordringene primært om at de ikke har spart opp tilstrekkelig egenkapital til å imøtekomme bankenes egenkapitalkrav. For andre er utfordringen først og fremst at de har for lav inntekt til å kunne betjene et banklån. Gjennom regneeksempler har Oslo Economics og NIBR, Oslo Met illustrert hvordan boligkjøpsmodeller kan påvirke mulighetene til å kjøpe bolig. Eksemplene indikerer at modellene kan bidra til at personer med lite egenkapital ikke må spare så lenge, og dermed kan kjøpe bolig noe tidligere enn de ellers ville ha hatt anledning til å gjøre. Samtidig kan kjøp gjennom boligkjøpsmodeller innebære en høyere totalkostnad enn kjøp av hele boligen fra første dag. Modellene ser i liten grad ut til å øke boligkjøpsmulighetene for dem som i utgangspunktet har for lav inntekt til å kjøpe bolig. Rapportene konkluderte med at boligkjøpsmodeller kan ha en positiv effekt på muligheten til å etablere seg i boligmarkedet. Effekten ser imidlertid ut til å gjelde for en relativt liten gruppe mennesker, og etableringsmulighetene for lavinntektsgrupper forbedres i liten grad. Hvor sterk effekten er for forbrukeren vil også avhenge av utenforliggende forhold, ikke minst boligprisutviklingen. Boligkjøpsmodellene kan bidra til at en del kan kjøpe bolig tidligere enn de ellers kunne ha gjort. Denne effekten innebærer ikke i seg selv at det nødvendigvis blir økt etterspørsel etter boliger, eller at det blir flere boligeiere. Samtidig vil det at en større del av de nye etablererne til enhver tid er inne i boligmarkedet, kunne bety at flere er boligeiere på samme tid. Det kan gi en varig etterspørselsøkning, noe som kan gi økte boligpriser. I områder hvor det er enkelt å øke boligbyggingen, vil effekten på boligprisene trolig være svakere enn i områder hvor det er vanskelig å øke boligbyggingen. Kommuner har gitt blandede tilbakemeldinger på om det er relevant å stille krav til boligkjøpsmodeller i sitt boligsosiale arbeid. De fleste har begrensede erfaringer med bruk av slike modeller, og modellene kan oppleves som kompliserte å håndheve. Noen stiller spørsmål ved om det er et kommunalt anliggende å hjelpe den gruppen som er aktuell for boligkjøpsmodellene (OE-rapport 2021-74). Det kan tale for at kommunene kanskje ikke benytter en eventuell mulighet til å stille krav i stor grad, og at effekten av å åpne for en slik mulighet kan bli relativt begrenset. 34 Enkelte utbyggere gir i rapporten uttrykk for bekymring for at pålegg om å tilby boligkjøpsmodeller kan innebære økte kapitalbindinger. Det er derfor et spørsmål om krav om nye boligkjøpsmodeller kan virke konkurransevridende, av samme grunner som for utleieboliger. Boligkjøpsmodellenes kompleksitet tilsier at de ikke uten videre kan tas i bruk, og økt behov for kapitalbinding kan være enklere for noen aktører enn for andre. Ulemper for utbyggere i form av økt risiko, økte kostnader eller reduserte inntektsmuligheter kan påvirke boligbyggingen, jf. omtale i kap. 7.1.4. 7.1.4 Konsekvenser for boligbygging Planbestemmelser som begrenser hva slags boliger som kan bygges, kan påvirke inntekter og kostnader ved utbygging. Det kan handle om både inntekter og kostnader som følger direkte av begrensninger ved boligprosjektene, og for eksempel kostnader som følger av mer tidkrevende og uforutsigbare planprosesser. Samtidig vil regulering til boligformål generelt ofte gi stor prisstigning på eiendommen og høy avkastning ved utbygging av tomten, sammenliknet med andre reguleringsformål. Hvilken effekt planbestemmelsene får på prosjektenes samlede lønnsomhet og mulighet til å realisere prosjektene, vil avhenge av blant annet tomteprisingen, hvordan planprosessene og dialogen mellom kommuner og utbyggere foregår, og de samlede begrensningene som legges på prosjektene. Tomtekjøpere vil gjerne kjøpe tomtene til en pris satt ut fra forventede inntekter og kostnader ved utvikling av tomten. Planbestemmelser som påvirker potensielle inntekter og kostnader, kan dermed også påvirke tomteprisene. Hvis derimot inntektene reduseres eller kostnadene økes utover forventningene da tomten ble kjøpt, kan det redusere lønnsomheten. Tomtekjøper har gjerne en risikomargin for å ta høyde for uventede endringer i inntekter og kostnader, men ved sterk konkurranse om tomtene kan risikomarginen bli liten, og det kan bety at prosjektene utsettes eller stopper opp, eller at andre kvaliteter ved prosjektene reduseres. Forutsigbarhet med hensyn til hvilke krav kommunen stiller er dermed viktig for å motvirke at kravene svekker lønnsomheten (Samfunnsøkonomisk analyse, Rapport 34- 2022). Hvis prosjektenes lønnsomhet svekkes slik at de ikke bygges ut, kan det innebære at mindre attraktive områder blir bygd ut i stedet, eller i ytterste konsekvens at boligbyggingen samlet blir redusert. Redusert boligbygging kan gi økte boligpriser. 7.1.5 Konsekvenser for kommunene Oslo Economics skriver i sin rapport om sosial bærekraft og planbestemmelser om boligsammensetning at inntrykket fra intervjuene er at kommunene foreløpig vurderer at nye krav ikke skaper store endringer i forhold til eksisterende arbeidsmåter i kommunen og heller ikke vil ha vesentlige konsekvenser for kapasiteten i byggesaksbehandlingen. Departementet er enig i denne vurderingen. Som omtalt under punkt 6.1.5, er det kun krav om organisering som borettslag som eventuelt kan følges opp og inngå i byggesaksbehandlingen, ved at nødvendig dokumentasjon kreves fremlagt og kontrolleres. Dette vil ikke være særlig ressurskrevende. 35 Nye krav vil kunne øke behovet for helhetlig, forutsigbar og rettferdig behandling av de samlede kravene som stilles i utbyggingsprosjekter. Det kan gi noe økte koordineringskostnader for kommunen. Krav om kommunale boliger kan under gitte forutsetninger redusere ressursbruken for kommuner til forhandlinger med utbyggere. 7.2 Konsekvenser av studentbolig som arealformål i arealplaner Ifølge rapporten fra Oslo Economics og NIBR, Oslo Met, ønsker kommunene som de har snakket med et virkemiddel for å bidra til at det bygges studentboliger der kommunen ønsker. Kommunene ser for seg at bruken av et slikt virkemiddel i reguleringsplan «vil påvirke prisforventningene til grunneier, og at grunneiere vil måtte akseptere en lavere avkastning på området, på samme måte som grunneiere i dag får lavere avkastning på delområder som reguleres til eksempelvis barnehage eller park.» Videre mener kommunene at «dette kan bidra til å dempe prispresset på sentrale tomter og avhjelpe noen av de finansielle utfordringene som oppstår i dag ved oppføring av studentboliger», jf. rapporten side 11. Etter departementets vurdering er det ikke gitt at forslaget vil innfri alle disse ønskede virkningene. Intensjonen med forslaget er først og fremst å imøtekomme kommunenes ønske om bedre å kunne styre arealbruken, og sikre at for eksempel private arealer rundt campusområder kan benyttes til studentboliger i et langsiktig perspektiv. Dersom kommunen velger å regulere arealer til studentboliger, vil dette gi et klart signal til ulike aktører om hva som er formålet med boligene også etter at bygningene er oppført. Bruker kommunen reguleringsretten, kan det være at det vil bidra til lavere tomtepriser på de aktuelle arealene, men det forutsetter at det blir færre aktuelle budgivere. Departementets forslag setter ikke begrensninger på hvem som kan bygge ut og eie studentboliger, så lenge det tinglyses en heftelse på boligene. Det er imidlertid ikke sikkert at det er like attraktivt for alle utbyggere/eiere. Ved å begrense mulige leietakere til studenter, er det sannsynlig at antatte leieinntekter blir lavere enn ved å kunne leie ut på det åpne markedet eller selge boligene. Det vil kunne påvirke grunneiernes prisforventninger. Forutsatt at tomteprisene reduseres, er det mulig at det kan avhjelpe noen av de finansielle utfordringene som oppstår ved oppføring av studentboliger. Det er mulig at det kan gjøre det enklere å gjennomføre noen studentboligprosjekter. De intervjuede kommunene antar også at det kan være lettere å sikre kvalitet i studentboligprosjektene. Selv om tomteprisen reduseres gjennom en slik regulering, er det imidlertid ikke gitt at utbyggingsprosjektene blir lønnsomme. Byggeprosjektene må blant annet kunne gjennomføres innenfor øvre kostnadsramme pr. hybelenhet, fastsatt av Kunnskapsdepartementet. Utgifter knyttet til tomteerverv kan holdes utenfor kostnadsrammen med søknad om godkjennelse av tilskudd. Det er også en mulighet for at tomter som reguleres til studentboliger, ikke blir solgt og dermed ikke utviklet. Det kan også bli hard konkurranse om tomtene og høye tomtepriser selv om tomtene er regulert til studentboliger. Dessuten er det mulig at boligutviklere som 36 eier tomter som reguleres til studentboliger, vil søke om omregulering, enten i form av ordinær planprosess eller som forenklet endring. Oslo Economics og NIBR, Oslo Met mener muligheten til å definere studentboliger som eget arealformål synes egnet i situasjoner hvor kommunen har særskilte behov for å få bygget studentboliger på spesifikke arealer. De mener imidlertid det er usikkert om en slik regulering vil påvirke det samlede studentboligmarkedet og redusere omfanget av «hyblifisering» i sentrumsområder. Noen studenter vil i alle tilfelle fortsatt ønske å bo utenfor campusområder eller studentbyer. Det vil derfor uansett være behov for et privat studentboligmarked, der «hyblifisering» vil eksistere. I hvilken grad forslaget vil endre studentenes bosettingsmønster i vesentlig grad, avhenger blant annet av hvor store arealer kommunene regulerer til studentboliger, hvor mange nye studentboliger som faktisk blir bygd, og hvor attraktive disse studentboligprosjektene fremstår for studentene. Departementet antar at kommunene ikke vil benytte en slik bestemmelse i et omfang som gir en vesentlig endring i det samlede markedet. Departementet finner det ikke sannsynlig at forslaget vil bidra til å heve kvaliteten på studentboligene, men kan øke muligheten for at studentboligområdene er bedre tilpasset formålet uten fordyrende tiltak. For kommunene vil forslaget gi økt handlingsrom og i hovedsak kunne bidra til at studentboliger kan bli etablert i områder som kommunene finner mest hensiktsmessig sett i et byutviklingsperspektiv. Det er ikke antatt at kommunene vil få noen ekstra kostnader eller mer saksbehandling som følge av forslaget. Plikten til å følge opp ulovlige forhold er allerede en plikt kommunene har. Det er antatt at saksbehandlingsprosessen i forhold til utbygger kan bli noe kortere og smidigere fordi detaljregulering og utbyggingen vil være i samsvar med overordnet plan. Dette vil kunne redusere antall dispensasjoner. Reduserte byggesakskostnader vil også komme utbygger/grunneier til gode. 8 Merknader til lovforslaget og forskriftsendringen Endringer i plan- og bygningsloven Til ny § 11-10 nr. 6 og 12-7 nr. 15 Bestemmelsene innebærer at kommunen i kommuneplan kan fastsette at en andel boliger i et område skal tilbys med boligkjøpsmodeller, at en andel boliger i et område skal være utleieboliger eller at boliger på angitte tomter skal organiseres som borettslag i samsvar med burettslagslova. På reguleringsplannivå kan kommunen fastsette at en andel boliger i et område skal tilbys med boligkjøpsmodeller, at nærmere spesifiserte boliger i et område være utleieboliger eid 37 av foretak eller disponeres eller overtas av kommunen til markedspris, eller at boliger på angitte tomter skal organiseres som borettslag i samsvar med burettslagslova. Boligkjøpsmodeller Med boligkjøpsmodeller forstås modeller som «leie til eie» og «deleie» i samsvar med borettslagsloven og eierseksjonsloven. (Jf. høringsnotat datert 3. juli 2023 fra departementet om dette). At boliger skal tilbys med boligkjøpsmodeller innebærer at de må legges ut for «salg» på vilkår som tilfredsstiller definisjonene av leie til eie eller deleie slik disse modellene er definert i henholdsvis borettslagsloven og eierseksjonsloven. Det er ingen klar grense for hvor lenge tilbudet skal stå eller hvordan tilbudet skal markedsføres for at lovens vilkår skal være oppfylt, slik at det må vurderes konkret i hvert enkelt tilfelle om utbygger har oppfylt det aktuelle kravet. Andelen boliger solgt med boligkjøpsmodeller som planbestemmelsen oppgir kan ikke overstige det som lovlig kan tilbys etter henholdsvis borettslagsloven og eierseksjonsloven. Utleieboliger At boliger skal være utleieboliger innebærer at eier av boligen må leie den ut. Lovforslaget innebærer at kommunen på kommuneplannivå kan gi bestemmelser om at en andel boliger skal være utleieboliger, men på reguleringsplannivå må det angis at nærmere spesifiserte boliger skal være utleieboliger. Kommunen kan også spesifisere i planbestemmelsene på reguleringsplannivå at utleieboligene skal eies av et foretak, eller skal være kommunalt eide eller disponerte og overtas av kommunen til markedspris. Plan- og bygningsloven § 17-3 har et tilsvarende vilkår om markedspris for utbyggingsavtaler der kommunen kan avtale fortrinnsrett til å kjøpe en andel boliger. Det er ikke et lovbestemt krav at det tinglyses en klausul/rådighetsinnskrenkning om at en bolig skal være utleiebolig. Det vil imidlertid kunne være en fordel at kommunen krever en slik klausul tinglyst, av hensyn til publisitet og for å motvirke eventuelle tredjepartskonflikter. En slik tinglyst klausul vil også kunne bidra til å gjøre kommunens kontrollmuligheter bedre. Dette blir imidlertid opp til kommunen i samarbeid med utbygger å vurdere. Borettslag Planbestemmelser som fastslår at boliger på angitte tomter skal organiseres som borettslag, må oppfylle kravene i borettslagsloven. Endringer i forskrift 26. juni 2009 nr. 861 om kart, stedfestet informasjon, arealformål og kommunalt planregister (kart- og planforskriften) 38 Arealformålet «Studentboliger» skal kunne benyttes både i kommuneplanens arealdel og i reguleringsplan. Studentboliger som oppføres på arealer som er regulert til «Studentboliger» må eies av studentsamskipnader, studentboligstiftelser som har mottatt tilskudd til studentboliger etter forskrift 28. januar 2004 nr. 424 om tilskudd til studentboliger, eller andre aktører så fremt det tinglyses en heftelse på eiendommen om at boligen skal benyttes til utleie for studenter i minst 20 år fra ferdigattest eller midlertidig brukstillatelse. Med student menes person med studierett ved universitet, høyskole eller fagskole, som betaler semesteravgift. Studentgrupper som med hjemmel i forskrift etter studentsamskipnadsloven § 10 er innvilget fritak fra krav om betaling av semesteravgift, regnes også som studenter. En familie kan bo i og anvende en studentbolig så lenge minst én person i husstanden er student. I denne forbindelse defineres familie som samboere, ektefeller eller enkeltperson, med eller uten et eller flere barn. Studentboliger kan leies ut til andre enn studenter i begrenset omfang, sml. studentsamskipnadsloven § 3 andre ledd andre punktum. Med «begrenset omfang» skal forstås utleie i perioder som ikke strekker seg utover 6 måneder. Vedvarende og påfølgende utleieforhold til andre enn studenter vil anses som brudd på arealformålet. 9 Utkast til lovforslag og forskriftsendring I lov 27. juni 2008 nr. 71 om planlegging og byggesaksbehandling gjøres følgende endringer: Ny § 11-10 nr. 6 skal lyde At en andel boliger i et område skal tilbys med boligkjøpsmodeller definert i burettslagslova § xx og eierseksjonsloven § xx, at en andel boliger i et område skal være utleieboliger eller at boliger på angitte tomter skal organiseres som borettslag i samsvar med burettslagslova. Ny § 12-7 nr. 15 skal lyde: At en andel boliger i et område skal tilbys med boligkjøpsmodeller definert i burettslagslova § xx og eierseksjonsloven § xx, at nærmere spesifiserte boliger i et område være utleieboliger eid av foretak eller disponeres eller overtas av kommunen til markedspris, eller at boliger på angitte tomter skal organiseres som borettslag i samsvar med burettslagslova. I forskrift 26. juni 2009 nr. 861 om kart, stedfestet informasjon, arealformål og kommunalt planregister gjøres følgende endring: 39 I Vedlegg I under kap. «A Arealformål i kommuneplanens arealdel og i reguleringsplan, jf. plan- og bygningsloven § 11-7 og § 12-5» tas inn «Studentboliger» som et nytt underformål under arealformålet «Bebyggelse og anlegg». 40 "
}