{
  "dokument_id": "cae4cb20-21b5-5b6c-93fb-f7011906fe1d",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0004/25, Kommunestyret, 12.02.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001981266",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 25/01273 Saksbehandler Marthe Høyer Pedersen Behandlet av Møtedato Saknr 1 Formannskapet 04.02.2025 13/25 2 Kommunestyret 12.02.2025 4/25 Innspill til KS Debatthefte 2025 - Fra forventning til virkelighet Kommunestyret har behandlet saken i møte 12.02.2025 sak 4/25 Møtebehandling Pål Julius Skogholt (SV) foreslo: Tilleggsforslag Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: 1. Tromsø kommune meiner at kronetillegg fordelt i sentralt oppgjer er den beste ordninga for lønsdanninga i offentleg sektor. 2. Ei prioritering av fagarbeidarar må kombinerast med eit felles løft for å tilby ufaglærte å ta fagbrev medan dei er i arbeid. 3. Stryke denne setninga i uttalen: «Det er ønskelig med en særavtale eller annet som gir kommunene mulighet til å lokalt gjøre avtaler med tillitsvalgte om vakter med mer enn 12,5 time» 4. Erstatte denne setninga: «Tromsø kommunes krevende økonomiske situasjon tilsier ikke at lønnsoppgjøret i 2025 bør være høyere enn rammen til frontfagene.» med «Tromsø mener vi bør utnytte fleksibiliteten i frontfagsmodellen for å sikre en best mulig lønnsutvikling for de ansatte i kommunene, og sikre rekruttering til viktige velferdsyrker i offentlig sektor. Og at det må være en løpende dialog med staten for å sikre at de økonomiske rammene for et oppgjør utover frontfaget blir kompensert.» 5. Tromsø kommune meiner det bør jobast for at det blir auka løn for auka kompetanse ei barnehagesektoren, moglegsvis at det blir laga ei ny stillingskode for bachelor med vidareutdanning. 6. Tromsø kommune meiner at det bør forhandlast inn auka tid til kontaktlærarrolla og at partane bør søke etter ordningar som sikrar plantida i barnehagane. Barbara Vögele (MDG) foreslo: Klimatilpasning Støttet av: Rødt, MDG, Sp, Ap, SV Forslag: Tromsø kommune opplever et forventningsgap mellom det kommunen er pålagt å levere av tjenester, og mulighetene til å ivareta innbyggerne i en tid med store klimaendringer. Utgifter knyttet til klimaomstilling og klimatilpasning vil øke betydelig framover og vi frykter at det ikke vil tilstrekkelig kompenseres for. Særlig klimatilpasning, inklusive snø-, sørpe- og steinrassikring, flom- og stormsikring samt forebygging av potensielt farlige situasjoner knyttet til havnivåstigning vil koste store summer, og vil ha stor betydning for innbyggernes opplevd og faktisk trygghet. 1 Markus Halftan Akselbo (H) foreslo: Stryk svar Debatthefte del 1 Støttet av: H Forslag: Kommunestyret vedtar ikke innstillingen til svar på Debatthefte del 1 - Forventningsgapet og dette redigeres ut av Tromsø kommunes Innspill til KS debatthefte. Votering Voteringspunkt Stryk svar Debatthefte del 1 Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for Voteringspunkt Klimatilpasning Flertallet voterte for: 32 (Ap, ByLa, 5H (Brage Bolstad-Andreassen, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo, Rolleiv Lind), INP, KrF, MDG, Rødt, Sp, SV, V) og 11 (FrP, 3H (Guro Tjosaas Mortensen, Tormod Ingebrigtsen, Vanja Terentieff), NBT) stemte mot Voteringspunkt Tilleggsforslag: 1. Tromsø kommune meiner at kronetillegg fordelt i sentralt oppgjer er den beste ordninga for lønsdanninga i offentleg sektor. Flertallet voterte for: 25 (Ap, ByLa, INP, MDG, Rødt, Sp, SV) og 18 (FrP, H, KrF, NBT, V) stemte mot Voteringspunkt Tilleggsforslag: 2. Ei prioritering av fagarbeidarar må kombinerast med eit felles løft for å tilby ufaglærte å ta fagbrev medan dei er i arbeid. Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Tilleggsforslag: 3. Stryke denne setninga i uttalen: «Det er ønskelig med en særavtale eller annet som gir kommunene mulighet til å lokalt gjøre avtaler med tillitsvalgte om vakter med mer enn 12,5 time» Flertallet voterte for: 27 (Ap, ByLa, INP, KrF, MDG, NBT, Rødt, Sp, SV) og 16 (FrP, H, V) stemte mot Voteringspunkt Tilleggsforslag: 4. Erstatte denne setninga: «Tromsø kommunes krevende økonomiske situasjon tilsier ikke at lønnsoppgjøret i 2025 bør være høyere enn rammen til frontfagene.» med «Tromsø mener vi bør utnytte fleksibiliteten i frontfagsmodellen for å sikre en best mulig lønnsutvikling for de ansatte i kommunene, og sikre rekruttering til viktige velferdsyrker i offentlig sektor. Og at det må være en løpende dialog med staten for å sikre at de økonomiske rammene for et oppgjør utover frontfaget blir kompensert.» Flertallet voterte for: 26 (Ap, ByLa, INP, KrF, MDG, Rødt, Sp, SV) og 17 (FrP, H, NBT, V) stemte mot Voteringspunkt Tilleggsforslag: 5. Tromsø kommune meiner det bør jobast for at det blir auka løn for auka kompetanse ei barnehagesektoren, moglegsvis at det blir laga ei ny stillingskode for bachelor med vidareutdanning. Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Tilleggsforslag: 6. Tromsø kommune meiner at det bør forhandlast inn auka tid til kontaktlærarrolla og at partane bør søke etter ordningar som sikrar plantida i barnehagane. Flertallet voterte for: 42 (Ap, ByLa, FrP, H, INP, KrF, MDG, Rødt, Sp, SV, V) og 1 (NBT) stemte mot Voteringspunkt Innstilling Flertallet voterte for: 26 (Ap, INP, KrF, MDG, NBT, Rødt, Sp, SV) og 17 (ByLa, FrP, H, V) stemte mot 2 Kommunestyrets vedtak Tromsø kommunes innspill til debatthefte 2025 vedtas slik det kommer frem i denne saken Tromsø kommune opplever et forventningsgap mellom det kommunen er pålagt å levere av tjenester, og mulighetene til å ivareta innbyggerne i en tid med store klimaendringer. Utgifter knyttet til klimaomstilling og klimatilpasning vil øke betydelig framover og vi frykter at det ikke vil tilstrekkelig kompenseres for. Særlig klimatilpasning, inklusive snø-, sørpe- og steinrassikring, flom- og stormsikring samt forebygging av potensielt farlige situasjoner knyttet til havnivåstigning vil koste store summer, og vil ha stor betydning for innbyggernes opplevd og faktisk trygghet. 1. Tromsø kommune meiner at kronetillegg fordelt i sentralt oppgjer er den beste ordninga for lønsdanninga i offentleg sektor. 2. Ei prioritering av fagarbeidarar må kombinerast med eit felles løft for å tilby ufaglærte å ta fagbrev medan dei er i arbeid. 3. Stryke denne setninga i uttalen: «Det er ønskelig med en særavtale eller annet som gir kommunene mulighet til å lokalt gjøre avtaler med tillitsvalgte om vakter med mer enn 12,5 time» 4. Erstatte denne setninga: «Tromsø kommunes krevende økonomiske situasjon tilsier ikke at lønnsoppgjøret i 2025 bør være høyere enn rammen til frontfagene.» med «Tromsø mener vi bør utnytte fleksibiliteten i frontfagsmodellen for å sikre en best mulig lønnsutvikling for de ansatte i kommunene, og sikre rekruttering til viktige velferdsyrker i offentlig sektor. Og at det må være en løpende dialog med staten for å sikre at de økonomiske rammene for et oppgjør utover frontfaget blir kompensert.» 5. Tromsø kommune meiner det bør jobast for at det blir auka løn for auka kompetanse ei barnehagesektoren, moglegsvis at det blir laga ei ny stillingskode for bachelor med vidareutdanning. 6. Tromsø kommune meiner at det bør forhandlast inn auka tid til kontaktlærarrolla og at partane bør søke etter ordningar som sikrar plantida i barnehagane. 3 "
}