{
  "dokument_id": "2fef9dcd-c655-597b-b973-1adb89be5807",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Planinitiativ - 1987",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001933047",
  "tekst": " PLANINITIATIV DETALJREGULERING - MEIERIET Illustrasjon: Filter arkitekter AS Forslagsstiller: Frabene AS Plankonsulent: Strand / Løken arkitekter AS i samarbeid med Filter arkitekter AS og Grindaker AS Dato: 12.06.2024 STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA Innholdsfortegnelse 1 FORORD .......................................................................................................................................................... 4 1. Bakgrunn ................................................................................................................................................ 4 2. Formål .................................................................................................................................................... 4 3. Planområdet ........................................................................................................................................... 5 3.1 Planområdets beliggenhet .......................................................................................................................... 5 3.2 Områdets kvaliteter og premisser for planforslaget ................................................................................... 6 3.3 Eiendomsforhold ......................................................................................................................................... 8 4. Planlagt bebyggelse og anlegg ................................................................................................................. 9 4.1 Hovedgrep og konsept ................................................................................................................................ 9 Hovedinndeling ..................................................................................................................................................... 9 Volum og struktur ............................................................................................................................................... 10 4.2 Typologier .................................................................................................................................................. 11 4.3 Delområder................................................................................................................................................ 13 Torget .................................................................................................................................................................. 13 Gata ..................................................................................................................................................................... 13 Storkvartalet ....................................................................................................................................................... 13 Strandkvartalet ................................................................................................................................................... 14 Hagehus .............................................................................................................................................................. 14 Punkthus ............................................................................................................................................................. 14 4.4 Utomhus .................................................................................................................................................... 15 Grønnstruktur ..................................................................................................................................................... 15 Overvann............................................................................................................................................................. 15 Forbindelser ........................................................................................................................................................ 16 Lekeplasser.......................................................................................................................................................... 17 4.5 Miljø og bærekraft .................................................................................................................................... 20 5. Virkninger på omgivelser ....................................................................................................................... 21 5.1 Byutvikling ................................................................................................................................................. 21 5.2 Sol, vind, utsikt .......................................................................................................................................... 21 5.3 Trafikk, mobilitet og forbindelser .............................................................................................................. 21 5.4 VA og overvann ......................................................................................................................................... 21 5.5 Sosial infrastruktur .................................................................................................................................... 21 6. Gjeldende planstatus og forhold til overordnete planer .......................................................................... 22 6.1 Kommuneplanens arealdel (2017-2026) ................................................................................................... 22 6.2 Tromsø vil - Kommuneplanens samfunnsdel 2020-2032 .......................................................................... 22 6.3 Reguleringsplan ......................................................................................................................................... 22 6.4 Tilgrensende reguleringsplaner ................................................................................................................. 22 6.5 Kommunedelplaner ................................................................................................................................... 23 6.6 Forslag til ny kommuneplanens arealdel (KPA 2023 -2034) ..................................................................... 23 STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 6.7 Overordnete føringer................................................................................................................................. 23 Statlige planretningslinjer for samordnet bolig-, areal - og transportplanlegging ............................................. 23 Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen ............................................ 24 7. Konsekvensutredning ............................................................................................................................ 24 8. Vesentlige interesser og relevante temaer som berøres av planinitiativet ............................................... 25 9. Varsling av planoppstart, samarbeid med berørte fagmyndigheter og plan for medvirkning..................... 26 10. Særskilte spørsmål som ønskes drøftet / besvart i oppstartsmøtet ..................................................... 26 11. Framdrift og prosess ......................................................................................................................... 27 STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA FORORD Strand / Løken arkitekter AS er engasjert av Frabene AS for å utarbeide et planinitiativ for detaljregulering av det nedlagte meieriet i Strandvegen. Detaljreguleringen skal bidra til å transformere området fra industri til boliger med torg, tjenesteyting og forretningsvirksomhet. Planinitiativet er utarbeidet i henhold til forskrift om behandling av private forslag til detaljregulering etter Plan- og bygningsloven, og i samarbeid med Filter arkitekter AS og Grindaker AS. Planinitiativet er basert på Filter AS sitt innspill til revidert KPA «Meieritomta – transformasjon til en levende bydel». Alle illustrasjoner i dette planinitiativet er utarbeidet av Filter arkitekter AS og Grindaker AS. Illustrasjonene viser mulig utbygging i tråd med framtidig plan. Da det på dette stadiet i planarbeidet arbeides med, og er et poeng å synliggjøre, ulike alternativer og prinsipper for delområder, uteoppholdsarealer mm., er det ikke nødvendigvis fullstendig samsvar mellom alle illustrasjoner i planinitiativet og konseptstudien hva angår bygningers plassering, omfang og høyder. 1. Bakgrunn Tromsø kommune arbeider med en revisjon av kommuneplanens arealdel (KPA). Planen var ute til høring og offentlig ettersyn fra 20. april til 8. juni 2023. Filter arkitekter AS, på vegne av Frabene AS, utarbeidet og sendte inn et høringsinnspill til planen, der tomta til det gamle meieriet i Strandvegen 73 foreslås transformert fra et fragmentert industriområde til en sammensatt bydel med hovedvekt på boliger. Tromsø kommune valgte å ta innspillet til følge og begrunnet dette med at tiltaket vil være i tråd med et ønske om transformasjon og gjenbruk av arealer, samt mål om nullvekst for personbiltrafikk. Variasjon i boformer og ulike boligtyper ble framhevet av kommunen som et bra grunnlag for utvikling av sosial bærekraft. Som følge en rekke innkomne innsigelser til planen, er ny KPA ennå ikke vedtatt. Det er imidlertid ingen innsigelser som direkte berører forslaget til transformasjon av meieritomta, og Frabene AS ønsker derfor å starte prosessen med detaljregulering av området. Kommunen har i møte 18. januar 2024 bekreftet at planprosessen kan starte. 2. Formål Formålet med planen er å legge til rette for transformering av meiertomta med tilliggende eiendommer fra et fragmentert monofunksjonelt industriområde til en sammensatt, levende og frodig bydel. Den nye bydelen vil bygge videre på områdets eksisterende kvaliteter og basere seg på stedets historiske identitet. Det vil bli lagt til rette for etablering av boliger med varierte typologier og ulike boligformål. Planen vil videre legge til rette for etablering av gangstrukturer, plassdannelser og uterom på myke trafikanters premisser. Det vil bli etablert et torg i tilknytning til deler av den gamle STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 4 meieribebyggelsen. Bygningene som grenser mot Torget, vil bli tilrettelagt for utadrettet næringsvirksomhet. 3. Planområdet 3.1 Planområdets beliggenhet Det gamle meieriområdet ligger plassert som en naturlig overgang mellom sentrum med urban struktur, og Sør-Tromsøya med sin mer oppbrutte og frittliggende karakteristikk. En mye brukt gang- og sykkelvei går gjennom området og forbinder boligområdene i sør med sentrum. Foreslått planområde ligger rett vest for Innhavet, og avgrenses av Bjørnøygata, Melkevegen og Strandvegen. Planområdet sokner naturlig til Bjerkaker skole, som ligger ca. 650 meter sørvest for planområdet. Gyllenborg skole ligger ca. 1,5 km mot nordøst og Fagereng skole ca. 1,2 km mot vest. Det er flere barnehager i nærområdet og kort vei til fotballbane og idrettshall. Planområdets plassering på Sør-Tromsøya. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 5 Planområdet markert med gult. 3.2 Områdets kvaliteter og premisser for planforslaget Planområdet er skrånende fra nord mot sørøst og har gode sol- og utsiktsforhold. På tomten ligger den særegne gamle produksjonsbygningen fra tiden da Tromsøysund meieri hadde full drift. Her finnes også den ikoniske teglstenspipa som framstår som et landemerke med historisk dimensjon. Andre, mindre relevante bygninger, som i dag bærer preg av mer midlertidig karakter, står fortsatt på området. Øvrige deler av området er bebygd med boliger, og noe av arealet er uutnyttet. Det tilstøtende utbyggingsområdet fra Strandkanten og sørover til Lanes har gjennomgått en omfattende utbygging i nyere tid. Eiendommen grenser også mot Innhavet med sine vernede fiskerboliger. Områdets plassering, nært sentrum og med velutviklet kollektivtilbud, gjør det svært godt egnet til tett og urban byutvikling. Eksisterende gang og sykkelvei gjennom planområdet. Planområdet er delt i to overordnete deler. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 6 Planområdet faller mot sørøst og har storslått utsikt. Meieribygningene benyttes til stedsutvikling. Solgang og fremherskende vindretninger. Nærområdet er preget av stort arkitektonisk mangfold. Ortofoto fra 1952. Skråfoto fra 1969. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 7 3.3 Eiendomsforhold Planområdet består av følgende eiendommer: Gnr.119 Bnr.1508 Hjemmelshaver: Frabene AS Gnr.119 Bnr.1778 Hjemmelshaver: Frabene AS Gnr.119 Bnr.1787 Hjemmelshaver: Frabene AS Gnr.119 Bnr.2634 Hjemmelshaver: Frabene AS Gnr.119 Bnr.3057 Hjemmelshaver: Frabene AS Gnr.119 Bnr.3074 Hjemmelshaver: Frabene AS Gnr.119 Bnr.3108 (del av) Hjemmelshaver: Tromsø kommune AS Gnr.119 Bnr.3200 Hjemmelshaver: Tor Harald Lindrupsen (Frabene AS har en avtale for kjøp av eiendommen) 119/1787 119/3074 119/2634 119/3108 119/3057 119/1508 119/3200 119/2634 119/2634 11 119/1778 9/ 31 08 Eiendommer innenfor planområdet. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 8 4. Planlagt bebyggelse og anlegg 4.1 Hovedgrep og konsept Planinitiativet viser en transformasjon av meieritomta fra et fragmentert industriområde med noen spredte bolighus, til en sammensatt, levende og frodig bydel. Den nye bydelen bygger videre på områdets eksisterende kvaliteter, og baserer seg på stedets historiske identitet. Den gamle meieribygningen og pipen tenkes utnyttet som sentrale miljøskapere i planområdet. På denne måten skapes en ny bydel med røtter i historien. Planinitiativet viser en grunnstruktur som skal tilfredsstille kravene som moderne byutvikling stiller overfor myke trafikanter og kollektivreisende. Det nye torget og gang- og sykkelveien gjennom området er planens ryggrad. Prosjektet skal utvikles bilfritt med et finmasket nett av ganglinjer, plassdannelser og bebyggelse med gode forbindelser mot omkringliggende områder. Planinitiativet legger opp til at Meieriet skal bli en bydel med et klart tilsnitt av lokalmiljø. Området planlegges for funksjonsblanding (bolig/næring/kontor), og det er lagt vekt på å skape et tyngdepunkt i planen med det sentrale torget for å tiltrekke flere brukere enn dem som bor i området, og dermed sørge for liv og aktivitet hele året. Hovedinndeling Illustrasjon som viser hovedgrep med gang-/sykkelveiakse, Torget, hagebybebyggelse, kvartal og viktige akser mot sjøen STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 9 Hagebybebyggelse: Bebyggelse i det grønne landskapet. Åpenhet, sol og utsikt. Kvartal: Bebyggelse rundt skjermede, romslige og gode felles uterom. Urbane kvaliteter. Torget: Planens urbane tyngdepunkt. Meieribygningene som karakterskapende elementer. Volum og struktur Skissene viser prinsipiell utvikling av struktur og volum: Dagens gang- og sykkelvei gjennom området strammes opp Bebyggelsen modelleres for optimale sol- og vindforhold. og strukturerer bebyggelsen. Semi-private, interne gårdsrom mellom rekkehus og Torget vil bli det urbane fellesrommet. Eksisterende leilighetsbebyggelsen er oppholdsareal for de forskjellige bygninger transformeres og revitaliseres i samspill med ny beboergruppene. bebyggelse. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 10 4.2 Typologier Planforslaget vil legge til rette for en sammensetning av varierte typologier og danne en overgang mellom den tette byen i sentrum og villaområder i sør. Det illustrerte konseptet viser en bygningsmasse på ca. 31500 m2 BRA og opptil 310 leiligheter. Bygningene vil variere fra rekkehus i to-tre etasjer til kvartalsbebyggelse og punkthus på opptil åtte etasjer. I den nye bydelen skal alle kunne finne en egnet bolig. I den framtidige planleggingen vil det derfor i samråd med kommunen kunne planlegges for ulike boligformål i tillegg til ordinære boliger; eksempelvis omsorgsboliger, seniorboliger, ungdomsboliger, bofellesskap etc. På bakkeplan mot de mest sentrale og attraktive uterommene vil det bli tilrettelagt for utadrettet næringsvirksomhet. Punkthus Frittliggende leilighetsbygg Leiligheter uten heis Leiligheter Skisse som viser foreslått bygningstypologi. 40,10 29,00 26,00 26,00 23,10 23,00 23,00 23,00 21,40 14,00 14,00 14,00 14,00 Langsnitt A - Sykkelvei Lengdesnitt gjennom gang- og sykkelveieni sett mot nordvest. 26,05 23,05 23,05 19,01 STRAND / LØKEN ARKITEKTER AS 11 16,75 Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 10,77 10,77 Langsnitt B - Torg 29,00 26,00 26,00 23,10 23,00 23,00 23,00 21,40 14,00 14,00 14,00 14,00 Langsnitt A - Sykkelvei 26,05 23,05 23,05 19,01 16,75 10,77 10,77 Lengdesnitt Langsnitt B - Torg gjennom Torget sett mot sørøst. Næring på bakkeplan Skisse som viser omfang av foreslått næringsvirksomhet. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 12 4.3 Delområder Planinitiativet foreslår en struktur med følgende delområder: Torget Torget planlegges som det urbane fellesrommet. Eksisterende bygninger transformeres og revitaliseres i samspill med ny bebyggelse. Pipa bevares som stedsmarkør. Det er allerede i dag flere attraktive næringsaktører i bygningene som omkranser det som skal bli Torget. Ambisjonen for Torget er å lage en samlende og attraktiv arena for folk i området Gata Gata er bygninger plassert i rekke langs gang- og sykkelaksen gjennom planområdet. De største leilighetsbyggene plasseres mot Torget og den urbane delen av planområdet. Gatas bygninger skaleres deretter ned mot villaområdet i vest med mindre bygninger på to-tre etasjer med rekkehuskarakter. Storkvartalet Storkvartalet består av leilighetsbygg med urban karakter nærmest Torget i nordøst. Kvartalet bygger seg deretter gradvis ned mot villabebyggelsen i sør. Dette vil medføre et skjermet og solrikt gårdsrom av semiprivat karakter. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 13 Strandkvartalet Strandkvartalet tenkes utformet med en høy utnyttelse, men likefullt med kvaliteter som utsikt og gode solforhold. Det legges opp til en variert typologi med hovedvekt på mindre leiligheter. Det vil være mulighet for solrike uteplasser på de terrasserte takene. Nærhet til og utsikt mot Innhavet og fjorden er en særskilt kvalitet i dette delområdet. Det vil være naturlig å tenke seg kontorer og utadrettet virksomhet i de nedre etasjene. Hagehus Bebyggelsen mot vest tar utgangspunkt i tomtens terrengfall og den flotte utsikten mot øst. Bebyggelsen planlegges utformet som punkter i det landskapet med grønne «mellomrom» og forbindelser på tvers mellom bygningene som forbinder området til omgivelsene. Punkthus Punkthuset muliggjør et rikt utvalg av leiligheter med gode utsikts- og solforhold. Det begrensede fotavtrykket frigjør plass til gode uteområder på bakkeplan. Punkthuset står alene og markerer inngangen til planområdet. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 14 4.4 Utomhus Landskapsarkitektene Grindaker AS er i gang med vurdering av premisser og løsninger for planområdets utearealer. Områdets overordnet grønnstruktur, blågrønn struktur, viktige forbindelser og vurdering av leke- og møteplasser er elementer som vil få særlig fokus i det videre planarbeidet. Grønnstruktur Eksisterende grønnstruktur er en viktig premiss i utforming av planen. Da planområdet skal fortettes betraktelig, vil store, sammenhengende grønnstrukturer og uterom være svært viktige for å oppnå gode uteoppholdsarealer. Kartet til venstre, som er hentet fra Scalgo, viser eksisterende grønnstruktur. Mørkegrønn markering indikerer tett vegetasjon. Lysegrønn markering indikerer lav og mindre tett vegetasjon. Kart – vegetasjon hentet fra Scalgo. Overvann Blå-grønn-hvite strukturer vil også være viktige premisser i det videre planarbeidet. En høy grad av åpen overvannshåndtering vil tilstrebes ved utvikling av utomhusområdene. Muligheter for å benytte overvannstiltak som attraktive opplevelseselementer vil bli vurdert. Utarbeiding av BGH-faktor vil bli foretatt. Frabene AS vil være positive til et samarbeid med Tromsø kommune om en samordnet VAO/OSG-rammeplan Kart – overvann hentet fra Scalgo. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 15 Tiltaksliste med blå-grønn-hvite LOD tiltak (Norconsult 2019). Forbindelser Viktige forbindelser gjennom planområdet til sentrum, marka og fjæra har vært førende ved utvikling av det konseptet som ligger til grunn for innspill til KPA og også planinitiativet. Dette vil være viktige temaer i det videre arbeidet med planforslaget. Utforming av møteplasser, adkomstløsninger og uterom som vil bidra til å fremme godt naboskap, er sentrale fokusområder i det videre arbeidet. Luftfoto med planområdet og den gjennomgående G/S-forbindelsen. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 16 Skisse som viser eksisterende og framtidige viktige forbindelser. Lekeplasser Både gjeldende kommuneplan (KPA) og forslag til revidert kommuneplan (KPA 2023 – 2034) stiller krav til nærlekeplasser, kvartalslekeplasser og strøkslekeplasser. Med opptil 310 nye boliger innenfor planområdet vil det være krav til 12 nærlekeplasser à 150 m2 og én kvartalslekeplass på 1500 m2. I tillegg er det behov for en strøkslekeplass på denne delen av Tromsøya som ønskes innpasset innenfor planområdet for Meieriet. Det er allerede gjort innledende prinsippstudier på alternative plasseringer og utforming av de Eksisterende lekearealer i omkringliggende områder. ulike lekeplassene. Disse studiene vil ligge til grunn for videre arbeid med utforming av bebyggelse og utomhusanlegg. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 17 Prinsippskisse av mulig lokalisering av nærlekeplasser, kvartalslekeplass og strøkslekeplass innenfor planområdet. Alternativt prinsipp med strøkslekeplass mot vest. (Nåværende friområde) og kvartalslekeplass i tilknytning til Torget. Alternativt prinsipp med strøkslekeplass mot nordøst (Torget + områder rundt) og kvartalslekeplass mot vest (nåværende friområde). STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 18 Alternativt prinsipp med strøkslekeplass sentralt og mot nordøst (langs deler av Gata og Torget) og kvartalslekeplass mot vest (nåværende friområde). Illustrasjonsplan av mulig utbygging og utomhusanlegg. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 19 4.5 Miljø og bærekraft I kommuneplanens samfunnsdel skisserer Tromsø kommune ambisiøse mål for blant annet miljø og bærekraft. Disse målsetningene vil ligge som et premiss i planleggingen av Meieriet. Bydelen skal kjennetegnes av bærekraftige løsninger på et sosialt-, økonomisk- og miljømessig plan. Stikkord vil være: Nærhet til det du trenger i et tett og urbant miljø. Dette fører igjen til kortreist hverdagsliv med redusert behov for bruk av bil. Mangfold i form av varierte boligtyper og boformer. Målet er at alle skal kunne finne en egnet boform. Dette vil bidra til et variert og godt bymiljø med styrking av sosial bærekraft. Grønne arealer for uteopphold, lek og rekreasjon samt bilfrie kommunikasjonsårer står sentralt i planinitiativet. I videre planarbeid vil det settes søkelys på blå-grønne strukturer med gode overvannsløsninger, og det vil legges til rette for bruk av takflater til uteopphold og overvannshåndtering. Materialer. Valg av riktige materialer er viktig for å få ned miljøbelastningen. Materialenes livslengde, resirkuleringsgrad og produksjonsmetoder er vesentlige faktorer, men også valg av gode konstruktive systemer vil være viktig. I det videre planarbeidet vil vi tilstrebe å legge føringer som sikrer ønskete kvaliteter i materialer og konstruksjonssystem. Tilpasningsdyktighet. Ny bygningsmasse bør ha en struktur med høy grad av fleksibilitet og generalitet. Dette vil muliggjøre endret bruk over tid. Gjenbruk og resirkulering av eksisterende bygninger er vesentlig for å oppnå en reduksjon i miljøbelastningen. Den gamle meieribygningen utgjør en vesentlig ressurs i så måte, og planinitiativet legger opp til bevaring av denne bygningen. Vi anerkjenner bygningens verdi som kultur- og næringshistorisk objekt, og ønsker å videreutvikle og supplere de spennende Den gamle meieribygningen bevares og transformeres virksomhetene som allerede holder til i bygningen. Energi. Et naturlig og miljømessig valg for energitilførselen til området er fjernvarme som er godt utbygd på denne delen av Tromsøya. Som supplement kan deler av de store takflatene benyttes til solcelleanlegg. Alternative, og framtidsrettede energiløsninger vil bli kontinuerlig vurdert gjennom planprosessen, og det er en målsetting at Meieriet skal være et foregangsprosjekt hva angår nye løsninger for bærekraft STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 20 5. Virkninger på omgivelser 5.1 Byutvikling Planområdet ligger i umiddelbar nærhet til nyere utbyggingsprosjekter i Strandkanten. Disse utbyggingsprosjektene har en stor andel boliger, men få attraktive og tilgjengelige byrom og bydelsfunksjoner. Planinitiativet for Meieriet legger opp til en bevisst funksjonsblanding der Torget i tilknytning til de gamle meieribygningene med næring og kontorvirksomhet vil bli sentralt. En direkte virkning av planen vil dermed være at Torget, med sin beliggenhet og sine planlagte funksjoner, vil bidra til aktivitet hele året og tilføre verdifulle bydelsfunksjoner til nærområdet. 5.2 Sol, vind, utsikt Planlagt utbygging vil føre til en tettere og høyere bygningsmasse enn i dag. Dette vil være synlig både i nær- og fjernvirkning og få innvirkning på sol- og skyggeforhold. Det er allerede lagt mye arbeid i utforming av delområder, bygningsvolumer, typologi etc. Solgang, fremherskende vindretninger, siktakser mm. har lagt føringer for utforming av forslag til planinitiativet og vil være sentrale temaer i videre arbeid med detaljreguleringen. 5.3 Trafikk, mobilitet og forbindelser Planinitiativet legger opp til et bilfritt bomiljø med parkering under terreng. Atkomst til parkeringskjeller, trafikk forbundet med renovasjon og varelevering, samt generell tilgjengelighet og ferdsel for myke trafikanter vil ha innvirkning på nærområdet og omkringliggende veistruktur. Den eksisterende gang- og sykkelveien gjennom planområdet vil bli opprettholdt og oppgradert. Denne aksen, samt ønskete forbindelser gjennom planområdet mot sjøen, og generell trafikk og mobilitet, vil være sentrale temaer i det videre planarbeidet. 5.4 VA og overvann Planinitiativet vil ha virkninger for kommunal forsyningsstruktur for vann i området. Det er pr. i dag usikkert om det er tilstrekkelig kapasitet for å håndtere kravet til slokkevann. Det foreligger imidlertid planer for ny overføringsledning til fastlandet som vil ha innvirkning på kapasiteten. Det vil tilstrebes en åpen og lokal overvannshåndtering innenfor planområdet for håndtering av små og middelsstore nedbørshendelser. Dette kan utformes som opplevelseselementer i form av regnbed eller lignende i tilknytning til uteoppholdsarealer. For kunne å håndtere store og ekstreme nedbørshendelser, må det vurderes lukket overvannsledning eller åpen overflateavrenning mot innhavet. Vann- og avløpsforhold, samt overvannshåndtering og blågrønne strukturer, vil være sentrale fagtemaer videre i planarbeidet. 5.5 Sosial infrastruktur Planen vil innvirke på sosial infrastruktur. Nye beboere vil medføre økt belastning på skoler, barnehager, aldershjem, legekontor osv. En utbygging i tråd med planinitiativet medfører imidlertid også et positivt bidrag til sosial infrastruktur, både i form av Torget og leke- og uteoppholdsarealer som sosiale arenaer, men også med reguleringsformål som muliggjør legekontor, tannlege, omsorgsboliger mv. Temaet vil bli belyst ytterligere gjennom planarbeidet. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 21 6. Gjeldende planstatus og forhold til overordnete planer 6.1 Kommuneplanens arealdel (2017-2026) Arealformål i gjeldende kommuneplan er næringsbebyggelse – nåværende, boligbebyggelse – nåværende og friområde – nåværende. Det er markert hensynssone for støy i tilknytning til gatene som omslutter planområdet. 6.2 Tromsø vil - Kommuneplanens samfunnsdel 2020-2032 Kommuneplanens samfunnsdel tar for seg hvordan Tromsø skal utvikle seg framover og hvordan de ansatte i kommunen skal arbeide for dette. Planen beskriver et samfunn og en organisasjon i endring, og belyser mål og strategier for videre utvikling. Bærekraft er et sentralt stikkord. Sosial bærekraft, økonomisk bærekraft og klima- og miljømessig bærekraft er definert som kommunens tre samfunnsmål. 6.3 Reguleringsplan Planområdet er i dag omfattet av reguleringsplan 0509 «Området begrenset av Jens Olsens gate – Kveldroveien – Bjerkakerveien.» Ikrafttredelsesdato 27.10.1976. Formålet innenfor foreslått planområde for Meieriet er Industri, boliger og annet friområde. 6.4 Tilgrensende reguleringsplaner Planområdet grenser i øst til planene: • 1426 «Strandkanten boligbydel» Ikrafttredelsesdato 26.04.2000. Området nærmest planområdet for Meieriet er regulert til boligbebyggelse, offentlig park og vegareal. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 22 • 1752 «Strandkanten delfelt VIa» Ikrafttredelsesdato 26.04.2015. Bebyggelsen nærmest planområdet for Meieriet er regulert til blokkbebyggelse og bolig/tjenesteyting. I tillegg er det regulert inn veiareal med fortau og sykkelfelt mellom bebyggelsen og planområdet for Meieriet 6.5 Kommunedelplaner Følgende kommunedelplaner er relevante for videre planarbeid for Meieriet: • Kommunedelplan for overvann 2019 – 2032, vedtatt 27.05.2020. Dette er en overordnet strategi for klimatilpasset og bærekraftig overvannshåndtering i Tromsø kommune. • Kommunedelplan for vann og avløp (KDP VA) 2021 – 2032, vedtatt 27.04.2022 (Plan nr. 256 Tematisk kommunedelplan). Dette er et dokument som gir føringer for utvikling innen vannforsyning, avløps- og overvannshåndtering og rensing av avløp. Til KDP VA hører det også en handlingsplan for oppgaver som skal løses i planperioden. Planen beskriver blant annet arbeid med separert hovedstruktur som omfatter avløpssoner inn mot Strandvegen avløpsrenseanlegg. Dette kan berøre planområdet for Meieriet og må hensyntas i den videre planprosessen 6.6 Forslag til ny kommuneplanens arealdel (KPA 2023 -2034) I forslag til ny arealdel til kommuneplan (KPA 2023 - 2034) er størstedelen av planområdet for Meieriet gitt formålet kombinert bebyggelse- og anleggsformål, mens en mindre del mot sørvest har fått formålet friområde. Dette er i tråd med innspill til revidert KPA fra Filter arkitekter AS på vegne av Frabene AS. Planinitiativet er utarbeidet på bakgrunn av dette innspillet, og er dermed i tråd med forslag til ny KPA. På temakart tilknyttet forslag til ny KPA er det markeringer for støysoner (støy fra omkringliggende veier), markering for faresone flom, markering for infrastruktursone (VA og overvann) og markering for sikringsområde transport (Innflyging Tromsø lufthavn). Disse temaenes konsekvenser for planforslaget vil bli belyst i det videre planarbeidet. Til dels ved egne fagutredninger. 6.7 Overordnete føringer Statlige planretningslinjer for samordnet bolig-, areal - og transportplanlegging STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 23 Statlige planretningslinjer for samordnet bolig-, areal - og transportplanlegging tilstreber å samordne planlegging av utbyggingsmønsteret og transportsystemet for å sikre en mest mulig effektiv arealbruk, og trygg og miljøvennlig transport, slik at transportbehovet kan begrenses. Planinitiativet for Meieriet er vurdert å være helt i tråd med disse retningslinjene. Området ligger nært Tromsø sentrum, og vil bli tilrettelagt med tanke på begrenset bilbruk og tilgjengelighet for gående og syklende. Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen Retningslinjene skal synliggjøre og styrke barn og unges interesser i all planlegging og byggesaksbehandling etter plan- og bygningsloven. Retningslinjene skal ivareta at arealer som brukes av barn og unge skal sikres mot forurensning, støy, trafikkfare og annen helsefare. Videre skal det sikres varierte og store nok lekearealer i nærmiljøet og avsettes tilstrekkelige arealer for barnehager. Erstatningsareal for ev. arealer som er egnet eller i bruk for lek og som omdisponeres, skal skaffes til veie. Varierte og store leke- og uteoppholdsarealer vil være vesentlige temaer i videre planarbeid for Meieriet. Målet er å etablere en variasjon av skjermede private uteoppholdsareal, åpne og tilgjengelige arealer og regnbed og vegetasjonsfelter, som kan bidra til nysgjerrig og utforskende lek. Dette i tillegg til tradisjonelt opparbeidete lekeplasser. Nærhet til skoler, barnehager og idrettsanlegg må også sies å være noe som bidrar til å styrke barns interesser. 7. Konsekvensutredning I forskrift om konsekvensutredninger framgår det av § 6, § 7 og § 8, samt vedlegg I (Planer etter Plan- og bygningsloven og etter annet lovverk som alltid skal ha planprogram eller melding og konsekvensutredning) og vedlegg II (Planer etter Plan og bygningsloven og tiltak etter annet lovverk som skal vurderes nærmere), hvilke planer som omfattes av forskriften. § 6 gjelder planer og tiltak som alltid skal konsekvensutredes. Dette omfatter kommunedelens arealdel, regionale planer etter Pbl. kommunedelplaner og områdereguleringer etter visse kriterier ramset opp i vedlegg I og II. Og reguleringsplaner ramset opp i vedlegg I. Meieriet faller ikke inn i denne kategorien. § 7 gjelder planer og tiltak etter andre lover som alltid skal konsekvensutredes, men ikke ha melding. Dette gjelder: a. Tiltak nevnt i vedlegg II som behandles etter energi-, vannressurs- eller vassdragsreguleringsloven. Meieriet faller ikke inn i denne kategorien. b. Planer og programmer etter andre lover som fastsetter rammer for tiltak i vedlegg I og II og som vedtas av et departement. Meieriet faller ikke inn i denne kategorien. § 8 gjelder planer og tiltak som skal konsekvensutredes hvis de kan få vesentlige virkninger for miljø eller samfunn. Det står videre at planer og tiltak skal konsekvensutredes hvis de kan få vesentlige virkninger etter §10, men ikke ha planprogram eller melding. Meieriet faller ikke inn i denne kategorien. Konklusjon: Konsekvensutredning er ikke nødvendig. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 24 For øvrig påpekes at transformeringen av meieriområdet tidligere er konsekvensutredet som del av konsekvensutredning til forslag til ny arealdel av kommuneplanen (Vedlegg 21 til KPA 2023-2034). 8. Vesentlige interesser og relevante temaer som berøres av planinitiativet Nedenfor følger en matrise som viser interesser som blir berørt av planinitiativet og aktuelle temaer med våre kommentarer. Noen av temaene vil bli behandlet i egne fagrapporter som vedlegges planforslaget, mens andre vil beskrives i egne kapitler i planbeskrivelsen. Temaer / interesser Forslagstillers kommentar Grunnforhold - geoteknikk Planområdet ligger under marin grense og dermed også innenfor aktsomhetsområde for marin leire. Geotekniske vurderinger vil bli utført av fagpersonell i tråd med Tromsø kommunes planveileder og retningslinjer fra NVE m.fl. Flom Fare som følge av havnivå / stormflo og overvannsflom vil bli vurdert av fagpersoner som ledd i det videre planarbeidet. Trafikk Planforslagets virkninger på trafikkmønster for gående, syklende og biler vil bli vurdert av landskapsarkitekt og/eller trafikkonsulent i den videre planprosessen. Parkering, atkomstforhold og gangforbindelser er sentrale temaer som vil legge føringer for endelig utforming. VA og overvannshåndtering Tromsø kommune stiller krav til rammeplan for VAO i alle plansaker. Rammeplan vil følgelig bli utarbeidet av fagpersonell som del av planarbeidet. Landskapsarkitekt vil bidra ved utforming av overvannsløsninger, og utarbeide BGH-faktor. En samordnet VAO/OSG-rammeplan vil bli vurdert. Naturmangfold / fremmede arter I henhold til Tromsø kommunes temakart er det registrert uønsket art – Tromsøpalme innenfor planområdet. Det vil utføres ytterligere undersøkelser knyttet til biologisk mangfold / fremmede arter i løpet av planprosessen. Det vil videre bli vurdert å legge inn et punkt i planbestemmelsene om forskriftsmessig håndtering av uønskete arter i anleggsfasen. STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 25 Støy Det er registrert støy fra veg i kommunens temakart. Det vil bli redegjort for støyforhold på fasader og uteoppholdsarealer av akustiker / støykonsulent som del av det videre planarbeidet. Kulturmiljø / arkeologiske Det er ingen indikasjoner på automatisk fredete kulturminner undersøkelser innenfor planområdet og heller ikke bygninger avsatt til vern. Det er imidlertid to SEFRAK-registrerte bygninger innenfor planområdet (Bjørnøygata 42). Bolighus med båtstø ved Innhavet rett øst for planområdet er vernet etter Pbl. men planforslaget vil ikke ha negativ konsekvens for disse bygningene. Arkitektonisk kvalitet Det vil bli medtatt utformingsbestemmelser som del av reguleringsbestemmelsene for å sikre at oppførte bygninger og anlegg får den ønskete kvaliteten. Utarbeiding av en egen utformingsveileder / designhåndbok for planområdet vil bli vurdert. Risiko og sårbarhet Det vil bli utarbeidet ROS-analyse som vedlegg til planforslaget etter DSBs mal og oppsett. 9. Varsling av planoppstart, samarbeid med berørte fagmyndigheter og plan for medvirkning I oppstartsmøtet med kommunen vil det bli drøftet hvilke aktører og naboer som skal varsles. Samarbeid med berørte fagmyndigheter vil skje i tråd med reguleringsplanveileder for Tromsø kommune med mindre annet avtales i oppstartsmøtet. Medvirkning vil som et minimum følge krav i plan- og bygningsloven, men både forslagstiller og plankonsulent er positive til ytterligere tiltak for medvirkning. Dette kan ha form av informasjonsmøter for naboer og interessenter, workshops etc. Vi imøteser gjerne innspill fra kommunen til plan for ytterligere medvirkning. 10. Særskilte spørsmål som ønskes drøftet / besvart i oppstartsmøtet • I KU til ny KPA står det følgende: «Overflateavrenning ved mer ekstreme nedbørshendelser skal føres i to separate flomveier til innhavet. Den ene flomveien leder overvann fra Bjørnøygata oppstrøms via Melkeveien til sjøen. Den andre samler og leder overvann fra planlagt Meieri-utbygging til innhavet. Planavgrensning skal omfatte den sørlige flomveien til innhavet.» STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 26 Dersom planavgrensningen skal omfatte denne flomveien, må deler av området i reguleringsplan ID 1426 medtas i planen for Meieriet. Er dette ønskelig? Eksakt posisjon og omfang vil først være klart etter utarbeidelse av VAO-rapport. Det kan i så fall være nødvendig å varsle et større planområde enn ønsket. 11. Framdrift og prosess Prosess fram mot vedtatt og stadfestet detaljregulering vil foregå i tråd med føringer i Plan- og bygningsloven, forskrift om behandling av private forslag til detaljregulering og Tromsø kommunes reguleringsplanveileder. Framdrift estimeres i samarbeid med kommunens byplanavdeling. Vi ber med dette om å bli innkalt til oppstartsmøte, og ser fram til et konstruktivt og hyggelig samarbeid med Tromsø kommunes byplanavdeling. Strand/Løken arkitekter AS v/Petter Løken STRAND / LØKEN ARKITEKTER AS Ivan Bjørndals gate 9 / N - 0472 OSLO / org. nr. 993 445 959 MVA 27 "
}