{
  "dokument_id": "ce97af59-1374-5f50-955d-8d74022293d1",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "søknader kunst",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001580219",
  "tekst": " Innsendt: 04.12.2023 10:12 Ref.nr: G AZL NW Tromsø kommune Rådhusgata 2 Rådh use t 9299 Tro ms ø Tele fon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: p os tmo tta k@ troms o .k omm une . no Hjemmeside: http: //ww w. tro mso . k o mmu ne. no Kultur- og idrettstilskudd - søkna d Opplysninger om søk er Søker er: fig Pr iv at p er son Virksomhet uten o rg ani sasjon sn u m m er Virksomhet med org an isasjon sn u mm er Fornavn og ev. m ell om n a vn E tternavn A ndr e Aa s Adre sse P os tnr. Pos ts te d 54 0 1 90 07 T ro msø E-pos tad re ss e Mobilnr. a ndre .enge r.a as@ gma i l.co m + 47980 1048 5 B ankk ont o 2510 55 902 99 Søknad om til sk udd Tilsku dd sor dn in g fig Kunst- og kulturtiltak, p ro fesjone lle Søk nadsbelø p Kommentarer til søknad om ti lsk ud d 50 0 00 Spacment er et kunstnerdrevet initi ativ med fokus på Outsider art og alter native visningsrom. Initiativet best kunstnerne Andre Enger Aas og Lea år av Joakim Svendby. Spacement starter et nytt prosjekt i nye a lte rna tive visningsrom under navnet «Rep lac eme nt». Tilta k/pr osje kt Formål med det omsøkte tiltak e t Januar 202 4 starter vi året med pros jektet \"Replacement\" hvor vi vil insta llere lydverk på Brun og blid i et håp bekjempe mørketiden. Utover våre om å n arrangeres \"kunstner-batlJes\". open calls og pcrformative stunts i offentlig for å belyse prosess, skaperglede og e ro m de sosiale aspektene rundt kunst i offe Målgrupp e ntlig rom og relasjonell es tetikk. Prosjektet er rettet mot voksne, barn og ungdom. Vi vil nå nye publikum mere og skap e interesse for kunst til som kanskje trodde de ikke var inter fo lk essert i k unst. Planlagte ak tivite te r Lydverk og solarium på brun og blid , «graffiti battles», open calls, «kun st-stunts» i offentlig rom og utgivels fysisk format med dokumentasjon ei av p rosje k tet. Budsjett for tiltaket - k ostna de r Kostna der Spesifiser kostnadene for tiltake t Leie av rom hos brun og b lid B eløp IO00 0 701785, Sem & Stenersen Proko m AS Side 1 av 2 Kultur- og idrettstilskudd - søkna d Spesifiser kostnadene for til taket Bel øp Mate ria le til ba ttl es 10 0 00 Spesifiser kostnadene for tilt aket B el øp Utgivelse printet hos mondo boo ks 10 0 00 Spesifiser kostnadene for tiltaket Beløp Honorar til kunstnere og jury for ba ttles 20 0 00 50 0 00 Kommentarer til kostnader Budsjett for tiltaket - inntekt er Inn tekt e r Spesifiser inntektene for til taket B elø p Salg av p u blikas jo n 5 0 00 Spesifiser inntektene for til taket Beløp Sum inntekter 5 0 00 Kommentarer til inn tek ter Dokument asj on Type vedleg g opp vedlegg Ettersendes P orte føl je !ast L . pd f spacement po rtf o lio _2 I per po s t Side 2 av 2 701785, Sem & Stenersen Prokom AS Innsendt: 01.12.2023 2 3:58 Ref.nr: Z KQ ZU W Tromsø k o mm u ne Rådhusgata 2 Råd h us e t 9299 Tro m s ø Telefon: 77 79 00 0 0 Telefaks: 77 79 00 01 E-post: po s tm o tta k@ tro mso. komm un e. no Hjemmeside: http://ww w. tro mso. ko m mu ne . no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: D P riva t pe rs o n Virksomhet uten o rga nisa s jo ns n um me r l8lVirksomhet med o rga nis a s jo ns n um me r Org.nr. Forenin g/organisasjon 9 9 9 16 110 3 H. S ø rs trøm Poslsl ed Adr esse Storgata 110 Nettst ed ' \"N I T roms ø Ha ka pk. no Ko nt ak tp er son: Fornavn og ev. m el lo mna vn Ell sm a vn H ilde E-postadresse I S ørs trøm hi lde so rs trom@ gma i l.com Bankkonto 4570 16 3044 4 Søknad om til sk udd Til sku ddsordnin g igJ Kunst- og kulturtiltak, profe s jo ne lle Søkn adsbeløp 100 000 Kommentarer til søknad om tilskudd Utgiftene til prosjektet vil delvis dekkes av bevilgninger fra Norsk K ulturrå d . Til tak/ prosje kt Formål med det omsøkte tiltake t Hakapik.no er per i dag et uavhengig, og redaktørstyrt, nettmagasin som jevnlig publiserer anmeldelser, in te rvju er, bildeserier og andre essayistiske og kommenterende artikler med utgangspunkt i kunstproduksjonen i Arktis, da hovedsakelig Tromsø og resten av Nord-Norge. Bidragsyterne er hovedsakelig inviterte skribenter med ku ns tfag lig kompetanse og/eller stor interesse for samtidskunst, men også illustratører og fotografer. Redaksjonen til Haka pik består i dag av Hilde Sørstrøm (ansvarlig redaktør) og Marion Bouvier (m edre dak tø r). Etter å ha eksistert som nettmagasin siden 2017 ønsker vi i 2024 å produsere to papirutgivelser (basert på inn ho lde t på nettsiden). Tanken er vi skal fortsette å med to papirutgivelser per år også fra 2025. Denne søknaden gj elde r imidlertid for «test-året» 20 24. 701785, Sem & Stenersen Prokom AS Side 1 av 4 Kultur- og idrettstilskudd - søknad I tillegg til å produsere/lansere to papirutgivelser skal vi også opprettholde den jevnlige aktiviteten pli ne ttsi de n. Mye av kostnadene knyttet til Hakapiks arbeid, både på nett- og papir, vil dekkes av bevilgninger vi allerede har få tt fra Norsk Kulturråd. For 2024 har vi mottatt 550 000. Det er vi naturligvis veldig glade for! Vi trenger imidlertid li tt mer for å både kunne arbeide frem papirutgivelser og forsette arbeidet med jevnlige publiseringer på nettsiden. Vi soker detfor ekstra stolte fra Tromso Kommune, da hovedsakelig stotte til trykk og lansering av papi rutgivelse ne. Generelt om prosjektet Hakapik (nett og papi r) Det overordnede målet med Hakapik er å formidle refleksjoner og kritikk av kunst. Samtidig ønsker vi å u tvi kle basen med kritikere «nordpå» ved å styrke kompetansen hos etablerte kritikere og rekruttere ny e. Alle bestilte bidrag, både tekst fotoserier og illustrasjon honoreres. Dette er et særlig prioritert område. I 2023 ha r alle skribenter blitt honorert med 6680.- per standard anmeldelse/intervju, mens lengre og mer dyptployende te kste r har blitt honorert med 10660,- Også de neste årene vil vi folge gjeldende satser hos K ritike rlage t/N orsk j ournal is tl ag. Hvilke temaer som behandles av Hakapik-skribentene styres av hvilke temaer som berores av kunstnere so m opererer i Arktis, da hovedsakelig Nord-Norge. Ofte er dette temaer som har lokal og global relevans. Arktis er e t område der konsekvensene av global oppvarming blir stadig mer synlig og gir seg til kjenne i både menneske-, dy re- og planteliv. Samtidig er det et område medenonne mineral- og naturressurser, som gjor områdene attraktive fo r utvinning, fiskeri, havnæring, energiutbygging og annen industri. noe som igjen legger et økt press på ruttur, biomangfold, utmarksnæringer og urfolkskultur. Kunsten som presenteres og produseres her tar ofte utgangspunkt i tematikk knyttet til slike p roble ms tilli nge r. I 2024 vil Hilde Sørstrøm ha hovedansvar for redaksjonelle prosesser, noe som alltid har stått sentralt i Hak apik. Samtlige tekster kvalitetssikres av Sorstmm som redigerer i samarbeid med skribentene. Sørstrøm er også okonomiansvarlig. ansvarlig for arbeidet med nettsiden og formidling pa sosiale me dier. Marion Bouvier skal ha særlig ansvar for kvalitetssikring av tekster på engelsk. saml bidra med co-rcadings ved behov. Med tanke på papirutgivelsene vi skal gi ut i 2024 er det Bouvier som skal ha hovedansvaret for disse. Hu n er involvert i Mondo Books og har langetfaring som redaktør der hun ogsa har arbeidet frem flere papi rpub likasjo ne r. Hvorfor papirutgive ls e r? I 2022 ble tidsskriftet Se Kunst Magasin (utgitt av Se Kunst i Nord-Norge) lagt ned. Dette merkes godt i No rd- Norge der fagfeltet har mislel el nisjel.idsskrifl med base i regionen. Dessuten har skribenler som arbeidet her mis te t en viktig oppdragsgiver og publiseringskanal. I Hakapik far vi ofte tilbakemeldinger fra lesere som onsker seg Hakapik i papimLgave. Eller seks års digital eksistens tror vi Hakapik er moden for å l a det stege t. Malet med papirutgivelsene er det samme som for den digitale plattformen. Men med papirutgivelsene ønsker vi også å synliggjore kunstproduksjonen i Nord-Norge, skribentene «våre» for potensielle nye oppdragsgivere. samt å promotere Hakapik som kritisk plattfonn for en større/annen publikumsgruppe enn den vi når ut til via ne tts ide n . I nnho ld De to utgivelsene som planlegges for 2024 skal inneholde utvalgte artikler allerede publisert på hakapik.no gje nno m årene (samlet under to ulike temaer som reaktualiserer gamle tekster). I likhet med nettutgaven, skal ogsa papirutgavene hovedsakelig inneholde anmeldelser og intervjuer. Dette er sjangrer hvis ulike innfallsvinkler utfy ller hverandre godt og gir lesere muligheten til både å bli kjent med kunstnemes/kuratorers tanker omkring eget arbeid og kritikernes analyser av kunsten. I kommenterende tekster vurderes også verdien av kunst i et b re de re Side 2 av 4 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - søknad sa mfu nnspe rspe ktiv . Den fon.te utgaven som er planlagt lansert våren 2024 vil ha fokus på det frie kunstfeltet og kuns tne rd rev ne initiativer i Nord-Norge (hovedsakelig Tromso Kommune). Hva som blir tema for den andre utgivelsen er fore lopig ikke bestemt. men det kan f.eks. bli kunst i offentlige ro m. Design : Gjennom støtte fra andre bevilgninger har vi allerede etablert et samarbeid med den grafiske designeren Kersti Heile som har utviklet designmal og startet arbeidet med den første utgivelsen. Vedlagt i denne søknaden kan dere se utkastet vi arbeider med nå. Det gjenstår enda noen bestilte tekster som er under produksjon. samt design av o mslag. Men. som dere ser. er vi allerede godt i gang med arbeide t. T rykking : Vi planlegger et opplag på ca. 300-500 på hver av de to utgavene. Disse skal fortrinnsvis trykkes i Norge, f.eks. hos Yello Digital As I RK Grafisk som Sørstrom allerede samarbeider med i andre s am me nhe nge r. Lansering og dis tribusjo n De lo papirutgivelsene er planlagt lansert henholdsvis vår/sommer 2024 og desember 2024. Disse lo første utga ve ne skal i likhet med nettstedet være gratis. De skal deles ut personlig og/eller sendes (fra redaksjonen) til ak tuelle mottakere (visningssteder. avis/tidsskrift-redaksjoner. kuratorer osv.) rundt om i landet. De vil også bli tilgje ngelig for publikum via visningssteder i T roms ø. Vi ønsker også å arrangere lanseringsfest for å tilgjengeliggjore papirutgavene og ikke minst for å formidle og fe ire skribentenes viktige arbeid. I forbindelse med dette ønsker vi å invitere til fest med med snacks, DJ s / kuns tne ris k innslag og faglig innhold, trolig i fonn av foredrag eller panelsamtale. For eksempel kan det bli aktuelt å i nvite re skribenter. redaktører og andre relevante fagpersoner til å diskutere temaet for tidsskriftet. Alle deltakere s kal honoreres etter kritikerlaget sa tse r. Selv om utgavene i 2024 vil være gratis ønsker vi også å bruke tid på å etablere kontakt med Tekstallmenningen for å diskutere fremtidig salg (fra 2025) av papirpublikasjoner i nettbutikken deres. Sorstrom samarbeider allerede med Tekstallmenningen i forbindelse med andre prosjekter og har god kjennskap til det viktige arbeidet de gjør fo r tidsskriftbransjen. I tillegg til samarbeid med Tekstallmenningen ønsker vi også å etablere et samarbeid med Mo ndo Books i Tromso (for distribusjon i Arktis ). Per i dag utgis Hakapik av H. Sorslrom (Hilde Sørstrøms enkelptersonforetak). Fra januar 2024 vil Hakapik trolig skifte organisasjonsform og eksistere som en egen fo rening. M ålgru p pe Hakapiks målgruppe (både på nett og papir) er et allment publikum med interesse for kunst samt ku nst ne re. kunsthistorikere, kuratorer og andre i fagfeltet som ønsker å holde seg oppdatert på kunstproduksjonen i A rkti s (hovedsakelig Nord-Norge). Det legges stor vekt på forståelig språk og at tekstene være tilgjengelig også for de som ikke nodvendigvis leser kuns t- tidss krifte r. Planlagte a kti v it e te r Det er mange oppgaver og tiltak knyttet til produksjonen av papirpublikasjonene. I denne soknaden til T roin so konunune soker vi hovedsakelig støtte til utgifter knyttet til følgende akt ivi te te r: - trykki ng - lanse rings a rrange me nt - dis trib usjo n Side 3 av 4 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - s ø k na d Alle aktiviteter skal finne sted andre og fjerde kvartal 20 24. Budsjett for tiltaket - k ostnader K o st na de r Spesifiser kostnadene for til taket B elø p Distriubusjon (utsendelse gjennom p o s ten) 15 000 Spesifiser kostnadene for tiltak et Belø p Trykking, to utgivelser, opplag på ca. 300-500 per utga ve 80 000 Spesifiser kostnadene for tilt ak et B eløp To lans eringsarra ngemen t 40 0 00 Spesifiser kostnadene for tiltaket Beløp Administrasjonskostnader (til Sørstrøm og/eller B ouvier) 10 000 145 000 Kommentarer til kostnader Tilskuddet Hakapik allerede har mottatt fra Norsk Kulturråd vil dekke deler av disse kos tna dene. Budsjett for tiltaket - inntekter In n tek te r Spesifiser Inntektene for tiltaket Beløp 0 Sum inntekter 0 Kommentarer til inntekter Det er ikke forventet inntekter da Hakapileer et gratis tilbud med mål om å synliggjøre og reflektere omkring kunstproduksjonen i Nord-Norge. Men deler av prosjetket vil dekkes av tilskuddet fra Kulturrådet. D okumenta sjon Type vedl egg Last opp vedl eg g E ttersen des PDF des ig nu tkas t PREVIEW_ HAKAP IK_ Und per post papimtgave 1 er-the-Radar_ 170x2 40 m m- v2. pdf Type vedleg g Last opp vedleg g Etters endes CV Hilde Sø rs trøm CV Hilde Sørstrøm des per post 2 023. pdf Side 4 av 4 701785, Sem & Stenersen Prakom AS Innsendt: 01.12.2023 22: 02 Ref.nr: PES KF P Tromsø kommune Rådhusgata 2 Rå dh us e t 9299 Tro m s ø Telefon: 77 79 00 00 Telefaks: 77 79 00 0 1 E-post: p os tmo tta k@ tro mso. komm un e. no Hjemmeside: http://w ww. tro mso. ko mmune . no Kultur- og idrettstilskudd - søknad Opplysninger om søk er Søker er: P riva t pe rs on Virksomhet uten o rga nis a s jo ns numme r 181Virksomhet med orga nis a s jons numme r O rg . nr. Fore nin g/o r gan isa s jon 92 032 7281 A d r es s e I Open Out P ostnr. P oststed Austadvegen 8 ! 9007 Tromsø Ne tts ted op eno ut fes tiva l.c om ' Ko nt ak tp e rson: Fornavn og ev. m el lomna vn E ttern avn Olga Gry Becke r ! Lauritsen E -po stad re sse ope uoutfes tival@g mail.co m Ban kk on to \" os 4750 60 9 1582 Søknad om til sk ud d Ti l sku ddso rdn ing Kunst- og kulturtiltak, profe s jo ne lle S øk n ads beløp 130 000 Kommentarer lil saknad om til skudd Open Out søger støtte til at gennem.føre den syvende version afOpen Out Festival; 21.-28- september 2024. Open Out Festival er en kunstfestival som fokuserer særlig! på skeive kunstnere og perspektiver og som fungere r som en utrolig vigtig platfonn for at opretholde kunstscenen i Tromsø som en divers, tilgængelig og å be n kunstscene i evig udvikling. Over festivalens 8 dage præsenteres en festival-udstilling bestående ar ca. 12 professionelle kunstnere/ kunstnergrupper, et tætpakket program med performances, workshops, guidede ture og debatter og i tillæg til det en rakke socialt fokusercde arrangementer, der har til formål at fungere som en mødeplads. Festivalen er blevet en vigtig del af 'det kulturelle årshjul' i Tromsø og har en stimulerende effekt i de t professionelle kunstmiljø i Tromsø; Vi inviterer lokale og intemationale kunstnere til at udstille og performe s ide om side og vi har erfaring med at nye samarbejder opstår som følge af dette. Det er et tværfagligt projekt som inkluderer både billedkunst, film, performance, lyd og tværfaglig æstetik. Festivalen har ikke et fast lokale men søger hvert år nye lokationer og arenaer at vise kunst i; i 2023 i den gamle Mydland fabrik i Skippergata 15. Ved a t tage ktmstcn ud af de vante, institutionaliserede rammer (fx. museer) møder vi publikum i øjenhøjde og lykkes med Side 1 av 6 701785, Sem & Stenersen Prokom A S Kultur- og idrettstilskudd - søknad at præsentere kunst for et bredt og mangfoldigt publikum med meget blandet ba ggr und . li KURA TERING OG KUNSTNERISK FOKUS li Kurateringen af kunstnere på festival foregår gennem et 'Open Call'. Denne demokratisering a f udvælgelsesprocessen sikrer, at vi får et stort mangfold af kunstnere til Tromsø. Vores netværk er stort og de s e nes te år har vi haft over 120 ansøgere, hvoraf vi vælger ca. 20 projekter, som kan være med på fes tiv alen. Når vi udvælger kunstnere og projekter lægger vi først og fremmest vægt på den kunstneriske kvalitet, men vi tager også aktivt stilling til at prioritere marginaliserede stemmer. Vi støtter kunstneriske udfordrende og modige eksperimenter og ideer - festivalen er et sted hvor også kunsten er i udvikling og vi lægger vægt på at bringe grænsesprængende, nytænkende og samlende projekter til Tromsø. Kunsten har en utrolig evne til at sætte samtaler i gang, bygge fællesskaber og lære os om vores drømme for den verden, den by og de fællesskaber vi ønsker at være en del af og skabe. Selvom Open Out er baseret og fokuseret i Tromsø, er vi en del af en international kuns tneris k diskurs: Vi undersøger kunstens sociale og relationelle muligheder i en polariseret verden. Tidligere har vi fx ha ft kunstnergrupper fra Ukraine, Polen og Rusland i kunstnerisk samtale med skandinaviske kunstnere, som har minde t os om at kunst og kultur spiller en vigtig rolle i den stadige kamp for at opretholde basale rettigheder for fx LHBTQ+ pe rso ner. Open Out Festival er inkluderende, Open Out Festival gør kunst af høj kvalitet mere tilgængeligt for et bredt og diverst publikum og Open Out Festival bringer nye perspektiver, samarbejdsmuligheder og samtaler til T roms ø. li BAGGRUND l i Vi søger støtte fra Tromsø Konununc og en række andre private og offentlige tilskudsordninger. Støtten skal br uges til at realisere festivalen med alt hvad det indebærer; leje aflokaler, løn til kunstnere, materiale til at bygge udstilling, etc (se detaljeret budget vedlagt). Festivalen er gratis for alle besøgende og i 2023 havde vi over 1000 publikum. Det er vigtigt for os at der er gratis adgang til alle events, netop så flere kan have tilgang til kunstoplevelser af høj professionel kvalitet. De sidste seks år er festivalen vokset i størrelse, og vores udgifter e r gået betydeligt op. Vi håber derfor på en tilsvarende øgning i støtten, så arbejdet kan fortsætte og blive mere professionelt og bære kra fti gt. Organisationen Open Out blev formet i 2017. Det nuværende kerneteam består af Olga Gry Becker, Marion Bouvier og Amalie Holthen (se vedlagte CV'er). I realiseringen af festivalen engagerer vi lokale kunstnere og kulturarbejdere. Festivalen opstod som en reaktion på og et ønske om en mere mangfoldig kunstscene og generelt e t mere inkluderende T roms ø. Ti ltak/ pr o sje kt Formål med det omsøkte ti l tak e t Formålet med Open Out Festival er at være et opløftende bidrag til det professionelle kunstmiljø og kulturtilbud i Tromsø og at bidrage til at gøre Tromsø til en kulturelt- og socialt bærekraftig by for både kunstnere, publikum og LHBTQ+ personer. Uddybende om vores mål og formål har vi formuleret 3 hoved visio ne r: I) At styrke inklusionen af skeive og alternative perspektiver i kunstscenen og i s am funde t: Vi forstår \"skeivhed\" både i relation til seksuel orientering, kønsretninger uden for det binære, men også i en bredere og mere politisk/ normkritisk forstand; Det handler om at udfordre de dominerende narrativer og ge ntænke og drømme fremtiden i et mere inkluderende og mangfoldigt lys. Vi arbejder ud fra et intersektionelt feminis tis k ståsted hvor vi ønsker al give plads Lil marginaliserede slemmer i samfundet, perspektiver som ikke altid bliver hørt, kroppe som endnu er underrepræsenterede i kunsten og i samfundet: skeive, immigranter, ikke-hvide, ur fo lk. Side 2 av 6 701785, Sem & Stenersen Prakom A S Kultur- og idrettstilskudd - s øknad 2) Gore kunst af hoj professionel kvalitet mere tilgængeligt for et bredt og mangfoldigt publik um: I vores øjne er der et stort behov for at fa kunsten ud af de vante rammer og ud til folk, som ikke nødvendigvis er det ·typiske kunst publikum'. Dette er noget vi jobber hårdt for. og som vi bl.a. har gjort muligt ved altid at have e ve nts/ performances i det offentlige rum. ved at vise kunst i andre omgivelser end et museum og ved at alle vores arrangementer er gratis. Vi er ogsa meget opmærksonune på hvordan vi kommunikerer både i vores p rintede materiale og pli sociale medier: Vi bruger et inkluderende sprog. som ikke mystificerer kunsten men som helle re afmystificerer og gør det forståeligt og vedkommende. Alle skal føle sig velkommen uanset hvor meget viden eller forkundskab de har om kuns t. 3) At videreudvikle og stimulere det professionelle kunstmiljø i T ro ms ø: Alle kunstnere som tager del i festivalen er til stede under hele festivalen. Dette skaber et naturligt mm fo r netværksbygging og udveksling af ideer og kundskab. Festivalen bygger både lokale netværk såvel som stærke bånd på tværs al grænser. Mange kunstnere som har udstillet på Open Oul Festival har brugt platformen som e t springbræt videre i kanieren: Fx. var både Marie Cole (NO) og Marit Silsand (NO) repræsenterede på åre ts Hostulstilling i Oslo med samme værk. somb l e v vist på Open Out Festival 2022. I tillæg til del forsøger vi al bryde grænser mellem kunstnere ved at invitere både ældre, mere etablerede ku nstne re (som fx Maya Økland (BR/NO). 2022) og kunstnere i etableringsfasen (fx. Lidiya Solomon (NO), 2022). Dette giver en spændende dynamik og åbner værkerne. så de opleves i lys af hinanden og forstærker hinanden. Vi a rbejder for et kunstmiljø med solidaritet og samarbejde på tværs af ge ne ratio ne r. Vi oplever at mange besogende på festivalen er meget positivt overraskede over. at en by som Tromso har sin e ge n skeive kunstfestival, noget ikke mange andre byer i Norge har. Vi er meget bevidste om vigtigheden af vores arbejde, som bliver bekræftet år efter år af både medvirkende og publikum (i årlige evalueringer) - det giver os drivkraften til at fortsætte. Vi ved at festivalen bidrager til at gøre Tromsø til en by med en progressiv profil, e t åbent sind og et stolt mangfold. Vi ved også at festivalen rekrutterer kunstnere til byen og er en vigtig faktor for a t mange kunstnere (inklusive os selv) vælger at blive værende. Vi håber at kommunen vil fortsætte med at støtte de tte arbejdet og gore Tromsø til en endda mangfoldigere by i No rd! M å l g ru p p e Open Out festival er gratis og aben for alle. Vi henvender os direkte til ungdonuner fra 15 år og voksne i alle a ld re, og derudover er børnvelkomne pa de fleste af vores aktiviteter. Vi promoverer ikke til publikum uden for T ro mso/ Nord, festivalen retter sig konkret mod det lokale miljø og de inviterede kunstnere. I 2023 havde vi ca. 1100 besøgende på festivalen. Vi oplever desuden at vi formår at 'åbne* kunsten. så også personer uden særlig til knyt ning eller erfaring med kunst, får ku nstopleve lse r. Vores primære målgruppe er lokale folk i alle aldre med tilknytning til/ interesse i LHBGTQ+ tematikker. Dette e r en stor befolkningsgruppe i Tromsø og vi har oplevet at et stigende antal personer viser interesse. Vi har en dialog med Fritid sektionen i kommunen (Andrea Flakstad Conradsen) og Skeiv Ungdom med henblik på at lave aktivitete r for den nyligt startede skcive klubb på ungdomsklubben på UMT, under Opcn Out festival 2024. li ET KULTURLIV FOR TR YGH E D / / Vi fokuserer på det. som vi kalder \"safer spaee •. Det handler om at skabe et trygt rum hvor både vores kunstnere og vores gæster kan fole sig frie til at være dem de er. Det handler ikke bare om at være tryg fra noget (dvs. bes kytte t), men snarere om at være tryg til noget - til at udove, udfolde og udforske sig selv og sin identitet. Vi har tyde lige retningslinjer for hvilke spilleregler*som gælder på festivalen, som vi printer og hænger op på festivalens fy s is ke lokaler såvel som på sociale medier (se vedlæg). Vi har faet feedback fra flere tilfældigt forbipasserende fra g ade n Side 3 av 6 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd s øknad om at netop disse retningslinjer var deres indgang til festivalen; De så dem og tænkte \"dette er et sted jeg kan v ære og komme\". Folk. som nonnalt ikke foler sig trygge i situationer med mange fremmede, som fx. en va nlig teaterforestilling eller koncert. Vi er stolte af, at vi lykkes med at give rum for et sårbart publikuin (fx. Social a ngs t eller tidligere erfaringer med diskriminering), som trænger ekstra tryghed for at 'turde' tage del i kuns t neriske o pleve lse r. Vi har et løbende samarbejde med Insomnia Festival om 'safer spaccs' og har i efteråret 2023 afholdt to se mi nare r, der vi inviterede aktører i kulturlivet til at blive med til sammen at begynde en samtale om et mere inklud ere nde udcliv og kulturliv i Tromsø. Dette samarbejde skal fortsætte i 2024. Sammen skal vi jobbe for et mere trygt og inkluderende T roms ø. // MANGEL PÅ SKEIVE MØDEPLADSER // Tromsø har ikke en egen pennanent modeplads for skeive og vi ved at del le behov for identifikation og g enke nde lse er stærkt nødvendigt hele året. Vi er meget bevidste om at vi er et af få initiativer som fokuserer på skeiv kunst o g netværks bygging. I en by som skal være social bærekraftig er det vigtigt al have sådanne modepladser og vi ved a t netop Open Out Festival spiller en vigtig rolle på akkurat det for mange mennesker i bye n. Festivalen overrasker os år efter år med dens livgivende potentiale og kraft til al skabe grobund for s amarbejde r. venskaber og samlingskraft. Dette er noget vi mener at Tromsø virkelig trænger at tage vare på og støtte op omkring, i en tid hvor social bærekraft er utrolig vigtigt. Specielt når det i vores internationale (men n ære ) omgivelser kan virke som at verden tar et steg tilbage når det kommer til marginaliserede grupper som blive r frataget basale rettigheder (ref: russlands kriminalisering av skeive 30.nov 2023: hvor LHBTQ+ mennesker -og menneskerettighedsforkæmpere blir likestilt med eks trem i s me ). Planlagte akt iv i te t er Open Out Festival 2023: 22 - 28 september 20 24 En uge ryldt med kunst kunstnere og kunsto ple vels er. Festivalen byder på et program bestående af et mangfold af udtryk. Vi ønsker at sammensætte programmet sål ed es: 1 Gruppeudstilling 1 e d video, skulptur og installation af ca 12 kunstnere/ k unstne rg rupper 2 Lyd ople ve ls er 4 Sociale events (middage og karaoke kvelde r) 4 wor ks ho ps 9 pe rfo rman s e r 2 udendors performanser i offentlig num 2 fester med DJ' s Radio sendinger i samarbejde med KURANT9000 og Ly ttes tas jo ne n. // FRE!vIDRIFfSPLAN // December 2023 - marts 2024: Ansøgninger og fi na ns ieri ngs plan Januar 2024: Open Call lans ercs Januar 2024: Planlægging af videre samarbejde med Insomnia Festival om 'safer s paces ' Februar 2024: Vi vælger kunstnerne. som skal deltage på festivalen, kuratorisk proces s Marts 2024: Design - hjemmeside. plakat, program, e tc April 2024; Budget og fi nans ieri ng April - Maj 2024: Udviklingsarbejde med de valgte k uns tne re Løbende: Samarbejde med lokale organisationer og næringsliv om at finde lokationer for festivale n Side 4 av 6 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - s ø kn a d Juni 2024: Rekruttering - teknikere, vagter, etc til fes tiva le n September 2024: Festival produktion og a fvikling Oktober 2024: Nedrig, evalueri ng November 2024: Regnskap og ra ppo r te ring // LOKALE PARTNERE / / Som en del af den lokale kunstscene har vi skabt stærke bånd og partnerskaber med institutioner og organisationer i vores lokale omgivelser. Vi samarbejder om events såvel som sparring og hjælp med fx udlån af teknisk uds tyr , værktøj mm . Kurant9000 Tromsø Ku ns tfore ning Nordnorsk K uns tmus eum Kunstakademiet i T roms ø Insomnia F es tiva l Ice -9 T viB it K ulta Saprni Pride Ga rme res Hålogaland Tea te r MO NDO B oo ks Klub Tarab b Skeiv Klubb, UMT Og fl ere! Budsjett for tiltaket - kostnader K o s tna d e r Spesifiser kostnadene for tiltaket Bel øp Festival produktion (lokation, rejse, udstyr, overna tning) 275 000 Spesifiser kostnadene for til taket Beløp Honorar (20 kunsntere, producere, kuratorer, teknikere, osv) 393 000 Spesifiser kostnadene for til taket Bel ø p PR og do kumenta tio n 28 000 Spesifiser kostnadene for til taket Bel øp Løbende u dg ifter 29 000 725 000 Kommentarer til kos tnader Se VEDLÆG for detaljeret budg et Budsjett for tiltaket - inntekter I n n t e k te r Spesifiser inntektene for tiltaket B eløp K O RO 160 000 Spesitiser inntektene for til taket Beløp Frivillig arbejde/ egena nde l 125 000 Spesifiser inntektene for tiltaket Beløp Kulturrådet arrangørstøtte + kulturrådet p ros jekts tøtte 200 00 0 Spesifiser inntektene for l iltaket Beløp Sparebanken I samfu nns løfte t 50 00 0 Side 5 av 6 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - søk nad Spesifiser inntektene ror til take t B eløp 60 000 Troms og Finnmark Fylke sko mmune Spesifiser inntektene for tiltak et B el øp 130 000 Tromsø Kommune Sum in n t ekt er 725 000 Kommentarer til in n te kt er Se VEDLÆG for detaljeret budg e t D ok um e nt a sjon Type ve dle gg Last opp ve dl egg Etter sen de s Detajeret budget 0 24.pdf udg et _2 Open Ou t _B per p o s t Type ve dle gg Last opp ved l egg Ett er s en de s Visual p resentatio n: Open Out_ V is ual per p os t O pe n O ut prese ntatio n _2023.pdf Type ve dl eg g Last opp vedl eg g Ett er sen des CY'er: Open O ut Open Out_CV_Open O ut per p o s t tea m team 2024. pdf Type ve dle g g Last opp vedl eg g Ette r sen d es Festival gu idelines Open O ut_ Fes tival per p o s t guidelines GUL 2023.pdf Side 6 av 6 701785, Sem & Stenersen Prokom AS Innsendt: 01.12.2023 19:3 7 Ref.nr: BKDG VP Tromsø ko mmu ne Rådhusgata 2 Råd h use t 9299 T rom sø Tele fon: 77 79 00 00 Telefaks: 77 79 00 0 1 E-post: pos tmo ttak@ troms o.komm une. no Hjemmeside: h t tp:// ww w. tro mso . ko m mu ne .n o Kultur- og idrettstilskudd - søknad Opplysninger om søk er Søker er : D Priva tpe rs o n D Virksomhet uten o rg a nis a s jons num me r 181Virksomhet med org a nis a s jons n umme r Or g. nr . F or en in g /o rg an i sa sjo n 9 153 244 60 I Robert Julian B. Hvis tenda hl Po s tnr. P ost sted I 9008 I Tromsø Adr e sse Nordre tollbodgate 3 N e tts ted Kon tak tp ers on: Fornavn og ev. m ellomn a vn E tte m avn Roben Ju lia n E- p o stadres se I Hv is te nd a hl Mobll n r. r j.hvis te n@g mai l.co m I 97782235 Ba nk k on to 6326 10 4 0 168 Søknad om t ils k ud d Til sk udd sordn in g 181Kunst- og kulturtiltak, p rofe s jo ne lle Sø kn a dsb eløp 5 0 00 0 Kommentarer til søknad om ti ls ku d d Vi søker 50 000,- for å gjennomføre drift og programmering 2024 av kunst- og fo n n id lin gsprosje k te t Materialbanken for Kreative Pro s je kter. Tiltak/ pr o sje kt Formål med det omsøkte til tak e t Formålet vårt er å tilrettelegge for gjenbruk og oppfinnsom bruk av materialer lokalt, og skape og vid ereu tvikle kunnskap og erfaringer om hvordan vi som et samfunn kan utvikle kreative måter for å ta i bruk de ressursene vi allerede har ti lg jeng elig . Midlene vi søker orn i denne søknaden skal gå til generell drift av materialbanken, samt utvikle et vårprogram fo r Materialbanken for Kreative Prosjekter (MBKP). Ambisjonen for vårprograrnrnet er å gjennomføre tre todage rs workshops med lokale kunstnere, og holde månedlige 'drop-in verksted' for publikummere som har lyst til å skape noe hos oss, eller som ønsker å diskutere et prosjekt o sv . MBKP er en lokal distribusjonssentral av gjenbruk- og restmaterialer, hvor vi også har samlet på historiene tilkn ytte t Side 1 av 3 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - søknad materialene som vi får inn. MBKP er en bruks- og kunstinstallasjon som forandrer seg i takt med de materialene som kommer inn og u t. Per dags dato har vi en større utstilling i Tromsø Kunstforenings midlertidige lokaler på Hvilhaug hvor vi ska l fortsette å være i 2024, som del av infrastrukturen i fonnidlingsromrnel til T K F. MBKP har frem til nå vært drevet av Amalie Holthen og Robert Julian B. Hvistendahl. Amalie Irer ul av prosjektet i Tromsø, og inn kommer Jette Graaner og Rurik Sjoste n. M å lg ru ppe Hovedmålgruppen vår far MBKPs regelmessige 'drift' er mennesker innenfor kunst- og kulturfeltet, og a ndre mennesker som ønsker å være skapende. Med flyttingen til Hvilhaug og nærheten til Steinerskolen er det naturlig og utvide målgruppen til barn og unge, hvor en del av vårt workshop-program skal rette seg mot barn i barne- ung domss koleal der. Planlagte ak ti vi teter Fem workshops med lokale kunstnere i løpet av 2024. Hvem vi ønsker å samarbeide med er ikke avklart ennå, men en ide vi har er en lydworkshop hvor publikum kan lære seg å ta opp lyd fra materialer og lage en digital komposisjon ut fra det. En annen er en møbclworkshop hvor publikum kan lære seg hvordan de kan bygge møble r ut fra de materialene de har tilg jengelige. Månedlige Drop-in verksted hvor folle kan komme med en ide og prøve å sette den ut i livet hos oss. Eller hvor de kan komme innom for å diskutere løsninger på noe de ønsker å bygge . I tillegg til det øvrige programmet vil materialbanken fortsette å fungere slik den har gjort, hvor publikum s ka l kunne hente og donere materialer. Åpningstidene vil være de samme som TKF hvor resepsjonisten der også vil ta seg av de daglige i samarbeid med oss. Vi skal fortseile og samle historiene til materialene som vi også ønsker å ta i bruk i fonnidlingen av p ros jekte t. Budsjett for tiltaket - k ostnader Kos tnader Spesifiser kostnadene for tilt ak et Bel øp Honorar, Arbeidsgruppa (10 000,- pr måned ) 120 0 00 Spesifiser kostnadene for til tak et Bel øp Honorar Workshops (5 todagers workshops, 12 000,- hver) 60 000 Spesifiser kostnadene for tilt a ke t Bel øp Lån/leie av u tsty r 10 000 Spesifiser kostnadene for til tak et Bel øp T ransport JO000 Spesifiser kostnadene for til ta ket B el øp Leie av lokaler (antatt 10 000,- pr mån ed) 120 000 320 000 Kommentarer til k o s tnade r Budsjett for tiltaket - i nn tekter Inn tekter Spesifiser inntektene for tilt ak e t Bel øp Tromsø Ko mmune 50 000 Spesifiser inntektene for til ta k et Bel ø p Kulturrådet (søkes 5, des e mbe r) 90 0 00 Spesifiser inntektene for tilt ak e t Beløp KORO (søkes feb ruar) 60 0 00 Spesifiser inntektene for ti l take t Bel øp E geninnsa tsÆ genkap ital 120 000 Side 2 av 3 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - søknad Sum in nt ekter I Kommentarer til i n n tek ter 320 oooJ Egeninnsatsen knytter seg opp til at vi rar bo gratis hos Tromsø Ku nstfore ning. D ok ume nt a sjon Type ve dl egg Last opp ve dlegg E tters ende s CV CV MBKP 2024.pd f per p ost Type ve dl egg Last opp ve d leg g Etters en d e s Por t fo li o porteføljeMBKP 2-1. pd f per post Side 3 av 3 701785, Sem & Stenersen Pro kom A S Innsendt: 01.12.2023 14:54 Ref.nr: E IG LUF Tromsø ko mm un e Rådhusgata 2 Råd h use t 9299 T ro ms ø Telefon: 77 79 00 0 0 Telefaks: 77 79 00 0 I E-post: postm o tta k@ tr o mso .ko mmune. no Hjemmeside: http:// ww w. tro mso . ko mmun e. no Kultur- og idrettstilskudd - søknad Opplysninger om søke r Søker er: P riva t pe rs on D Virksomhet uten o rga nis a s jo ns nu mme r I&!Virksomhet med o rga nis a s jo ns n umme r Org .n r. Fore nln g /o rga ni sa sfon 9 17377049 A dr esse ! Polar Film Lab Po stnr. ? o stste d Troms fylkeskultursenter, kys te n ! 9006 l T romsø N e tts ted w ww. po lar film la b. co n Kon taktper son: Fornavn og ev. m ellom na vn E ttern avn Sarah M irj am Sc hips chack E-po s tadr es se Mo biln r. s ar ah@ vi ta ku be n.n et ! 45 904179 ' Bank k o nt o 4750 57 5 0515 Søknad om tilsk udd Til sku dd sordn in g (I Kunst- og kulturtiltak, p rofe s jo ne lle Sø kn a d sbe løp 25 0 00 Kommentarer til søknad om ti lskud d Polar Film Lab 2024 - Søknaden ble skrevet på engelsk. siden Polar Film Lab sine medlemmene bar fo rskje llige nasjonaliteter og dermed også språk (norsk, svensk, dansk, skotsk, amerikansk, tysk, litauisk) og derfor er vårt Fellesspråk for å skriver søknader e nge ls k. Videre beskriver vi en del aktiviteter i 2024 og 2025, siden de henger sammen, men budsjettet gjelder bare utgifter i 2024 og ikke i 2025. Takk for muligheten til å søke støtte for våre prosje kter. Ti lta k/pro sj e kt Formål med det omsøkt ti ltak e t Polar Film Lab (PFL) is based in Tromsø and is an independent organisation dedicated to advancing knowledge a nd interest in analogue film practices, maintaining cultural heritage and experimenting with bow il can be used in o ur present world and as part of a contemporary art practice. PFL is the only independent analogue film lab i n Scandinavia, and was founded in 2016 by artist/filmmaker Emilija Skarnulyte and curator Sarah S chipsc ha ck. Side 1 av 6 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - s økna d PFL is a national and international platform for audiovisual arts wanting to improve the opportunities for a rtis ts working within the field. and raising interest for audio/visual arts more generally. As a platform we create a framework for artists through the supply of working facilities. film screenings. expanded cinema, pe rfo rmances, lectures and workshops. This improves the opportunities for artists working with audio/visual arts and creates a place for exchange and engagement of ideas and experiences around filmic creation. We are part of an inte rnatio nal network of analogue film labs, where we have access Loa pool of knowledge and a worldwide network of a rtis ts. filmmakers, researchers and c urato rs. We also work to expand the knowledge around analogue and experimental moving images in the general public. fo r example through workshops aimed towards children. youth and people without previous e xpe rie nce . We are collectively deeply engaged with building an environmentally considerate arts practice, and as part of this we actively consider our impact as an organisation. Within this involves a focus on eco developing. no n-toxic developing, and experimentations in phytography and anthotypes. and when necessary, responsible and s afe disposal of more traditional chemistry. We encourage and help lab associated artists lo travel by land when possib le. and have advanced our capacity to fulfil digital and hybrid workshops and events. which we will continue into the future. limiting our i mpac t. In 2024 and 2025, we are going to continue to centre building our community around analogue film and expanding the conversation and knowledge within Tromso about the for and its possibilities. We will thematically focus o n the environment, grounding it in our practice, teaching and our curation, particularly in regards to the Arctic and the relation to image-making. digital and a nalo gu e. PFL will expand our activities and thematically give primary focus to environmental concerns. This includes an exhibition, a festival, lectures/masterclass, workshops, screenings, live-perforinances. social and tec hnica l gatherings. and conversations about moving images on a regular basis. We use 2 larger, intertwined projects as part of the research process to experiment and explore the e nviro nme nta l possibilities within analogue film-making, while also raising critical questions about the impact and sustainability of both analogue and digital image-making in the contemporary world. The project and festival \"The Silver Record\" focuses on bringing different expertise together around silver-based art, while considering its materiality and its foundations in metal extraction from our perspective in the melting Arctic. in collaboration with other art initia tives in Northern Norway and the No rd ics The other project is a curated exhibition \"Mining the Sun\" (tbc) at Tromso Kunstforening in Jan 2 5 , opening during Tromsø International Film Festival. This will show silver-based/analogue works handling similar themes of mini ng and resource extraction in relation to the changing environmental pressures and the role image-malting plays in it M ålgr up pe Our activities have a variety of audiences. Our workshops are typically geared towards other arts profess ionals, giving some competency and understanding of the materiality underpinning image-making. Beyond this, we targe t workshops towards children and youth, and new beginners, aiming to raise a broader appreciation and understanding of the medium and its contemporary possibilities, within the general public As suclt we have an ongoing collaboration withTIFF Junior. holding a workshop for youth and children during the film festival. O ur screenings and performances arc for a typically adult, broad audience. aimed at building a discussion in the loca l community among arts professionals and lay peo ple. Going forward we will continue to build a substantial base of active. local users and to build our own archive of films made through the la b. Through our collaborations with. for example, Kurant and Tromso Kunstforening we have the opportunity to wide n our target group, since both of them are established institutions with their own a ud ie nc es. In the future we will work on a collaboration with the Tvibit based youth film festival NUFF to widen our audience by inviting a younger audience interested in moving image maki ng. PFL has a webpage with its current activities. a history of our events and resource pages for analogue fil m Side 2 av 6 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - sø knad processes. We announce our activities on our facebook-page and on instagram, where we have local a nd international followe rs. Planlagte ak tiv ite ter In 2024 we plan two international residencies: in May with Malena Pafundi (DE/AR) will teach a workshop about archiving. preserving and personal archives. thinking about the image as something to recycle and reuse. T his workshop will be followed up by a visit at the national library in Mo i Rana to develop our collaboration further. I n August, Elena Pardo and Azucena Losana (MX) will share their research and experiences about plant-based film coloring in collaboration with textile artists from Tromso working with regional plants. Both residencies are in ns ø collaboration with Fvlkeskominune, wlo provide the residency accommodation at Kysten Tro m F yl kesk ultursente r. In addition PFL will provide two home residencies in 2024 to produce two artworks for the exhibition from o ne local artist and one member of PFL. The exhibition \"Mining the Sun\" January - April 2025 at T roms o Kunstforening will have discursive events and tours during the exhibition period. These projects aim to be e xc iting. stimulating and leave behind a solid body of experimentation and multidisciplinary knowledge. In addition, we aim to formulate a loose distribution for analogue and expanded works in the Nordics through the process and netwo rks developed during these projec ts. To reach outside of our Nordic and local focus and exchange internationally. we will establish an onlinc mas te rcl ass once a year. In 2024 it will be Laida Lertxundi (ES) & Ren Ebel (US ) 20 24 January - March Social film evenings (film c lub) PFL will host four moving image evenings at Tromso Kunstforening. The festival exhibition with Michelle Deig nan and as well the program from Artist Film International are the pool of works we can show and discuss about. T hes e low threshold film evenings give the opportunity to develop a language around moving images. February + June + Oc to be r Technical gathering and social mee ti ng The leclmical gatherings are a social event for PFL members and also to gain knowledge about tile equipment. O ur film equipment is no longer in production and needs maintenance. repair. brainstonn solutions for diffe re nt problems, and learn about the mechanics of the equipment. That includes buying second hand equipment that needs to be fixed and sourcing or designing new replacement parts. M arch Masterclass / online lecture with Laida Lertxundi and Ren Ebel The onlinc masterclass is for exchange of artist practices and looks into conceptual and analogue filmmaking. This masterclass is confinned and the suggested theme: The idea of art as out-of-body exp e rience. Ap ril Exchange and home residency / Bestillingsverk utstilling / Expanding Nort h Collaboration between the two Nordic film labs PFL and Filmverkstaden (FI) with a shared residency and a fo cus on exchange and knowledge building. The residency is the framework for commissioned artwork by a local artis t that is also invited to use the lab in Vaasa and their facilities including a residency flat. Ma i Residency & wo rksho p Side 3 av 6 701785, Sem & Stenersen Prokom A S Kultur- og idrettstilskudd - søknad Melina Pafundi from Labor Berlin comes for a residency and gives a workshop for working with archive mate ria l, especially with personal archives and memo ries. Confirmed residency at Troms fylkeskultursenter guest studio May 16-31. 20 24. J u ly Home residency / Bestillingsverk utstilling This residency is the framework for a commissioned artwork by a PFL member for the exhibition in 2025. The exhibition will be developed by PFL and the commissioned work will be part of the curated e xhi bitio n. Augus t Film-Labs Gathering in Vaasa (FI) PFL and Filmverkstaden developed a new pilot project. The Silver Record. The project explores rela tions hi ps between silver based image making and the natural resources available and becoming available in the f ragile ecosystem of the Arctic. The project is connected with he exhibition at Tromnsø Kunstforening in 2025. Residency & wo rks ho p Alternatives to Colour - Elena Pardo & Azucena Losana Elena Pardo & Azucena Losana from Laboratorio Experimental de Cine (MEX): Plant based tinting and toning of analogue film material: Our interest is to find and develop alternatives or substitutes for the chemicals t ha t traditionally were used in the film developing process. An approach in more eco-friendly or plant based c hemical- substitutes is in the labs community internationally, a practice that is in development and needs collaboration a nd exchange of knowledge and experiments in different regions of the wo rld . Confinned residency at Troms fylkeskultursenter guest studio Aug. 17 - Sept. 1. 20 24 Se p te mber Workshop with children at TIFF J unior TIFF Junior is Tromsø·s youth and children's film festival. PFL provides in collaboration with TIFF Junior a drop- in workshop with hands-on fil..mmaking without a camera. Direct animation. painting, writing. scratching on fil m material and the films are screened directly as loops onto the walls. PFL has held the workshop since 2021 and it's a really popular o ne . O c to be r Archiving and d ist ri buti ng One part of the image making process is also their distribution and the archiving. PFLs focus relied on the image making process. the techniques connected with it. its conceptual framework and exploring new ways of image making. Our aim is a collaborative relationship with the national library (Nasjonalbiblioteket) in Mo i Rana. We visit the library, to look into the research opportunities especially with analogue film and to develop a co nc rete colla bo ratio n. 20 2 5 January - Ap ril Festival exhibition at Tromsø K uns tfo rening Curated exhibition at TKF. PFL is building out from the expertise and connections which PFL and members have i n analogue film. exhibiting works by members and by those working with similar themes and experimental processes. Commissioned works of Elina Waage Mikælsen & Magnus Holmen, and one member from PFL . Potentially including works by members Ellen Vikstrom, Anne Lindgard Møller. Anette Gellein. Ruth Aitke n. Emilija Skarnulyte and long term collaborators, Laida Lertxundi, Greg Pope, Takashi Makino, Nan Wang. Ric hard Tuohy & Dianne Barrie, Antonio Castles. Elena Pardo & Azucena Losana, Melina Pafundi. Britt Al-Busultan, Anja Side 4 av 6 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - søknad Dornieden, Juan Go nzalez. Including works which are thematically linked from artists which have not been collaborated with, ie: Forens ic A rc hite cture. The exhibition will be developed across the coming year as the commissions and research prog ress es. A p ril Festival: The silver record The project ' T h e silver record\" seeks to be a poetic and physical record of the changing Arctic and an offering of counter possibilities to the forces causing it - focusing on sharing infonnation and experimentation of the practice in the context of the changing arctic, which includes working with reuse (of materials, tools, and images) - new eco processes which use materials, flora and minerals from our local s. The project has three parts: a gathering in Vaasa in August 2024, six research-based residencies in autumn 2024 a nd the festival in Tromsø in April 2025. The festival comprises presentations from the residency artists, thema tically connected screening programs by invited curators; like Mike Sperlinger, Tinne Zenner, Hilde Methi, AV-arkki, also live-performances, discussions rounds and two workshops introducing alternative processes with local res ources (seaweed developing, plant based coloring). Budsjett for tiltaket - k ostnad er Ko stnader Spesifiser kostnadene for t il ta ket Belø p Admin, documentation, marketing, husleie, unfo reseen 144 900 Spesifiser koslnadene for l il tak et Bel øp fees (artists, d iverse) 269 000 Spesifiser kostnadene for til tak et Bel øp travel 219 5 00 Spesifiser kostnadene for til tak e t Bel øp production, materials, eq uipernn t 153 000 786 400 Kommentarer til k o s tnad er Budsjett for tiltaket - inn tekter Inntekter Spesifiser inntektene for ti lta k et B el øp Prosjektstøtte 2024 Ku lt urd ire k torate t 500 000 Spesifiser inntelctene for l i lt ake t B el øp Trornsø Komrnune 25 000 Spesifiser inntelctene for ti lta ke t B el øp Fond for 1yd og bilde 90 000 Spesifiser inntektene for ti l take t B el øp Nordisk K ul turfond 62 00 0 Spesifiser inntektene for tilt a ke t B eløp Nordic culture point 89 400 Spesifiser inntektene for ti l tak e t Bel øp Troms Fylkeskommune (accomodation in kind ) 20 000 Sum in n te kl er 786 400 Kommentarer lil i nn tek te r Troms Fylkeskomrnune bidrar med opphold til kunstnerresidens på Troms Fylkeskultursenter (accommodation in kind) og kunstueme som ble invitert av oss fikk. begge tilsagn. Videre er midlene fra Nordic culture point også bevilget og de andre må søkes om i desember 2023 og januar -mars 2024. IDokumentasjon Side 5 av 6 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - søknad Type vedlegg Last opp vedlegg Ettersendes PFL Po rtfo lio PFL Po rtfo lio _C V_ 2023 .pdf per post Type vedlegg Last opp vedlegg Ettersendes per post Side 6 av 6 701785, Sem & Stenersen Prokom AS Innsendt: 01.12.2023 11:3 9 Ref.nr: KEYIB Q Tromsø kommu ne Rådhusgata 2 Råd h use t 9299 T ro ms ø Telefon: 77 79 00 0 0 Telefaks: 77 79 00 0 I E-post: pos tmo ttak@ tro ms o.komm une. no Hjemmeside: h ttp: //www. tr oms o. kom mu ne . no Kultur- og idrettstilskudd - søknad Opplysninger om søk er Søker er: P riva t pe rs o n Virksomhet uten o rg a nis a s jo ns numme r Virksomhet med o rg a nis a s jo ns n umme r Or g. nr. sj on F orenln g/o rg anJ5<1 997 90392 7 I Kurant V is ningPsorostnrm. Po sts te d A dr es se Skippergata 20 9008 I T r om s ø N e tts ted ku ra n t90 0 0.no ' Konta ktpe rs on: Fornavn og ev. mellomn avn Ettern avn N iels ! Nielsen Mob ilnr . I E-po stad res se kuran tv isn ings rom@g ma il.co m 45 323 258 B an kkon to 4750 28 0 7540 Søknad om tils kudd Tilsk udd sor d nin g (g Kunst- og kulturtiltak, pro fe s jo ne lle Søknads be løp 150 00 0 Kommentarer til søknad om tilsk ud d Kurant er et kunstnerstyrt visningsrom for samtidskunst, etablert i 2009 av Geir Backe Al tem, Kåre Grundvåg o g Line Do lmen. Kurant vil etablere kontakt mellom unge, nyetablerte kunstnere og den internasjonale samtidskunstscenen. Mens det i Tromsø finnes flere kunstgallerier og kunstinstitusjoner, er del få av de som gir yngre lokale kunstnere m ul ighe ten til å vise seg frem som Kurant. Kurant vil trekke linjer mellom vår lokale kunstscene og internasjonale strømninger i s am tidsku nste n. FORENINGEN KURA NT Siden 2009 har visningsrommet vært drevet gjennom den ideelle foreningen Kurant. Styret består per i dag av Sara h Schipschack, Robert Julian Hvistendahl, Hege Olaussen, Magnus Skei Holmen, Niels Nielsen og Ellen Viks tro m. Per 2024 har Kurant l, 16 betalte årsverk (Magnus og Niels er ansatt 33%), samt noe sporadisk ti mear beid. Side 1 av 7 701785, Sem & Stenersen Prokom A S Kultur- og idrettstilskudd - søkna d MIDLERTIDIGE LOKA LER Kurant har siden 2021 holdt til i våre lokaler i Skippergala 20. Hvor del har blitt drevel i en intim, hjem lig atmosfære. Kurant har i 2023 profesjonalisert driften og utviklet kompetanse i staben som kommer både uts tillerne. kunstmiljøet og publikum til gode. Til tross for godt forhold til huseier Hugin og Munin, som har stilt seg postive til kulturtiltak i nærområdet, har det vist seg vanskelig å drive kunstfonnidling på denne adressen. Nå er også eiendommen til salgs. Vår kontrakt utløper 25.april 2024 og vi har frem til da med å finne nye lokaler som tilbyr oppgraderte utstillingsforhold for både utstillerne og for publikum, bedre produksjons- og formidlingsmuligheter, e t mer forsvarlig arbeidsmiljø for Kurants' stab og på sikt universell utform ing. Vi søker med dette om driftstilskudd: 150 000kr som hovedsakelig skal gå til å dekke leie av loka le. Kurant har akkurat fått tilsagn på arrangørstøtte på 200.000 NOK for 2024 fra Kulturdirektoratet. Det er første gang siden 2018 at Kurant har fått dette. Det viser at vi har fatt fornyet tillit med ny ledergruppe. Den gener elle prisøkningen i samfunnet har gjort at gjennomføring av kunstnerisk program blir stadig mer avhengig av prosjektmidler fra offentlige fond. Kurant mottok 70 000 NOK i støtte fra Tromsø kommune i 2022, i 2023 80 000 NOK. Vi søker om ytterligere økning for 2024 da en økning i faste, offentlige driftstilskudd vil gjøre Kurants' drif t og program mindre avhengig av prosjektmidler og kan muliggjøre langsiktig planlegging, strategisk samarbeid og utvikling av fonnidling. Ikke minst ønsker vi å innfri forventningene en ny ledergruppe skaper om økt tilgang og aktivitet i nye lokaler, samt å tilrettelegge for at nye publikumsgrupper får møte kunst og unge kunstnere på en tilrettelagt må te. Vi vil fortsette med å presentere profilerte internasjonale kunstnere for publikum i Tromsø. I tillegg vil vi v ise mindre prosjekter i Tromsø i samarbeid med andre aktører i Tromsø, som Tromsø Kunstforening, NordNo rs k Kunstmuseum, Perspektiv Museum, Open Out, Insomniafestivalen, Polar Filmlab, Tromsø Kunstakademi og Tromsø Internasjonale Fi l mfes t ival. Til tak/pr o sjekt Formål med det omsøkte tilt ake t Kurants hovedmål for 2024 er å finne nye lokaler i Tromsø, skape ringvirkninger i Tromsø sentrum og d en kulturelle infrastrukturen. Vi ønsker å finne nye lokaler som tilbyr oppgraderte utstillingsforhold for både utsti llerne og for publikum, bedre produksjons- og formidlingsmuligheter og etter hvert universell tilgjengelighet. I 2024 fortsetter vi det solide utstillingsprogrammet samtidig som vi utvikler et prosjekt- og forrnidlingsrom med lese- og arbeidsplasser hvor vi kan tilby vann kaffe i fe lleskjø kkenet. INFRASTRUKTURELLE MÅL OG L ØS NINGER Infrastruktur i kunstfeltet betyr adgang til feltet, og dette opprettholdes gjennom utdanning, barrierer for u tenlan dske kunstnere, tilgang til rimelige atelierer og gode visningsrom. På et institusjonelt plan omfatter infrastruktur et mi lj ø som tillater alle kropper tilgang, arbeidstid og -tempo, transparens, lønn og honorering, tilgang til støttenettverk og bruk av språk. Diskusjoner om mangfold og nye støtteordninger for kulturarbeidere med funksjonsvariasjoner vitner om forståelse for at dette ikke finnes i kunstfeltet per nå. De kommende årene vil Kurant med infrastruktur so m tema og som aktiv reorganisering av instirusjonen gjennom tre strategiske hovedo mrå der: I. VIS NIN GSR OM For å kunne være el utstillingssted på /nlemasjonalt nivå skal Kurant ba de beste premissene lor å vise den unge kunsten i alle dens nyanser. Derfor skal vi, utover å finne de riktige lokalene, skape optimale lys-, lyd- og Side 2 av 7 701785, Sem & Stenersen Prokom A S Kultur- og idrettstilskudd - søk nad temperaturforhold for billedkunst installasjon. performance, lyd- og videokunst En utstilling pa Kurant tilbyr i kke bare kunstnere tid, budsjett og støtte i utviklingen av deres verker og praksis. men fungerer ofte også som et springbrett til flere internasjonale muligheter. Eksempelvis har flere Kurant-utstillere funnet veien til blant anne t Nasjonalmuseets samling. For å fortsatt være denne plattfonnen for de unge kunstnerskapene, og for å vise deres arbeid til et stort publikum, er et visningsrom i upåklagelig stand absolutt nødvendig. I oktober 2023 bestemte Kurants huseier Hugin og Munin AS seg for å selge Skippergata 20. Det betyr at Kurant e r nodt til a flytte fra nåværende lokaler 25. april 2024. Vi er i gang med alete etter nye lokaler, men driften av nye lokaler vil fore til vesentlig storre utgifter enn fjorårets nivå. Vi håper dermed å finne lokaler som gir muligheter fo r økt aktivitet og synlighet gjennom prosjekter og programmering. Kurant cr i dialog med blant a nne t Insomniafestivalen og Open Out om å samlokalisere oss. Vi har søkt kommunens hjelp og har hatt lovende mo te r med Gro Agnethe Stokke og Nina Ma thisen. Kurants medlemsbase og publikum har lenge ønsket større utstillingslokaler - vi ser dette behovet - og ser e tter muligheter til å leie nye, større lokaler i Tromsø hvor vi vil kunne tilby enda bedre forhold for unge ku ns tne res utstillingsproduksjon og muligheter til å samles. utvikle og utve ks le . Kurant forlater dermed ved utgangen av april 2024 våre nåværende lokaler. En vesentlig oppgave i 2024 vil være den fysiske og strategiske utfonningen av Kurant som institusjon for fremtidens unge kunstnere - et arbeid vi er he lt i begynnelsen av i skrivende stund. Det er (vingende nodvendig å finne nye lokaler for å kunne tilby bed re utstillingsforhold for unge kunstnere så vel som publikum, men også for bedre produksjons- o g fonnidlingsmuligheter for organisasjonen og forsorge Kurants stab et mer forsvarlig arb ei dsmiljo. 2. MØTESTED Vi ønsker at våre nye lokaler skal gi Kurant mulighet til å skape samlingsrom for de unge kunstnere og et stø rre, kunstinteressert publikum. Kurant ønsker å etablere et arkiv- og forsamlingsrom hvor publikum kan samles til uformelle samtaler og diskutere den nyeste utviklingen i kunsten og livet forovrig, et sted vi kan av holde arrangementer og skape møtepunkt hvor \"samfunnet\" kan vokse: Kurant kan servere kaffe. kunststudenter kan se lge kunsten sin og teste sine verker i lavterskel-format foran et ekte publikum. 3. UTST ILLINGE R Å skape muligheter for den unge. eksperimenterende kunsten er kjernen i Kura nesarbeid. Vi ønsker oss e t visningsrom som muliggjor utstillinger på nivå med europeiske kunsthaller, hvor kunstnere kan teste grensene fo r deres arbeid. En utstilling på Kurant tilbyr kunstnere lid, budsjett og støtte i utviklingen av deres praksis. og fungerer også som en utdanningsfasilitet for unge kunstnere med springbrett til flere muligheter. I 2024 viser K ura nt blant annet to kunstnere i etableringsfasen: Eli Mai Huang Nesse og Rurik Sjosten (f.1994). hvis lovende lokale o g internasjonale kunstneriske praksiser blir kuratert av Kurant. De vil forhåpentligvis vise sine nye produksjoner i Kurants nye lokaler. Visningsronunet på Kurant, og var lange erfaring med å løfte unge kunstnerskap, er e t trekkplaster nasjonalt og internasjonalt og gir kunstnerne mulighet til å nå et publikum langt utover landets gre nse r. 4. NYE MÅLGRUPPER OG BRED FORMI DL ING Vi onsker at våre nye lokaler gir oss mulighet til å utvide vårt publikum betraktelig. I de kommende årene v il Kurant arbeide målrettet for å nå nye brukergripper, særlig kulturinteresserte ungdom og unge voksne ( 16 -45 ). Målet er årlig vekst på 50% fra 2023-2026. For å nå disse målene har Kurant igangsatt flere prosjekter og u tvikl er ny p rogra m mering. B likkåp ne r Blikkåpner er et kunstformidlingsprogram for og av ungdom, hvor ungdommer mellom 16-19 år lager innhold til arrangementer og lærer å formidle kunst. Kurant onsker 1\\invitere,til et samarbeid med Tromsø Kunstforening o g soke finansiering til prosjektet. Vi håper at første kull med ungdommer kan starte hos Kurant hosten 20 24. 701785, Sem & Stenersen Prokom A S Side 3 av 7 Kultur- og idrettstilskudd - søknad Sa mtalekjøkke net I Kurants nye lokaler ønsker vi å etablere et stort felleskjøkken, byggets sosiale hjerte. Kjøkkenet er en plass fo r lange samtaler i sene nattetimer, for videreføring av familieoppskrifter og hemmeligheter. og for sa mmenko ms ter med gode venner - o g det er vårt mest direkte motes ted med markens grøde. Kurants' felleskjøkken skal da nne rammen rundt et nytt prosjekt med fokus på felles skap. hvor ingrediensene er sosiale kunstpraksiser, arrangemen ter om bærekraft og sosial rettferdighet, workshoper og festlige middager. Nabolagets barn kan inviteres inn til matlagnings-workshoper i samarbeid med lokale restauranter og Kurant inviterer til litterære salon ger med vegetarisk servering. Potensielle partnerskap cr bl.a. Norges Sopp- og nyttevekstforbund. Framtiden i våre hender og Tromsø Folkelrjøkken. Gjennom vitale fellesskap kan kunstfeltet skape bærekraftige og ansvarlige motsvar på e n verden i oppb r udd. M ålgruppe Kurant skal fylles av aktivitet rettet mot mange forskj ellige grupper. Målet er å være et ledende inte rna sjona lt visningsrom som bidrar til nytenkning om premissene for kunstfeltet og viser den unge eksperimentelle kunsten til et mangfoldig publikum. Større lokaler betyr at mer publikum kan oppsøke oss. og vi vet fra tidligere at vi kan tiltrekke både barn, unge og eldre når vi skaper dedik ert innhold som gir unike møter med kunst funda mentert i kunstnernes egen praksis: undervisningsforløp om politisk deltakelse med utgangspunkt i ku nstnerp olitikk. seminarer om funksjonsnedsettelser og utbrenthet, kunsthistoriske, politiske og litterære pa neldebatt e r. fermenteringskurs og work shop r i quccr-safe-space s for og med de med levd erfaring. Kurant skal være et åpent hus med et allsidig program. som taler til et publik um med ulike forutsetninger for å oppleve kunst. For 2024 onsker vi å utvide og utvikle vår komm unikasjonsplan for å nå et bredere publikum. Vår p ri mære målgruppe er kulturinteresserte ungdom og unge voksne (16-45). Kurant vil være bevisst sin plasse ring i Såpmi, o g være et utstillingsromog moteplass for den samis ke kunsten og kunstnerne. På sikt vil vi jobbe for utstillingstekster og kataloger skrevet på både samis a ha alle k. norsk og engelsk. Planlagte ak tivi teter Tromsø Office for Tourism (TOfT ) I 2024-2026 får Kurant Visningsrom et nytt kurato risk rammeverk: det t reårige prosjektet Tromsø Office for Tourisi (TOMT). Innen for dette rammeverket vil K ura nt Visningsrom transformeres til et alternativt turistb yrå. Prosjektet undersøker hvordan en geopolitisk preget regio n som nordområdene påvirkes av turismen med utgangspunkt i prosjektets tre tematiske prismer: ATTRACTIONS (2024). CULTURE (2025), og LANDSCAPE (2026). Prosjektet består av en årlig t ilk ny ttet guide/huskunstner, en serie utstillinger, filmprogra mmer, seminarer, et offentlig oppsummerende symp osium med lansering av publikasjon ved prosjektets slutt i 20 26. Prosjektet organiseres av Kurant Visningsrom som står ansvarlig for pla nlegg ing, gjennomføring og sikring av det faglige innholdet i prosjektet. TOfT skal tilgjengeliggjores via kunstnerisk og forskningsb asert fonnidling. Med k uns tne riske metoder og formater skal vi undersoke turismens påvirkninger på Tromsø gjenno m tett samarbeid med et tverrfaglig miljø. Vi skal forank re og synliggjore prosjektet i internasjonal sammenheng via vårt nettverk av kunst nere og forskere som jobbe r med te matikke n. Bekreftede arrangementer 20 24: Ritualer/ Rituals 20/01/2024- 20/0 2/ 2024 701785, Sem & Stenersen Prokom A S Side 4 av 7 Kultur- og idrettstilskudd - s knad Kurant Visningsrom, Skippergata 20, T ro mso Lydkunstutstilling med Amanda Montis verk \"Like a Prayer: Writing through Spec Amie Dabbadies verk \"Trans Masculiniti ulative Queer Mysticism\" og es \". Delte er den siste utstillingen i prosjektet Rituals som ble kuratert av det tidligere drift steamet ved Kurant. Kurnnt Kino: Tromso Intemasjonale F il m fes tival 15/01/2024- 21/0 l/ 20 24 Kurant Visningsrom. Skippergata 20, Tro ms o Som en de! av arets festival vii Kurant Kino prcscntcrc ct sidcprogram under fil mfc sti valcn. Apningsseremoni og lansering av Tromso Office for To uris m 15/03/2024 Kurant Visningsrom, Skippergata 20, Tro mso I forbindelse med lanseringen av Troms Office for Tourism vil det holdes apningss eremoni m. performance av huskunstner/prosjektleder for 2024, Ruri k Sjo ste n. Tromso Office for Tourism (TOIT): Attr actions 15/03/2024 - 01/11/20 24 Kurant Visningsrom, Skippergata 20, Tro mso I 2024 vil den Trom s-ba serte billedkunstner en Rurik Sjosten (SE) innta rollen som Husk TOfT. Sjosten har en performance-basert unstner/prosjektleder fo r praksis og har tidligere utviklet diverse alter -egoer hvor han utforsker det kunstneriske handlingsrommet som impo ster (bedrager/inntrenger). Som prosjektl eder pa TOIT vil Sjosten s tude re AT1RACTIONS som fenomen. kartlegge dens natur gjennom sitt kunstneriske arbe ide og utforske gre nsela ndct mellom kunst og attraksjon. Det vil i lope t av aret arrangeres ekskursjoner og holdes workshops i samarbeid med Sjos te n. Seminar: Attractio ns 04/0 5/20 24 Tromso Bibliotek og Byarkiv, Gronnega ta 94, 9008 T romso I samarbcid med Jeremy McGowan og Amu nd S j l i c arrangerer vi ct semioar som tar utgangspunkt i T rOmS0S turisthistorie. Samarbeidspartnere vil v r e Bente Heimtun (Professor ved institutt for reiseliv og nordlige stud ier ). Destinasjonsledelsen (Tromso kommune), Tromso Bibliotek og Byarkiv samt Nord ly s. ATTRACTIONS #I: Eli Mai Huang Ne s se 31/(5/2024 - 22/06/20 24 Kurant Visningsrom. Skippergata 20, T ro ms0 Vi har invitert Eli Mai Huang Nesse til a v r e den f r s t e kunstneren i 2024 som gjor en soloutstilling i ti lkny tni ng til begrepet Attractions. Kurant Kino: ATTRACTIONS #I 14/06 /20 24 Kurant Visningsrom, Skippergata 20, T ro mso Et filmprogram med fokus pa attraksjoner kuratert av Erik Martinsson (Canada/Latvia ). Martinson er en uavhengig kurator og forfatter bosatt i London. Storb ritannia. Han jobbet i Toronto hos Vtape. en ikkc -fo r- profit videokunstdistributor, fra 2005-2014. og var medlem av Pleasure Dome-kuratorkolle ktivet fra 2006-2014. Sornmcrfcst: Kurant 15 ar 22/06/20 24 70178 5, Sem & Stene rsen Proko m AS Side 5 av 7 Kultur- og idrettstilskudd - sk nad Vi feirer at en gruppe studenter grunnla et visningsrom som kom ti! aforandre kunstlivet i Trom s, og som forts att binder og b t e r pa omradene der stoffet er tynnslitt. Det blir taler, konserter, bar og innvielse av f ellesk j kk e net. Dream Academy H s t 2024 Troms Kuns tfo rening I anledning 10-arsjubileet til Kunstakademiet i Trom s (TACA) laget Kurant en publikasjon med ma! om a apne for refleksjon rundt kunstutdanningens samfunnsrolle. Denne publikasjonen ska! lanseres i 2024. I et samar beid med Camilla Fagerli og Henrik S r l i d somvar redak trer av publikasjonen, ska! Kurant bidra i arbeidet hvo r Kunstforeningen i Trom ss skal transfonneres ti! et fritt universitet over en viss tidsperiode. Kurant Kino: ATTRACTIONS #II 15/09/2024 Kurant Visningsrom, Skippergata 20, Troms Et filmprograrn med fokus pa attraksjoner kuratert av Prisms. PRISMS er en forening dedikert ti! a ut forske alternative filmkulturer i Norge og utover. PRISMS ledes av Mike Sperlinger, forfatter og kurator med base i Os lo. ATTRACTIONS #II: Rurik Sjosten + starten pa b likkapner. 26/09/2024 - 01/11/ 2024 Kurant Visningsrom, Skippergata 20, Troms Samarbeidet med arets hustkunstner og attractions- temaet avsluttes med en solopresentasjon av Rurik Sjosten hvor hans unde rskel se av attraksjoner som fenomen presen teres. F r s t e kull med ungdommer kan starte hos Kuran blikkapnere. t so m Budsjett for tiltaket - k ostna der Kos tna der Spesifser kostnadene for tilt ake t B el 2p SE VEDLEGG: BUDSJETT 0 0 Kommentarer til kos tnader SE VEDLEGG: BUDSJET T Budsjett for tiltaket - in nt ekter Inn tekte r Spesifiser inntektene for til take t Bel p SE VEDLEGG: BUDSJETT Spesifiser inntkte ne for til take t Bel p Sum inn tekter 0 Kommentarer til i nn tekter SE VEDLEGG: BUDSJETT D okumenta sj on Type vedlegg Last opp vedlegg E tter send es BUDS JETT Kurant Budsjettutkast per pos t 2024.pdf 701785, Sem & Stenersen Prokom AS Side 6 av 7 Kultur- og idrettstilskudd - søknad Type vedl egg Last opp ve dle gg E tterse ndes CV K u rant CVkunstnere o g per po st v is nings rom.p df Type v edl egg Last opp ve dleg g E tterse nd es CV Tilk ny tt ede C Vkura nt 20 24 - 20 26 .p df per post Type v edl egg Last opp vedle gg E tterse n de s I n te nsj o ns avt ale r I nte nsjo nsavt ale r202 4- per post 20 25 .pd f Type vedl egg Last opp v e dleg g Et terse n des Visuel profil ToFT TOfT .png per po st Side 7 av 7 701785, Sem & Stenersen Prokom A S Innsendt: 01.12.2023 00: 3 7 Ref.nr: T UPZ VJ Tromsø kommune Rådhusgata 2 Rå d h use t 9299 Tro ms ø Telefon: 77 79 00 00 Telcfaks: 77 79 00 0 l E-post: po s tmo tta k@ tro mso. komm u ne . no Hjemmeside: h t tp : // w ww . tro m so. k om mu n e.n o Kultur- og idrettstilskudd - søknad Opplysninger om sø ker Søker er: P riva t pe rs o n Virksomhet uten o rga n is a s jo ns n um me r ilg Virksomhet med o rga nis a s jo ns num me r Fo ren in g/or ganisa s jon I Org.n r. 9 1840 89 32 Polarfox As Ad resse P o stnr. P o stste d Strandvegen 9 5 ! 90 0 6 T romsø Ne ttsted h ttps:// filma v isa tro ms o. no /ep iso de r/e p iso de-3 / ' Ko nt ak tp ers on: Fornavn og ev. m ell o mna vn E tterna vn John Arvid E-po sta dresse I Berge r M obiln r. po larfo xho me@ gm ail.co m I 9289288 1 Ban kk o nto 475047 12 148 Søknad om tils k udd Tilsku ddsord nin g ( Kunst- og kulturtiltak, profe s jo ne lle Søk nads beløp 60 00 0 Kommentarer til søknad om tilsk u dd Nå, før det er for sent, bør det lages et større filmportrett av kunstneren Marit B oc ke l ie. Tiltak/prosjekt Formål med det omsøkle ti l taket Endelig skal jeg satse på å få lage det store filmportrettet av Tromsøs mest betydningsfulle og høyt elskede kuns tner, Marit Bockelie. Det eventyrlige mennesket. Hun fylte 90 år i år og er i gang med sitt antakelig siste store verk, mosaikken \"Porten til is hav e t \" Filmen skal bruke arbeidet med denne mosaikken som en slags rød tråd i portrettet, Det gir en god dramaturgi med de utfordringer som korruner og tilslutt en seier og klimaks når \"Porten til ishavet\" står ferdig og Marit får sin se ie r. Derfor er jeg nå full i gang uten noe finansiering og ønsker å følge prosessen rundt tilblivelsen. hennes mål og motstand, og forhåpentligvis suksess med å realisere denne ultimale Tromsø-mosaikken. Denne prosessen g i r dramaturgien i film fortellingen. Derfor må jeg filme så mye og godt som mulig nå, i vinter og vår og tre nge r innledende finansiering rask t. 701785, Sem & Stenersen Prokom A S Side 1 av 3 Kultur- og idrettstilskudd - s øk nad Videre blir filmen basert på at jeg har masse opptak som skildrer Marits liv og virke, som skal klippes inn i denne røde tråden om Porten til Ishavet. Jeg har ved mange anledninger og langt tilbake i tid gjort masse opptak med Marit, ikke minst for snart 27 år siden på en reise i Italia for å besøke gamle lærere og medelever, og vise oss s ine inspirasjoner, verdens vakreste mosaikker og kunst. Tilblivelsen av mosaikken i trappa på kulturhuset, hanen på Gyllenborg er også eksempel på opptak vi har gjort. I tillegg opptak mer om mennesket og livet, utstillinger, seillurer, musikk og bl.a. Norge rundt innslag for ca 20 år siden. Her er et eksempel på egne opptak som ble gjort for et år siden. Her er mye ubrukt råmateriale å hente: h ttps :// fil mavis atro mso . no/ ep is ode r/epis o de-3/ Tema og spørsmål som opptar meg, i denne filmen er, hva driver et eventyrlig menneske og bli bedre kjent med mennesket bak kunstneren. Også et ønske gi Marit mer og fortjent oppmerksomhet nas jo nal t. Formen og stilen i filmen blir relativt tradisjonell TV dokumentar/kunstner portrett, men en filmatisk kuns tne ris k form, der det fortelles mer gjennom opplevelser og følelser, ikke dominerende fortellerstemme. Derfor må jeg fi l me mye nå og være mye sammen med marit, også privat ikke bare i arbeidet med mosaikk en. Målg ruppe Norsk og kanskje til dels en internasjonal målgruppe. Tromsøværinger spesielt. Kunstintresserte spesielt, me n allment, menneskeinteressert publikum også. jeg har hatt en innledende dialog med NRK Troms som er positive til filmideen og til produksjonssamarbeid. Men først- i NRK systemet må eksternredaksjonen i Oslo vise interesse og gi klarsignal. Om ikke Vil andre TV kanaler kontaktes. I tillegg er kino og festivaler aktuell dis tri busjon. Planlagte aktivi teter Som sagt må det filmes nå og i kommende halvår. Annen finansiering er ikke tilgjengelig i øyeblikket, men vil bli naturlig å søke utpå nyåret, fra typiske filmfond og en produksjon for NRK vil være en mulighet. Derfor er de tte stipendet helt avgjørende for å kunne filme prosessen i kommende måneder. før det er for se nt. Det en støtte skal brukes til er som beskrevet i budsje ttet - Opptak. Tilsvarende 10 dager med fotograf og utstyr, eget arbeid og innleid Fotograf. - Logging og demoklipp: det er avgjørende å se over, notere og forholde seg til opptak kontinuerlig og underv eis. Demoklipp hjelper på å finne rett kurs på form og stil, Demoklipp trengs også i kommende fi na ns ie rings a rbe id. - manus og søknader: Utvikles fortløpende og trengs for kommende finansiering. Generelt er det viktig å få mye tid sammen med Marit (og noen bi.karakterer) for å skape tillitt og komme dypere i forståelsen av pågående prosess e r. Budsjett for tiltaket - kostnader Ko s tn ader Spesifiser kostnadene for til taket Beløp Opptaksdager inkludert kamera og lydutstyr 10x7000 70 000 Spesifiser kostnadene for til taket Beløp Research, manus og skiftlig arbeid og søkna de r 20 0 00 Spesifiser kostnadene for tiltaket Beløp Logging og demomaterialer klipp und erveis 20 0 00 Spesifiser kostnadene for tiltaket B elø p transport, adm og dive rs e 10 000 120 000 Kommentarer til kostn ader Side 2 av 3 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - søknad Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tilt aket Beløp Tromsø kommune 60 000 Spesifiser inntektene for tiltaket Beløp Egenfin ans iering 6 0 000 Sum inntekter 120 000 Kommentarer til inn tekter Egenfinansiering består av utstyr og arbeid . Nordnorsk filmsenter og andre relevante fond har ikke utviklingsmidler eller søknadsfrister som passer før til vå ren , det er for sent! Tidligere opptak, for 10, 20, 30 år siden er finansiert med ulike midler og egenfinansiering og eies av produsenten Polarfox/John Arvid Berger, Dette kommer prosjektet til gode i senere fas e. Dokumentasjon IType vedlegg I La-sl opp vedlegg -Ettersendes ] per po st Side 3 av 3 701785, Sem & Stenersen Prokom AS Innsendt: 30.11.2023 12: 22 Ref.nr: IHHG P O Tromsø ko mm u ne Rådhusgata 2 R åd h us e t 9299 Tr om sø Telefon: 77 79 00 00 Telefaks: 77 79 00 0 I E-post: p ostm o tt ak@ trom so.k omm un e. no Hjemmeside: http ://ww w . tro ms o. ko mmune.no Kultur- og idrettstilskudd - søknad Opplysninger om sø k er Søk er e r: P riva t pe rs on Virksomhet uten o rga nis as jo ns n u mme r IBlVirksomhet med o rga nis as jo ns nu mme r O r g. nr. F oren ing/orga ni sasj on 99 5 62 7590 I Lawrence Ma lPs toasftnr. Po sts ted Adr ess e Barduvegen 29 I 90 12 I T romsø N e ttste d ww w. la wre nc ema ls taf.c o m K on taktp er son: Fornavn og ev. m ellomn avn E tte rna vn Laurens William Julian E-po stadresse I Mals taf M ob iln r. info@ la wre nc ema ls ta f.co m I 98420696 B ankk on to 0539 16 33691 Søknad om tilsk udd Ti ls kud d sor dn in g Kunst- og kulturtiltak, profe s jo ne lle Søk nads beløp 70 00 0 Kommentarer til søknad om tilskudd Tromsø Observatoriwn er et sosialt og kunstnerisk prosjekt i bunkersen på sørsjeteen. En stor del av prosjektet er utført. Akkurat nå venter vi på innvilglning av byggesøknaden for de mer omfattende endringene. Denne sø knad en har medført uforutselle kostnader. Midlene fra Kultur ogg iddrettstillskuddet vil derimot kun brukes til kunstdelen i prosjektet. De ren byggtekniske kostnader vil dekkes av andre inntekte r. Det er mye interesse fra turgåere, kunstnere og foreninger som vil besøke og bruke dette unike s te de t. Vi håper d e re kan hjelpe med et bidrag ti Tromsø O bs ervato rium! Tilta k/pr os je kt Formål med det omsøkte tilt aket TROMSØ O BS E R VAT O RI UM Vi jobber med renovering av den gamle bunkersen på enden av Sørsjeteen og med å gjøre den tilgjengelig som e n unik destinasjon mellom by og natur. På første etasje lages et enkelt prosjektrom for mindre utstillinger o g Side 1 av 3 701785, Ser & Stenersen Prokom AS Kultur- og idrettstilskudd - s øknad arrangement. På andre etasje/ taket korruner en kunst installasjon i form av et Observatorium med en s tor glassdome som gir beskyttelse og utsikt over himmel, hav og byen. Kultur og idretts tilskuddet vil brukes til å utvikle dette 'Observatoriumet'. Det blir et sted for kontemplasjon med en sitteplass skulptert i træ en vedovn i milten og 360 grader utsikt. Gjennom tidene har nere kunstnere laget et lignende observatorium konsept. Det mes t kjente eksempelet er kanskje James Turrell's Sky windo w. Prosjektet er et oppdrag av Kommunen og del av Aktiv Sjøfront/ Tromsø Sjøfront som vil orientere byen tilbake til sjøen og skape en attraktiv kai promenade. Målet med 'Tromsø Observatorium' er å transformere bunkersen til e n attraktiv og trygg møteplass. Et sted for refleksjon om byutvikling og natur med kunst som virkemi dde l. Må lgrupp e Prosjektet et tiltenkt alle aldersgrupp er. Prosjektrommet vil drives av en non profil stiftelse med 4 a 5 partnere fra kunstfeltet, arkitektur/ byutvikling og naturvern. Kunstforeningen, Perspektivet Museum,Wild Lab Projects og Aquaplan Niva er konkrete kandidater. På grunn av beliggenhet vil Bunkeren og Observatoriumet kun være åpent når noen av arrangørene er tils tede t. Brandforskriftene tillater maks 25 personer nede i prosjektrorrunet og maks 15 personer oppe i Obse rva to riumet. Tilgang med rullestol er dessverre vanskelig pga ujevn terreng lang sjeteen og trapp til andre e tas je . Planlagte ak ti vi teter April - j uni Installasjon av glass dome, sitteplass, vedovn, utformet av meg, Lawrence Ma ls ta f. Installasjon av benker utformet av billedkunstner Michael Johansen langs sjeteen og i muigens i prosjektro mmet. Flere guided tours med dykkere i Wild Lab Projects som jobber med å restaurere tare skogen langs s øresjeteen. Resten av sommer og tidlig høst: ulike små utstillinger og arrangement organisert av nevnte par tnere. Etter de første månader vil vi evaluere i hvilken grad det er trygg, komfortabel og ønskelig å organisere aktiviteter i vinter halvåret, ikke minst for å observere stjernehimmelen og no rdlys . Budsjett for tiltaket - kostn ader Kostnade r Spesifiser kostnadene for tiltaket Be lø p Honorar konseptutvikling, møter, utføring prosje kro m 190 00 0 Spesifiser kostnadene For til taket Beløp Materialer prosjektrom, betong vinduer, glass dø rer 230 0 00 Spesifiser kostnadene for til tak et B eløp Glass dome + montering 200 000 Spesifiser kostnadene for til tak et Beløp Interiør observatorium, gulv, benker, ovn, trapp 170 0 00 Spesifiser kostnadene for tiltaket Beløp Byggesøknad, brannkonsulent, ingen iør 150 00 0 Spesifiser kostnadene for tilt aket Beløp Sikring betongkonstruksjon, brannsikring, str øm 250 00 0 I 190 00 0 Kommentarer til kostn ad er Prosjektforslaget, fremdriftsplanene og budsjettet ble godkjent av styregruppen i februar 2023. Mdlene kommer fra Koro, Kommunen og Sparebanken i Nord Norge. Circa halvparten av arbeidet ble fullført før sommeren 2023. Så kom beskjed av byggesak at vi i motsetning til tidligere samtaler likevel må søke om byggetillatelse. Dett ha r medført omfattende ekstra kostnader til selve søknaden og ulike sikringstiltak. Derfor søker vi nå om kultur og iddrettstillskudd. Vel å merke at sist nevnte vil brukes til kunstdelen i prosjektet. De ren byggtekniske kostnader vil dekkes av andre in ntekte r. Budsjett for tiltaket - in nt ekter Innte kter Side 2 av 3 701785, Sem & Stenersen Prakam AS Kultur- og idrettstilskudd - s øknad Spesifiser inntektene for ti lt ak et Be løp K o ro 250 0 0 0 Spesifiser inntektene for til ta ket B el øp S p a rebank e n 300 0 0 0 Spesifiser inntektene for tillak e t B el øp Kultur og idr e tts tils ku d d 70 0 00 Spesifiser inntektene for ti lt ak et Bel øp Aktiv Sjøfront/ Tromsø Sjøfront La bo ra to r iwn 280 00 0 Spesifiser inntektene for tilta k et B eløp Egen innsats frivillig arbeid s tud en ter 190 00 0 Spesifiser inntektene for tilt ak et B eløp andre inntekter, bydelsrådet mm, ikke bekr eft et LOO 00 0 Sum in n tek ter 1 190 000 Kommentarer til i nn tek t er Bydelsrådet har vært på befaring og var veldig positivt. Vi håper på svar fra deres side før j ul. Dok ume nt as jo n Type ved l eg g Last opp ved le gg Etter sendes CV CV Lawrence Mals taf per pos t 20 23. pd f Type ve dl egg Last opp vedl egg E tters ende s Po rtfo lio Portfolio Lawrence M a ls ta f per pos t 202 4 . pd f Type vedl egg Last opp ved legg E tter sende s Tegninger o g Tromsø Observatorium 7 per pos t p rese n tasj o n .p df Type ve dl eg g Last opp ved l egg Etter s end es Aktiv Sjøfr o n t Ak tiv per pos t sj øfro n t_S 01 760_ 23 02 28 .p d f Side 3 av 3 701785, Sem & Stenersen Prakom AS Innsendt: 30.11.2023 1 1: 2 2 Rer.nr: Z DJC W T Tromsø k o mm u n e Rådhusgata 2 Rådhus e t 9299 Tro ms ø Te lefon: 77 79 00 00 Telefaks: 77 79 00 0 I E-post: p os tmo tta k@ tro m so. komm une . no Hjemmeside: ht tp:// w ww. tro mso. ko m mune. no Kultur- og idrettstilskudd - søknad Opplysninger om søk er Søker er: P riva t pe rs o n Virksomhet uten o rg a nis a s jo ns n umme r Virksomhet med o rg a nis a s jo ns n umme r Org.nr. Foren in g/ or ganisa sjo n 99 5 19 300 0 I Ab Studios Anna-Brith Arntsen P o stnr. Posts ted I Adre ss e Solstrandvegen 25 9020 T romsd alen N e tts ted h ltp ://w ww .an na- bri th.co m/ ' Ko nt ak tpe rson: Fornavn og ev. mello mn avn E ttern a vn A nna -B ri th E-posta dr e sse ! Arn tsen M obiln r. ann abri th @gm ail.co m I 95115649 Ban kkon to 4750 32 92 005 Søknad om tilsk u dd Tilskudds o rd nin g Kunst- og kulturtiltak, profe s jo ne lle Søk n ads beløp 85 0 00 Kommentarer til søknad om ti lsk ud d Søker om støtte til videreutvikling av skulptur: portretter/byster. Dette relatert til flere store definerte prosjekter (s e prosjektbeskrivelse). Arbeidet med skulpturer pågår pr d.d. i eget atelier i Tromsø, dette i steingods som brennes i ovn. Videreutvikling, selve fokuset til prosjektet, er å ta i bruk/få erfaring med andre mater iale r/s tøpe mulighe ter. Prosjektet er blant annet egenfinansiert med workshop, gjennomført november 2023, for å få begynnende tilgang til denne kompetansen. Prosjektet vil utover spesifikasjon i prosjektbeskrivelsen gi el el lokalt tilskudd/tilbud til befolkningen - et tilbud som ikke finnes her nord. Prosjektets ringvirkninger vil også være ytterligere fo rbe dret kurstilbud innenfor skulptur- et tilbud som per i dag gis fra mitt atelier, men som også kan tilbys an dre institusjoner; kunstakademiet, videregående skoler, etc. Søker om tilskudd til dette prosjektet kun via denne s ø kep orta le n. Tiltak/ pr osj ekt Formmål med det omsøkte til take t Søker om støtte til utvikling av prosjekter innenfor skulptur - prosjekter som også innehar visuell billedkunst. Det Side 1 av 3 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - s øknad ene prosjektet \"Stemmer fra Sapmi\", malerier og skulptur av samer fra alle land i Sapmi, skal blant annet stilles u t ved Samisk Senter for Samtidskunst, SDG, Karasjok, 2025 (vedlagt a vta le ). Hovedprosjektet \"Skulptur\" er utvikling av skulpturer for støping i ulike materialer (resin, gips, bronse). De tte prosjektet vil ha betydning for \"Stemmer fra Sapmi\". Dette prosjektet vil også inngå som et forprosjekt i e t kommende hovedprosjekt \"Skulpturer av betydningsfulle kvinner fra nord\" - dette innledningsvis i samarbeid med Tromsø Soroptimistforening ved Gerd Bjørho vde . M å lgru pp e Prosjektet \"Stemmer fra Sapmi\" vil ha flere visningssteder enn Norge (både Sverige og Finland) og således potensielt ha \"alle\" som målgruppe. Dette prosjektet vil også vise høyaktuelle scener fra dette årets begive nhe te r (2023) - og således for framtidens målgruppe (forhåpentligvis) vise historiske malerier og skulpturer. En ann en målgruppe er også de som søker kunnskap/læring om hvordan lage gode skulpturerte portretter/byster og event uelt andre mo tive r. Prosjektet \"skulptur\" - skulpturerte byster/portretter generelt gir et tilbud til alle i nord - et tilbud som ikke finnes fra før. Prosjektet \"Skulpturer av betydningsfulle kvinner fra nord\" vil kunne gi offentlig tilgjengelige skulpturer i Tro msø og vise til den historien vi har hatt - og som en forlengelse: historien vi har. Planlagte akti vi t e te r Utvikling av prosjektet \"Stemmer fra Sapmi\". Utvikling av malerier og skulptur fram til utstilling SDG, juni 2025. Innebærer reiser i Sapmi for å møte samfunn, mennesker, modeller til malerier/skulpturer. Planlagt reise Jokkm o kk februar 2024 for å møte Per Nils Gunnar (same i Tromsdalen fram til 4-års alderen) - som er modell til en s kulp tu r. Reise til Øvre Soppero, Sverige, for å forberede skulptur av Marianne Labba. Reise til Karasjok, forsommer 20 24 , for å forberede el større arbeid/en scene som vil inngå i \"Stemmer fra Sapmi\". Selve produksjonen foregår i eget le id lokale i Tromsø. Det er meget tidkrevende ar be ider. Utvikling av skulptur (pilot) for \"Skulpturer av betydningsfulle kvinner fra nord\" - Margrethe Kitti - som er en av kvinnene i Soroptimistforeningens kalender for 2024. Denne skulpturen skal stilles ut ved SDG. Utvikling av modeller - studier - av andre betydningsfulle kvinner - som et forprosjekt til et større pros jekt. Rcscarch arbeid og administrativt arbeid - består i å lete etter, grave i arkiver, fotoarkiver: private og offentlige, les e historie og historier, kontakte diverse kilder, og avtale fysiske møter med modeller til prosjektene - om de ikke e r forhenvære nde . Innkjøp/administrasjon av materiell og uts tyr. Budsjett for tiltaket - k ostnader Ko stn ade r Spesifiser kostnadene for til t aket B eløp Reise 19 000 Spesifiser kostnadene for ti l tak et Bel øp Materiell skulptur - leire, silikon, resin, gips, armatur, sokler 33 000 Spesifiser kostnadene for til tak e t B el ø p Leie lokale, andel leie eksisterende kon trak t 20 0 00 Spesifiser kostnadene for ti lt ak et B eløp Leie modelle r/ass iste nte r 8 000 Spesifiser kostnadene for ti lt ak et B elø p Resea rc h/admi nist ras jo n 5 000 85 0 00 Kommentarer til k o stna der Søker om en del av totale u tg ifte r. Søker kun Tromsø Kommune gjennom denne portalen. Prosjektet har ingen Side 2 av 3 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - s øknad annen finansiering enn egenfinansiering. Reise 3 dager Jokkmokk og 2 dager Øvre Soppero, februar 2024, 4 dage r Karasjok, mai/juni 2024. Materiell videreutvikling skulptur for å støpe (ikke bare brenne). Leie modeller til ma le ri og skulpturer. Leie assistent for å bygge armatur og lage/sveise sokler til skulpturene. Research/administrasjon 80 timer. Budsjett for tiltaket - inntekter In n tek te r Spesifiser inntektene for til tak e t B elø p Salg av kunst under utsti llingen 100 00 0 Spesifiser inntektene for til take t B el øp Egenfinansiering workshop utvikling sk ulp tur 40 0 00 Spesifiser inntektene for til take t B el ø p Egenfinansiering Kiln (for å brenne s ku lp turer ) 10 000 Spesifiser inntektene for ti l tak et B el ø p Egenfinansiering Materiell skulptur/leire, armatur 3 000 Sum in n tek ter 153 0 00 Kommentarer til Inn tek ter Potensielt salg av kunst utstilling SDG - jobber for en helhetlig gjennomført samling av malerier og s kulp turer. Workshop gjennomført 6-12.11.23, Spania, se CV. Jeg har en liten ovn for å brenne prototyper, modeller, forstud ier som vil inngå i prosjektet. Denne tilbys også å brukes av elever som er på workshops i mitt atelier. Stei ng ods, modelleringsverktøy, og gips (til støping) er ege nfinansiert. Dokumen tasjon Type ved legg Last opp ve dl eg g E tter sen des Kontrakt SD G, contract_ Arnts e n.pdf per pos t K aras jo n Type ve dleg g Last opp ve dleg g E tters en des CV C V.pdf per pos t Type ve dleg g Last opp vedle gg Etter sen des Fra studio IMG-9242(1).jpg per po s t Type ve dle g g Last opp vedlegg E tter s en de s HRM (skulpturi HRM- s. jpg per po s t steingods ) Side 3 av 3 701785, Sem & Stenersen Prokom AS Innsendt: 29.11.2023 17: 3 4 Ref.nr: VMX G XZ Tromsø kommune Rådhusgata 2 R ådhu set 9299 Tro ms ø Telefon: 77 79 00 0 0 Telefaks: 77 79 00 0 1 E-post: p os tmotta k@ tro mso. k om mune . no Hjemmeside: h t tp :// w w w . tr o m so . k o m mu n e. n o Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: D P riva tpe rso n Virksomhet uten o rga nis a s jo ns numme r igJ Virksomhet med o rg a nis a s jo ns nu mme r Org .nr. Fo re nl n g/orga nlsa sjon 9 1415506 1 Ad re sse I Kunstsentralennord So ls tad P o stnr. Po sts ted Ottars veg 8 e I 9 0 12 I T romsø N ettsted kunstsentra le n no rdso ls tad. no Ko nt aktperson: Fornavn og ev. m ell o mn av n E tterna vn Kristin Jo s efi ne I Solstad Mobiln r. E-po stadre sse k -j-s ols@ on line. no I 9903 45 12 Bank k onto 1503 52 6 1645 Søknad om t ils k ud d Tilsk u dd sordn i ng (I Kunst- og kulturtiltak, profe s jo ne lle Søkn adsbeløp 100 0 00 Kommentarer til søknad om til skudd Søknadsbeløpet er beregnet ut fra erfaringer fra piloten Tromsøutstillingen 23 med prosjektgruppe på 5, kunstnerstyrt visningsarena. TU23 viste frem 24 samtidskunstnere fra nord. Vi ønsker å få etablert et pe rman e nt visningsarrangement årlig med visjon mangfold, inkludering og fellesskap i byens kunstfell. Derfor søker vi delbeløp fra Tromsø kommune for Tromsøutstillingen 2024. TU24 søker og støtte fra Norsk Kulturråd ( fris t 05.desember 23) og Samfunnsløftet (15.januar 24) Samlet beløp for gjennomføring er på ca 525 000kr, hvorav vi søker Tromsø kommune for 100 000. Vedlagt budsjett og finansieringsplan fore lig ge r Tilta k/pro sje kt Formål med det omsøkte tiltake t Arbeidet med å få etablert en Tromsøutstilling anser vi som et ledd i utviklingen av et styrket fellesskap, m a ngfol d og på sikt - etablering av perinanent Tromsøutstillingen eller muligens «Høstutstillingen i nord». Dette er vi godt i gang med. TU 23 var så vellykket at vi nå jobber videre med utviklingen av Tromsøutstillingen 2024. Mangfold i kunstfeltet handler ikke bare om geografisk og kulturell tilhørighet. Det handler også om mangfold i kunstproduksjon og kunstkomsumptasjon. Vi lever i en kontemporær kunstepoke, som professor Gunnar Dan bolt Side 1 av 4 701785, Sem & Stenersen Prokom A S Kultur- og idrettstilskudd - s økna d (Ui.B) så godt beskriver i sin forskning. Kunstformenes verdi er likestilte, dvs. at både konseptuell k unst. performance, ready-mades. maleri. fotografi, skulptur. osv. har like stor verdi i kunstfeltet. Men når vis nings a renae r for disse kunstformene er mangelvare, får også publikum liten innsikt i hva som produseres av disse kunstformene i lokalmiljøet og i samtiden. Det å vise variert kunst til folk i alle aldre er også med på å gi barn og unge en t idlig innforing i kunstens betydning i samfunnslivet. som en slags dannelsesreise gjennom kunsthistorien med fokus pa samtidskunsten. Mangfold, inkludering og fellesskap danner og et grunnlag for demokratiforståelse som vi mener a t kunsten kan og bør bidra til i tillegg til å være en dokumentasjon for samtid. og en ren fornøyelse for øye for å nevne noe . Mangfoldet av stilarter i samtidens kunstuttrykk samt utvidelsen av eksponering av kunst i sa mf unns utvikl i nge n viser også dermed til endringer i kunstens betydning for publikum. Fra å være en passiv samtalepart i relasjon til kunst til å bli en deltakende aktør. trer kunstens funksjon. som et kommunikasjonsmedium. mer tydelig frem i våre hverdagslige liv. Publikum skal få lov til å eie sin egen opplevelse i mote med kunstverket. Kunstverket selv er men t ainspirere til å hente mer kunnskap, alt etter hvilken funksjon kunstverket har for bet rakteren. Kunst i dag har dermed ikke bare en oppdragende funksjon slik den hadde tidligere. Kunsten er heller ikke bare e t medium for spesielt interesserte. Kunst er derined en overlevering av kunnskap om samfunnet til samtiden o g fremtiden, på identitet, estetiske kommunikasjonsinåler og sa mf unns utvikli ng . 4.Visjon, effektmål og resultatmål for Prosjektet TU 24 • VISJON: En fast årlig utstilling som e r oet viktig utstillingsvindu for kunstnere som arbeider i no rd oen viktig begivenhet for medier og andre som er opptatt av kunst og ku ltu r omangfoldig. inkluderende og som fungerer som en felles moteplass for den gode og interessante k uns to ppleve lse n for byens befolkning og tilreise nde . •EFFEKTMÅL. Være en attraktiv, mangfoldig og inkluderende kunstarena og en felles moteplass for den god e kunstopplevelsen for byens befolkning og reisende. Varierte kunstopplevelser gir storre kunnskap om livene vi ha r levd og lever og kan leve . Tromsoutstillingen vil med dette bakgrunnsteppe ha en lagt større visjon utover sine kunstfom1cr. Den tar også si kte på å skape økt forståelse av våre hverdagslige liv. vise til inkludering i praksis og synliggjøre hva vi kan strekke oss a mot i fremtiden. Dette er et av viktige argumentene for få etablert en slik felles uts tilling. M ålg rup pe Målgruppen med etableringen av TU er alle, både reisende og fastboende. så vel som offentlig sektor som bed rift er, skoler. foreninger rrun. Kunstopplevelsen folger en lavterskeholdning. Mangfold. inkludering og fellesskap er vår visjon både i samtidens kunstfonner og publikumsegmentet. Vi har et svært godt publikum for 2023. med folk frn l - i 00 år, det ønsker vi fortsette med. Planlagte ak ti vi te te r Aktivite tDa toKo m me nta re r; i le - Utvide prosjektgruppe / utve lgelses kom Utstillingslokalite t,Februar 2024Nedsette en utvelgelseskomite for Tromsø-utstillingen etter erfaringer fra TU23. Videreutvikle kriteriegrunnJag for utvelgelse av kunstve rk. Sjekker ut utstillingsarenaer. fo rslag. - Kriteriegjennomgang/ utarbeide sponsorinvitasjoner/formidling av konseptet og lokalitetMars 2024K omi tee n fastsetter endelige kriterier for deltagelse på Troms øuts tilli nge n. Gjennomgår forslag til utstillingsarenaer som alternativ til Kulturhuset. - Utarbeidelse av Open Ca ll FinansieringsarbeidApril/mai 2024Denne markedsføres i SoMe, lokalaviser og ved kunstins t itusj o ne r. - Behandling av innsendte s øk nade r Side 2 av 4 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - s økna d Fastsettelse av utstillingsarena.Juni/juli 2024Beskjed om hvem som får stille ut sendes ut i løpet av juni 20 24 . Kontraktsutfo nning. Endelig u ts ti llin gs rom . - Kuratering + Juli/august 2024Sommeren 2024 kurateres utstillingen, markedsføres utstillingen, innhentes te kn is k bistand, og forfattes tekst til utslillingen m m. - KatalogAugust/september 2024Forfatter/redaktør arbeid/ fotografering/lay- out/trykk. Foregår parallelt me d k u ra te ringsa r be id. - Markedsføring September 2024Parallelt med ka ta log a rbeid - Utarbeidelse av salgskontrakterOktober 2 024 - Mottak av kunstverkOktober 2024 - MonteringOk tober 2024 - Pressekontakt +Oktober 2024 - ÅpningNovem ber 2024Mellom 31.0kt - 4nov. Avhengig av preåpning for s po ns o re r. - Formidling/omvisning/galleridriftNovember 2024Prosjektstyrer/kurator er til stede i perioden T roms ø u ts t illinge n pågår, formidler og selger fra utstillingen, samt administrerer vanlig galleridrift, og utarbeidet rappo rt . Gjennomføring av formidlingsarrangemcnt for skoler, samt grupper i næringslivet. Utarbeider vaktordning o g arbeidsoppgaver til prosjektgruppen i samarbeid under hele u tsti llings p erio d e n. - Evaluering og ra p po rts kr iving Desember 2 0 24 Budsjett for tiltaket - kostnader Kos tna de r Spesifiser kostnadene for tilt ak et Beløp Pro sjek ts tyr i ng/a dm in/ ku ra te r in g 270 00 0 Spesifiser kostnadene for til take t B el øp Open Call/utvelgelse/behandling av kunstverk, kun s tne re 90 0 00 Spesifiser kostnadene for til taket B el øp Medarbeiderhonorar, leie ekstern personell, as s is te ns bis tad 25 500 Spesifiser kostnadene for ti l tak et B el ø p grafiskdesign/fotografi'do kum e nta sj on 58 00 0 Spesifiser kostnadene for ti lta ke t Bel øp Montering og teknisk u ts tyr 2 0 0 00 Spesifiser kostnadene for ti l ta ket B el ø p Åpning, formidling, omvisning, frakt og forutsette u tgi fte r 62 0 00 525 50 0 Kommentarer til k o stna de r Som TU 23 vil TU 24 bestå av en prosjektgruppe med 5 medarbeidere (kunstnere) i tillegg til prosj e k ts tyre r/k u rato r. Samtlige er profesjonelle kunstnere, og gruppen vil fangere som komite for utvelgelse fra Open Call. Se konunentarer for spesifikke poster på vedlagt budsjett overslag. Budsjettet er satt opp med bakgnmn i erfaringer fra TU 23. Tromsøutstillingen er et kunstnerstyrt arrangement, som bygges opp for permanent drift. Som supplement til byens kunstfelt, for å vise til mangfold i kunstformer i tillegg til det sterke publikumshensynet der det å skape e t fellesskap er et av nøkkelhensiktene gjennom kunsten og del sosiale liv rundt kunstformidling i tillegg ti l kunnskapsoverføring og kjennskap av samtidskunst i egen re gio n. Budsjett for tiltaket - inn tekt er Innte kte r Spesifiser inntektene for ti lta k e t B el ø p Inntekter varierer i forhold til eventuelle salg fra uts till i ng e n Spesifiser inntektene for tilt ake t B el øp S po nso ri nn tek te r 20 0 00 Spesifiser inntektene for tilta k et B eløp Egeninnsats i nnsk ud d 35 50 0 Side 3 av 4 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - s knad Spesifiser inntektene for ti lta k et Bel p S k e r Norsk Kulturrad for 240 000 Spesifiser inntektene for ti l take t B el p S k e r Sparebank 1 NN for 130 000 Spesifiser inntektene for ti l tak et B el p S k e r Troms kommune for l00 000 Sum i nnte k ter 525 500 Kommentarer til i nn tek te r For utstillingen TU 23 hadde vi inntekt pa ca 72000 kr, dvs s t t t e fra Troms kommune 20 000, sponsoere pa 12 000 kr samt at vi hadde inntekter til prosjektet fra salg av kunst pa ca 40 000 ( omsetningen var lagt hyere enn TUs inntjening). Vi satser pa mer salgsinntekt i 2024. TU23 var en dugnad , en pilot der Tromsutstillingen ble ti! pa var frivillighct, da dct var en pilot, og vi n s k e r a byggc opp en permanent visningsarcna. Sa i 2023 sasponset prosjektgruppen byens befolkning med ca 450 000 kr for a fa gjennomfrt utstillingen. For TU24 ser vi oss n d t til a ha noc inntekter for a kunne gjennomfre, derfor gar vi na ut i hap om at kommunen og andre finansieringsinstitusjoner vil s t t t e oss. TU23 var en suksess pa alle mater, bade kunstnerisk, publikumsbesk med overvcldende h y e beskstall, sponsorer, politisk oppmcrksomhct og ikkc minst markedsfringsmessig med pressedening i bade lokale, regionale og nasjonale aviser/magasiner, samt NRK PI. TUs evne til asarnle folk, kunst, og inkludere folk og kunstformer er et praktisk eksempel pa hvordan bygge opp mangfoldshandlingen. Se ved lagte prosjektskisse for n r m e r e info Do ku men tasj on Type ve dle gg Last opp vedl egg E tter s end e s prosjektsk isse Prosjektskisse TU24 D per pos t versjon2.pdf Type ve dle gg Last opp v edlegg E tter sen d es budsjett/finansiering Budsjett og fin ansie ring D per pos t Tromsutstillingen 2024.pdf Type ve dle gg Last opp vedle gg E tte rsend es Info materie ll Inngangstekst til dig ital D per pos t katalog TU 23. jpg Type ve dle gg Last opp ved leg g E tterse nd es Om Prosjektg ruppen Presentasjon av uts tillingen D per pos t og arrangr ene .pdf Type ve dleg g Last opp ved le gg Etter sende s Digital ka talog Lenke til digital katalog for D per pos t TU23 Lenken er og i prosjektskissen for 2024. pdf Type ve dle gg Last opp v edleg g E tter sen de s Intensjonsavtale med Kunstsentralen Nord D per pos t T Ku lturh Tromsutstilling 2024 intensjonsavtale.pdf 701785, Sem & Stenersen Prokom A S Side 4 av 4 Innsendt: 28.11.2023 07:14 Ref.nr: FQ GTJ P Tromsø ko mm u ne Rådhusgata 2 Rådh use t 9299 T ro ms ø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: p o s tmo tta k@ tro mso. k omm une. no Hjemmeside: htt p:// ww w. tromso. ko mmu ne. no Kultur- og idrettstilskudd - søknad Opplysninger om søk er Søker er: P riva t pe rs o n Virksomhet uten o rg a nis a s jo ns nu mme r igi Virksomhet med o rg a nis a s jo ns nu mme r Org.nr. Fo re nin g /o rgani sasjon 9 9872 86 49 Fotodama A s Po sts te d \" Ad re sse Søndre tollbodgate 1 7 ! Tromsø ' N ettste d h ttps://ingu n. no/ Ko nta ktpe rson: Fornavn og ev. m el lo mn a vn EUernavn Ingun A le tt e E-po s tadres se I Mæh lu m Mobiln r. fo toda ma@ g ma il. com ! 90206446 Bankk ont o 6420 06 83 77 1 Søknad om t il s kudd Tilsku dd sord n in g lBIKunst- og kulturtiltak, profe s jone lle Søkna d sbe løp 60 00 0 Kommentarer til søknad om ti lskud d Søker støtte til re iseu tg i fter Ti lta k/pr os je kt Formål med det omsøkte till ake t Reisende folk er en påbegynt fotodokumentar om moderne romani. Et arbeide jeg startet utfra et ønske om å fonnidle fotografier som ikke framstiller romanifolket/tateme som ofre, men som viser levende historier fra nå tid a. Sommeren 2025 skal fotografiene stilles ut i en stor utendørs fotoutstilling arrangert av Perspektivet Museum. Je g søker stipend til reisekostnader til innsamlingen av dette ma te ria le t. Romanifolkets kultur i dag er i stor grad immateriell og lite synlig for omverdenen, og mange vet ikke forskjell på rom og romani. Hvilke deler av den rike kulturarven til romanifolket er fortsau levende? Hva blir igjen av en k ultur som er blitt systematisk fornorsket og ass imi le rt? Reisende er romanifolkets eget navn på seg selv, og mange romani reiser fortsatt om sommeren. De tar med bo bile n eller båten når snøen smelter eller når skolen slutter for året. Musikk, sterke familiebånd og kunnskap om hån dv e rk Side 1 av 3 701785, Sem & Stenersen Prokom A S Kultur- og idrettstilskudd - søknad og salg er viktig. Jeg er også veldig interessert i å fortelle om sjøreisende som bodde i båt langs kysten, en his to rie som mange ikke har hørt om. I dag er det ingen som bor i båt året rundt, men jeg har kontakter som fortsatt har med seg deler av kulturen i egen hverdag. Gjennom å kombinere portretter, dokumentarfoto, sitater og noen korte lyd- eller filmopptak vil jeg formidle en historie om romaniidentitet i d ag . Svært mange romani har dårlige erfaringer med storsamfunnet og er skeptiske til å vise og snakke høyt om s i n kultur. Etter en grundig researcl /forprosjekt støttet av Kulturrådet og Fritt Ord har jeg avtaler med mange som har lyst til å være med i prosjektet, blant annet flere unge romani som har et ønske om å synliggjøre identiteten sin. J eg vil fotografere i hele landet i sonunerhalvåret 20 24. Gjennomgående tilbakemeldinger, ba'de fra fagpersoner og reisende jeg har møtt. er at det snakkes mest om det negative rundt det a være av romani folket/taterne. Det handler ofle om overgrep i fortida. Fortida preger fo rts att hverdagen til de fleste romani, og jeg har møtt personer i begynnelsen av femtiåra som har vokst opp på arbeidskolonien Svanviken. Andre ble tvangsadoptert bort og har vokst opp utenfor kulturen. Og andre igjen har levd i skam og skjult sin identitet så godt de kunne. Men jeg ønsker likevel primært å vise fram hverdagen i s amtida. Det vanlige romanilivet er nesten ikke-eksisterende i den norske offentligheten. Å vise hvordan livene til roma ni leves i dag kan bidra til å nonnalisere bildet av en stigmatisert folkeg ruppe. Prosjektet er planlagt som en stor utendørsutstilling i Folkeparken arrangert av Perspektivet musetun i Tromsø i 2025. Perspektivet er et museum med bred kompetanse på nasjonale minoriteter og spisskompetanse på fotografi og er derfor en naturlig samarbeidspartner til nettopp dette prosjektet (avtale er ved lagt ). Note: Romanifolket/taterne er det vanligste måten å omtale folkegmppen på i offentlige dokumenter da det e r uenighet internt om man ønsker å kalles romani eller ta ter- Målg ru pp e Utstillingen vil være i Tromsøs mest populære turområde Folkeparken og vil treffe et stort antall mennesker i a lle aldre, både lokale og turister. Perspektivet museum har en aktiv fonnidling med populære foredrag og kunstnennøter. De har også jevnlig omvisninger i utstillingene, og de vil også formidle denne utstillingen. Jeg vi l også jobber for å turnere med utstillingen i etterkant av denne. Tanken er både at folk flest skal få et innblikk i l ive t som romani, og at romani skal føle seg løftet fram og s yn liggjort . Planlagte a kti v ite ter Jeg søker om støtte til reisevirksomhet i forkant av utstillingen, og vil i perioden mars-september 2024 reise i he le landet for å fotografere og intervjue. Det er foreløpig planlagt konkrete reiser til Bergen, Stavanger, Inn lan det, Sørlandet og Oslo. Jeg jobber videre med å få flere avtaler, blant annet ser jeg på fortellingen om romani i Nord- Norge, en ganske ukjent historie. I tillegg til at bor noen romani i nord, er det fortsatt mange håndverkere, prim ært taktekkere og blikkenslagere, som reiser rundt i landsdelen for åjobbe om s01mcne. Noen har også med seg hel e familien når de reiser rundt, og jeg har planer om å fotografere de tte. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for ti ltak et B eløp 9 flyreiser tir T roms ø 45 000 Spesifiser kostnadene for ti lta ket B eløp Leiebil 40 døgn å 1200 48 000 Spesifiser kostnadene for til take t B el øp Overnatting 40 døgn å 1400 56 00 0 Spesifiser kostnadene for til take t Beløp Bensin og bo m utgifter 20 200 Spesifiser kostnadene for tiltake t B el ø p Bespisning 40 dager i å 550,- 22 00 0 Spesifiser kostnadene for ti ll a ke t B elø p Arbeidstid. 600,- pr time. 40 dager i felt+ 16 dgr g jennomg ang 268 800 460 000 Kommentarer til kos tnad er Side 2 av 3 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - s øknad Budsjett for tiltaket - inntekter Inn tek te r Spesifiser inntektene for tilt ak et B el øp Tromsø kommune, denne s økna d 60 0 00 Spesifiser inntektene for ti lta ket B el øp Kulturdirektoratet, inn vilge t 200 0 00 Spesifiser inntektene for ti lt aket B eløp SNN, oms ø kt 150 0 0 0 Spesifiser inntektene for tilta k et Be l ø p Eg e n in nsa ts 50 0 00 . Sum inn t ekt er 460 0 00 Kommentarer til in n tek ter Dokume nt asjon Type ved l egg Last opp ve d legg Etter sendes CV cv_ m æ hlum _2023 . pd f per po st Type ve dleg g Last opp vedl egg E tter sen des Avtale me d Avtale Ingun M æ hlu m. pd f per pos t P erspe kt ive t Type vedle gg Last opp ved l egg Etter se ndes Fotografier fra Reisende fo lk_ tid lig per po st pro s je kte t ar be id. p d f Side 3 av 3 701785, Sem & Stenersen Prokom AS "
}