{
  "dokument_id": "cb17adf3-552f-57b2-bc28-2b23b3ef08e5",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "søknad fra revyene",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001578525",
  "tekst": " Innsendt: 21.11.2023 22:09 Ref.nr: FOFBBO Tromsø kommune Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: postmottak@tromso.kommune.no Hjemmeside: http://www.tromso.kommune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: Privatperson Virksomhet uten organisasjonsnummer Virksomhet med organisasjonsnummer Fornavn og ev. mellomnavn Etternavn Lisa-Therese Hoen Adresse Postnr. Poststed Grøtsundvegen 25 9020 Tromsdalen E-postadresse Mobilnr. lisahoen@gmail.com 97782070 Bankkonto 0539 11 45107 Søknad om tilskudd Tilskuddsordning Nærmiljø og frivillighet Søknadsbeløp 255 000 Kommentarer til søknad om tilskudd NB! For å levere søknaden har jeg her måttet fylle ut mitt eget private kontonummer. Evt. støtte skal ikke overføres hit, vi ønsker at midlene skal gå til Fritisseksjonen som kjøper inn mikrofonsystemene. Jeg gjør oppmerksom på at jeg søker på vegne av Tromteatret og 6 andre skolerevyer i Tromsø. Det er ønskelig at midlene skal gå til Fritidsseksjonen i Tromsø kommune som skal kjøpe inn utstyret på vegne av revyene. Revyene i Tromsø har ingen samlet organisasjon, så denne søknaden kommer på initiativ fra disse aktørene: -Forelder Lisa Hoen, Lisa har to barn som driver med revy på Tromteatret, en hovedinstruktør og en aktør. -Tekniker på flere av skolerevyene, Daniel Irgens. Daniel gir revyene teknisk bistand. Daniel har selv vært med på Tromsøpalmen og Tromteatret, samt vært instruktør. Daniel har i dag firmaet QUE Professional som server alle skolerevyene med teknisk opprigg og gir grunnopplæring til elevene på lyd og lys. Firmaet springer ut fra Audiator på Fritid i Tromsø kommune etter som ungdommene fra Audiator har blitt voksne og profesjonelle teknikere. -Hovedinstruktørene på Tromteatret ved Tromstun i 2023; Viktor Hoen (18) og David Solbakken (18). Viktor og David var også hovedinstruktører på Tromteatret høsten 2022. -Alma Hoen (14) var aktør (skuespiller) på Tromteatret høsten 2022 og sikter på å være med også høsten 2023. Vi sender denne søknaden på vegne av alle skolerevyene i Tromsø. Tiltak/prosjekt Formål med det omsøkte tiltaket Revyene i Tromsø trenger nye trådløse mikrofoner for å kunne gjennomføre revene. Trådløssystemet som brukes i dag til skolerevyene er nå estimert til å være ca. 15 år gammel har og det er ikke mulig å skaffe reservedeler til utstyret revyene har i dag. Målet med tiltaket er å få gjennomført revyene gjennom hele året og aktivisere ungdom i 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søknad Tromsø gjennom dette. Målgruppe Per i dag er det 7 revyer i Tromsø Monkeyrevyen (Kvaløyasletta Ungdomsskole), Barfot (Langnes Ungdomsskole), Tromsøpalmen (Sommerlyst ungdomssole), Tromteatret (Tromstun ungdomsskole), Bragerevyen (Kongsbakken videregående skole) og Tindtroll (Tromsdalen videregående skole). Periodevis finnes det andre skolerevyer, for eksempel Krokenrevyen (Kroken ungdomsskole) og Breirevyen (Breivang vgs). Revyene aktiviserer hvert år rundt 1000-1400 aktører. I tillegg er målgruppen publikum på revyene som får oppleve forestillingene. Planlagte aktiviteter 7 skolerevyer gjennom hele året hvert år. I den periode revyen pågår fungerer den nærmest som en ungdomsklubb for ungdommene. Det skrives og innøves revynummer, det lages kostymer, revyene markedsføres, det er lyd- og lysteam og noen av ungdommene er revyledere. Alt styres av ungdommene selv, foreldrene stiller kun som vakter i skolebyggene, og hovedinstruktørene har samarbeid med skoleledelse på den aktuelle skolen, men det er ungdommene (instruktørene) som er ansvarlig for alt som skjer. Hver revy kan aktivisere til sammen rundt 100-200 ungdommer mens dette pågår. Hver oppsetningjobber i 1-2 måneder fra start til slutt. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp 3 stk mikrofonsystemer 255 000 Spesifiser kostnadene for tiltaket Beløp 255 000 Kommentarer til kostnader Hvert system koster kr 85 000,- inkl. mva. ferdig levert. Skolerevyene har behov for 3 slike systemer (12 kanaler til sammen). Det mest praktiske vil være hvis Tromsø kommune ved Fritidsseksjonen står for innkjøp og gjør avtale med alle revyene om bruk av dette. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Nærmiljømidler Tromsø kommune 255 000 Sum inntekter 255 000 Kommentarer til inntekter Dokumentasjon Type vedlegg Last opp vedlegg Ettersendes Prosjektbeskrivelse Prosjektbeskrivelse_revy_tro per post inkl budsj msø kommune.pdf Type vedlegg Last opp vedlegg Ettersendes per post 701785, Sem & Stenersen Prokom AS Side 2 av 2 "
}