{
  "dokument_id": "635bba4c-b2da-534c-a0cf-dcca7c5cb8b8",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Mestringsmillionen ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002012957",
  "tekst": "Arkivsaksnr. 25/02622-3 Saksbehandler Rebekka Ringholm Saksgang Møtedato Hasteutvalg for fellesskap og sosial utjevning 20.03.2025 Mestringsmillionen Innstilling til vedtak: Hasteutvalget for fellesskap og sosial utjevning ber administrasjonen utrede forslag til kriterier for tildeling av midler fra Mestringsmillionen. Forslaget legges fram til behandling for utvalget til møtet 5. mai. Hanne Stenvaag Leder for hasteutvalget for fellesskap og sosial utjevning 1 Hva saken gjelder Hasteutvalget ber administrasjonen utrede kriterier for tildeling av midler fra Mestringsmillionen. Kriteriene skal være i tråd med vedtaket i handlingsprogrammet i KST-sak 175/24. Saksutredning I handlingsprogrammet for 2025-2028, vedtatt i kommunestyresak 175/24, ble det satt av én million kroner til Mestringsmillionen. Vedtaket lyder slik: Hasteutvalget skal utrede kriterier for disse midlene, som skal brukes til lavterskel tiltak som gir fokus på trivsel og mestring blant barn og unge. Midlene skal kunne søkes på fra barneskoler til ungdomsskoler via elevråd eller skoleadministrasjon. Midlene skal gå til barn og unge. I hasteutvalgets møte 20.02.2025 vedtok utvalget følgende i sak 3/25: 1. Midlene fordeles til alle elver på ungdomstrinnet, med en gitt sum pr. elev. Disse midlene skal være til rådighet for kontaktlærer og brukes til trivselstiltak, aktiviteter og tilgang til læringsarenaer utenfor skolen. 2. Det settes av en sum til hver ungdomsskole til miljøarbeid/ aktiviteter med fokus på fellesskap. Disse midlene skal være til rådighet for sosiallærere/ miljøarbeidere eller tilsvarende funksjon. Hasteutvalget ber administrasjonen utrede kostnadene ved punkt 1 av en slik ordning med henholdsvis 150 og 200 kr per elev til møte 20. mars. Politisk sekretariat har gitt tilbakemelding til utvalgsleder om at dette vedtaket ikke er i tråd med vedtaket som ble gjort i handlingsprogrammet, fordi det ikke inkluderer barneskoler. Anbefalingen fra politisk sekretariat er derfor at utvalget gjør et nytt vedtak og ber administrasjonen utrede et forslag til kriterier for tildeling av midlene. Forslaget behandles av hasteutvalget i påfølgende møte 5. mai og ordningen trer i kraft etter dette. Administrasjonen har utarbeidet en oversikt over kostnadene ved punkt 1 i vedtaket fra 20. februar, og overslaget er vedlagt saksfremlegget. Vedtakskompetanse Hasteutvalget for fellesskap og sosial utjevning Vedlegg 2 "
}