{
  "dokument_id": "ffd19822-d68e-5781-aa7c-4897add9b3ce",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Uteromsplan",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001895227",
  "tekst": "Uteromsplan sommer - 1:200 Uteromsplan vinter - 1:200 Fo Fo rsø rsø ket ket ing ing gn gn Sti UU ri Sti UU tøtt emu en/s ur i do mm e m ien grens tøtte ferd ig boe ferd ig en/s ca. asje til na ndom s ca. asje oeie m r m ndo ense TE - KO ulv 1. et 1. Skr åning eie TE - KO ulv 1. et til nab domsg åde t g g råning eien gs omr lan) Sk in ep dryn mm ing ing For AO-ra gn gn V Sti e UU Sti e UU (se ikk ikk 4. 3,0 3,0 Inn Inn kjø kjø 3,0 3,0 rin rin gs gs Bålplass ok ok Mu Mu 4. ke ke let let ligh naboe ligh naboe as as 3. ferd ig ferd ig et k et k je je - ca. asje - ca. asje obl ndom obl ndom TE et TE et KO ulv 1. KO ulv 1. ing ing ie ie g g ute ute are are al t al t il il Stø Stø t åde omr plan) ttem ttem fris fris ings e dryn mm ikt ikt For AO-ra ur i ur i lin lin V (se je je eie eie Snødepot ndo ndo ms ms gre gre : : eal eal nse nse ear 2 ear 2 Lek 50 m Lek 50 m 1 1 4. 5. fase ere s i sen lare se avk - Tra veg Flom 2. Mu aboe ur og Mu aboe ur og til n øttem til n øttem Akebakke ligh ligh st st 3. et k ndom trinn et k ndom trinn obl obl ie ie ing , ev. m ing , ev. m ute ute # # are / are / al al B Revidert frisiktlinje 08.10.24 MJ UE A Markering avgrensning og størrelse lekeareal 17.06.24 MJ UE REV Beskrivelse Dato Saks. KS Lokaliseringsfigur: Tegnforklaring Bindende elementer iht planbestemmelse 2.2.1 N Grøntareal, f.eks. gress, dekkbark eller lingende. Bruk Formålsgrense av stedegen vegetasjon anbefales. 1. Renovasjonsanlegg plasseres langs Forsøket. G/Bnr.: 200/339 Byggegrense 2. Lekeareal plasseres mot sørvest. Sand til sandkasse Tittel: Frisiktsone 3. Terrengtilpasning mot eiendom 200/293 skal prioriteres i områdene markert med 3. Forsøket 12 Hard overflate type 1 - Asfalt eller P:\\19.51 - Forsøket 12\\6 Prosjekt\\62 ARK\\621 DAK\\6211 ArchiCAD\\19.51 Forsøket 12.pln samme type overflate som type 2 Stigningsforhold Omfang overflate type 1 skal følge uteromsplan. Tiltakshaver: Forsøket 12 AS Tlf: 414 77 414 4. Omfang overflate type 2 (permeable dekker) kan tilpasses. Lyngøyvegen 4 9020 Tromsdalen Hard overflate type 2 - Ikke asfaltert, belegningsstein, E-post:kenneth.davidsson@gmail.com teglstein, betongheller, tremmegulv eller lignende. 5. Utstrekning av grøntarealet skal ikke være mindre enn 120m2. Plassering og beplanting som er vist er retningsgivende. Prosjekterende: Arkitektkontoret Amundsen as Tlf: 415 65 924 Postboks 101, 9251 Tromsø pa@arkitektamundsen.no www.arkitektamundsen.no Tegner Prosjektnummer 19.51 Reguleringsplan MJ Mål (A1) 1:200 Dato 03.05.2024 08.10.2024 Tegning Saksbeh. Tegn.nr. Rev. Uteromsplan MJ Vedlegg 5 . B "
}