{
  "dokument_id": "001ddb44-41c7-5e10-8831-35b4aef40c62",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Merknad NFTR - Høring om avgifts- og sone-regulering i Tromsø sentrum",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001869452",
  "tekst": " Tromsø, 31. august 2022 Merknad til utvidelse av avgifts- og sone-regulering i Tromsø sentrum Det vises til invitasjon fra Tromsø kommune for å komme med innspill på Tromsø parkering AS sitt forslag om utvidelse av avgifts- og sone-regulering i Tromsø sentrum. Næringsforeningen i Tromsøregionen (NFTR) takker for muligheten og vil med dette gi vårt innspill på vegne av våre 650 medlemmer på tvers av næringslivet i regionen. Næringsaktører i Tromsø sentrum utviser bekymring overfor hvilke konsekvenser foreslått endring kan ha for deres kundegrunnlag, dette spesielt innenfor handel, servering og reiseliv. Tromsøs befolkning vil i tiden fremover allerede ha økte utgifter med introduksjon av bompenger, for å ikke nevne den mer overordnede situasjonen med økte priser som følge av krigen i Europa, og varsling om flere renteøkninger. Stadig vekk blir flere parkeringsplasser fjernet fra Tromsø sentrum, uten at det kompenseres med nye. Skulle en slik endring trå i kraft mener vi at endringen må kompenseres med definert og avsatt korttidsparkering ved utgangene av tunnelen for å sikre parkeringsbehovet. Vi ber om at utvidelsen av avgifts- og sone-regulering i Tromsø sentrum revideres om et år. Skulle næringsaktører oppleve et ras av besøkende, burde ordningen reverseres. Vi bidrar gjerne i revideringsprosessen. NFTR har også bemerket oss at andre byer har innført gratis eller redusert pris for parkering av nullutslippskjøretøy på kommunale parkeringsplasser. For å fremme videre bruk av nullutslippskjøretøy oppfordrer vi Tromsø parkering til å vurdere innføring av halv pris for parkering av elektriske og hydrogendrevne kjøretøy på disse sonene som nå vurderes for utvidelse av avgifts- og sone-regulering. Vi anmoder om at vårt høringsinnspill vurderes, og ønsker god dialog i det videre arbeidet. Med vennlig hilsen Næringsforeningen i Tromsøregionen Trude Nilsen, Administrerende direktør 1 "
}