{
  "dokument_id": "d9cf48e5-39f2-5854-96fd-4914221f5ed9",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Utbavt Leirb Underskrevet 2010-2011.pdf",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001052489",
  "tekst": " UTBYGGINGSAVTALE LEIRBAKKEN NÆRINGSOMRÅDE BARLINDHAUG EIENDOM AS ORG. NR NO 868 220 082 MVA &GEiendom TROMSØ KOMMUNE 1. Generelt 1.1 Parter Mellom Barlindhaug Eiendom AS org. nr NO 868 220 082 MV A, (heretter kalt utbyggeren) og Tromsø kommune org. nr NO 940 101 800 MV A (heretter kalt kommunen) er det inngått følgende utbyggingsavtale om utbygging av Leirbakken Næringsområde. Statens vegvesen, Region nord org. nr. NO 971 032 081 MV A (heretter kalt Vegvesenet), er part i utbyggingsavtalen for så vidt gjelder tiltak på eksisterende E8 som planlegges, finansieres og opparbeides av utbygger og skal overtas av Vegvesenet til drift og vedlikehold. Dette omfatter også planlegging, opparbeiding og finansiering av gang- og sykkelveg med tilhørende anlegg langs eksisterende E8, som en del av den planlagte nye trase for E8 gjennom Ramfjorden. Utbyggeren må selv, i forhold til andre grunneiere, rettighetshavere eller parter, avklare alle organisatoriske, økonomiske og juridiske spørsmål knyttet til den videre planleggingen og utbyggingen av Leirbakken Næringsområde utover det som framkommer av denne utbyggingsavtale. 1.2 Formål Formålet med den foreliggende utbyggingsavtalen er å: • Definere plikter og ansvar i forbindelse med gjennomføring av reguleringsplanen, herunder å sikre at utviklingen av området skjer i samsvar med reguleringsplanen, avklare kostnadsfordelingen/finansieringen av opparbeidingen, avklare forutsetninger for opparbeiding av kommunaltekniske anlegg mv. som skal overdras til kommunen eller staten vederlagsfritt, samt avklare ansvar for fremtidig drift og vedlikehold av grunn og anlegg, avklare i hvilke tilfeller og etter hvilke forutsetninger kommunen aktivt kan bistå utbyggeren i gjennomføring av reguleringsplanen, blant annet i forbindelse med erverv av rettigheter og grunn. • Oppfylle plan- og bygningslovens krav om forholdsmessighet og rimelighet i de kostnader for infrastruktur som belastes utbyggere i forbindelse med utbygging av næringsområdet på Leirbakken, samt oppfylle kommunestyrets vedtak (29.11.2006 - \"forutregnelighets- vedtaket\" angående utbyggingsavtaler og vedtak 19.06.2007 ifbm. behandlingen av Kommuneplanens arealdel) om at utbyggingsavtale skal være inngått før det gis igangsettingstillatelse for anlegg/bygg innenfor et planområde der utbygging forutsetter bygging eller tilpasning av offentlige anlegg. 1.3 Definisjoner Offentlige anlegg: Med offentlige anlegg menes alle anlegg/ tiltak som er vist som offentlig regule11e formål i arealplanen, eller som følger av bestemmelser til planen, for eksempel offentlige trafikkanlegg. Offentlige anlegg omfatter også hovedledninger m/tilhørende anlegg for vann, avløp, overvann, evt. fjernvarme o.l. Garanti. Med garanti menes enten en selvskyldnerkausjon for oppfyllelse av kontraktsforpliktelser (overfor kommunen) pa 20 % av verdien av grunn og anlegg som skal overdras kommunen til drift og vedlikehold, eller en päkravsgaranti (on-demand garanti) der dette kreves av kommunen. Päkravsgaranti inneberer at garantisten skal betale ved første påkrav til kommunen, dvs. at garantisten ikke kan avvise kravet helt eller delvis ved å anføre at kommunen ikke har et krav mot utbygger. Utbyggingsavtale for Leirbakken næringsområde. Barlindhaug Eiendom AS 2 Dato/initialer: 1.4 Plangrunnlag - behandling av reguleringsplan og utbyggingsavtale Utbyggeren har utarbeidet plan (områdeplan) for Leirbakken næringsområde i samsvar med avtale om områdeplan med konsekvensutredning som ble inngått den 28.05.09 mellom kommunen og utbygger. Utbyggingsavtalen utarbeides og behandles parallelt med reguleringsplanen, med sikte på at bå_de reguleringsplan og utbyggingsavtale skal legges fram for Tromsø kommunestyre til sluttbehandling/godkjenning den 26.05.10. 1.5 Forholdet mellom reguleringsplanen og utbyggingsavtalen Utbyggingsavtalen skal dokumentere at reguleringsplanen kan gjennomføres, og at de tiltak som i henhold til planen skal være gjennomført før oppføring av næringsbygg kan finne sted, eller før bygninger kan tas i bruk, er dokumentert finansiert gjennom denne avtale (utbyggingsavtale). Utbyggingsavtalen kan ikke endre de forutsetninger for utbygging som reguleringsplanen med bestemmelser gir. Endringer i utbyggingsforutsetninger gitt i reguleringsplanen med bestemmelser må skje gjennom endring av reguleringsplanen. Utbygger kan søke bygningsmyndigheten om dispensasjon fra rekkefølgebestemmelser med hensyn til tidspunkt for ferdigstillelse og endring av tiltak jfr. pbl § 19. En dispensasjon kan ikke gis ved avtale, men etter vedtak der det gjøres en konkret vurdering av begrunnelse for søknad, og forsvarlighet av en dispensasjon, samt tidspunkt og sikkerhet for ferdigstillelse av omsøkte anlegg. 1.6 Vedlegg • Plan nr 1716 med konsekvensutredning for Leirbakken næringsområde, planalternativ 2 med plankart og bestemmelser datert 20.05.10, med de endringer som følger av kommunestyrets godkjenning av planen. • Overordnet plan for V/A-anleggene, utarbeidet av Barlindhaug Consult 10.03.2010, godkjent av Tromsø kommune v/ Vann- og avløp i ledergruppas styringsgruppemøte den 22. mars 2010. • Brannteknisk risiko- og sårbarhetsanalyse datert 09.03.10 fra NEAS Brannconsult AS, der hovedfokus er en vurdering av hvilke slokke- og sprinklervannkapasiteter som er nødvendige ihht godkjent reguleringsplan for området • Firmaattest for Barlindhaug Eiendom AS 2. Avtalens stedlige virkeområde Til grunn for denne utbyggingsavtale ligger reguleringsplan med bestemmelser for Leirbakken næringsområde, plan nr. L 12-1716, med den utforming planen har ved godkjenning av kommunestyret. Avtalens ytre geografiske avgrensning er i utgangspunktet planområdet for plan nr. 1716, med unntak av de eksisterende ·boligeiendommene gnr./bnr. 27/30, 27/35, 27/36 og 37/38. Følgende eiendommer innenfor planområdet for plan nr. 1716 omfattes dermed av denne avtale; gnr./bnr.: 27/6, 27/61, 27/27, 27/4, 27/70, 27/31, 27/32, 27/14, 27/53, 27/72 og 27/8. Avtalen gjelder også for eventuelle tiltak utenfor planområdet som eksplisitt er medtatt i bestemmelser til plan nr. 1716 og/eller som er beskrevet i denne avtale. Avtalen gjelder også for infrastrukturtiltak som ikke er beskrevet i plankart og bestemmelser, men som er en forutsetning for utbygging i planområdet, jfr. nærmere beskrivelse i denne avtale pkt. 3. Innenfor denne geografiske avgrensningen gjelder avtalen for utbygging av regulerte næringsområder og områder for tekniske anlegg samt annen nødvendig infrastruktur i samsvar Utbyggingsavtale for Leirbakken næringsområde. Barlindhaug Eiendom AS 3 Dato/initialer: # med regulering splanen, planens bestemme lser og denne utbygging savtale, for de eiendomm er som utbyggere n er hjemmels haver til, eller har inngått avtale om erverv eller utbygging av. Tilsvarend e gjelder for utbygging av eiendomm er som utbyggere n i den videre utbygging sfasen erverver i tilknytning til utbygging av næringsom rådet, enten ved eget frivillig erverv eller ved ekspropria sjon med bistand fra Tromsø kommune . 3. Beskrivelse av planområdet, særskilte utfordringer, ekstern infrastruktur og interne hovedanlegg som omfattes av avtalen 3.1 Beskrivelse av planområdet Utbyggere ns intensjon har vært å utvikle et næringsom råde for arealkreve nde og lite arbeidsint ensive bedrifter, og som vil kunne tilbys både byens bedrifter som trenger større tomtearea l for å utvikle seg videre og nye bedrifter som ønsker å etablere seg i Tromsø. Leirbakke n ligger relativt sentralt i kommune n, ca 19 km fra Tromsøbr ua. Lokaliseri ngen vil være miljømess ig gunstig for Tromsø sentrum ettersom man unngår å trekke tungtrafik k inn i Tromsø sentrum, samtidig som avstanden til sentrum vil være relativt kort for varedistrib usjon, servicetra fikk etc. Området på Leirbakke n er spesielt godt egnet for bedrifter som har sin transport inn/ut via vegnettet. Andre aktuelle virksomhe ter vil være engrosbed rifter med behov for lager/omla sting av varer, samt tradisjone ll næringsvi rksomhet. Utbyggere n har inngått avtale med eier av eiendomm en 27/6 på Leirbakke n om kjøp av arealer samt utvikling og utbygging av eiendomm en til næringsfo rmål. Planutvalg et gjorde i sak 63/09 slikt vedtak: \"Området på Leirbakken peker seg ut som en gunstig lokalitetfo r bedrifter som Mack og Asko Nord. Administrasjonen bes prioritere behandling av konsekvensutredning og reguleringsplan for dette område. Det forutsettes at kostnadene ved å etablere nødvendig infrastruktur avklares i første fase av dette arbeidet\" . Etter nærmere drøftinger ble det den 28.05.09 inngått avtale mellom kommune n og Barlindha ug Eiendom AS om områdepla n m/konsekv ensutredn ing for Leirbakke n næringsom råde. Regulerin gsplanen avsetter følgende arealer: Næring/in dustri 155,9 dekar N æring/kon tor/ind ustri 31,5 dekar Ny småhusbe byggelse 6,6 dekar Eksisteren de boligbeby ggelse 7,0 dekar Øvrig bebyggels e og anlegg (V A, telekom m., trafo, lekeplass, gravlund) Samferdse lsanlegg og teknisk infrastruk tur Vegetasjo nsskjerm LNFR-om räder Totalt planområd e 7 1 , 6 dekar 3.2 Videre reguleringsmessig planlegging Et areal på ca 70 dekar for Asko Nord (område N/l l) er detaljregu lert, og kan bebygges i medhold av plan nr 1716. For de øvrige næringsto mter må det fremmes detaljregu leringspla ner før næringsbe byggelse kan oppføres, og utbyggere n har selv ansvaret for å få utarbeidet og fremmet slike detaljregu leringspla ner. 4 Utbygging savtale for Leirbakken næringsom råde. Barlindhau g Eiendom AS Dato/initialer: 7 3.3 Offentlige trafikkområder og planens krav til utbyggingsrekkefølge Følgende eksterne offentlige trafikkområder inngår i reguleringsplanen: a) En ca 1500 m lang parsell av eksisterende E8, hvorav ca 275 m skal opparbeides med breddeutvidelse, svingefelt, kanaliseringer/trafikkoyer, busslommer, fortau etc b) Gang- og sykkelveg langs eksisterende E8 c) Kjøreveg (del av veg 8 m/kulvert samt veg 9) fra Laukslettvegen til nytt kryss fra næringsområde til E8 Følgende interne offentlige trafikkområder inngår i reguleringsplanen: - Adkomstveger til næringsområdene (veg I, 4 og 6) - Adkomstveg til eksisterende gravlund (veg 2) - Adkomstveg til brannvannsbasseng (veg 3) - Gangveger / fortau i næringsområdet I bestemmelsene til reguleringsplanen, pkt IX, framkommer følgende rekkefølgekrav: a) Trafikkarealer innenfor planområdet: 1. Planlagte tiltak på eksisterende E8 m/ kanalisering og svingefelt og midlertidige kollektivholdeplasser i vest samt veg 1 - 3 og gang-/sykkelvegen mellom veg I og veg 3 skal ferdigstilles før det gis brukstillatelse for bebyggelse i områdene N/I l - NII 4. 11. Veg 4 m/ fortau og busslommer, kulvert under eksisterende E8 og tilhørende kollektivholdeplasser, samt veg 5 skal ferdigstilles før det gis brukstillatelse til bebyggelse i områdene N/I 5 - N/I 7. 111. Veg 6 skal ferdigstilles før det gis brukstillatelse til bebyggelse i område N/K/I 2. iv. Veg 7 skal ferdigstilles før nye boliger kan tas i bruk i område BF l. v. Nødvendig støybeskyttelse for å tilfredsstille kravene under bestemmelsenes pkt. V 1.6. I) skal være på plass før nye boliger kan tas i bruk. vi. Gang- og sykkelveg på oversiden av dagens E8 mellom Slettengvegen og V e g 2 skal ferdigstilles før det gis brukstillatelse for bebyggelse i områdene N/I 1 - - N / I 4. vii. Gang- og sykkelveg på nedsiden av dagens E8 skal ferdigstilles før det gis brukstillatelse for bebyggelse i områdene N/I 5 - N / I 7. viii. Ny atkomst til gravlunden skal ferdigstilles før det gis brukstillatelse for bebyggelse i områdene N/1 I - N/I 4. b) Trafikkarealer utenfor planområdet (vilkår for bygging): Det kan ikke tas i bruk nye boliger i område Bl eller i område BF J før ny EB er ferdigstilt. Etter opparbeiding skal alle tiltak/trafikkarealer overtas av kommunen til drift og vedlikehold, unntatt utvidelse og nye tiltak på eksisterende E8 samt gang-/sykkelveg langs E8 som skal overtas av Vegvesenet til drift og vedlikehold. Adkomsten til Leirbakken gravlund GU I forutsettes flyttet som en følge av gjennomføring av planen. Utbygger forplikter seg derfor til å iverksette tiltak for å sikre at atkomsten til gravlunden kan gå uhindret i anleggsfasen i forbindelse med etablering av ny adkomst. . 3.4 Vannforsyningsanlegg, avløpshåndtering og overvannshåndtering Generelt Overordnet plan for vannforsyning, avløpshåndtering og overvannshåndtering utgjør grunnlaget for hvilke anlegg som forpliktes opparbeidet. Utbyggingsavtale for Leirbakken næringsområde. Barlindhaug Eiendom AS 5 Dato/initialer: 3.5 Vannforsyning 3.5.1 Omfang og opparbeid else Planområdet skal forsynes med vann fra Fagerenes vannverk. De eksterne hovedanlegg for vannforsyning til planområdet omfatter følgende anlegg: • 110 mm hovedvannledning i planlagt gang- og sykkelveg langs E8 fra eksisterende 160 mm hovedvannledning ved Slettengvegen i Nordbotn og fram til regulert tomt VF I • Trykkforsterkningsanlegg på regulert tomt VFI • Basseng for sprinklervann og slokkevann på regulert tomt VF2. Overføringsledningen legges som Ø 110 mm med utgangspunkt i at utvidelsen av forsyningsområdet kun ses i sammenheng med Leirbakken næringsområde, og ikke som en del av et framtidig system med tilknytning til Tromsø vannverk. Internt i området løses vannforsyningen med en Ø 110 mm drikkevannsledning og en Ø 200 mm slokkevannsledning. Det er ikke vanlig å føre fram drikkevann og slokkevann i forskjellige ledninger, men fordi Fagernes vannverk ikke levere slokkevann til planområdet med den kapasitet Brannvesenet krever (50 I/s), er det i dette tilfelle nødvendig. Næringsområdene vil få tosidig forsyning av drikke- og slokkevann via ringledninger. Kommunen og utbygger er enige om at den overordede planen for VA-anleggene skal legges til grunn for detaljprosjektering og utbygging av disse anleggene. Detaljplaner skal oversendes kommunen for godkjenning. De interne hovedvannledningene i planområdet skal ligge i regulerte offentlige veger (herunder fortau og gangveger) og i særskilte regulerte VA-traseer eller kombinerte tekniske infrastrukturtraseer, slik det framgär av den overordnede VA-plan. Alle eksterne og interne vannledninger skal opparbeides av utbygger. Sprinklervann og slokkevann til næringsområdene N/1 I - N/1 4 føres fra område VF2 til næringsområdene via private ledninger. Sprinklerledningene kan legges i samme grøft som drikke- og slokkevann. Ut fra en sikkerhetsmessig vurdering legger kommunen til grunn at etterfylling av slokke- /sprinklervann kun skal skje i ettertid, og ikke i forbindel se med et branntilløp eller andre forhold som utløser uttak fra slokke-/sprinklervannbassenget. Etterfylling av sprinkler- og slokkevannbassenget skal kun skje etter avtale med og under kontroll av kommunen v/Vann og avløp. Utbyggeren må ta hensyn til dette forholdet i forbindelse med dimensjonering av bassengvolumet til slokke-/sprinklervannbassenget. Samtlige boliger nær vann- og avløpsanleggene som i hht. dette punkt skal opparbeides, forpliktes tilknyttet som følge av etableringen av ny infrastruktur. 3.5.2 Drift og vedlikehold Overføringsledning og trykkøkningsstasjon Overføringsledningen fra tilknytningspunktet for eksisterende offentlig vannledningsnett ved Slettengvegen og fram til trykkøkningsstasjonen på regulert tomt VF I overtas av kommunen til framtidig drift og vedlikehold. Trykkokningsstasjonen overtas av kommunen til drift og vedlikehold, når anlegget er ferdigstilt og godkjent av kommunen v/Vann og avløp. Drikkevannsledninger Drikkevannsledningen (Ø 110 mm ringledning) fra trykkøkningsstasjonen via vegene nr 3,1, 4 , 7 o g tilbake mot trykkokningsstasjonen overtas av kommunen til drift og vedlikehold. 6 Utbygging savtale for Leirbakken næringsom råde. Barlindhau g Eiendom AS Dato/initialer: Kommunen aksepterer at det fra trykkøkningsstasjonen og fram til område N/I 1 (Asko Nord) legges en privat drikkevannsledning med dimensjon< 110 mm i offentlig veg som forsyner område N/I l fram til Ø 110 mm drikkevannsledning tas i bruk. kkevannsbassen o slokkevannslednin er - Alternativ J· Kommunens ors/a Vann avløp overtar ikke slokkevannbasseng og slokkevannsledninger til framtidig drift og vedlikeho ut fra de føringer som ligger i V A-miljøblad nr 82 \"Vatn til brannsløkking\". tn til brannsløkking\" heter det om; Ny bustad I industriområde: I dei tilfella tiltakshavar/ utb ar treng meir vatn enn tilgjenge/eg mengde, må dei i utgangspunktet sjølve koste delte, t.d. lokale bass og/ eller pumpestasjonar og leidningar. Vassverkseigar (offentleg eller privat) må vurdere ønsket om a kapasitet utfrå ei totalvurdering (vasskvalitet, leveringssikkerheit, servicefor abonnent okonomi mv). \" Det fremgår ikke om utbyggers kostnadsdekning å omfatter fremtidig drift- og vedlikehold, men når dette eksemplifiseres med \"lokale basseng og I eller pestasjonar og leidningar\" må dette også kunne omfatte fremtidige drifts- og vedlikeholdskostnade . Kommunen viser til at konsekvensen av en slik overtakelse vil fa [tteeffekt, i den forstand at andre aktuelle utbyggingsområder vil utløse behov for stokkevann med 50 amtidig som det forventes svert lav ettersporsel etter drikkevann. Dette betyr lav vannhastighet / k 'tetsforringelse pd drikkevannet, som vil gi behov for utvikling av et eget slokkevannsnett i tilleg \"f distribusjonsnettfor drikkevann. Spørsmålet som reiser seg, er hvem som skal eie et slik slokkevannsn Fra vann- og avløpsfaglig holdframholdes at dette bør være et privat anlegg. Slokkevannsbasseng og stokkevannsledninger - (Alternativ 2: Utbyggerens forslag) Kommunen overtar slokkevannsbasseng og slokkevannsledninger til drift og vedlikehold og forestår drift og vedlikehold av disse anlegg. Utbyggers begrunnelsefor sittforslag: Utbyggeren viser til at kommunen i henhold til egne leveransebetingelser skal levere vann med kapasitet på 50 lis til næringsområder i byområdet. I disse næringsområder dekker dermed kommunen både behovetfor drikkevann og brannvann i samme ledning. Fagernes vannverk kan ikke forsyne leirbakken næringsområde med vann med kvalitet og kapasitet 50 lis som gjør det muligfor utbyggeren å opparbeide et vannforsyningsanlegg i området som leverer både drikkevann og stokkevann i samme ledning. For å dekke kommunens/Brannvesenets behov for slokkevann pålegges derfor utbyggeren å opparbeide og bekoste både slokkevannsbasseng, særskilte stokkevannsledninger, brannkummer etc i tillegg til særskilte drikkevannsledninger. Slokkevannsledningene vil ligge i kommunale veger og skal kun dekke kommunens behov for brannvann. Drikkevanns- og slokkevannsledningene vil ligge i felles grøft, og det er derfor hensiktsmessig med en eier. Det ansees viktig at kommunen selv har kontroll på at brannvannsanlegget fungerer. Utbygger har ingen organisasjon som kan forestå drift og vedlikehold av slokkevannsledningerl-basseng. Kommunen vil få full vannavgift for vannforsyningsanleggene. Utbyggeren mener at det vil være urimelig at kommunen ikke overtar slokkevannsbasseng og slokkevannsledninger til drift og vedlikehold og forestår drift og vedlikehold av disse anlegg. Utbyggeren ber derfor om at kommunestyret ved behandling av denne utbyggingsavtale fatter vedtak om at kommunen skal overta slokkevannsbassenget og slokkevannsledningene til drift og vedlikehold. Sprinklervannsbasseng Kommunen leverer ikke sprinklervann til bedrifter i byområdet, fordi det kreves vesentlig større vannmengde til sprinkleranlegg enn det kommunen kan levere (50 I/s). Den enkelte Utbyggingsavtale for Leirbakken næringsområde. Barlindhaug Eiendom AS 7 Dato/initialer: \\ bedrift i byområdet må sørge for sprinklervann til eget anlegg, f.eks ved egen tank. Samme praksis følges for Leirbakken næringsområde. Kommunen overtar ikke sprinklervannbassenget på område VF2 til framtidig drift og vedlikehold. I henhold til underliggende avtale mellom Asko Nord AS og utbygger, skal Asko Nord AS overta bassenget for sprinklervann m/tilhørende anlegg til drift og vedlikehold. Asko Nord AS skal levere sprinklervann til andre bedrifter i området som har behov for dette. Utbyggeren må sørge for at denne forpliktelsen kontraktsfestes i sin avtale med Asko Nord AS. 3.6 Avløpsanlegg 3.6.1 Oppdelin g av utbyggin g i to faser Kommunen skal i løpet av 20 IO utarbeide skisseprosjekt for nytt hovedavløpssystem for hele Ramfjorden. Gjennom dette arbeid kan det bli valgt en annen løsning for renseanlegg og utslippsledning enn det som framgår av overordnet hovedplan for VA-anleggene på Leirbakken. Kommunen avgjør om utbyggeren skal opparbeide nevnte hovedanlegg i henhold til overordnet plan eller om næringsområdet skal tilknyttes et nytt kommunalt avløpssystem for Ramfjorden. Dette skisseprosjektet skal ta stilling til på hvilken måte den permanente avløpshåndteringen for Leirbakken næringsområde skal skje. 3.6.2 Omfang og opparbei delse for Overordnet plan for VA-anleggene viser anlegg, traseer og foreløpige dimensjoner legges til grunn for avløpsledningene. Den overordede planen skal i utgangspunktet en detaljprosjektering og utbygging av disse anleggene. Detaljplaner skal oversendes kommun for godkjenning. De eksterne hovedanlegg for avløp omfatter: • Avløpsledning i planlagt gang- og sykkelveg langs E8 fra eksisterende 160 mm hovedavløpsledning ved Slettengvegen i Nordbotn og fram til næringsområdet • Renseanlegg (slamavskiller) på regulert tomt AV I • Utslippsledning fra slamavskiller og ned til sjøen, og videre ut i fjorden sør for ny E8 Kommunen aksepterer at byggetrinn l (jfr pkt 7.2) av utbyggingsområdet (tomt N/I I forAsko Nord) midlertidig tilknyttes eksisterende avløpsnett for Fagernes. Ledningsanlegget overtas av kommunen til drift og vedlikehold under forutsetning av at ledningsnettet er i tråd med kravene i VA-normen. - Kommunen skal foreta en særskilt vurdering av om - og eventuelt i hvilket omfang avløpsnettet til eksisterende/planlagte boliger, skal overtas til drift og vedlikehold. Dette skjer i forbindelse med godkjenning av detaljerte tekniske planer. en Et permanent avløpsanlegg opparbeidet i tråd med den Overordna avløpsplan for Leirbakk næringsområde vil bli overtatt av kommunen for framtidig drift og vedlikehold. Dette under for forutsetning av at ledningsnettet er i tråd med kravene som vil fremgå av skisseprosjekt nytt hovedavløpssystem og VA-normen, herunder krav til minimum dimensjo n. Dersom det etter gjennomført skisseprosjekt, jfr. pkt. 3.6.1 konkluderes med at utbygger skal opparbeide slamavskiller og utslippsledning i henhold til overordnet VA-plan, skal dette skje s samtidig med opparbeidelsen av ny E8, og avløpsvannet fra Asko Nord skal senest overføre til denne utslippsledningen innen ny E8 tas i bruk. Legging av utslippsl edningen skal samordnes med Vegvesenets plan for ny E8 samt opparbeidelsen av aktuell vegparsell. Dersom kommunen velger en annen hovedavløpsløsning for Ramfjorden enn det som framgår av overordnet hovedplan for Leirbakken, skal avløpsvannet fra Asko Nord tilknyttes dette nye avløpssystemet så snart dette står ferdig. 8 Utbyggingsavtale for Leirbakk en næringso mråde. Barlindhaug Eiendom AS Dato/initialer: De interne hovedavløpsledningene innenfor planområdet skal ligge i regulerte offentlige veger (herunder fortau og gangveger) og i særskilte regulerte VA-traseer eller kombinerte tekniske infrastrukturtraseer, slik det framgår av den overordnede VA-plan. Avløpsnettet skal utbygges som separatsystem (separate spillvanns- og overvannsledninger). 3.7 Overvann Overvannssystemet skal etableres i tråd med overordna plan for V A-anleggene. Kommunen skal foreta en særskilt vurdering av om - og eventuelt i hvilket omfang - overvannsnettet til eksisterende/planlagte boliger, skal overtas til drift og vedlikehold. Dette skjer i forbindelse med godkjenning av detaljerte tekniske planer. Ved beregning av overvannsmengder skal utbyggeren legge til grunn en dimensjonerende regnskyllhyppighet på I i løpet av 20 år/dimensjonerende oversvømmelseshyppighet på l i lopet av 30 är'. [VF-kurven til Tromsø skal multipliseres med en faktor på 1,3 for å ta høyde for klimaendring Utbyggeren må redegjøre for følgende i forbindelse med oversendelse av detaljplanene for godkjenning: • Konsekvensene av påslipp fra næringsområde til henholdsvis Eliaselva og Kjoselva • Behovet for eventuelle fordrøyningsmessige tiltak inne på den enkelte næringstomt Utbyggeren må redegjøre for behovet for eventuelle fordrøyningsmessige tiltak inne på den enkelte næringstomt. Leirbakken gravlund befinner nedenunder området for overvannsavrenning fra området N/I 4. Utbyggeren må redegjøre for nødvendig etablering av overvannshåndtering mot gravlunden, og iverksette gjennomføring av tiltak senest i forbindelse med tomtetilrettelegging av området N/I 4. Av hensyn til grønnstrukturen i området mellom gravlunden og N/I 4, må sannsynligvis overvannshåndteringen etableres inne på N/I 4. Overvannssystemene som etableres i tråd med overordnet plan for V A-anleggene, vil bli overtatt av kommunen til framtidig drift og vedlikehold under forutsetning av at ledningsnettet er i tråd med kravene i V A-normen, herunder kravene til minimum dimensjon. 3.8 Ekstern strømforsyning Det må føres fram strøm fra Sandvikeidet transformatorstasjon til Leirbakken næringsområde. Utbygger har ansvaret for å bestille og bekoste legging av høgspent kabler fra Sandvikeidet til regulert tomt T2 i næringsområdet. Herfra legges distribusjonsnett via strømkabler internt i næringsområdet. Det forutsettes inngått særskilt avtale mellom Troms Kraft Nett og utbygger om strømforsyn ingen. 3.9 Grønnstruktur, LNF og annen infrastruktur Senest ved søknad om rammetillatelse for anleggstekniske arbeider i områder avsatt til grønnstruktur eller landbruk,- natur- eller friluftsområder / reindrift, skal det innsendes plan for revegetering av berørt terreng (skjæring/ fylling) og marksikringsplan. Dette gjelder også i forbindelse med nødvendige inngrep og tiltak knyttet til Kjoselva. Utbygger skal ellers sørge for at det etableres adkomst for allmennheten via opparbeidet sti fra veg 7 / veg 9 til grøntområde mot sjø. For øvrig skal interne anlegg opparbeides i samsvar med reguleringsplanen og senere byggetillatelser. 1 Jf Norsk Vann rapportnr. 162/2008 Veiledning i klimatilpasset overvannshåndtering Utbyggingsavtale for Leirbakken næringsområde. Barlindhaug Eiendom AS 9 Dato/initialer: f samsvar med reguleringsbestemmelsene pkt. VII b) skal eventuel l bygging av felles varmesentral vurderes i senere detaljreg uleringsp laner. 4. Finansiering og kostnadsfordeling 4.1 Generelt grønn Utbyggingsområdet skal bære alle kostnadene ved tilrettelegging av teknisk- og e tekniske planer, i infrastruktur som skal opparbeides i henhold til reguleringsplan og godkjent samsvar med kommunestyrets vedtak. , Utbyggeren skal finansiere erverv av grunn og rettigheter, samt alle kostnader i fbm. fradeling rågrunns hjemmel til oppmåling og overskjøting. Dette gjelder også i fbm. overdragelse av kommunen og Vegvesenet for offentlig infrastruktur mv. av de For det konkrete utbyggingsprosjektet denne utbyggingsavtale gjelder, skal finansiering enkelte nivåer i opparbeidingen av infrastruktur være slik: 4.2 Utbyggerens finansiering 4.2.1 Eksterne offentlige trafikktiltak videlse, Utbyggeren finansierer en ca 275 m lang parsell av eksisterende E8 med breddeut svingefelt, kanaliseringer/trafikkøyer, busslomm er, fortau etc i samsvar med regulerin gsplanen samt gjennomføringsavtale som inngås med Vegvesenet. net Utbyggeren skal etter inngåelse av utbyggingsavtale stille en bankgaranti overfor Vegvese som sikkerhet for finansieringsplikten, denne kan kreves stilt som en on-dema ndgarant i. Grunnlaget for garantien beregnes ut fra et kostnadsoverslag som skal godkjennes av Vegvesenet. 4.2.2 Eksterne offentlige vann- og avløpsan legg Utbygge ren finansierer opparbeidelse av hovedvannledning fra eksisterende kommunale ledning ved Slettengvegen og fram til utbyggingsområdet samt trykkøkningsanlegg. Utbygger skal også finansiere basseng for stokkevann, men hvorvidt dette blir et offentlig anlegg avgjøres senere,j fr pkt 3.5.2. Midlertidig avløpsløs ning et, Utbyggeren finansierer i første omgang opparbeidelse av avløpsanlegg fra utbyggingsområd eksistere nde avløpsne tt for i forbindelse med tilrettelegging av område N/J I som tilknyttes Fagernes. Permane nt avløpsløs ning nns- Utbygge r har finansieringsansvar for opparbeidelse av nødvendige ledninger - drikkeva nn I og 2 forsyning, avløps- og overvannshåndtering i forbindelse med realisering av byggetri av utbyggingsområdet i henhold til godkjent overordnet plan. erer Dersom kommun en i skisseprosjekt avløp for Ramfjorden (ansvar Vann og avløp) konklud den med en annen utbyggingsløsning for avløpshåndtering av næringsområdet som helhet, enn i overordna planen som er grunnlaget for forhandlinger om utbyggingsavtale, skal dette punkt avtalen reforhandles. 4.2.3 Ekstern strømforsyning on og Utbyggeren finansierer framføring av høgspent kabel fra Sandvikeidet transformatorstasj fram til næringsområdet (regulert trafotomt T2). 10 Utbyggingsavtale for Leirbakk en næringso mråde. Barlindhaug Eiendom AS Dato/initialer: 4.2.4 Hovedanlegg, fellesanlegg og interne tomtetekniske anlegg innen planområdet Utbyggeren skal finansiere alle andre anlegg utover de som er nevnt foran i tilknytning til utbygging av dette området, og som er nødvendig for utbyggingen. Grensesnittet for finansiering av anlegg for elkraft, tele, evt fjernvarme, mv. må avklares direkte mellom utbyggeren og respektive selskap og er kommunen uvedkommende. Utbygger skal finansiere de overvannsystemer som etableres i tråd med overordnet plan, og evt. avbøtende tiltak som viser seg nødvendig i de utredninger som utbygger gjennomfører vedr. påslipp til Eliaselva og Kjoselva,jfr. pkt. 3.7. Dersom ny utredning viser evt. spesielle behov for overvannshåndtering mot Leirbakken gravlund, må utbygger finansiere gjennomføring av slik overvannssikring senest i forbindelse med tomtetilrettelegging av området N/I 4, se pkt. 3.7. 4.2.5 Øvrige tiltak Øvrige tiltak utover de som er nevnt foran i tilknytning til utbygging av dette området, og som er nødvendig for utbyggingen, skal finansieres av utbyggeren, herunder marksikringstiltak og sti-/ adkomst mot grønnstruktur/ fjære. 4.3 Vegvesenets finansiering Vegvesenets forpliktelser knyttet til finansiering av trafikktiltak innenfor planområdet omfatter gang-/sykkelveg langs eksisterende E8 m/planskilt kryssing (kulvert) under E8, jfr. pkt. 6.4. 4.5 Innløsning av arealer som følge av reguleringsplanen Utbyggeren er ansvarlig for å finansiere eventuelle krav om innløsning av grunn og rettigheter som grunneiere fremmer overfor kommunen, som følge av kommunens vedtakelse av reguleringsplanen fremmet av utbyggeren. Det vises til pbl. § 42. 4.6 Refusjon Utbyggingsavtalen innebærer ingen beskrankninger utbyggerens muligheter til å kreve refusjon etter plan- og bygningslovens kap. IX. 4.7 Merverdiavgift. Avtale om overtagelse av justeringsforpliktelse Forutsatt at det gjennom en politisk behandling i Tromsø kommune gis tilslutning til at kommunen skal bidra til at private utbyggere og kommunen stilles likt med hensyn til merverdiavgiftsbelastning i nye utbyggingsområder, er kommunen og utbyggeren enige om å innlede forhandlinger om en tilleggsavtale om merverdiavgiftsforpliktelsene. 4.4 Kommunens finansiering med og uten eventuelle RDA-midler Dersom det gis RDA-midler til eksterne infrastrukturanlegg som er nødvendig for å tilrettelegge nye næringsarealer på Leirbakken, skal disse uavkortet gå til finansiering av eksterne infrastrukturanlegg i henhold til denne avtale. Utbyggeren skal dekke alle kostnader til eksterne infrastrukturanlegg som overstiger eventuelle RDA-midler. 5. Grunnavståelse/grunnerverv 5.1 Generelt Utbyggeren er ansvarlig for å erverve grunn (herunder grunn for offentlige trafikkområder som kommunen / Vegvesenet skal overta) og rettigheter som er nødvendig for gjennomføring av Utbyggingsavtale for Leirbakken næringsområde. Barlindhaug Eiendom AS 11 Dato/initialer: utbyggingsplanene henhold til reguleringsplanen med bestemmelser og denne utbyggingsavtale. og Dersom utbygging ikke kan skje fordi adkomst ikke er etablert i träd med reguleringsplan, dette skyldes at utbygger ikke har lykkes i å erverve nødvendig areal eller rettigheter til private alt arealer, forplikter kommunen seg til etter søknad fra utbygger å fremme sak om kommun lovens § 38 for kommun estyret. Utbygge r samtykke til ekspropriasjon i hht. plan og bygnings egen advokat som også forplikte s å er i så fall forpliktet til å fremme søknaden gjennom t til prosedere saken på vegne av utbygger under den rettslige behandling. Utbygger er forplikte å betale eksproprianten den erstatningsutbetaling som retten kommer fram til og dekke egne og eventuelle idømte saksomkostninger. off Ekspropriasjon til andre formål, f.eks. mindre tilleggsarealer, arealer regulert til trafikkformål og arealer og rettigheter vedrørende kommunaltekniske traseer mv. som av utbyggerne ikke får ervervet ved frivillig avtale og som er nødvendig for gjennomføring og reguleringsplanen, har kun kommunen myndighet til å ekspropriere jfr. plan- bygningslovens § 35. Dersom dette blir nødvend ig, skal det inngås egen avtale mellom mv kommunen og utbygger, som regulerer ansvar for erstatningsutbetaling til grunneiere til grunneie rne i Utbygger er forpliktet til å betale den erstatning som blir utmålt ostninge r ekspropriasjonssaken. I erstatning inngår både utbetaling til grunneiere, saksomk samt eventuelle andre kostnader som ekspropriasjonsprosessen direkte medfører for de berørte parter. en Utbygger må dokumentere at reelle forsøk på forhandlinger er gjennomført før kommun plikter å benytte sin myndighet etter pbl § 35. av Kommunen forplikter seg til å søke fylkesmannen i Troms om forhåndstiltredelse nødvendig veggrunn når dette er påkrevet for tilretteleggelsen av næringsarealene. ny Kommunal veggrunn som i dag er regulert til offentlige trafikkformål, og som i skal utføres supplere nde reguleringsplan har samme formålsregulering, men der det for opparbeiding, stilles vederlagsfritt til disposisjon for opparbeiding. Tilsvarende gjelder veggrunn der vegvesenet er hjemmelshaver. 6. Gjennomføring 6.1 Organisering Utbyggeren er ansvarlig for å gjennomføre alle tiltak innenfor planområdet og all infrastruktur som i denne forbindelse er nødvendig, i tråd med reguleringsplanen med bestemmelser, denne utbyggingsavtale og senere byggetillatelser. Dette gjelder dog ikke gang- og sykkelvegen langs E8 som Vegvesenet er ansvarlig for å opparbeide. 6.2 Utbyggingsetapper Utbyggeren vil opparbeide næringsområdet i to byggetrinn. Byggetri nn 1 omfatter alle eksterne infrastrukturtiltak og interne anlegg som er nødvendig for å klargjøre område N/I l, der Asko Nord AS skal oppføre sitt nybygg, herunder Framføring av høgspent strømkabel fra Sandvikeidet transformatorstasjon, omlegging av eksisterende høgspent luftlinje forbi planområdet samt bygging av trafoer i området Opprusting av eksisterende E8 over en ca 275 m lang strekning i tilknytning til nytt kryss med veg I, herunder breddeutvidelser, kanalisering, svingefelt, busslommer etc Opparbeidelse av gang-/sykkelveg mellom Slettengvegen og veg 2 (se pkt 6.4) Veg 1, 2, og 3 samt nødvendige gangveg/fortau 12 Utbyggin gsavtale for Leirbakken næringso mråde. Barlindh aug Eiendom AS Dato/initia ler: Vann-, avløps- og overvannsanlegg som er nødvendig for å klargjøre område N/I l, herunder nødvendige vann- og avløpsledninger, trykkøkningsanlegg samt basseng for sprinklervann og slokkevann Planering av fyllinger/skjæringer, påføring av jordmasser og nødvendig revegetering og rnarksikringstiltak inntil næringsarealer, veger og andre tekniske anlegg (i regulerte trafikkarealer, vegetasjonsskjerrner mv), samt evt. nødvendige tiltak knyttet til Kjoselva. Byggetrinn 2 omfatter alle anlegg s o m er nødvendig for å klargjøre de øvrige regulerte næringsarealer og boligarealer i utbyggingsområdet, herunder Gjenstående veganlegg Gjenstående vannledninger til alle byggeområder inkl etablering av ringsystem Gjenstäende avlopsledninger/avlopsanlegg Supplerende overvannsanlegg Supplerende grøntanlegg Dersom etterspørselen etter næringstomter tilsier det, kan torntetilretteleggingen gjennomføres i flere etapper. All infrastruktur skal likevel opparbeides i byggetrinn l og 2. 6.3 Utbyggerens ansvar Utbyggeren er med unntak av de oppgaver som tilligger kommunen / Vegvesenet ihht. pkt. 6.4. og 6.5. ansvarlig for å forestå all teknisk planlegging/prosjektering i tilknytning til utbygging av området. Offentlig infrastruktur skal planlegges i samsvar med reguleringsplanen og reguleringsbestemmelsene, og etter spesifikasjoner gitt av kommunen, i henhold til kommunalteknisk norm. Utbyggeren har ansvaret for planlegging, opparbeiding og ferdigstillelse av de øvrige tiltak som er nødvendig for å gjennomføre utbyggingen. Dette gjelder også å innhente kommunens godkjenning av tekniske planer for opparbeiding av infrastruktur som skal overtas av kommunen til drift og vedlikehold, samt innhente nødvendige tillatelser fra bygningsmyndigheten (Byutvikling - byggesak). Offentlig infrastruktur som skal overdras til kommunen til drift og vedlikehold, skal planlegges etter spesifikasjoner gitt av kommunen, og oversendes kommunen for godkjenning. Før godkjente detaljplaner foreligger, kan det ikke igangsettes opparbeiding av offentlig infrastruktur som skal overdras kommunen til drift og vedlikehold. Der reguleringsplanen forutsetter nybygging, omlegging, eller tilpasning av offentlig (kommunal) vei, skal denne del av anlegget planlegges og gjennomføres med ny veibelysning. Utbygger forplikter seg overfor Vegvesenet til å inngå følgende avtaler etter inngåelse av inneværende utbyggingsavtale; - Avtale orn gjennomføring av teknisk infrastruktur og - Avtale orn fordeling av kostnader 6.4 Vegvesenets ansvar Vegvesenet er ansvarlig for å prosjektere, finansiere og opparbeide hele gang-/sykkelvegen langs eksisterende E8 med tilhørende kulvert (planskilt kryssing), jfr reguleringsplanen. Ansvaret gjelder også innhenting av evt. nødvendige kommunale tillatelser for gjennomføring av tiltaket. Gang-/sykkelvegen langs eksisterende E8 skal finansieres som en del av ny E8 gjennom Ramfjorden. Gang-/sykkelvegen innenfor planområdet vil derfor bli opparbeidet samtidig med ny E8, med unntak av parsellen fra veg 2 til Slettengvegen. Utbygger skal legge V A-ledninger i denne gang-/sykkelvegparsellen, og tilbyr seg derfor å forskottere denne delen av gang- og Utbyggingsavtale for Leirbakken næringsområde. Barlindhaug Eiendom AS 13 Dato/initialer: sykkelvegen. Det forutsettes inngått særskilt økonomi-avtale mellom Vegvesenet og utbyggeren om dette. 6.5 Kommunens ansvar Kommunen skal gi utbyggeren planleggings-/prosjekteringsforutsetninger (dvs. opplyse om kartgrunnlag, kommunalteknisk norm for veg, V A-normen, faktiske opplysninger mv.) for infrastruktur fra skisseprosjekt til detaljplannivå, samt behandle tekniske planer med sikte på å godkjenne disse. Kommunen skal i løpet av 20 IO utarbeide skisseprosjekt for nytt hovedavløpssystem for hele Ramfjorden. Dette skisseprosjektet skal ta stilling til på hvilken måte den permanente avløpshåndteringen for Leirbakken næringsområde skal skje. For å søke å sikre en god framdrift plikter avtalens parter å ha et nært samarbeid under gjennomføringsprosessen. Vegvesenet og kommunen (ved eiendomsenheten) vil ved behov bidra til de avklaringer i forhold til plan- og bygningsmyndigheten som er nødvendige. 7. Ferdigstillelse og overtakelse av anlegg til drift og vedlikehold 7.1 Opparbeidingsavtaler for offentlig infrastruktur, garantistillelse Før det gis igangsettingstillatelse til byggetiltak og opparbeiding av offentlig kommunal infrastruktur, inngås egen detaljert gjennomføringsavtale /opparbeidingsavtale mellom utbyggeren og kommunen. Avtalen skal regulere standard på- og tidspunkt for opparbeiding av offentlig infrastruktur. Det skal fremmes detaljplaner for den infrastruktur som skal overdras kommunen. Avtalen vil inneholde fremdriftsplan med ferdigstillelsesdato for de ulike anleggene, krav om garantistillelse for utførelsen i byggeperioden og etter overtakelse samt prosedyre for overtakelse. Generelt skal utbyggeren stille sikkerhet i form av selvskyldnerkausjon for oppfyllelse av kontraktsforpliktelser overfor kommunen utgjørende 20 % av verdien av grunn og anlegg som kommunen skal overta til drift og vedlikehold, samt prosjekteringskostnader for disse. Utbyggeren utarbeider kostnadsoverslag som skal godkjennes av Tromsø kommune. Avtalene skal videre sikre at kommunen gis rett til å føre kontroll og tilsyn med arbeidene under byggeprosessen for offentlig infrastruktur, herunder adgang til byggemøter ol. Garantien gjelder for utbyggers kontraktsforpliktelser, herunder forsinkelsesrenter og inndrivelsesomkostninger ved mislighold i utførelsestiden og reklamasjonstiden. Dette omfatter også utbyggers ansvar for forsinket fullføring, samt annen positiv kontraktsinteresse slik som kostnader til prosjektering/prosjektledelse, nødvendig grunnerverv, saksbehandling mv. Garantien skal stilles før igangsettingstillatelse gis. Dersom det blir gitt brukstillatelse til bygg/anlegg i utbyggingsområdet før overtakelse av anleggene, skal garantien endres til 100 % av kostnadene til gjenstående kontraktsforpliktelser. Tromsø kommune kan også sette som vilkår at garantien stilles som påkravsgaranti/on demand. En påkravsgaranti innebærer at garantisten skal betale ved første påkrav fra kommunen, dvs. at garantisten ikke kan avvise kravet helt eller delvis ved å anføre at kommunen ikke har et krav mot utbygger. Etter overlevering/godkjenning av anleggene, reduseres sikkerheten til tre prosent av kontraktssummen for forhold som påberopes overfor utbygger eller garantisten i løpet av en treårsperiode etter overtakelsen av kontraktsarbeidet. 7.2 Ferdigstillelse av anlegg Anleggene skal være ferdigstilt før brukstillatelse gis jfr. reguleringsbestemmelsene kap. IX. Anleggene er ferdigstilt når de oppfyller kommunens normer for veg, vann og avløpsanlegg Utbyggingsavtale for Leirbakken næringsområde. Barlindhaug Eiendom AS 14 Dato/initialer: mv. og for øvrig er utført i samsvar med godkjente planer og i henhold til inngått opparbeidingsavtale/gjennomføringsavtale. Ferdigstillelsen skal dokumenteres gjennom overtakelsesforretning, som forutsettes lagt til grunn for behandlingen av brukstillatelse. Dersom kommunen / vegvesenet ikke kan aksepterer overtagelse til offentlig drift og vedlikehold, f.eks. pga. anførte mangler, uenighet om standard, ikke fullført anlegg eller fortsatt byggevirksomhet i området med fare for skade på anlegget, kan utbygger likevel søke bygningsmyndigheten om dispensasjon fra rekkefølgebestemmelser med hensyn til tidspunkt for ferdigstillelse,jfr. pbl § 19 o g § 99 nr. 2. Utbyggeren er ansvarlig for feil og mangler i 3 år etter overlevering/godkjenning av anlegg som utbyggeren skal opparbeide, f.eks. setninger. 7.3 Overtakelse av infrastruktur til offentlig drift og vedlikehold Når kommunale anlegg er ferdigstilt, meddeles dette kommunen som uten unødig opphold innkaller til overtakelsesforretning. Anleggene, herunder hjemmelen til grunnen, skal overdras kommunen vederlagsfritt til drift og vedlikehold. Tiltakene på- og langs E8 over en ca 275 m lang strekning ved veg l, jfr. pkt. 6.2 foran samt gang-/sykkelveg fra Slettengvegen til veg 2 , j f r pkt 6.4,overdras Vegvesenet vederlagsfritt til drift og vedlikehold. Hvilke offentlige tekniske anlegg som aksepteres overtatt til kommunal drift og vedlikehold følger av punktene 3.5.1, 3.6.2 og pkt. 3.7. 8. Transport av avtalen/salg av eiendom Utbyggeren kan transportere sine rettigheter og plikter etter denne avtale. Skriftlig samtykke fra kommunen og Statens vegvesen betinges, og det skal være saklig grunn for å nekte slik samtykke. Som videretransport regnes også salg av kontrollerende aksjonærers aksjer, skifte av selskapets deltakere eller selskapsform. Ved salg av tomter/eiendommer innenfor virkeområdet for denne utbyggingsavtale, forplikter utbyggeren seg til å innarbeide i salgsavtalen de punkter som gjelder gjennomføring av offentlig infrastruktur i gjeldende utbyggingsavtale, slik at dette sikres gjennomført av evt. rettsetterfølgere, jfr. pkt. l O om tinglysing. Som det framgår av pkt 6.2, omfatter byggetrinn l alle anlegg som er nødvendig for å klargjøre område N/I l, der Asko Nord AS skal oppføre sitt nybygg. Utbygger har stiftet selskapet Leirbakken næringsområde l AS, som har opsjon på kjøp av område N/I l og vil få hjemmelen til området så snart reguleringsplanen er godkjent. Dette selskapet skal tillegges ansvaret for opparbeidelse av hele byggetrinn l, og kommunen og Statens vegvesen samtykker ved underskrift av denne avtalen at utbyggerens rettigheter og plikter i henhold til denne avtale transporteres til Leirbakken næringsområde l AS hva angår byggetrinn l. Firmaattest for Leirbakken næringsområde I AS følger vedlagt. 9. Avtalens varighet Avtalen løper fram til alle anlegg er opparbeidet og ferdigstilt, all offentlig infrastruktur er overdratt kommunen/ vegvesenet, og alle økonomiske forpliktelser er oppgjort. Utbyggers forpliktelser etter denne avtale er betinget av at utbygging finner sted og gjennomføres i samsvar med reguleringsplanen. Utbyggingsavtale for Leirbakken næringsområde. Barlindhaug Eiendom AS 15 Dato/initialer: 10. Tinglysning og sikkerhetsstillelse Utbyggingsavtalen skal tinglyses som heftelse på de eiendommene som inngår i virkeområdet for utbyggingsavtalen. Utbyggeren bærer tinglysningskostnadene. Se ellers pkt 7.1 om krav til sikkerhets- og garantistillelse. 11. Uforutsette forhold Spørsmålet om reforhandling av denne utbyggingsavtale skal tas opp dersom forutsetningene for avtalen endres, herunder endring av reguleringsbestemmelsene. Endrede forutsetninger kan også være offentlige tilskudd til tiltak ut over det som er lagt til grunn i avtalen. Vesentlig endring i gjennomføringstiden for de anlegg avtalen omfatter, vil betraktes som uforutsette forhold, enten dette skyldes svikt eller endringer i markedet eller andre forhold. I en slik situasjon vil det kunne vurderes utsettelse av gjennomføring ved dispensasjon. Dispensasjoner fra reguleringsbestemmelsene vil kunne gi grunnlag for reforhandling av utbyggingsavtalen. En eventuell vesentlig endring av utbyggingsavtalen betinger saksbehandling i samsvar med pbl. § 64. 12. Byggetrinn 2 Dersom gjennomføring av byggetrinn 2 medfører endringer i forhold det som er forutsatt i denne avtale, skal denne utbyggingsavtalen reforhandles. 13. Mislighold Dersom en part misligholder sin forpliktelse etter avtalen, kan den andre part kreve erstatning for direkte tap parten lider som følge av misligholdet. Den part som vil gjøre gjeldende misligholdsvirkninger, må reklamere skriftlig innen rimelig tid etter at han oppdaget eller burde oppdage misligholdet. 14. Tvister Dersom det oppstår tvist rundt forståelse av avtalen, skal dette i første rekke søkes løst gjennom forhandlinger mellom partene. Partene vedtar ellers Nord-Troms tingrett som verneting for tvister om avtalen. 15. Signatur. Kontaktpersoner Signaturrett på vegne av utbygger Barlindhaug Eiendom AS har styrets leder eller to styremedlemmer i fellesskap, jf. vedlagte firmaattest. Kontaktpersoner i tilknytning til gjennomføringsfasen av utbyggingsavtalen er; - Tromso kommune, Eiendom, Areal og utbygging Rådhuset 9299 Tromsø v/Marianne Knapp - Statens vegvesen Region nord, Midtre Troms distrikt - Barlindhaug Eiendom AS, Postboks 6154, 9291 Tromsø v/Roy Lyngra - Leirbakken næringsområde l AS, Postboks 6 154, 9291 Tromso v/Roy Lyngra Utbyggingsa vtale for Leirbakken næringsomr åde. Barlindhaug Eiendom AS 16 Dato/initialer: 16. Forbehold om godkjenning, ikrafttredelse Avtalen gjelder fra det tidspunktet avtalen er undertegnet, der kommunens undertegnelse er avhengig av vedtak fattet i kommunestyret. Avtalen er inngått i 3 eksemplarer, hvorav partene beholder hvert sitt. Tromsø... l.l:.9.\\.i..'fQ{.l... Tromso..£.9.€..goo / Cada- s i c k i e t i 6 i i s m As Statens vegvesen tiltrer denne avtale hva angår de punkter Vegvesenet er part i. Tromsø J..a-·'\"'l Jo. l\\ Utbyggingsa vtale for Leirbakken næringsomr åde. Barlindhaug Eiendom AS 17 Dato/initia ler: á "
}