{
  "dokument_id": "b2d44a08-d699-5ace-8690-9a2b684cb2fe",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat Tromsø Ungdomsråd 13.06.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001780080",
  "tekst": " Til Ungdomsrådets medlemmer Kopi til Tvibit v/Christian Hyld, ordfører Gunnar Wilhelmsen, varaordfører Sigrid Bjørnhaug Hammer, politisk sekretariat og kontrollkomiteen v/Thale Teoline Myrbakk, Kristian Daljord, Sif Vik Fra Njård Lockertsen, vikarierende sekretær for Tromsø Ungdomsråd Dato 15.06.24 Referat fra møte i Ungdomsrådet nr. 13/24. 13.06.24 Møtedato 13.06.24 Møtetid 16.30 Møtested Tvibit, Multi 1 Tilstede Luna Drecker Leder Alina Michelle Wilhelmsen Nestleder Christoffer Molaug Winkler Nasjonalt og internasjonalt ansvarlig Emma Elvina Kobro Hammer Klima og miljøansvarlig Klara Fromm Kulturansvarlig Njård Oskar Bråthen Lockertsen Utdanningsansvarlig og vikarierende sekretær Asen Nechev Samferdselsansvarlig Elizabeth Klaveness - ankom 17:32 Byutviklingsansvarlig Forfall: Olivia Moe-Jordan Kommunikasjons- og medvirkningsansvarlig Aminda Edvardsen Fysisk helseansvarlig Iselin Albrigtsen Psykisk helseansvarlig Isak Brox Krane Forebyggingsansvarlig Sigurd Dalelv Idrettsansvarlig Trym Sjøhaug-Pettersen 1. Vara Hanna Cornelia Paulsdatter Mathiassen 2. Vara Martine Lødding Sekretær Møtet åpnes: 17:02 POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no Saksliste S00A Valg av ordstyrer og referent v Det innstilles på Luna Drecker som ordstyrer, og Njård Lockertsen som referent Enstemmig vedtatt. S00B Godkjenning av referat v Referatet godkjennes uten merknader. S00C Godkjenning av innkalling og saksliste v Innkallingen godkjennes med en endring; datoen på innkallingen var 14. juni, da møtet egentlig er den 13. juni. Sakslisten godkjennes med følgende tillegg til sakslista: - Invitasjon til OPS! Ungdom - Sommerinfo om TVIBIT - EYP i Tromsø - Workshop med Headspace S00D Orienteringer o - EYC v/Luna EYC prosjektet skal snart begynne prosessen med å lobbyere støtte inn i statsbudsjettet. Resultatet av dette er noe rådet venter spent på. I tillegg er stillingen som prosjektleder til EYC utlyst. - TUR i media v/TUR TUR har ikke vært i media siden sist møte. - Sjømatfestivalen v/Isak, Luna, Olivia og Elvina Torsdag forrige uke (06. juni) var Isak konferansier og Luna, Olivia og Elvina deltakere på sjømatfestivalen hvor de fikk smake på mye inspirerende og nyskapende mat fra havet i Norge. I tillegg var Luna med som deltaker på Nord-Norgesmesterskap i rekepilling som representant fra ungdomsrådet. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no - Ungdata v/Alina og Christoffer Ungdata-resultatene fra 2024 har kommet, og Arja ville ha hjelp til å velge ut hvilke 20 spørsmål hun skal presentere foran Oppvekst- og utdanningsutvalget. - Møtegodtgjørelse v/Luna Luna orienterer om at man burde legge inn møtegodtgjørelse før sommeren slik at rådet etter ferien vet hvor mye de har å rutte med. - Sommeravsluttning v/Elvina Sommeravslutningen skjer tirsdag neste uke. 060/24 Ungdomskonferanse med Tromsø Idrettsråd d v/Luna I fjor var Erlend og Kristian involvert i planleggingen av en ungdomskonferanse med Tromsø Idrettsråd. Idrettsrådet lurte på om det var noen fra rådet som ville være med å følge opp suksessen fra fjoråret. Luna lurer på om det er noen fra rådet som vil være med å delta på dette, og spør i messenger-gruppa om noen er interesserte. 061/24 Nasjonal Konferanse, Oppdrag 7. d v/Sekretær Rådet har blitt invitert til å delta på en Nasjonal konferanse for å samle opp de innspillene som kom da rådet arrangerte Oppdrag 7. konferansen i Tromsø. Rådet har blitt spurt om å sende to representanter og en vararepresentant. Njård og Elizabeth ble valgt som representanter, og Christoffer ble valgt som vara. 062/24 Orientering om Elev-, læring- og mobbeombudets årsrapport 2022/23 d v/Sekretær Rådet ble orientert om årsrapporten og synes den var bra. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no 063/24 Ungdomskonferansen d v/Luna Luna minner medlemmene på at både innholds- og praksisgruppa burde ha møte mellom møtene, slik at konferansen blir godt planlagt. Det blir opprettet Messenger-grupper til hver av gruppene. 064/24 Prinsipprogram v v/Luna Rådet ferdigstiller en mal over hvordan neste års prinsipprogram skal se ut. De blir enige om å ha fem kapitler basert på de 4 hovedutvalgene i Tromsø + Demokrati og samarbeid. Hvert av kapitlene skal ha maks 12 punkter, fordelt på underkapitler for å sikre mangfold og bredde i prinsipprogrammet. Malen ligger i disken. 065/24 Møtekalender d v/Njård Rådet setter møtedato for første møte etter sommerferien tirsdag 20. august. AU møtet planlegges nærmere møtedatoen. TUR-HS 1/24 Arbeid med hovedsakene i 1 time d v/TUR Rådet strøk saken på dette møtet. TUR-HS 2/24 Etablere rusmiddelanalysetjeneste i Tromsø d v/Isak, Alina, Iselin, Emma og Christoffer Gruppa har ikke hatt møte. TUR-HS 3/24 Styrke samiskundervisning i skolen d v/Njård, Emma, Isak, Hanna og Alina Gruppa har ikke hatt møte. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no TUR-HS 4/24 Elever for en renere natur d v/Elvina, Olivia, Elizabeth, Isak og Luna Gruppa hadde møte tirsdag denne uka (11. juni), hvor de tok kontakt med Vetle som er politisk rådgiver til ordfører for å orientere seg mer om premiepotten som ordfører var villig å dele. I tillegg har gruppa klart å skaffe seg penger til premiepotten fra andre givere. Potten ligger nå på 15 000 kr. Gruppa har begynt å skrive en mail som kan sendes til skolene når søppelplukk-dagen er nærmere avgjort. Før mailen sendes ønsker gruppa å få sjekket at den ser bra ut fra sekretær. Det kommer anbefalinger fra medlemmene i rådet om å få sjekket om denne søppelplukk-dagen er noe man kunne gjort obligatorisk for skolene å delta på. I tillegg diskuterer rådet om skolene skal bli tildelt et område å plukke søppel på, eller om man kan plukke der man vil. TUR-HS 5/24 Gratis buss for alle under 18 år d v/Asen, Klara, Emma, Elizabeth og Luna Gruppa har ikke hatt møte. TUR-HS 6/24 TUR nettside d v/Christoffer, Olivia, Iselin, Hanna, Elizabeth, Njård, Luna, Sigurd og Asen Gruppa har ikke hatt møte. TUR-HS 7/24 Jentenes og guttenes konferanse d v/Emma, Olivia, Iselin, Elvina, Njård og Luna Gruppa har ikke hatt møte. TUR-HS 8/24 Gjeninnførsel av frikort, styrke samarbeidet og synligheten til TURBO d v/Klara, Sigurd og Olivia Gruppa har ikke hatt møte. S00E Sommeravsluttning k v/Elvina I mangel på deltakere på dagens møte, utsetter rådet sommeravslutningen til tirsdag neste uke. Avslutningen blir hjemme hos Luna. POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no S00F Eventuelt - Invitasjon til OPS! Ungdom - Rådet er invitert til en workshop om selvmordstanker kl 18:00 - 21:00 den 29. august. Workshopen vil foregå i Vivat sine lokaler i Sykehusveien 23. OPS! er et kurs som skal gi ungdom et verktøy til å oppdage at noen har selvmordstanker og hvordan man kan hjelpe vedkommende. Luna er interessert i å delta på workshopen. - Sommerinfo om TVIBIT - Rådet blir orientert om hvordan praksisen på TVIBIT vil være i sommer. Rådet får beskjed om at den i juli vil foregå utbedringer i ventilasjonssystemet i bygget, og at det derfor ikke vil være ventilasjon i bygget store deler at sommerferien. - I tillegg blir rådet spurt om de ønsker å ha en stand når TVIBIT skal ha Kick-off den 29. august, hvor de kan reklamere om ungdomsrådet. Det ønsker rådet gjerne. I tillegg viser flere medlemmer i rådet interesse for å delta på Kick-offen . - EYP i Tromsø - I februar 2023 ble EYP (European Youth Parliament) arrangert i Tromsø for første gang. Og etter suksessen som var 2023, ønsker arrangørene å arrangere en miniversjon av parlamentet bare for nordisk ungdom i Tromsø, den første uka i august. Ungdomsrådet har blitt invitert til å sende deltakere til denne konferansen, og Klara sier hun er interessert i å delta. I tillegg skal Luna sende en melding i chatten og høre om det er noen flere fra rådet som kunne tenke seg å delta. - Workshop med Headspace - Elizabeth har fått mail fra Headspace hvor de spør etter et samarbeid for å arrangere en workshop om fremtidstenkning og hva som kan fremme god psykisk helse. Rådet blir enige om å ta dette opp som en sak på neste møte etter sommeren. Workshopen er ikke før i september. Møtet lukkes: 18:32 POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no O er orienteringssaker D er drøftingssaker V er vedtakssaker K er kosesaker Tromsø, 15.06.2024 Njård Lockertsen Luna Elisabeth Drecker Vikarierende sekretær Leder POSTADRESSE ORG.NUMMER TELEFON/MOB E-POST WEB BANK/POST Parkgata 27/29 NO 976 978 234 MVA 77 69 78 70 Martine.lodding@tromso www.tvibit.net 7050.05.62925 9008 TROMSØ 95 45 79 93 .kommune.no "
}