{
  "dokument_id": "6ae8ab2f-bf6b-58a5-8d82-56a19a3981cd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tromsø brann og redning KF årsmelding 2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749379",
  "tekst": " WWW.TROMSOBRANNOGREDNING.NO TROMSØ BRANN OG REDNING @TROMSOBRANNOGREDNING ÅRSMELDING 2023 INNHOLDSFORTEGNELSE Ord fra brann- og redningssjefen 3 Samfunnsoppdraget 5 Hendelser 8 Trening og øvelser 11 Helse, miljø og sikkerhet 19 Økonomi 22 ORD FRA BRANN- OG REDNINGSSJEFEN I Tromsø brann og redning beskytter vi samholdet, profesjonaliteten og respekten for samfunnsoppdraget vi er satt til å løse. Det gjør vi i nært samarbeid med andre aktører innenfor samfunnssikkerhet og beredskap. Tromsø brann og redning løser i dag samfunnsoppdraget sitt med utgangspunkt i overordnet kommunal risiko- og sårbarhetsanalyse (ROS) samt revidert ROS utført av brann- og redningsvesenet. Vi har et godt utgangspunkt for videre utvikling, med høyt kvalifiserte og erfarne ansatte. Oppdrag gitt i lov og forskrift innenfor forebyggende og beredskap har i 2023 blitt løst 24/7/365, noe som fremkommer i denne årsmeldingen. Tromsø brann og redning er et brann- og redningsvesen med 70 heltidsansatte på brannstasjonen og 72 frivillige som depotmannskaper og deltidsansatte. Virksomheten er et kommunalt foretak med eget styre og er plassert sentralt på Tromsøya. I tillegg til hovedbrannstasjonen er det en bi-stasjon på Sommarøy, samt ti materielldepot med tilknyttet personell innenfor kommunegrensen. Foretaket har brannforebyggere, brannmestere, branningeniører, brannkonstabler, rådgivere, ledere og branninspektører. Tromsø brann og redning kjennetegnes av høy faglig kompetanse og at ingen arbeidshverdager er like. Sentrale oppgaver er forebygging og skadebegrensning relatert til uønskede hendelser, herunder beredskap mot akutt forurensning. De uønskede hendelsene kan være ulykker, naturkatastrofer, branner, trafikkulykker og miljøutslipp. Tromsø brann og redning er en sentral aktør innen kommunens helhetlige beredskap, og vi skal videreutvikles for å opprettholde og styrke posisjonen som del av Tromsø kommune, regionen og NordNorge. Det krever en ny og oppdatert virksomhetsstrategi for de kommende år. Strategien er utviklet gjennom 2023 i dialog med styret og ble besluttet 28. februar 2024. Virksomhetsstrategien skal innfri Tromsø kommunes forventninger til Tromsø brann og redning. Foretaket ledes av styret, som fører tilsyn gjennom styremøter med brann- og redningssjefens daglige ledelse av foretaket. Ordlyden i samfunnsoppdraget har i 2023 blitt endret til følgende: ·Vi er her for tryggheten til deg og dine. ·Fokuset vårt er å forebygge hendelser før de oppstår. ·Når hendelser oppstår er vi der. 3 @tromsobrannogredning Organisasjonsverdiene profesjonell, positiv og pådriver er definert. Lederutviklingsprogram er gjennomført i 2023, og krav til lederverdier og ledernormer er fastsatt. Foretaket finansieres av tilskudd fra Tromsø kommune for å løse forebyggende- og beredskapsmessige oppgaver, samt gebyrinntekter for finansiering av selvkostområdet og tilsyn av ildsteder og feiing av skorsteiner. I tillegg kommer inntekter fra avtaler om direkte varslingsforbindelse fra internt brannalarm-/ sprinkleranlegg til Tromsø brann og redning. Foretaket har i budsjettåret 2023 hatt et nøkternt budsjett, som etter styrebehandling er vedtatt av kommunestyret etter tilrådning fra brannog redningssjef. Det er utviklet kommunikasjonsstrategi og mediehåndbok, som ble vedtatt av styret september 2023. Høsten 2023 ble Tromsø brann og redning, som en av fem brannvesen, nominert til «Årets brannstasjon»[1][14], med totalt 22 innmeldte kandidater nasjonalt[2] [15]. Innsatsen i 2023 har gitt et godt grunnlag for videre arbeid i 2024. Økt investering i kompetanse vil gi økt trygghet i oppdragsløsning for den enkelte og for innbyggerne. Det bidrar til at menneskeliv reddes, materielle verdier sikres og at tillit innad i samfunnet opprettholdes. Det krever at samfunnsoppdaget løses innen gitte økonomiske rammer gjennom interneffektivisering, effektiv drift samt prioritering av tid og ressurser i tråd med vedtatt virksomhetsstrategi. [1] Gardermoen, 26-27 september, Fagkonferansen Brann & Redning 2023, der Narvik brannstasjon fikk prisen [1] Per 1. mars 2023 var det totalt 197 brann- og redningsvesen nasjonalt, fordelt på 365 kommuner Tromsø, 28.02.2024 Brann- og redningssjef Terje Hanssen 4 SAMFUNNSOPPDRAGET I 2023 begynte arbeidet med utforming av en virksomhetsstrategi. Gjennom meningsutveksling og diskusjon ble ordlyden i større grad rettet inn mot betydningen Tromsø brann og redning har for Tromsøs innbyggere: Vi er her for tryggheten til deg og dine Fokuset vårt er å forebygge hendelser før de oppstår Når hendelser oppstår er vi der @TROMSOBRANNOGREDNING 5 OM TROMSØ BRANN OG REDNING Tromsø brann og redning er et brann- og Tromsø brann og redning kjennetegnes av redningsvesen med 70 heltidsansatte på høy faglig kompetanse og at ingen brannstasjonen og 72 frivillige som arbeidshverdager er like. Sentrale depotmannskaper og deltidsansatte. oppgaver er forebygging og Virksomheten er et kommunalt foretak skadebegrensning relatert til uønskede med eget styre og er plassert sentralt på hendelser, herunder beredskap mot akutt Tromsøya. I tillegg til forurensning. De uønskede hendelsene hovedbrannstasjonen er det en bi-stasjon kan være ulykker, naturkatastrofer, på Sommarøy, samt ti materielldepot med branner, trafikkulykker og miljøutslipp. tilknyttet personell innenfor kommunegrensen. Foretaket har brannforebyggere, brannmestere, branningeniører, brannkonstabler, rådgivere, ledere og branninspektører. ORGANISASJONSKART 70-72-142 Tromsø brann og redning Brann- og redningssjef 4-0-4 47-72-119 1-0-1 17-0-17 Stab Administrativ rådgiver Interkommunal beredskap Beredskapsavdeling Forebyggende avdeling Personalrådgiver mot akutt forurensning Avdelingsleder Avdelingsleder HMS-rådgiver IUA-rådgiver Prosjektleder Seksjonsleder Seksjon for bolig Seksjon for Teknisk leder virksomheter Brigadeledere Seksjonsleder Deltidskonstabler Seksjonsleder Brannmestere Depotmannskap Brannkonstabler Branningeniører Brannforebyggere Branninspektører Konsulent Kommunikasjons- rådgiver 6 @tromsobrannogredning Beredskapsavdelingen består av leder beredskap, seksjonsleder beredskap, teknisk leder og fire vaktlag på hovedstasjonen i Tromsø. I tillegg har vi en deltidsstasjon på Somarøy og 10 branndepoter i kommunen. I 2023 ble ledelsen i beredskapsavdelingen styrket med tilsetning av en seksjonsleder. Beredskapsavdelingen er innsatsstyrke ved brann og ulykker, samt akutt forurensning. Beredskapen er dimensjonert etter minstekravet i brann- og redningsforskriften §17, og er styrket med 10 branndepoter. Minstebemanning skal gjøre brannvesenet i Tromsø i stand til å håndtere to mindre samtidige hendelser eller én større. For å sikre tilstrekkelig personell ved større hendelse(r) benyttes tilgjengelighetsavtalen for å innkalle mannskaper. Beredskapsavdelingen er vertskap for Kystverkets innsatsstyrke i Tromsø, restverdiredning for Finans Norge og redningsinnsats til sjøs (RITS) for Direktoratet for samfunnssikkerhet og beredskap (DSB). 7 @tromsobrannogredning HENDELSER 2023 I 2023 hadde beredskap totalt 1689 oppdrag, en økning fra 2022 med omtrent 5 % totalt. Automatiske brannalarmer (ABA) utgjør 42 % av oppdragene i 2023, mens helseoppdrag utgjør 3 %. Oppdragene Tromsø brann og redning rykker ut på er varierte, og nedenfor er en litt mer detaljert beskrivelse av noen hendelser som viser litt av spennet vi forventes å håndtere. Generelt bålforbud og lyng/gressbrann Tørt og varmt vær førte til forhøyet skogbrannfare og et generelt bålforbud i Tromsø kommune. Fire dager etter at forbudet ble innført rykket brannvesenet ut til en lyngbrann på Kvaløya. Skogbrannhelikopter ble rekvirert for å bidra i slokkearbeidet. Branntilløp på skoler I 2023 har det vært flere nyhetssaker knyttet til påsatte branner på skoler. Ifølge avisene blir miljøene stadig røffere og ungdommene kvier seg for å si ifra. Eksplosjon og brann som følge av feilsortering av avfall Tidlig i desember rykket brannvesenet ut på en brann i Remiksanlegget som hadde opphav i feilsortert avfall. Tre ansatte på Remiks var på jobb i produksjonshallen da eksplosjonen skjedde. 8 @tromsobrannogredning HENDELSER 2023 Etanollekkasje Snøskred I oktober rykket nødetatene ut til en melding Sent i mars gikk det et skred på Reinøya som om etanollekkasje i et næringsbygg. Personellet tok med seg et hus og en fjøs, to personer som oppholdt seg i bygget hadde allerede omkom i skredet. Tromsø brann og redning evakuert når brannvesenet ankom. Etanolgass i bisto i redningsarbeidet med båtressurs. lukket rom representerer en eksplosjonsfare, med dette som bakteppe ble et større område rundt bygget evakuert. Innsats ble iverksatt med fem røykdykkere. Årsaken til hendelsen var en elektronisk feil som gjorde at ventilasjonen ikke fungerte, dette førte til en opphoping av etanolgass. Det var kontroll på situasjonen i løpet av omtrent 90 minutter. 9 9 I 2023 har blitt gjort flere endringer hva gjelder materiell. Foretaket har gått til innkjøp av ny brannbil, en Scania P500 levert av Egenes Brannteknikk. Den operative evnen er økt, blant annet gjennom innføring av skjærslokker og mastmontert kamera som kan overføre bilde inn til hovedstasjonen. Kameraet kan bidra til økt situasjonsbevissthet for stab og personell inne på stasjonen ved større hendelser. 10 @TROMSOBRANNOGREDNING TRENING OG ØVELSER Beredskapsavdelingen øver daglig og vi har valgt å fremheve noen av fokusområdene. RITS For å yte bistand til skip ved ulykker i rom sjø har staten inngått avtale med syv brannvesen med særlig kompetanse og trening for bistand til skip i brann. Ett av disse er Tromsø brann og redning. I 2023 ble det gjennomført RITS lederkurs hvor det ble utdannet 13 nye RITS ledere. Lederkurset har utviklet seg og det har blitt undervist blant annet i batteribrann CBRNE og bruk av simulator for økt effektivitet. CBRNE er en fellesbetegnelse for kjemiske Per 31.12.2023 har 31 av 44 personer stoffer (C), biologisk agens (B), radioaktive sertifisering som RITS personell. stoffer (R), nukleært materiale (N) og eksplosiver (E) med høyt farepotensial. Alt Pågående Livstruende Vold (PLIVO) handler om stoff og materialer som kan Årlig gjennomføres det samtrening gjøre at liv går tapt. De kan skade helse, mellom nødetatene innenfor PLIVO. I miljø, materielle verdier og andre 2023 har vi økt kompetansen ved å samfunnsinteresser. utdanne flere lokale instruktører, noe I 2023 ble det gjennomført som skal legge til rette for økt internopplæring innen fagfeltet for å øke treningsutbytte i 2024. PLIVO er en kompetansen samt et kurs i samvirke på anledning for å trene samvirke med de forurenset skadested. andre nødetatene og har potensiale for god ledertrening. Restverdiredning (RVR) I 2023 dro vi på 65 RVR oppdrag. I tillegg Urban tauredning ble det gjennomført interopplæring på alt Samvirkeøvelser innen skred er et fast personellet i avdelingen noe som har vist årlig tema som bidrar til å øke seg å ha god effekt. Opplæringen er synlig kompetansen. Beredskapsavdelingen har både i rapportering og i også gjennomført kurs for arbeid i høyden, hendelseshåndtering. noe som bidrar til økt sikkerhet for personellet under hendelseshåndtering på tak og oppe i høydemiljøer. 11 @TROMSOBRANNOGREDNING TILSYN AV FYRINGSANLEGG Gjennom tilsyn med skorstein og ildsted, er brannforebyggerne i tett kontakt med innbyggerne og gir informasjon om brannsikkerhet og sikker bruk av fyringsanleggene i boliger. Seksjon for bolig ivaretar kommunens plikter for feiing og tilsyn med fyringsanlegg. I tillegg drives kontinuerlig kartlegging og risikovurdering av fyringsanleggene for å bruke ressursene der effekten er størst med tanke på å redusere risiko i tilknytning til skorstein og ildsted. 2023 har vært preget av opplæring av nyansatte som krever ressurser, men er en nødvendig del av å bygge kompetansen vi trenger for å gjøre jobben på en faglig god måte. 2000 1500 1000 500 0 21 17 23 20 22 18 19 20 20 20 20 20 20 20 Grafen viser antall skorsteinsbranner på landsbasis 14 12 Antallet skorsteinsbranner gikk ned på nasjonal basis, fra 1737 i 2022 til 1595 registrerte hendelser i 2023. Selv om det er en merkbar nedgang, er det fortsatt merkbart høyere enn nivåene før 2021. Også i Tromsø gikk antallet skorsteinsbranner ned, fra 5 i 2022 til kun 1 i 2023. 2039 825 Feiinger varslet Feiinger gjennomført 2095 Tilsyn varslet Tilsyn gjennomført 4183 13 Vi har 390 særskilte brannobjekter i Tromsø kommune. Objekter med farlig stoff kommer i tillegg, cirka 60 objekter. For 295 av disse har vi utført tiltak i form av tematilsyn, ordinært tilsyn, egenmelding, oppfølging etter tidligere tilsyn eller digitale tilsyn. Oppsummert har det har blitt gjennomført tiltak for ca 80 % av alle særskilte brannobjekter i 2023. Sammenlignet med de 10 mest folkerike kommunene, er det færre brannhendelser pr. innbygger i Tromsø . Brannsikringsplan Bekymringsmeldinger Seksjonen fikk i 2023 cirka 90 Etter ferdigstillelse av brannsikringsplanen i slutten bekymringsmeldinger. Alle av 2021, har 2022 og 2023 vært brukt til intern bekymringsmeldinger blir vurdert, og tiltak kompetanseheving på tvers av avdelingene, samt iverksettes ut fra alvorlighetsgrad. Noe løses enkelte møter og samordning med eksterne enkelt, andre hendelser er mer kompliserte og aktører. Brannsikringsplanen ble godkjent og fører til lengre prosesser og saksgang, evt. vedtatt i kommunestyresak 78/23. Det er søkt om samordning med andre relevante midler hos riksantikvaren med formål om å myndigheter. Antall bekymringsmeldinger er etablere brannvarslingssystemer i et av de mest noe redusert fra de senere år, hvor antallet utsatte områdene. har vært mellom 130-150 årlige meldinger. Fyrverkeri Farlig stoff Søknader om oppskyting av fyrverkeri ble behandlet fortløpende, 22 stk i alt. Det ble gjennomført 10 rene farlig stoff Gjennomføringen av fyrverkerisalg til tilsyn, i tillegg til særskilte tilsyn i objekter forbruker i desember ble gjennomført som som også håndterer farlig stoff. Dette normalt, med tilsyn fra Tromsø brann og inkluderer deltagelse i DSBs tilsynsaksjon for redning i salgsperioden. Tall kommer! farlig stoff. 14 @tromsobrannogredning Kampanjer Arrangementer I 2023 gjennomførte vi flere kampanjer digitalt, men I fjor hadde vi rundt 130 innmeldte også som fysiske arrangement. Den tradisjonsrike arrangement som vi har behandlet. De er barnehageuka ble gjennomført i mars, og i september kommet både via skjemaløsninger og e- sørget åpen dag for fullt hus på brannstasjonen. I post. Store deler av arrangement dreier seg desember gjennomførte vi aksjon boligbrann om overnatting, som har vært på skoler, gjennom å gå dør til dør i et gitt område. Her kirker og barnehager. Andre typer informerte vi om brannsikkerhet på røykvarslerens arrangement har vært revy og skoleball. dag. I tillegg har vi jevnlig hatt informasjons deling på Under diverse arrangement har det vært alle digitale plattformer. Vi har også kjørt lokale blant annet mørketidsløpet, Circus Agora, kampanjer, som for eksempel til vedfyringsdagen og i festivaler og messer. Vi hadde fire store forbindelse med forebygging av drukning. På slutten arrangement som Artic Pride, Boligmessa, av året begynte planleggingen av 2024s nyhet til BUKTA-festival og festivalen Rakettnatt. barnehageuka: En lokal Bjørnisfilm innspilt av våre egne i Tromsø! 15 OVERSIKT OVER UTRYKNINGER I 2023 Reelle oppdrag for TBR i 2023 Brann og branntilløp Andre oppdrag 9.6% 13% Automatisk brannalarm 69.7% Stab og administrasjon besto i desember 2023 av tre ansatte. Dette var én økonomi- og personalrådgiver, én administrativ rådgiver og én HMS- rådgiver. Staben arbeidet administrativt innenfor personal, arkiv, HMS og økonomi. Sentrale oppgaver i 2023 har vært knyttet til budsjett, regnskap, arbeidsmiljø, oppfølgning av personell, kontroller, analyser, dokumenthåndtering, utredninger og rekruttering. 18 @tromsobrannogredning HELSE, MILJØ OG SIKKERHET Tromsø brann og redning jobber kontinuerlig med å sikre at alle arbeidstakere skal ha en trygg og sikker arbeidsplass hvor ingen utsettes for unødig risiko. Å jobbe som brannforebygger eller brannkonstabel er ikke risikofritt, men gjennom gode rutiner reduserer vi risiko for uønskede hendelser. I 2023 har vi gjennomført HMS-kursing av alle tillitsvalgte, ledere, verneombud og øvrige ansatte. Tromsø brann og redning har et godt samarbeid med bedriftshelsetjenesten. De gjennomfører årlig helsekontroller av vårt innsatspersonell, samt er en viktig rådgivende part. HMS er et bredt tema som favner alle i løpet av arbeidshverdagen. Vi ønsker å ha fokus på at helse ikke bare omhandler den fysiske helsen, men også den psykiske. Behovet for en vel fungerende kollegastøtteordning (KSO), framkom tydeligere i 2023 og arbeidet med å etablere dette startet. (Re-)etablering av denne støtteordningen vil være et godt supplement til eksisterende støttefunksjoner. Miljø er en stor brikke i det systematiske HMS-arbeidet, og vi skiller på indre og ytre miljø. Arbeidsmiljø er en faktor som i stor grad påvirker psykisk helse både i positiv og negativ forstand. Tromsø brann og redning har dette året økt bevisstheten og arbeidet rundt det å skape et godt arbeidsmiljø hvor hver enkelt skal bli sett, hørt og inkludert. I 2022 ble kampanjen #RÅBRA etablert, hvor man kan nominere kollegaer som har bidratt med noe ekstra, og en kampanje som vi enda bruker. Dette øker bevisstheten om å gi ros til kollegaer, og mange ønsker å gjøre det lille ekstra for å bidra til økt trivsel og arbeidsmiljø. Vi ser også at samarbeid på tvers av avdelinger øker trivselen på jobb. Gjennom ulike arbeidsgrupper og gjennomføring av blant annet «Åpen dag» og «Barnehageuken», jobbes det godt av alle ansatte på tvers av avdelinger, kompetanse og erfaring. Dette skaper et samhold som gjenspeiler seg i den gode arbeidskulturen vi har i organisasjonen, og ønsket om å gjøre det lille ekstra øker. Tromsø brann og redning KF har en engasjert og velfungerende vernetjeneste som består at totalt 7 verneombud og ett hovedverneombud. Vernetjenesten i samarbeid med stab, avdeling for forebyggende og beredskap jobber aktivt for å skape en trygg arbeidsplass. De er dedikerte og løsningsorienterte som bidrar positivt til planlegging og gjennomføring av tiltak som har betydning for arbeidsmiljøet. Arbeidsmiljøutvalget (AMU) avholdt 4 møter i 2023, med godt oppmøte av engasjerte møtedeltakere. 19 @tromsobrannogredning HELSE, MILJØ OG SIKKERHET I 2023 er det kraftsamlet om tre organisasjonsverdier: profesjonell, positiv og pådriver. I tillegg har gjennomføring av lederutviklingsprogram fastsatt lederverdier og ledernormer i videre arbeid. Det stiller krav til ledere som gode rollemodeller og ansvarliggjør den enkelte i forholdet til oppdragsløsning og samarbeid med sine medarbeidere. Det er kommunisert et tydelig budskap om hvilke krav som stilles til den enkelte for å bidra til et godt og inkluderende arbeidsmiljø for samtlige. Disse kravene følges opp i det daglige, samt gjennom årlige medarbeidersamtaler. Tromsø brann og redning har 89 % menn og 11 % kvinner som fast ansatte. Forskning viser at en slik ubalanse stiller særskilte krav til ledelse. Betydningen av et inkluderende og godt arbeidsmiljø som fremmer mangfold og kjønnslikestilling er derfor sterkt vektlagt i ledergruppe og samtaler med tillitsvalgte og ansatte. Fra årsskiftet 2023/2024 er det tilsatt kvinnelig avdelingsleder. Det øker mangfoldet og kompetansegrunnlaget i ledergruppen. I rekruttering av nye ansatte vektlegges utjevning av kjønnsbalanse ved utlysning av stillinger, innenfor de muligheter tilsetting etter kvalifikasjonsprinsippet gir. 20 @tromsobrannogredning Avisutklipp fra avisen Nordlys lørdag 28.oktober 2023. FOTO: Yngve Olsen UNGDOMSPROSJEKTET Tromsø brann og redning og Tromsø kommune hadde i 2023 et prosjektsamarbeid med aktiviteter og en alternativ mestringsarena på brannstasjonen, til ungdom i Tromsø kommune. TBR ønsket å tilby ungdom i risiko et eget opplegg på brannstasjonen. I første omgang var målgruppen de som allerede hadde tiltak gjennom U16. Våren 2023 gjennomførte TBR og U16 et pilotprosjekt for 4 ungdommer. Høsten 2023 fulgte vi opp med en fortsettelse der de 3 ungdommene som fullførte første forløp, deltok i tillegg til 3 nye ungdommer. Hensikten med prosjektet er å tilby ungdommer en alternativ mestringsarena der de kan kjenne på tilhørighet og anerkjennelse gjennom spennende aktiviteter sammen med andre ungdommer og trygge voksne. TBR har gitt ungdommene aktivitet med fokus på lagbygging, fysisk aktivitet, sikkerhetsforståelse og annen ferdighetstrening. Denne mestringen har blant annet som siktemål å bidra til fortsatt aktiv deltakelse i skolen. For TBR har det vært viktig å ta et utvidet samfunnsansvar, og det har vært givende og meningsfullt å kunne bidra til ungdommenes vekst. 21 ØKONOMI @tromsobrannogredning @tromsobrannogredning ÅRSREGNSKAP 2023 Driftsregnskapet viser et positivt netto driftsresultat på 364 069 kroner. TBR er organisert i 3 økonomiske enheter: 1. Tilskuddsdel: Brann- og redningstjenesten (forebyggende, beredskap og stab/administrasjon. 2. Selvkost: Tilsyn med fyringsanlegg og feiing av skorsteiner. 3. Samarbeid: Interkommunalt utvalg mot akutt forurensning Midt- og Nord-Troms kommunalt oppgavefelleskap (IUA). Finansiering Tilskuddsdelen finansieres i hovedsak med Selvkost finansieres ved gebyrinntekter og et mer- eller mindreforbruk disponeres mot lukket selvkostfond. IUA finansieres ved tilskudd fra de 13 deltakerkommuner, og et mer- eller mindreforbruk disponeres mot et lukket fond for samarbeidet. Tilskuddsdelen budsjetterte i 2023 med et mindreforbruk på 2,3 mill for å dekke merforbruket i 2022. Driftsregnskapet viser et merforbruk på 1,2 mill, noe som gir et budsjettavvik på 3,5 mill. Det er 3 hovedårsaker til budsjettavviket: - Lavere besparelse på vakanser enn budsjettert. - Høyt premieavvik. - Overtidskostnader. 23 Selvkostområdet ble avsluttet med Investeringsregnskapet viste et et mindreforbruk på 1,3 mill som mindreforbruk på 0,7 mill. I 2023 avsettes til bundne driftsfond for ble 2 tilsynsbiler byttet ut i EL-biler, selvkostrådet feiing. og det ble tatt i bruk 1 ny brannbil. Mindreforbruket skyldes vakanser i Det ble brukt investeringsmidler til 2023 og noe økt inntekt som følger prosjektfase av forbedret av økt antall fakturerbare skitten/ren sone på brannstasjon, fyringsanlegg. Gebyrstørrelsen ble i og behovsmelding om 2023 redusert med 10 %, med brannøvingsfelt. hensikt om å bruke selvkostfondets opptjening innen 5 år. Økonomisk utvikling Gjennom tett og godt samarbeid Samarbeidet IUA ble avsluttet med har styret og administrasjon et mindreforbruk på 0,8 mill som utarbeidet et nøkternt, men blir avsatt til bundne driftsfond for forsvarlig budsjett. Merforbruket samarbeidet IUA. Mindreforbrukte fra 2022 på 2,3 mill må dekkes inn skyldes at planlagte innkjøp ikke ble av kommunekassen i 2024. gjennomført som følger av Merforbruket fra 2023 på 1,2 mill prosessen med endring fra vil foretaket legge en plan for å vertskommunemodell til dekke inn i 2024. kommunalt oppgavefelleskap. IUA endret organisasjonsform til Vesentlige budsjettavvik kommunalt oppgavefellesskap i I 2023 var det et premieavvik på 2023. 3,5 mill. Tromsø pensjonskasse opplyser at dette har en Investeringsregnskapet ble sammenheng med overføring av avsluttet med et udekket beløp på 110-ansatte fra foretaket til 462 500 kroner. Årsaken er Tromsø kommune. anskaffelser som er flyttet fra driftsregnskap til investeringsregnskap grunnet anskaffelsens størrelse. 24 25 WWW.TROMSOBRANNOGREDNING.NO @TROMSOBRANNOGREDNING "
}