{
  "dokument_id": "ef469e2a-dd7f-5b39-bd89-f58f3bff5a09",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "UU Kommunedelplan for kultur 2024-2032 - etter merknadsbehandling",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001865957",
  "tekst": " Fotocollage øverst fra venstre: 1. Rock me Baby, foto: Sebastian Wilches 2. Konsert med Undergrunn, Ung kulturrabatt 2023, foto: SebastianWilches 3. Arktisk Filharmoni på Alfheim, foto: Lasse Jangås 4. Samisk rådhus, foto: David Jensen 5. Marstein Grab, foto: Fritid 6. Mohamed Jabaly under åpningen av TIFF 2024 med filmen Life is Beautiful (Al haya helwa), foto: Jacob De Hoop 7. The Arctic Fox av Charlie Granberg, Foto Tromsø kommune 8. Omvisning med gruppen «Hær e æ» på Perspektivet museum, foto: Mari Hildung 9. Vårscenefest 2024, panelsamtale, foto: Jamie Michael Bivard 2 Innhold Innledning ................................................................................................................................................ 5 Planens oppbygning ............................................................................................................................ 5 Planens virkemåte ............................................................................................................................... 5 Kulturlivet i Tromsø ................................................................................................................................. 6 Aktører................................................................................................................................................. 6 Kultur som ytring og demokratisk arena ................................................................................................. 8 MÅL OG STRATEGIER FRAM MOT 2032 ................................................................................................... 9 Mål 1: Styrket kulturell infrastruktur ............................................................................................... 10 1.1 Tilby treffsikre tilskuddsordninger som bidrar til aktivitet, profesjonalitet og bredde ........... 11 1.2: Styrke tilgangen på egnede lokaler for deltagelse, produksjon og formidling ....................... 11 1.3: Informasjon om tjenester og kulturtilbud skal være oppdatert og tilgjengelig for alle ......... 11 1.4: Legge til rette for økt samarbeid, ytringskultur og bærekraftig utvikling i kulturlivet ........... 11 Mål 2: Økt deltagelse og mangfold i kulturlivet .............................................................................. 12 2.1: Alle skal ha mulighet til å delta i kulturlivet ........................................................................... 13 2.2: Frivilligheten skal være er en viktig ressurs for kulturlivet ..................................................... 13 2.3: styrke arbeidet med mangfold, inkludering og medvirkning ................................................. 13 Mål 3: Attraktivt og relevant kultursentrum i den arktiske regionen ............................................. 14 3.1: Tromsø skal være en attraktiv kunst og kulturby som speiler befolkningen .......................... 15 3.2: Kunst og kultur skal bidra til stedsutvikling og lokal identitet ................................................ 15 3.3: Tromsø skal være en internasjonalt orientert kulturby .......................................................... 15 3.4: Tromsøs kulturarv skal løftes som en identitetsskapende ressurs for fremtiden ................... 16 3.5 Tromsø skal være en synlig aktør og samarbeidspartner i forsoningsarbeidet ....................... 16 3 4 Innledning Kommunedelplan for kultur 2024-2032 (Kulturplanen) beskriver Tromsø kommune sine overordnede mål og strategier for kulturfeltet i årene som kommer. Kulturplanen er forankret i Planstrategi for Tromsø kommune1 og utarbeidet på grunnlag av Planprogram for kommunedelplan for kultur 2024-2031.2 Planen erstatter Kommunedelplan for kultur (2017-2022): Så og spire lokalt – vokse internasjonalt; om deltagelse, vekst og kultur i den arktiske hovedstaden.3 Kulturplanen er en konkretisering – i et kulturperspektiv – av Tromsø kommune sitt overordnede mål om en bærekraftig utvikling, og en god balanse mellom sosial bærekraft, økonomisk bærekraft og klima- og miljømessig bærekraft.4 Planen skal også bidra til å oppfylle kulturlovens formål om å legge til rette for et bredt spekter av kulturvirksomheter, slik at alle har mulighet til å delta i kulturaktiviteter og oppleve et mangfold av kulturuttrykk. Retninger og ambisjoner for det videre arbeidet er strukturert i tre hovedmål, med underliggende delmål og strategier, som til sammen skal danne grunnlag for en bærekraftig og mangfoldig utvikling av kulturfeltet i Tromsø kommune. De tre hovedmålene er: - Styrket kulturell infrastruktur - Økt deltagelse og mangfold i kulturlivet - Attraktivt og relevant kultursentrum i den arktiske regionen Planens oppbygning Kulturplanen er todelt og består i tillegg til dette plandokumentet av et kunnskapsgrunnlag, med tilhørende vedlegg, som utgjør forarbeid og utdypning til planen. Kunnskapsgrunnlaget beskriver status og utviklingsbehov innen ulike områder av kulturlivet, og inneholder i tillegg utdypende informasjon om føringer, samfunnsutvikling og medvirkningsprosesser. I kunnskapsgrunnlagets siste del beskrives kommunens virkemidler og tjenester på kulturfeltet. Målet med denne todelingen, er at det skal være enkelt å finne frem til overordnet retning, mål og strategier, og samtidig gi god plass til bakenforliggende informasjon og kunnskap om kulturlivet i Tromsø. Kunnskapsgrunnlaget danner et godt utgangspunkt for videre kunnskapsproduksjon, kartlegginger og planprosesser, og kan revideres med jevne mellomrom. Planens virkemåte I Tromsø kommune sitt planhierarki befinner kommunedelplaner seg på det neste nivået etter kommuneplanens samfunnsdel (KPS). Kommunedelplan for kultur 2024-2032 skal være kulturfeltets overordnede styringsdokument, frem til den blir avløst av ny kommunedelplan for kultur. Mål og strategier som beskrives i Kulturplanen legger føringer for videre konkretisering og prioriteringer i kommunens årlige handlingsprogram (økonomiplan), og for virksomhetsplaner og videre arbeid i de ulike delområdene av kulturfeltet. 1 KST sak 159/20 2 MIKS sak 28/23 3 KST sak 252/17 4 Tromsø vil - Kommuneplanens samfunnsdel med arealstrategi 2020-2032 5 Kulturfeltet overlapper med mange andre ansvarsområder i kommunen, som skole, oppvekst, idrett, helse, arkivforvaltning, kulturminneforvaltning, byutvikling, næringsutvikling og internasjonale satsninger. Kulturplanen skal derfor virke sammen med andre vedtatte planer og strategier i Tromsø kommune som er relevant for kulturområdet. Disse beskrives nærmere i kunnskapsgrunnlaget. Kulturlivet i Tromsø Tromsø har et rikt kunst- og kulturliv – som både gjenspeiler byens unike identitet og historie, men også er internasjonalt orientert, eksperimenterende og stadig under utvikling mot nye uttrykk. Gjennom hele året kan innbyggere og tilreisende oppleve et bredt spekter av festivaler, utstillinger og kulturarrangementer av høy kvalitet. Tromsøs innbyggere kan også delta i en rekke kultur- og fritidstilbud, hvor de selv er aktive i å skape, utøve og formidle kunst og kultur. Deltagelse i kulturlivet bidrar daglig til engasjement, fellesskap, mestring og mening for Tromsøs innbyggere. Kulturlivet i Tromsø holdes i gang av ulike aktører som er gjensidig avhengig av hverandre. Samarbeid og dialog mellom kommunen, det profesjonelle kulturlivet, kulturfrivilligheten, og ikke minst innbyggerne, er avgjørende for å videreutvikle Tromsø som en inkluderende, attraktiv og relevant kulturkommune. Aktører Tromsø er et mangfoldig samfunn, med innbyggere fra over 140 opprinnelsesland, en sterk samisk og kvensk historie, en høyt utdannet og ung befolkning, og en høy andel beboere i distrikter og bydeler utenfor sentrum. Innvandring har vært en viktig kilde til befolkningsvekst i kommunen, og vil fortsette å sette sitt preg på byen fremover. I årene som kommer vil også andelen eldre øke. For å utvikle gode 6 tjenestetilbud og bidra til inkludering og bærekraftig utvikling, har Tromsø kommune som mål om å styrke arbeidet med innbyggermedvirkning.5 Det profesjonelle kulturlivet omfatter produksjon, formidling og forvaltning av kunst, kultur og kulturarv, av aktører som har dette som hovedinntektskilde. Det profesjonelle kulturlivet består av institusjoner, kulturnæringer og det frie kunstfeltet. Kulturfrivilligheten består av aktører som ikke har kunst og kultur som primær inntektskilde, for eksempel kor, korps, lokalhistoriske lag, frivillige på festivaler etc. Det frivillige kulturlivet legger til rette for bred deltagelse i kulturlivet, men er også en viktig rekrutteringsarena og samarbeidspartner for det profesjonelle feltet. Tromsø kommune har ansvar for mange tilbud og tjenester på kulturfeltet, og er en viktig medspiller for kulturlivet i Tromsø. De kommunale kulturenhetene Tromsø bibliotek og byarkiv, Kulturskolen6 Fritid7 og Kulturarena8 legger daglig til rette for opplevelse, skapelse og deltagelse i kultur- og fritidslivet i Tromsø. Ordninger som Den kulturelle skolesekken, Den kulturelle spaserstokken og Kunstordningen er også viktige oppdragsgivere for det profesjonelle kunst og kulturlivet i Tromsø. Kommunen forvalter mange søkbare tilskuddsordninger, bidrar med driftstilskudd til større kulturaktører og har ansvar for en rekke kulturarenaer for produksjon og formidling av kunst og kultur. For å lykkes med mål og strategier i Kulturplanen, vil det også være viktig å samarbeide med andre relevante aktører som er en del av det kulturelle økosystemet i Tromsø. Eksempler på slike aktører er reiselivet, næringsaktører, internasjonale organisasjoner, andre forvaltningsnivåer på kulturfeltet, og ulike innovasjons- og kunnskapsmiljøer. UiT har et godt utbygd utdanningstilbud innenfor kunst- og kulturfag, med blant annet utøvende utdanning innen musikk, visuell kunst og forfatterstudier – og er derfor også en viktig del av den kulturelle infrastrukturen i Tromsø. 5 Tromsø vil - Kommuneplanens samfunnsdel med arealstrategi 2020-2032 6 Herunder Kulta 7 Herunder Alfheim aktivitetshus 8 Herunder Rådstua teaterhus og Gáisi samisk språksenter 7 Kultur som ytring og demokratisk arena Kunst og kultur er ytringar med samfunnsbyggjande kraft, og kulturpolitikken skal byggje på ytringsfridom og toleranse. Kulturlivet og sivilsamfunnet er føresetnader for danning og ei opplyst offentlegheit, og dermed ei investering i demokratiet. Kulturen skal vere fri, med personleg engasjement og frivilligheit som grunnlag.9 Kunsten og kulturen bidrar til at mennesker får uttrykke sine følelser, tanker, ideer og syn på verden gjennom kulturelle ytringer. De kulturelle ytringene utfordrer oss, utvider våre perspektiver, og formidler følelser og ideer som ikke kan uttrykkes på andre måter. De bidrar til sterke opplevelser, inspirasjon, kreativitet, refleksjon, erkjennelse og dialog. Kulturlivet er derfor en viktig arena for demokrati og utøvelse av ytringsfrihet, og bidrar med et mangfold av ytringer og stemmer til demokratiet vårt. I forslaget til ny kulturlov legges det vekt på å styrke ytringsfriheten og kulturens rolle i demokratiet ytterligere.10 For å verne om kulturlivets demokratiske rolle, står prinsippene om kunstnerisk frihet og egenverdi sterkt i den norske kulturpolitikken. Det skal derfor være en «armlengdes avstand» mellom politisk styring og kunstnerisk og kulturfaglig autonomi. Samtidig anses det som legitimt å formulere overordnede mål og rammer for kulturlivet gjennom demokratiske prosesser, for å bidra til en god samfunnsutvikling. Et velfungerende demokrati forutsetter mangfold. Økt deltagelse og mangfold i kulturlivet bidrar derfor til å styrke demokratiet vårt. For at flest mulig skal delta i kulturlivet er det viktig å skape inkluderende og trygge møteplasser og ytringsrom, basert på toleranse og stor takhøyde for ulike perspektiver. Kulturlivet bidrar til å bygge relasjoner, identitet og motstandskraft, og er derfor viktig for samfunnets beredskap og mobiliseringevne i krisetider. 9 Fra innledningen til Meld. St. 8 (2018-2019). Kulturens kraft – Kulturpolitikk for framtida 10 https://www.regjeringen.no/contentassets/81f3c3fd202f4678871a8be42d1f3125/horingsnotat-kulturloven- korrigert-versjon-31.3.pdf 8 MÅL OG STRATEGIER FRAM MOT 2032 Mål og strategier i Kulturplanen er utformet med bakgrunn i nasjonale, regionale og kommunale føringer, utviklingstrekk i samfunnet og kulturlivet, og innspill fra interne og eksterne medvirkningsprosesser. Dette bakgrunnsbildet presenteres nærmere i kunnskapsgrunnlaget. De tre hovedmålene i planen henger sammen og er forutsetninger for hverandre. For hvert hovedmål følger en innledende tekst, delmål og strategier. Det videre arbeidet med å konkretisere og levendegjøre planen krever både økonomi, kunnskap og langsiktig innsats, men også kontinuerlig holdningsarbeid, prioriteringer og tiltak i det små. Tromsø kommune spiller en viktig rolle i å nå målene, men er avhengig av dialog og samarbeid med innbyggere og kulturlivet for å lykkes. 9 Mål 1: Styrket kulturell infrastruktur God kulturell infrastruktur ligger som en forutsetning for de to andre hovedmålene i Kulturplanen. Med kulturell infrastruktur menes strukturer som legger til rette for både deltagelse, produksjon og formidling av kunst, kultur og kulturarv. Universell utforming og bærekraftig utvikling skal være underliggende perspektiver i arbeidet med å videreutvikle den kulturelle infrastrukturen i Tromsø. Blant de hyppigste innspillene fra kultursektoren i forbindelse med planarbeidet, var behov for tilskuddsordninger, egnede lokaler, gode informasjonsløsninger, og tilrettelegging for samarbeid, kunnskapsdeling og dialog. I tillegg til å forvalte søkbare tilskuddsordninger for det profesjonelle kulturfeltet, kulturfrivilligheten og kulturarvfeltet, bevilger kommunen faste driftstilskudd til arrangører, festivaler, kulturnæringer og institusjoner. Driftstilskudd bidrar til profesjonalisering, forutsigbarhet og stabilitet, og er viktig for å opprettholde den kulturelle infrastrukturen i Tromsø kommune. Forutsigbarhet og stabilitet for institusjonene og de store aktørene bidrar til stabilitet for hele det kulturelle økosystemet. Lokalt tilskudd er ofte en forutsetning for å motta regionale og nasjonale tilskudd. Tilskuddsrammene har ligget på et beskjedent nivå de siste årene, og kulturfeltet er tydelig på at det er behov for en økning. I økonomisk usikre tider kan dette være vanskelig å realisere, men det bør likevel være en ambisjon – da økte tilskudd kan bidra til økt aktivitet og positive ringvirkninger i hele det kulturelle økosystemet. Det er også viktig å gjennomgå eksisterende tilskuddsordninger for å vurdere om de treffer godt nok og fortsatt er relevante. Både det profesjonelle kulturlivet, kulturfrivilligheten og de kommunale tjenestetilbyderne har stort behov for egnede lokaler. I denne planperioden vil Tromsø kommune jobbe for å realisere et nytt Kulturkvartal som skal huse Arktisk filharmoni og Nordnorsk kunstmuseum. En realisering av Kulturkvartalet vil frigjøre tid og areal i Kulturhuset, som kan komme det øvrige kulturlivet til gode. Arbeidet med å fylle Kulturhuset med nytt innhold og nye aktører, må sees i sammenheng med en helhetlig vurdering og prioritering av den kulturelle infrastrukturen i Tromsø i årene som kommer. I rapporten Vurdering av kulturell infrastruktur i Tromsø (2023), 11 er tilstand, behov og egnethet til 11 LINK Arkitektur (2023) 10 eksisterende og planlagte kulturbygg i Tromsø vurdert. Rapporten inneholder også anbefalinger til videre prioriteringer, men disse er kun veiledende og må vurderes videre. God og tilgjengelig informasjon om kulturtilbud og tjenester er viktig for å øke deltagelsen i kulturlivet. Det profesjonelle kulturlivet er også avhengig av synlighet for å nå ut til eksisterende og nye målgrupper. Tromsø kommune ønsker å ta en større rolle i å samordne og videreutvikle gode og tilgjengelige informasjonsløsninger for kulturlivet. Innbyggere og kulturaktører i Tromsø sitter samlet på store mengder av erfaringer og kunnskap om kulturlivet. Noen miljøer er små og fragmenterte, mens andre miljøer og nettverk er godt etablerte. Økt samarbeid og medvirkning kan bidra til profesjonalisering og samordning, men også til å bygge fellesskap, engasjement og tilhørighet. Dette forutsetter en trygg og god ytringskultur – som må bygges kontinuerlig. Som del av planarbeidet inviterte Tromsø kommune til en rekke kulturdialoger i samarbeid med eksterne aktører. Det ble ytret ønske om at kommunen fortsetter å legge til rette for slike kulturdialoger, som tar opp aktuelle temaer og samler miljøene. Et eksempel på et aktuelt tema fremover, er hvordan kulturlivet kan bidra til det grønne skiftet gjennom samarbeid om smarte løsninger, og å sette agenda. Mange kulturaktører i Tromsø har hver for seg kommet langt i å utvikle grønne løsninger og rutiner. Kommunen kan bidra til å koordinere slike initiativ. 1.1 Tilby treffsikre tilskuddsordninger som bidrar til aktivitet, profesjonalitet og bredde Derfor skal vi: - utvikle og revidere tilskuddsordninger og avtaler med institusjoner og kulturaktører 1.2: Styrke tilgangen på egnede lokaler for deltagelse, produksjon og formidling Derfor skal vi: - utvikle og tilpasse kulturbygg, basert på kartlegging og helhetlig behov - sikre tilgang på lokaler i hele kommunen - holde oversikt over – og formidle utleie av - ledige kommunale lokaler til kulturaktører - videreutvikle driftsmodeller og eiendomsforhold knyttet til kommunale kulturbygg 1.3: Informasjon om tjenester og kulturtilbud skal være oppdatert og tilgjengelig for alle Derfor skal vi: - kontinuerlig oppdatere informasjon om tilbud og tjenester til innbyggerne - jobbe aktivt for å nå ut til nye brukere med informasjon om kulturtilbud og -tjenester - utvikle gode informasjonsløsninger i dialog med ulike brukergrupper - gjøre informasjon tilgjengelig på flere språk 1.4: Legge til rette for økt samarbeid, ytringskultur og bærekraftig utvikling i kulturlivet Derfor skal vi: - bidra til å utvikle nettverk, arenaer og møteplasser - videreføre kulturdialoger i samarbeid med relevante aktører - utvikle nye metoder for innbyggermedvirkning - bidra til å styrke dialogen mellom forvaltningsnivåene på kulturfeltet - styrke kunnskapen om, og samordne innsatsen for, en grønn omstilling av kultursektoren 11 Mål 2: Økt deltagelse og mangfold i kulturlivet Deltagelse i kulturlivet har mange positive ringvirkninger i samfunnet. Det kan bidra til økt livskvalitet og være direkte helsefremmende med terapeutisk effekt. Det kan brukes til å forebygge utenforskap, utjevne forskjeller og bygge fellesskap. Alle skal ha mulighet til å oppleve og delta i kunst- og kulturaktiviteter – uavhengig av bosted, alder, kjønnsidentitet, seksuell orientering, økonomi, etnisitet, språk eller funksjonsevne. Det er derfor viktig å kontinuerlig identifisere barrierer for deltagelse og hvem som faller utenfor. I tillegg til å nå nye grupper med eksisterende tilbud, er det også viktig å fornye og utvikle nye tilbud – i dialog med innbyggerne – for å sikre bredde og relevans for flere. Å satse på barn og unge er å investere i fremtiden. Barn og unge har lenge vært en prioritert målgruppe for kommunens tjenestetilbud på kultur og fritidsfeltet, og skal fortsatt være det i årene som kommer. Tilbud gjennom Den kulturelle skolesekken bidrar til at alle barn og unge får oppleve og delta i kulturtilbud i skoletiden. En overordnet ambisjon i planperioden er å legge enda bedre til rette for økt deltagelse i kultur og fritidstilbud også etter skoletid – spesielt for de som per i dag i liten grad deltar i disse tilbudene. Det kan være ulike årsaker til manglende deltagelse, som økonomi, få tilbud i nærmiljøet, begrenset tilgang på informasjon, begrensede åpningstider i fritidsklubber eller mangel på tilbud som oppleves som relevante. I fremtiden vil andelen eldre øke og det vil være et enda større behov for kulturtilbud tilpasset den eldste målgruppen. Flere eldre kan også brukes som ressurser i det frivillige kulturlivet. Kulturfrivilligheten bidrar til bredde, engasjement, fellesskap og aktivitet i hele kommunen. En styrking av kulturfrivilligeten kan bidra til enda høyere deltagelse og mangfold i kulturlivet fremover. Kulturfrivilligheten er også en viktig ressurs for det profesjonelle kulturlivet. En stor andel av Tromsøs befolkning bor i bydeler og distrikter utenfor sentrum. For at flest mulig skal delta i kulturlivet må tilbud og tjenester være tilgjengelig i hele kommunen. Gode tilbud og møteplasser i bydeler og lokalsamfunn, vil fortsatt være et viktig satsningsområde i kommende planperiode. 12 2.1: Alle skal ha mulighet til å delta i kulturlivet Derfor skal vi: - sikre at alle barn og unge har tilgang til et variert kultur- og fritidstilbud - legge til rette for et aldersvennlig kulturtilbud - tilby kulturtilbud og inkluderende møteplasser i nærheten av der folk bor - utvikle nye tilbud i dialog med innbyggerne - avdekke og bryte ned strukturelle barrierer for deltagelse i kulturlivet – kjønnede, økonomiske, sosiale, kulturelle, fysiske og geografiske barrierer 2.2: Frivilligheten skal være er en viktig ressurs for kulturlivet Derfor skal vi: - være en aktiv støttepartner for kulturfrivilligheten - stimulere til økt deltagelse i kulturfrivilligheten 2.3: styrke arbeidet med mangfold, inkludering og medvirkning Derfor skal vi: - jobbe aktivt for økt mangfold og representativitet i alle sider av kulturlivet - styrke kommunens kompetanse på inkluderingsarbeid - legge til rette for økt innbyggermedvirkning i utvikling og programmering av nye tilbud 13 Mål 3: Attraktivt og relevant kultursentrum i den arktiske regionen Et rikt kulturliv bidrar til attraktivitet og bolyst. Tromsø kommune har en høy kunstnertetthet sammenlignet med andre kommuner. For å opprettholde det rike kulturlivet er det viktig å legge godt til rette for at kunstnere og kulturarbeidere blir i kommunen. For at kunsten og kulturen skal være attraktiv og relevant for flest mulig, bør både utøvere, uttrykk og innhold gjenspeile befolkningen – slik at alle har noen eller noe å kjenne seg igjen i. Det bør derfor jobbes målrettet med å rekruttere bredt fra tidlig alder. Den teknologiske utviklingen har muliggjort nye måter å produsere og formidle kunst og kultur på. Å styrke fremveksten av datakultur og innovative kunst- og kulturuttrykk, kan både bidra til økt bredde, relevans og deltagelse i fremtidens kulturliv. Tromsø kommune eier og forvalter en stor kunstsamling, som kontinuerlig utvides gjennom kommunens satsing på Kunst i offentlige rom. At kunst og kultur er synlig i offentligheten bidrar til å nå ut til nye målgrupper, og til å skape vitalitet og identitet for byen og nærområdene. Med en bred internasjonal orientering, har Tromsø blitt en attraktiv kulturby også i internasjonal sammenheng. Kulturlivet kan bidra til å styrke Tromsøs rolle som arktisk hovedstad ytterligere. I tillegg til å orientere seg utover, er det også viktig å involvere og nyttiggjøre seg kulturelle ressurser som allerede finnes blant innbyggere i Tromsø, med internasjonal bakgrunn og erfaring. Satsningen Europeisk ungdomshovedstad (EYC 2026) skal bidra til å styrke arbeidet med ungdomsmedvirkning og deltagelse i lokalmiljøet, og til å skape en mer attraktiv by for unge mennesker å bo i. Satsningen omfatter hele Tromsø kommune, og kulturfeltet vil spille en sentral rolle. Prosjektet skal bidra til varige effekter, infrastruktur og partnerskap i årene som kommer – også etter 2026. Kulturarven er en viktig kilde til å forstå fortid og samtid, og kan bidra til å bygge identitet og fellesskap. Å ta vare på og formidle kunnskap om kulturarven, er derfor en viktig oppgave. For at kulturarven skal være relevant for alle, er det viktig å jobbe aktivt for mer representativitet og mangfold i kulturarven. Tromsø kommune har et særskilt ansvar for å ivareta og synliggjøre den samiske og kvenske kunst- og kulturarven. I sin høringsuttalelse til rapporten Sannhet og forsoning, uttaler Tromsø kommune et ønske om å ta en ledende rolle i forsoningsprosessen de kommende årene. Forsoning handler om å være villig til å ta noen skritt nærmere «den andre» - skritt som muliggjør en relasjon, innsikt og respekt. Kunnskap og aksept er grunnsteiner i denne prosessen. Kulturlivet kan spille en viktig rolle i forsoningsprosessen og bidra med gode møteplasser og ytringsrom for kulturmøter. Erfaringer fra forsoningsprosessen kan også ha stor overføringsverdi til andre områder av vårt mangfoldige samfunn og kulturliv i Tromsø. 14 3.1: Tromsø skal være en attraktiv kunst og kulturby som speiler befolkningen Derfor skal vi: - være en aktiv støttepartner for kunstnere, kulturinstitusjoner og kulturnæringer - stimulere til kunstnerisk virksomhet gjennom ulike tilskuddsordninger - styrke dialogen med utdanningsinstitusjoner innen kunst- og kulturfag - jobbe aktivt med bred rekruttering fra tidlig alder - fremme innovasjon og nyskapning 3.2: Kunst og kultur skal bidra til stedsutvikling og lokal identitet Derfor skal vi: - investere i kunst i offentlige rom - forvalte og formidle kommunens kunstsamlinger - fremme lokal identitet gjennom kunst, kultur og kulturarv 3.3: Tromsø skal være en internasjonalt orientert kulturby Derfor skal vi: - styrke identiteten som arktisk hovedstad og europeisk ungdomshovedstad - samarbeide med kunnskapsmiljøer, kulturnæringer, turistnæringen og andre relevante aktører om internasjonale satsninger og prosjekter - stimulere til interkulturell forståelse, dialog og samhandling 15 3.4: Tromsøs kulturarv skal løftes som en identitetsskapende ressurs for fremtiden Derfor skal vi: - legge til rette for mer formidlingssamarbeid mellom arkiv, bibliotek, museum, frivilligheten og forvaltningen - stimulere til økt mangfold og representativitet i bevaringen og formidlingen av kulturarven - kartlegge og styrke ansvarsdelingen og forvaltningen av den lokalhistoriske og fotografiske kulturarven - prioritere tiltak for å styrke den samiske og kvenske kulturarven 3.5 Tromsø skal være en synlig aktør og samarbeidspartner i forsoningsarbeidet Derfor skal vi: - følge opp rapporten Sannhet og forsoning og arbeidet med å styrke samisk og kvensk kultur og språk - legge forsoningsperspektiver til grunn i alle ledd av vår virksomhet - følge opp samarbeidsavtalen med Sametinget 16 "
}