{
  "dokument_id": "ecb26b4b-d052-521a-a6ae-ad651eb4231d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Møteprotokoll - kontrollutvalget 25.04.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001714328",
  "tekst": " KONTROLLUTVALGET MØTEPROTOKOLL Møtested: Møtedato: Fra kl: Til kl: Rådhuset - Formannskapssalen 25.4.2024 09:00 13:50 Tilstede på møtet Medlemmer Line Fusdahl, leder Anne Lise Lorentzen, nestleder Oddny Aleksandersen Steinar Eliassen Varamedlem Forfall Kåre Skallerud Andre Fra Tromsø kommune: Ordfører v/ gruppeleder Pål Julius Skogholt, iht. fullmakt Kommunedirektøren v/ finansdirektør Geir Andersen, sak 24/24 Direktør for avdeling for bymiljø Mette Mohåg, sak 28/24 Enhetsleder plan Rigmor Tonstad, sak 28/24 Enhetsleder byggesak Anne M Tøgersen, sak 28/24 Fra Kom Rev NORD: Oppdragsansvarlig regnskapsrevisor Tove Kronstad Sundstrøm Regnskapsrevisor Sissel Rasmussen Oppdragsansvarlig forvaltningsrevisor Margrete Mjølhus Kleiven Fra K-Sekretariatet: Seniorrådgiver Bjørn H. Wikasteen Behandlede saker: Sak nr./år 22/24 – 33/24 Kontrollutvalgets leder ønsket vel møtt og refererte møteinnkallingen som ble enstemmig godkjent. Blad 2 MØTEBOK Saker til behandling: Sak Tittel Unntatt nr. offentlighet 23/24 Gjennomgang av protokoll fra møte 21.03.2024 24/24 Oppfølging av KU-sak 22/24 – Oppdatert redegjørelse om planlagte og gjennomførte tiltak for å forbedre rapporteringsrutiner knyttet til økonomi 25/24 Kontrollutvalgets påse-ansvar overfor revisor 26/24 Rapportering fra KomRev NORD – løpende saker 27/24 Plan for forvaltningsrevisjon og eierskapskontroll 2024 – 2028 28/24 Etatsbesøk – Byggesak - og planavdeling 29/24 Oppfølgning av tilsyn Arkivverket 30/24 Henvendelse fra Delta – praktisering av særaldersgrense 31/24 Kontrollutvalgets deltakelse på generalforsamlinger og andre eiermøter 32/24 Referatsaker 33/24 Eventuelt Blad 3 MØTEBOK 23/24 GJENNOMGANG AV PROTOKOLL FRA MØTE 21.03.2024 Innstilling: Protokoll fra kontrollutvalgets møte 21.03.2024 er i samsvar med vedtak truffet i møtet. Behandling: Innstillingen enstemmig vedtatt. Vedtak: Protokoll fra kontrollutvalgets møte 21.03.2024 er i samsvar med vedtak truffet i møtet. 24/24 OPPFØLGNING SAK 22/24 – RAPPORTERINGSRUTINER ØKONOMI Innstilling: (saken fremmet uten innstilling til vedtak) Behandling: Finansdirektør Geir Andersen møtte på vegne av kommunedirektøren. Kontrollutvalget stilte spørsmål. Felles forslag til vedtak: Kontrollutvalget tar kommunedirektørens redegjørelse til orientering. Felles forslag enstemmig vedtatt. Vedtak: Kontrollutvalget tar kommunedirektørens redegjørelse til orientering. 25/24 KONTROLLUTVALGETS PÅSE-ANSVAR OVERFOR REVISOR Innstilling: (saken fremmet uten innstilling til vedtak) Behandling: Oppdragsansvarlig regnskapsrevisor redegjorde for saken. Kontrollutvalgets medlemmer stilte spørsmål. Blad 4 MØTEBOK Felles forslag til vedtak: Kontrollutvalget tar revisors redegjørelse til orientering Felles forslag enstemmig vedtatt. Vedtak: Kontrollutvalget tar revisors redegjørelse til orientering Melding om vedtak sendt 26.4.2024 til: - Tromsø kommune v/ kommunedirektøren 26/24 RAPPORTERING FRA KOMREV NORD - LØPENDE ORIENTERING Innstilling: Kontrollutvalget tar saken til orientering Behandling: Innstillingen enstemmig godkjent Vedtak: Kontrollutvalget tar saken til orientering 27/24 PLAN FOR FORVALTNINGSREVISJON OG EIERSKAPSKONTROLL – PERIODEN 2024 - 2028 Innstilling: Kontrollutvalget rår kommunestyret til å fatte følgende vedtak: 1. Kommunestyret vedtar følgende plan for forvaltningsrevisjon for perioden 2024 til 2028: a. (...) 2. Kommunestyret vedtar følgende plan for eierskapskontroll for perioden 2024 til 2028: a. (...) 3. Kommunestyret delegerer til kontrollutvalget å foreta endringer i planperioder ved endringer i risiko- og vesentlighetsbildet, herunder initiere andre prosjekter. Blad 5 MØTEBOK Behandling: Kontrollutvalget drøftet saken og forslag ut fra gjennomført analyse, og fremmet slikt felles forslag til vedtak: Kontrollutvalget rår kommunestyret til å treffe følgende vedtak: 1. Kommunestyret vedtar følgende plan for forvaltningsrevisjon for perioden 2024 til 2028: a. Oppfølgende forvaltningsrevisjon helse – og omsorg – er planlagte tiltak i tidligere rapporter iverksatt? b. Samhandlingen i forebyggende tjenester for barn og unge mellom barnehage, grunnskole, U16, barnevern og PPT c. Det forebyggende arbeid innen helse og omsorgtjenester på lavere nivåer av omsorgstrappen d. Vold og trusler i skolen – nye regler i opplæringsloven e. Mottaksapparat og behandlingstilgang for psykisk helse og rus f. Sykefravær g. Tromsøbolig KF. Selskapets oppgaver i forhold til vedtak og forutsetninger h. Varsling – kommunens oppfølgning i. Vann og avløpsseksjonen, overordnet styring, nye EU regler, forsynsforskriften og anskaffelser, forsyningssikkerhet. j. Elever på hjemmeskole – kommunens oppfølgning k. Forvaltning av små fiskerihavner 2. Kommunestyret vedtar følgende plan for eierskapskontroll for perioden 2024 til 2028: a. Habilitet i selskapsbeslutninger b. Kommunens arbeid med styrehonorarer i forhold til retningslinjer i eierskapsmeldingen c. Strandvegen 8 Eiendom AS d. Arnestedet Eiendom AS Blad 6 MØTEBOK 3. Kommunestyret delegerer til kontrollutvalget å foreta endringer i planperioder ved endringer i risiko- og vesentlighetsbildet, herunder initiere andre prosjekter. Felles forslag enstemmig vedtatt. Vedtak: Kontrollutvalget rår kommunestyret til å treffe følgende vedtak: 1. Kommunestyret vedtar følgende plan for forvaltningsrevisjon for perioden 2024 til 2028: a. Oppfølgende forvaltningsrevisjon helse – og omsorg – er planlagte tiltak i tidligere rapporter iverksatt? b. Samhandlingen i forebyggende tjenester for barn og unge mellom barnehage, grunnskole, U16, barnevern og PPT c. Det forebyggende arbeid innen helse og omsorgtjenester på lavere nivåer av omsorgstrappen d. Vold og trusler i skolen – nye regler i opplæringsloven e. Mottaksapparat og behandlingstilgang for psykisk helse og rus f. Sykefravær g. Tromsøbolig KF. Selskapets oppgaver i forhold til vedtak og forutsetninger h. Varsling – kommunens oppfølgning i. Vann og avløpsseksjonen, overordnet styring, nye EU regler, forsynsforskriften og anskaffelser, forsyningssikkerhet. j. Elever på hjemmeskole – kommunens oppfølgning k. Forvaltning av små fiskerihavner 2. Kommunestyret vedtar følgende plan for eierskapskontroll for perioden 2024 til 2028: a. Habilitet i selskapsbeslutninger b. Kommunens arbeid med styrehonorarer i forhold til retningslinjer i eierskapsmeldingen c. Strandvegen 8 Eiendom AS Blad 7 MØTEBOK d. Arnestedet Eiendom AS 3. Kommunestyret delegerer til kontrollutvalget å foreta endringer i planperioder ved endringer i risiko- og vesentlighetsbildet, herunder initiere andre prosjekter. Melding om vedtak sendt 26.4.2024 til: - Tromsø kommune v/ ordfører 28/24 ETATSBESØK KOMMUNAL AVDELING / ENHET Innstilling: Kontrollutvalget tar kommunedirektøren redegjørelse til orientering. Behandling: Kommunedirektøren orienterte. Kontrollutvalgets medlemmer stilte spørsmål. Felles forslag til vedtak: 1. Kontrollutvalget ber om at presentasjonen i møte oversendes K-Sekretariatet. 2. Kontrollutvalget ber om at tilsynsstrategi/ rapport over tilsynsvirksomheten oversendes K-Sekretariatet. 3. Kontrollutvalget tar kommunedirektørens redegjørelse for øvrig til orientering. Felles forslag enstemmig vedtatt. Vedtak: 1. Kontrollutvalget ber om at presentasjonen i møte oversendes K-Sekretariatet. 2. Kontrollutvalget ber om at tilsynsstrategi/ rapport over tilsynsvirksomheten oversendes K-Sekretariatet. 3. Kontrollutvalget tar kommunedirektørens redegjørelse for øvrig til orientering. Melding om vedtak sendt 26.4.2024 til: - Tromsø kommune v/ kommunedirektøren Blad 8 MØTEBOK 29/24 ARKIVVERKETS TILSYN OG OVERSENDELSE AV SAK TIL STATSFORVALTEREN I TROMS OG FINNMARK Innstilling: Kontrollutvalget viser til kommunestyrets vedtak i sak 25/23 fra møte 29.03.2023, og ber om en redegjørelse om fremdrift. Behandling: Innstillingen enstemmig vedtatt Vedtak: Kontrollutvalget viser til kommunestyrets vedtak i sak 25/23 fra møte 29.03.2023, og ber om en redegjørelse om fremdrift. Melding om vedtak sendt 26.4.2024 til: - Tromsø kommune v/ kommunedirektøren 30/24 HENVENDELSE FRA ARBEIDSTAKERORGANISASJONEN DELTA – SÆRALDERSGRENSER Innstilling: (saken fremmet med åpen innstilling) Behandling: Felles forslag til vedtak: Kontrollutvalget ber om en redegjørelse om status i saken. Felles forslag enstemmig vedtatt. Vedtak: Kontrollutvalget ber om en redegjørelse om status i saken. Melding om vedtak sendt 26.4.2024 til: - Tromsø kommune v/ kommunedirektøren - DELTA Blad 9 MØTEBOK 31/24 DELTAKELSE PÅ GENERALFORSAMLING / REPRESENTANTSKAPSMØTER SOM OBSERVATØRER FRA KONTROLLUTVALGET Innstilling: (Saken fremmes med åpen innstilling) Behandling: Felles forslag til vedtak: Kontrollutvalget sender følgende observatører til generalforsamlingen: • Troms Kraft AS, deltar Oddny Aleksandersen • Arnestedet Eiendom AS, deltar Anne Lise Lorentzen • Arnestedet Næringseiendom AS, deltar Anne Lise Lorentzen • Strandvegen 8 Eiendom AS, deltar Anne Lise Lorentzen • Hålogaland Teater AS, deltar Line Fusdahl • Alfheim Stadion II AS, deltar Steinar Eliassen Felles forslag enstemmig vedtatt. Vedtak: Kontrollutvalget sender følgende observatører til generalforsamlingen: • Troms Kraft AS, deltar Oddny Aleksandersen • Arnestedet Eiendom AS, deltar Inger Lise Lorentzen • Arnestedet Næringseiendom AS, deltar Inger Lise Lorentzen • Strandvegen 8 Eiendom AS, deltar Inger Lise Lorentzen • Hålogaland Teater AS, deltar Line Fusdahl • Alfheim Stadion II AS, deltar Steinar Eliassen Melding om vedtak sendt x.4.2024 til: - Selskapene 32/24 REFERATSAKER Innstilling: (Saken fremmes med åpen innstilling) Behandling: Følgende saker ble referert: Blad 10 MØTEBOK A. KOMREV NORD REPRESENTANSSKAPSMØTE 26.04.2024 - Brev av 12.03.2024 B. K-SEKRETARIATET IKS REPRESENTANTSKAPSMØTE 25.05.2024 - Brev av 15.03.2024 C. K-SEKRETARIATET IKS – INVITASJON TIL KONTROLLUTVALGSSEMINAR - Brev av 10.04.2024 Vedtak: Sakene tas til orientering 33/24 EVENTUELT Innstilling: (Saken fremmes med åpen innstilling) Behandling: Ingen saker *** Tromsø, 25.4.2024 Line Fusdahl Anne Lise Lorentzen Oddny Aleksandersen Steinar Eliassen Rett utskrift: Tromsø, 26.4.2024 Bjørn H. Wikasteen K-Sekretariatet "
}