{
  "dokument_id": "a56e2e5b-eb74-5455-9632-40b1be9e8e26",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "GF - Hålogaland Teater",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001828886",
  "tekst": " Generalforsamling i Hålogaland Teater AS Dato: Fredag 24.05.2024, 11:00 - 12:00 (CEST) Sted: Se Aksjeloven § 5-8 (3). Behandlingsmåte: Se Aksjeloven § 5-8. Protokoll for Generalforsamling GF 1 Deltatt: Inger Klo, Styrets leder Bodil Vibeke Kjelstrup, Administrasjon Egill Heidar Anton Palsson, Daglig leder Eksterne: Benjamin Nordberg Furuly, Representant Troms Kari Henriksen, Bisitter Tromsø kommune fylkeskommune Marianne Pedersen, Bisitter Finnmark Eirik Losnegaard Mevik, Bisitter Troms fylkeskommune fylkeskommune Pål Jentoft Johnsen, Bisitter Tromsø kommune Eirin Gjelsås, Bisitter Troms fylkeskommune og Raymond Robertsen, Representant Finnmark leder valgkomite fylkeskommune Gunnar Wilhelmsen, Representant Tromsø Silje Charlotte Solstad, Bisitter Tromsø kommune kommune Heikki Knutsen, Bisitter Finnmark fylkeskommune Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Protokoll Side /2 9 Sak 1 - Åpning av møtet og fortegnelse over deltakere Oppdatert aksjonærbok ble utdelt og godkjent på møtet. Møtet ble avholdt på møterommet på Hålogaland Teater AS. To bisittere fra Finnmark fylkeskommune deltok via Teams. Beslutninger: Deltakende aksjonærer, antall aksjer og stemmer, samt ev. fullmakter, ble registrert. Fortegnelsen forble uendret under hele generalforsamlingen. Opptegnelse av møtende aksjonærer. For Troms fylkeskommune: Benjamin Nordberg Furuly, fylkesvaraordfører For Finnmark fylkeskommune: Raymond Robertsen, hovedutvalgsleder for kompetanse i Finnmark fylkeskommune For Tromsø Kommune: Gunnar Wilhelmsen, ordfører For kontrollutvalget for Troms fylkeskommune: Knut Werner Hansen Bisittere for Troms fylkeskommune: Eirik Losnegaard Mevik, hovedutvalgsleder kultur og helse Eirin Gjelsås, leder valgkomite og assisterende etatsjef plan og kultur Bisittere for Finnmark fylkeskommune (via teams): Marianne Pedersen, avdelingsleder kultur og miljø Heikki Knutsen, seksjonsleder kunst- og kulturutvikling Bisittere Tromsø kommune: Kari Henriksen, avdelingsdirektør for oppvekst, utdanning og kultur Pål Jentoft Johnsen, kultursjef/seksjonsleder kultur Silje Charlotte Solstad, politisk rådgiver for ordføreren Fra teateret: Inger Klo, styreleder Egill Pálsson, teatersjef Bodil Kjelstrup, direktør Vedtak Møtet ble erklært åpnet med fortegnelse av medlemmer som beskrevet. Sak 2 - Valg av møteleder Beslutning: Vedtak Generalforsamlingen velger styreleder Inger Klo som møteleder for generalforsamlingen. Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Protokoll Side /3 9 Sak 3 - Valg av protokollfører og protokollunderskrivere Beslutning: Vedtak Generalforsamlingen velger direktør Bodil Kjelstrup som protokollfører. Følgende deltaker velges til å signere protokollen sammen med møteleder: Fylkesvaraordfører Benjamin Nordberg Furuly. Sak 4 - Godkjenning av innkalling og dagsorden Beslutning: Vedtak Generalforsamlingen godkjenner innkallingen og dagsorden. Sak 5 - Vedtektsendring på grunn av splitting av eierne Troms fylkeskommune og Finnmark fylkeskommune Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Protokoll Side /4 9 Troms fylkeskommune og Finnmark fylkeskommune har formelt skilt lag fra 1.1.2024. I den forbindelse er det behov for å endre vedtektene: § 5 Ledelse Forslag: Troms fylkeskommune fremmet følgende forslag til sak 5 som alternativt til forslag til innstilling - vedtaket ble godkjent av generalforsamlingen. Troms fylkeskommune foreslår styreleder og to styremedlemmer, og et varamedlem. Finnmark fylkeskommune foreslår et styremedlem, og et varamedlem. Tromsø kommune foreslår et styremedlem, og et varamedlem. Ny tekst § 5: §5 Ledelse Selskapets styre består av syv medlemmer. Generalforsamlingen velger fem medlemmer og tre numeriske varamedlemmer. Troms fylkeskommune foreslår styreleder og to styremedlemmer, og et varamedlem. Finnmark fylkeskommune foreslår et styremedlem, og et varamedlem. Tromsø kommune foreslår et styremedlem, og et varamedlem. I valg av styret søkes ivaretatt hensynet til god geografisk representasjon, samt kompetanse fra profesjonelt styrearbeid og helst erfaring innenfor kunst og kulturfeltet. De øvrige to styremedlemmer, med personlig vara, velges av ansatte i henhold til aksjeloven og representasjonsforskriftens beskrivelse. Med unntak av ansattvalgte representanter har styremedlemmer og varamedlemmer fire års funksjonstid. Generalforsamlingen kan fastsette kortere funksjonstid. Ansattvalgte representanter velges for to år av gangen. Styret er beslutningsdyktig når minst fem representanter er til stede. Styret ansetter på åremål teatersjef som er daglig leder. I tillegg ansetter styret direktør. Beslutning: Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Protokoll Side /5 9 Vedtak Ny tekst § 5: §5 Ledelse Selskapets styre består av syv medlemmer. Generalforsamlingen velger fem medlemmer og tre numeriske varamedlemmer. Troms fylkeskommune foreslår styreleder og to styremedlemmer, og et varamedlem Finnmark fylkeskommune foreslår et styremedlem, og et varamedlem Tromsø kommune foreslår et styremedlem, og et varamedlem I valg av styret søkes ivaretatt hensynet til god geografisk representasjon, samt kompetanse fra profesjonelt styrearbeid og helst erfaring innenfor kunst og kulturfeltet. De øvrige to styremedlemmer, med personlig vara, velges av ansatte i henhold til aksjeloven og representasjonsforskriftens beskrivelse. Med unntak av ansattvalgte representanter har styremedlemmer og varamedlemmer fire års funksjonstid. Generalforsamlingen kan fastsette kortere funksjonstid. Ansattvalgte representanter velges for to år av gangen. Styret er beslutningsdyktig når minst fem representanter er til stede. Styret ansetter på åremål teatersjef som er daglig leder. I tillegg ansetter styret direktør. Sak 6 - Godkjenning av årsregnskapet og eventuell årsberetning, herunder eventuelt utbytte Beslutning: Vedtak Generalforsamlingen godkjenner årsregnskapet og årsberetningen, herunder styrets forslag til disponering av årsresultatet og utbytte. Det fremlagte årsoppgjøret med resultatregnskap og balanse, inkludert kontantstrøm og noter, samt disponering av årsresultatet, fastsettes som Hålogaland Teaters regnskap for 2023. Styret foreslår at årsresultatet på minus kr 780.006,- dekkes av Hålogaland Teaters egenkapital. Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Protokoll Side 6/9 Sak 7 - Fastsetting av godtgjørelse til styrets medlemmer Godtgjørelse til styremedlemmer, varamedlemmer og observatører fastsettes av generalforsamlingen. (AL § 6-10) Godtgjørelse til styrets medlemmer opprettholdes på nivået som ble vedtatt på generalforsamling 2023: Styreleder honoreres med kr 100.000 pr år. Styrets nestleder honoreres med kr 50.000 pr år. De øvrige medlemmer gis kr 3.000 pr møte. Tapt arbeidsfortjeneste og kjøregodtgjørelse til styret refunderes etter statens satser. Beslutning: Vedtak Styreleder honoreres med kr 100.000 pr år. Styrets nestleder honoreres med kr 50.000 pr år. De øvrige medlemmer gis kr 3.000 pr møte. Tapt arbeidsfortjeneste og kjøregodtgjørelse til styret refunderes etter statens satser. Sak 8 - Godkjenning av godtgjørelse til revisor 1. Revisors godtgjørelse skal godkjennes av generalforsamlingen - se AL § 7-1(2). 2. Om nyvalg av revisor - se AL § 7-3. 3. Om beslutning om å unnlate revisjon - se AL § 7-6. Styret foreslår at revisor honoreres etter regning. Hålogaland teater revideres av KPMG AS. I 2023 er det utbetalt kr 235.080,- inkl mva. Beslutning: Vedtak Generalforsamlingen vedtar det fremlagte forslag til godtgjørelse til revisor for 2023. Sak 9 - Styrevalg 1. Generalforsamlingen velger styret - se AL § 6-3. 2. De ansatte har rett til valg av styremedlemmer - se AL § 6-4. 3. Om styremedlemmers tjenestetid - se AL § 6-6. Merk punkt (3): Selv om tjenestetiden er utløpt, skal styremedlemmet bli stående i vervet inntil nytt medlem er valgt. Viser til Aksjeloven § 6-11 a. Krav til kjønnssammensetning i styret Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Protokoll Side /7 9 For Hålogaland Teater betyr dette at faste styremedlemmer og varamedlemmer behandles hver for seg når det gjelder krav til kjønnssammensetning i styret. Ansattes representanter i styret trekkes ut av antall styremedlemmer ved beregning av styrets kjønnssammensetning. Det vil si at blant de fem faste styremedlemmer maksimalt kan ha tre styremedlemmer av samme kjønn. For varamedlemmer er det tre stk. i dag. Hvilket betyr at to varamedlemmer kan ha samme kjønn. Medlemmer på valg: Faste medlemmer: Ådne Sekkelsten- oppnevnt av Troms og Finnmark fylkeskommune Kaja Kristensen, oppnevnt av Troms og Finnmark fylkeskommune Marlene Berntsen Bråthen, oppnevnt av Tromsø kommune Ketil Høeg, ansattvalgt styrerepresentant Øystein Heitman, ansattvalgt styrerepresentant Varamedlemmer: Mona Kristin Rossvold, oppnevnt av Troms og Finnmark Fylkeskommune Sebastian Henriksen, oppnevnt av Tromsø kommune Birgit Bøeng, ansattvalgt varamedlem Trude Øines, ansattvalgt varamedlem Valgkomite – for perioden 2023-2027: Vibeke Skinstad - Troms fylkeskommune Marianne Pedersen – Finnmark fylkeskommune Viljar Hanssen – Tromsø kommune Ansattvalgt representant til styret. Det har vært gjennomført valg ved Hålogaland Teater AS. Valgstyret informerte ansatte ved teateret den 15.04.2024 om følgende resultat: Valgt som styremedlemmer: Jørn Bjørn James Huvestad Fuller-Gee Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Protokoll Side /8 9 Alexander Solhaug Rindestu Valgt som varamedlemmer: Hilde Mikkelsen Storseth, vara for Jørn Bjørn James Huvestad Fuller-Gee Hanna Sveen Hjelmeland, vara for Alexander Solhaug Rindestu Innstilling fra valgkomite til generalforsamling 2024. Innstilling fra valgkomite Hålogaland Teater AS Generalforsamling 24.05.2024 Følgende faste medlemmer innstilles til styret i Hålogaland Teater AS, funksjonstid fire år (juni 2024- juni 2028): Styremedlem: Ådne Sekkelsten, ny periode for Troms fylkeskommune Styremedlem: Kaja Kristensen, ny periode for Finnmark fylkeskommune Styremedlem: Odne Stunes, ny for Tromsø kommune Følgende varamedlemmer innstilles til styret i Hålogaland Teater AS, funksjonstid fire år (juni 2024- juni 2028): Mona Kristine Rosvold for Troms fylkeskommune Sebastian Henriksen for Tromsø kommune Valgkomite funksjonstid fire år (juni 2024- juni 2028): Viljar Hanssen, Tromsø kommune Marianne Pedersen, Finnmark fylkeskommune Eirin Gjelsås, Troms fylkeskommune (leder) Beslutning: Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Protokoll Side /9 9 Vedtak Følgende faste medlemmer velges inn til styret i Hålogaland Teater AS, funksjonstid fire år (juni 2024- juni 2028): Styremedlem: Ådne Sekkelsten, ny periode for Troms fylkeskommune Styremedlem: Kaja Kristensen, ny periode for Finnmark fylkeskommune Styremedlem: Odne Stunes, ny for Tromsø kommune Følgende varamedlemmer velges inn til styret i Hålogaland Teater AS, funksjonstid fire år (juni 2024- juni 2028): Mona Kristine Rosvold for Troms fylkeskommune Sebastian Henriksen for Tromsø kommune Valgkomite funksjonstid fire år (juni 2024- juni 2028): Viljar Hanssen, Tromsø kommune Marianne Pedersen, Finnmark fylkeskommune Eirin Gjelsås, Troms fylkeskommune (leder) Sak 10 - Heving av møtet Beslutning: Vedtak Generalforsamlingen ble hevet kl. 11:41 Signering Tromsø, 24. mai 2024 Benjamin Nordberg Furuly (May 29, 2024 13:16 GMT+2) Benjamin Nordberg Furuly Inger Klo Fylkesvaraordfører Troms fylkeskommune Styreleder Hålogaland Teater AS l 111111111111111111111111111111111111111 *940015* 1111111111111111lllllll lllll liillll *HOVED* HALOG Se mottakerliste ALAND TEATER HÅLOGALAND TEATER AS- INNKALLING EIERMØTE OG GENERALFORSAMLING 2O24 -SAKSPAPIRER GENERALFORSAMLING Det innkalles til generalforsamling Deres ref. 24. mai 2024, kl. 11.00-12.00 Navn] Vår ref Eiermøte 011 7/120-002/ 13 24 Det vil i år bli avholdt eiermøte i forkant av generalforsamlingen, fra kl 10.00-11.00. Generalforsamlingen vil bli avholdt umiddelbart etter Saksbehandler eiermøtet. Bodil Kjelstrup Dato Begge møtene gjennomføres på Hålogaland Teater, møterom administrasjon 08.05.2024 3. etg. Deltakere ringer på personalinngangen for å bli sluppet inn. Telefon +47 92235420 Vi ber om at aksjonærene oppnevner representant til generalforsamlingen. For ordens skyld minner vi om at den som møter må ha fullmakt. Epost Bodil Kjelstrup Med vennlig hilsen HÅLOGALAND TEATER AS Inger Klo Styreleder (sign.) Hålogaland Teater Postboks 840 9258 Tromsø 77 60 64 00 post@ht.tr.no Org: 920 093 914 halogalandteater.no HALOG Mottakerliste via post: • Troms fylkeskommune, Pb. 6600, 9296 Tromsø ALAND • Finnmark fylkeskommune, Pb. 70 l, 9815 Vadsø • Tromsø kommune, Rådhuset, 9299 Tromsø • Kontrollutvalget Troms fylkeskommune, K-sekretariatet IKS, Postboks TEATER 6600, 9296 Tromsø • Kontrollutvalget Finnmark fylkeskommune, Kontrollutvalgan KO, Postboks 614, 9811 Vadsø • Kontrollutvalget Tromsø kommune, K-sekretariatet JKS, Postboks 6600, 9296 Troms Mottakerliste elektronisk post: • Troms fylkeskommune: postmottak@tromsfylke.no • Finnmark fylkeskommune: postmottak@ffk.no • Tromsø kommune: postrnottak@tromsokommune.no • Kontrollutvalget Troms fylkeskommune: audun@k-sek.no • Kontrollutvalget Finnmark fylkeskommune - Kontrollutvalgan KO: kontro11utva Igan@vadso.kommune.no • Kontrollutvalget Tromsø kommune: bhw@k-sek.no Mottakerliste kopi elektronisk post: Eirin Gjelsås, Troms fylkeskommune: eirin.gjelsas@tromsfylke.no Pål Jentoft Johnsen, Tromsø kommune: pal.jentoft.johnsen@tromso.kommune.no Heiki Knutsen, Finnmark fylkeskommune: heikki.knutsen@ffk.no HAL0G ALANO TEATER Generalforsamling GF 1 Organisasjon: Generalforsamling i Hålogaland Teater AS Dato: Fredag 24.05.2024, 11:00 - 12:00 (CEST) Sted: Se Aksjeloven § 5-8 (3). Behandlingsmåte: Se Aksjeloven § 5-8. Generert 08.05.2024, 16:57 Innhold Inn holdsfortegnelse 2 Sak 1 Åpning av møtet og fortegnelse over deltakere .. 3 vedlegg aksjeeierbok_ oppdatert 070332024.pdf 4 Sak 2 Valg av møteleder 5 Sak 3 Valg av protokollfører og protokollunderskrivere 6 Sak 4 Godkjenning av innkalling og dagsorden 7 agenda.pdf ..................... 8 Sak 5 Vedtektsendring på grunn av splitting av eierne Troms fylkeskommune og Finnmark fylkeskommune 15 Instruks valgkomite Hålogaland Teater AS - vedtatt 01062023.pdf 17 Vedtekter Hålogaland Teater AS - endringsforslag på grunn av splitting av Troms fylkeskommune og Finnmark fylkeskommune.pdf 18 vedlegg aksjeeierbok_ oppdatert 070332024.pdf 20 Sak 6 Godkjenning av årsregnskapet og eventuell årsberetning, herunder eventuelt utbytte 21 Årsoppgjør 2023 - HÅLOGALAND TEATER AS.pdf ......... 22 Hålogaland Teater AS - styrets årsberetning 2023.pdf 34 Revisjonsberetning_Hålogaland_Teater _AS.pdf 51 Sak 7 Fastsetting av godtgjørelse til styrets medlemmer · 54 Sak 8 Godkjenning av godtgjørelse til revisor 55 Sak 9 Styrevalg Sak 10 Heving av møtet 58 Generalforsamling i Hålogaland Teater AS I I I Dato: Sted: Behandlingsmåte: Fredag 24.05.2024, 11:00 - 12:00 (CEST) Se Aksjeloven § 5-8 (3). Se Aksjeloven § 5-8. Sak 1 - Åpning av møtet og fortegnelse over deltakere Sakstype: Beslutning 1. Generalforsamlingen åpnes i henhold til Aksjeloven § 5-12 (1), ordinært av styrets leder. 2. Om aksjeernes rett til å delta på generalforsamling og fullmektig - se Aksjeloven § 5-2. 3. Om ledelsens rett og plikt til å være til stede - se Aksjeloven § 5-4. 4. Om revisors deltakelse - se Aksjeloven § 7-5. 5. Den som åpner møtet skal i henhold til Aksjeloven § 5-13 før første avtemning opprette en fortegnelse over de aksjeeiere som deltar, enten selv eller ved fullmektig. Oppdatert aksjeeierbok ligger vedlagt som dokumentasjon på fordeling av aksjer. Forslag til beslutning: /.!:Deltakende aksjonærer, antall aksjer ogstemmer, samt ev. fullmakter, ble registrert. Fortegnelsen forble uendret under hele generalforsamlingen. Opptegnelse av møtende aksjonærer. For Troms fylkeskommune: Bisittere for Troms fylkeskommune: For kontrollutvalget for Troms fylkeskommune: For Finnmark fylkeskommune: Bisittere for Finnmark fylkeskommune: For kontrollutvalget Finnmark fylkeskommune: For Tromsø kommune: Bisittere for Tromsø kommune. For kontrollutvalget Tromsø kommune: Fra teateret: Vedlegg: [J vedlegg aksjeeierbok_ oppdatert 070332024.pdf - Side 3 av 58. Generalforsamling GF 1, 24.05.2024, 11:00. Sak 1 Åpning av møtet og fortegnelse over deltakere Hålogaland Teater - orgnr. 920093914 - Aksjeeierbok 2001 Aksjekapitalen utvidet til kr 100.000 som var fordelt slik: Eier: org.nr: postadresse: antall aksjer a kr 1000 -totalt Troms fylkeskommune: 50 kr 50.000 Finnmark fylkeskommune: 25 kr 25.000 Tromsø kommune: 25 kr 25.000 2020 Troms og Finnmark Fylkeshuset, pb 701, 9800 Vadsø 75 kr 75.000 fylkeskommune 922420866 postmottak@tffk.no 0 a o Tromsø kommune 940101808 postmottak@tromsokommune.no 25 kr 25.000 2024 Troms og Finnmark fylkeskommune 930068128 Postboks 6600, 9296 Tromsø postmottak@tromsfylke.no 50 kr 75.000 Finnmark fylkeskommune 830090282 Postboks 701, 9815 Vadsø Postmottak@ffk.no 25 kr 25.000 Tromsø kommune 940101808 Postboks 6900, 9299 Tromsø post mottak@tromsokommu ne. no 25 kr 25.000 Generalforsamling i Hålogaland Teater AS I I I Dato: Sted: Behandlingsmåte: Fredag 24.05.2024, 11:00 - 12:00 (CEST) Se Aksjeloven § 5-8 (3). Se Aksjeloven § 5-8. Sak 2 - Valg av møteleder Sakstype: Beslutning Valg av møteleder - se AL § 5-12 (2). Forslag til beslutning: Generalforsamlingen velger NN som møteleder for generalforsamlingen. Side 5 av 58. Generalforsamling GF 1, 24.05.2024, 11:00. Sak 2 Valg av møteleder Generalforsamling I Hålogaland Teater AS I I I Dato: Sted: Behandlingsmåte: Fredag 24.05.2024, 11:00 - 12:00 (CEST) Se Aksjeloven § 5-8 (3). Se Aksjeloven § 5-8. Sak 3 - Valg av protokollfører og protokollunderskrivere Sakstype: Beslutning 1. Møteleder skal sørge for at det føres protokoll - se AL § 5-16 (1). 2. For informasjon om protokollens innhold se AL § 5-16 (2). 3. Valg av minst en deltaker til å signere protokollen sammen med møteleder - se AL § 5-16 (3). Forslag tii beslutning: Generalforsamlingen velger MM som protokollfører. Følgende deltaker(e) velges til å signere protokollen sammen med møteleder. Side 6 av 58 Generalforsamling GF , 24 05.2024, 11:00. Sak 3 Valg av protokollfører og protokollunderskrivere Generalforsamling i Hålogaland Teater AS I I I Dato: Sted: Behandlingsmåte: Fredag 24.05.2024, 11:00 - 12:00 (CEST) Se Aksjeloven § 5-8 (3). Se Aksjeloven § 5-8. Sak 4 - Godkjenning av innkalling og dagsorden Sakstype: Beslutning Generalforsamlingen skal avholdes i tråd med aksjelovens Kapittel 5-111. 1. Krav til innkallingen (AL § 5-10). 2. Saker som skal behandles og avgjøres på den ordinære generalforsamlingen (AL § 5-5): 1. godkjennelse av årsregnskapet og eventuell årsberetning, herunder utdeling av utbytte 2. andre saker som etter loven eller vedtektene hører under generalforsamlingen. 3. Om Aksjeeiernes rett til å få saker behandlet - se AL § 5-11. 4. Om Saker utenfor dagsordenen - se AL § 5-14. Eventuelle innsigelser mot innkalling og dagsorden behandles, avgjøres og protokollføres. På grunn av de mange fridagene i mai og sen avklaring av generalforsamlingsdato, har det vært utfordrende å flytte datoer for styremøte for ferdigstilling av generalforsamlingspapirene. Hålogaland teater AS ber derfor om tillatelse til å sende ut dagsorden og sakspapirer den 8. mai 2024. Dette er 2,5 uker før generalforsamlingen, mot tre uker slik det er definert i vedtektene: §7: Årsregnskap, årsberetningen og revisjonsberetningen skal sendes aksjeeierne sammen med innkalling senest 3 uker før generalforsamlingen. Forslag til beslutning: Generalforsamlingen godkjenner innkallingen og dagsorden. Vedlegg: [j agenda.pdf Side 7 av 58. Generalforsamling GF 24.05.2024, , 11:00. Sak 4 Godkjenning av innkalling og d a g s o r d e n Generalforsamling i Hålogaland Teater AS I I I Dato: Sted: Behandlingsmåte: Fredag 24.05.2024, 11:00 - 12:00 (CEST) Se Aksjeloven § 5-8 (3). Se Aksjeloven § 5-8. Agenda for Generalforsamling GF 1 Planlagte deltakere: Inger Klo, Styrets leder Egill Heidar Anton Palsson, Daglig leder Bodil Vibeke Kjelstrup, Administrasjon Sak 1 - Åpning av møtet og fortegnelse over deltakere Sakstype: Beslutning 1. Generalforsamlingen åpnes i henhold til Aksjeloven § 5-12 (1), ordinært av styrets leder. 2. Om aksjeernes rett til å delta på generalforsamling og fullmektig - se Aksjeloven § 5-2. 3. Om ledelsens rett og plikt til å være til stede - se Aksjeloven § 5-4. 4. Om revisors deltakelse - se Aksjeloven § 7-5. 5. Den som åpner møtet skal i henhold til Aksjeloven § 5-13 før første avtemning opprette en fortegnelse over de aksjeeiere som deltar, enten selv eller ved fullmektig. Oppdatert aksjeeierbok ligger vedlagt som dokumentasjon på fordeling av aksjer. Forslag til beslutning: Deltakende aksjonærer, antall aksjer ogstemmer, samt ev. fullmakter, ble registrert. Fortegnelsen forble uendret under hele generalforsamlingen. Opptegnelse av møtende aksjonærer. For Troms fylkeskommune: Bisittere for Troms fylkeskommune: For kontrollutvalget for Troms fylkeskommune: For Finnmark fylkeskommune: Bisittere for Finnmark fylkeskommune: For kontrollutvalget Finnmark fylkeskommune: For Tromsø kommune: Bisittere for Tromsø kommune. For kontrollutvalget Tromsø kommune: Fra teateret: Sak 2 - Valg av møteleder Sakstype: Beslutning Valg av møteleder - se AL § 5-12 (2). Side 8 av 58. Generalforsamling GF 1, 24.05.2024, 1 1 : 0 0 Sak 4 Godkjenning avi n n k a l l i n g og dagsorden, agenda.pdf Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Agenda Side 2/7 Forslag tii beslutning: k Generalforsamlingen velger NN som møteleder for generalforsamlingen. Sak 3 - Valg av protokollfører og protokollunderskrivere Sakstype: Beslutning 1. Møteleder skal sørge for at det føres protokoll - se AL § 5-16 (1). 2. For informasjon om protokollens innhold se AL § 5-16 (2). 3. Valg av minst en deltaker til å signere protokollen sammen med møteleder - se AL § 5-16 (3). Forslag til beslutning: Generalforsamlingen velger MM som protokollfører. Følgende deltaker(e) velges til å signere protokollen sammen med møteleder. Sak 4 - Godkjenning av innkalling og dagsorden Sakstype: Beslutning Generalforsamlingen skal avholdes i tråd med aksjelovens Kapittel 5-111. 1. Krav til innkallingen (AL § 5-10). 2. Saker som skal behandles og avgjøres på den ordinære generalforsamlingen (AL § 5-5): 1. godkjennelse av årsregnskapet og eventuell årsberetning, herunder utdeling av utbytte 2. andre saker som etter loven eller vedtektene hører under generalforsamlingen. 3. Om Aksjeeiernes rett til å få saker behandlet - se AL § 5-11. 4. Om Saker utenfor dagsordenen - se AL § 5-14. Eventuelle innsigelser mot innkalling og dagsorden behandles, avgjøres og protokollføres. På grunn av de mange fridagene i mai og sen avklaring av generalforsamlingsdato, har det vært utfordrende å flytte datoer for styremøte for ferdigstilling av generalforsamlingspapirene. Hålogaland teater AS ber derfor om tillatelse til å sende ut dagsorden og sakspapirer den 8. mai 2024. Dette er 2,5 uker før generalforsamlingen, mot tre uker slik det er definert i vedtektene: §7: Årsregnskap, årsberetningen og revisjonsberetningen skal sendes aksjeeierne sammen med innkalling senest 3 uker før generalforsamlingen. Forslag til beslutning: h Generalforsamllngen godkjenner innkallingen ogdagsorden. e Side 9 av 58. Generalforsamling GF 1, 24.05.2024, 11:00. Sak 4 Godkjenning av innkalling og d a g s o r d e n , agenda.pdt Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Agenda Side 3 / 7 Sak 5 - Vedtektsendring på grunn av splitting av eierne Troms fylkeskommune og Finnmark fylkeskommune Sakstype Beslutning Troms fylkeskommune og Finnmark fylkeskommune har formelt skilt lag fra 1.1.2024. I den forbindelse er det behov for å endre vedtektene. § 5 Ledelse Gammel tekst: §5 Ledelse Selskapets styre består av syv medlemmer. Generalforsamlingen velger fem medlemmer med varamedlemmer. Troms og Finnmark fylkeskommune foreslår på vegne av de øvrige tilskuddsparter styre/eder, samt tre styremed/emmer og to numeriske vararepresentanter. Tromsø kommune foreslår ett medlem med personlig vara. I valg av styret søkes ivaretatt hensynet til god geografisk representasjon, samt kompetanse fra profesjonelt styrearbeid og helst erfaring innenfor kunst og kulturfeltet. De øvrige to styremed/emmer, med personlig vara, velges av ansatte i henhold til aksjeloven og representasjonsforskriftens beskrivelse. Med unntak av ansattvalgte representanter har styremed/emmer og varamedlemmer fire års funksjonstid. Generalforsamlingen kan fastsette kortere funksjonstid. Ansattvalgte representanter velges for to år av gangen. Styret er beslutningsdyktig når minst fem representanter er til stede. Styret ansetter på åremål teatersjef som er daglig leder. I tillegg ansetter styret direktør. Endrin sforsla : § 5, 2. ledd: Nytt punkt. Valgkomiteen instiller styreleder, tre styremedlemmer og to numererte vara. § 5, 2. ledd: Fjerne følgende setning: Troms og Finnmark fylkeskommune foreslår på vegne av de øvrige tilskuddsparter styreleder, samt tre styremedlemmer og to numeriske vararepresentanter. Tromsø kommune foreslår ett medlem med personlig vara. Nytt total tekst § 5: §5 Ledelse Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Agenda Side 4/7 Selskapets styre består av syv medlemmer. Generalforsamlingen velger fem medlemmer med varamedlemmer. Valgkomiteen innstiller styreleder, tre styremedlemmer og to numeriske vara. I valg av styret søkes ivaretatt hensynet til god geografisk representasjon, samt kompetanse fra profesjonelt styrearbeid og helst erfaring innenfor kunst og kult u rf eltet. De øvrige to styremedlemmer, med personlig vara, velges av ansatte i henhold til aksjeloven og representasjonsforskriftens beskrivelse. Med unntak av ansattvalgte representanter har styremedlemmer og varamedlemmer fire års funksjonstid. Generalforsamlingen kan fastsette kortere funksjonstid. Ansattvalgte representanter velges for to år av gangen. Styret er beslutningsdyktig når minst fem representanter er til stede. Styret ansetter på åremål teatersjef som er daglig leder. I tillegg ansetter styret direktør. Forslag til beslutning: Generalforsamlingen vedtar forslaget til tekst som ny§ 5 Ledelse i Hålogaland Teater ASsine vedtekter. Sak 6 - Godkjenning av årsregnskapet og eventuell årsberetning, herunder eventuelt utbytte Sakstype: Beslutning 1. Gjennomgang av revisjonsberetning (AL § 7-4). 2. Behandling av årsberetning og årsregnskap (AL§ 5-5) med styrets forslag til utbytte (AL § 8-2). Forslag tii beslutning: Generalforsamlingen godkjenner årsregnskapet ogårsberetningen, herunder styrets forslag til disponering av årsresultatet ogutbytte. Det fremlagte årsoppgjøret med resultatregnskap og balanse, inkludert kontantstrøm og noter, samt disponering av årsresultatet, fastsettes som Hålogaland Teaters regnskap for 2023. Styret foreslår at årsresultatet på minus kr 780.006,- dekkes av Hålogaland Teaters egenkapital. Sak 7 - Fastsetting av godtgjørelse tii styrets medlemmer Sakstype: Beslutning Godtgjørelse til styremedlemmer, varamedlemmer og observatører fastsettes av generalforsamlingen. (AL § 6-10) Side 11 av 58. Generalforsamling GF 1, 24.05 2024, 11:00. Sak 4 Godkjenning av innkalling og dagsorden, agenda.pdf Hålogaland Teater AS - Generalforsamling Generalforsamling GF 1 - Agenda Side 5/7 Godtgjørelse til styrets medlemmer opprettholdes på nivået som ble vedtatt på generalforsamling 2023: Styreleder honoreres med kr 100.000 pr år. Styrets nestleder honoreres med kr 50.000 pr år. De øvrige medlemmer gis kr 3.000 pr møte. Tapt arbeidsfortjeneste og kjøregodtgjørelse til styret refunderes etter statens satser. Forslag til beslutning: h Styreleder honoreres med kr 100.000 pr år. Styrets nestleder honoreres med kr 50.000 pr år. De øvrige medlemmer gis kr 3.000 pr møte. Tapt arbeidsfortjeneste og kjøregodtgjørelse tii styret refunderes etter statens satser. Sak 8 - Godkjenning av godtgjørelse til revisor Sakstype: Beslutning 1. Revisors godtgjørelse skal godkjennes av generalforsamlingen - se AL § 7-1(2). 2. Om nyvalg av revisor - se AL § 7-3. 3. Om beslutning om å unnlate revisjon - se AL § 7-6. Styret foreslår at revisor honoreres etter regning. Hålogaland teater revideres av KPMG AS. I 2023 er det utbetalt kr 235.080,- inkl mva. Forslag tii beslutning: Generalforsamlingen vedtar det fremlagte forslag til godtgjørelse til revisor for 2023. Sak 9 - Styrevalg Sakstype: Beslutning 1. Generalforsamlingen velger styret - se AL § 6-3. 2. De ansatte har rett til valg av styremedlemmer - se AL § 6-4. 3. Om styremedlemmers tjenestetid - se AL § 6-6. Merk punkt (3): Selv om tjenestetiden er utløpt, skal styremedlemmet bli stående i vervet inntil nytt medlem er valgt. Viser til Aksjeloven § 6-11a. Krav til kjønnssammensetning i styret For Hålogaland Teater betyr dette at faste styremedlemmer og varamedlemmer behandles hver for seg når det gjelder krav til kjønnssammensetning i styret. Ansattes representanter i styret trekkes ut av antall styremedlemmer ved beregning av styrets kjønnssammensetning. Det vil si at blant de fem faste styremedlemmer maksimalt kan ha tre styremedlemmer av samme kjønn. Side 12av 58. Generalforsamling GF ,24.05 2024, 11:00 Sak 4 Godkjenning av innkalling og dagsorden, agenda.pdi Hålogaland Teater AS Generalforsamling Generalforsamling GF 1 - Agenda Side 6/7 For varamedlemmer er det tre stk. i dag. Hvilket betyr at to varamedlemmer kan ha samme kjønn. Medlemmer på valg: Faste medlemmer: Ådne Sekkelsten- oppnevnt av Troms og Finnmark fylkeskommune - Kaja Kristensen, oppnevnt av Troms og Finnmark fylkeskommune Marlene Bråthen Berg, oppnevnt av Tromsø kommune Ketil Høeg, ansattvalgt styrerepresentant Øystein Heitman, ansattvalgt styrerepresentant Varamedlemmer: Mona Kristin Rossvold, oppnevnt av Troms og Finnmark Fylkeskommune Sebastian Henriksen, oppnevnt av Tromsø kommune Birgit Bøeng, ansattvalgt varamedlem Trude Øines, ansattvalgt varamedlem Valgkomite - for perioden 2023-2027: Vibeke Skinstad - Troms fylkeskommune Marianne Pedersen - Finnmark fylkeskommune Viljar Hanssen - Tromsø kommune Ansattvalgt representant til styret. Det har vært gjennomført valg ved Hålogaland Teater AS. Valgstyret informerte ansatte ved teateret den 15.04.2024 om følgende resultat: Valgt som styremedlemmer: Jørn Bjørn James Huvestad Fuller-Gee Alexander Solhaug Rindestu Valgt som varamedlemmer: Hilde Mikkelsen Storseth, vara for Jørn Bjørn James Huvestad Fuller-Gee Hanna Sveen Hjelmeland, vara for Alexander Solhaug Rindestu Hålogaland Teater AS Generalforsamling Generalforsamling GF 1 Agenda Side 717 Innstilling fra valgkomite: Forslag til beslutning: /. Generalforsamlingen velger følgende styremedlemmer til styret i Hålogaland Teater AS: Sak 10 - Heving av møtet Sakstype: Beslutning Møteleder hevet møtet kl. (klokkeslett). Generalforsamling i Hålogaland Teater AS I I I Dato: Sted: Behandlingsmåte: Fredag 24.05.2024, 11:00 - 12:00 (CEST) Se Aksjeloven § 5-8 (3). Se Aksjeloven § 5-8. Sak 5 - Vedtektsendring på grunn av splitting av eierne Troms fylkeskommune og Finnmark fylkeskommune Sakstype: Beslutning Troms fylkeskommune og Finnmark fylkeskommune har formelt skilt lag fra 1.1.2024. I den forbindelse er det behov for å endre vedtektene. § 5 Ledelse Gammel tekst §5 Ledelse Selskapets styre består av syv medlemmer. Generalforsamlingen velger fem medlemmer med varamedlemmer. Troms og Finnmark fylkeskommune foreslår på vegne av de øvrige tilskuddsparter styre/eder, samt tre styremed/emmer og to numeriske vararepresentanter. Tromsø kommune foreslår ett medlem med personlig vara. I valg av styret søkes ivaretatt hensynet til god geografisk representasjon, samt kompetanse fra profesjonelt styrearbeid og helst erfaring innenfor kunst og kulturfeltet. De øvrige to styremed/emmer, med personlig vara, velges av ansatte i henhold til aksjeloven og representasjonsforskriftens beskrivelse. Med unntak av ansattvalgte representanter har styremed/emmer og varamedlemmer fire års funksjonstid. Generalforsamlingen kan fastsette kortere funksjonstid. Ansattvalgte representanter velges for to år av gangen. Styret er beslutningsdyktig når minst fem representanter er til stede. Styret ansetter på åremål teatersjef som er daglig leder. I tillegg ansetter styret direktør. Endringsforslag: § 5, 2. ledd: Nytt punkt. Valgkomiteen instiller styreleder, tre styremedlemmer og to numererte vara. § 5, 2. ledd: Fjerne følgende setning: Troms og Finnmark fylkeskommune foreslår på vegne av de øvrige tilskuddsparter styreleder, samt Side 15 av 58. Generalforsamling GF ,24.05.2024, 11:00. Sak 5 Vedtektsendring på grunn av splitting av eierne Troms H å l o g a l a n d Teater AS Generalforsamling G e n e r a l f o r s a m l i n g GF 1 - 24.05.2024, 11 00 12:00 (CEST) Side 2 / 2 tre styremedlemmer og to numeriske vararepresentanter. Tromsø kommune foreslår ett medlem med personlig vara. Nytt total tekst § 5: §5 Ledelse Selskapets styre består av syv medlemmer. Generalforsamlingen velger fem medlemmer med varamedlemmer. Valgkomiteen innstiller styreleder, tre styremedlemmer og to numeriske vara. I valg av styret søkes ivaretatt hensynet til god geografisk representasjon, samt kompetanse fra profesjonelt styrearbeid og helst erfaring innenfor kunst og kulturfeltet. De øvrige to styremedlemmer, med personlig vara, velges av ansatte i henhold til aksjeloven og representasjonsforskriftens beskrivelse. Med unntak av ansattvalgte representanter har styremedlemmer og varamedlemmer fire års funksjonstid. Generalforsamlingen kan fastsette kortere funksjonstid. Ansattvalgte representanter velges for to år av gangen. Styret er beslutningsdyktig når minst fem representanter er til stede. Styret ansetter på åremål teatersjef som er daglig leder. I tillegg ansetter styret direktør. Forslag til beslutning: Generalforsamlingen vedtar forslaget til tekst som ny § 5 Ledelse i Hålogaland Teater Assine vedtekter. Vedlegg: Instruks valgkomite Hålogaland Teater AS - vedtatt 01062023.pdf Vedtekter Hålogaland Teater AS - endringsforslag på grunn av splitting av Troms fylkeskommune og Finnmark fylkeskommune.pdf i vedlegg aksjeeierbok _ oppdatert 070332024.pdf l i i [ I D Instruks valgkomite Hålogaland Teater AS Vedtatt generalforsamling l.juni 2023 l. Valgkomiteen består av tre medlemmer som iht vedtektenes§ 6 velges av generalforsamling. Valgkomiteens leder har hovedansvaret for komiteens arbeid. 2. Valgkomiteen skal innstille: a. Styresammensetning iht vedtektene b. Styregodtgjørelse (i tråd med aksjonærenes forventninger og retningslinjer for nivå på godtgjørelse) 3. Valgkomiteens arbeid bør starte i god tid før styrevalg skal finne sted og fremdrift iht aksjelovens bestemmelser. 4. Valgkomiteens medlemmer skal være uavhengige av styret og selskapet. 5. Valgkomiteen skal kartlegge styrets samlede kompetansebehov, og innhente innspill og erfaringer fra eierne, styre og daglig leder 6. Valgkomiteens innstilling til generalforsamlingen skal være skriftlig begrunnet, og skal inneholde relevant informasjon om kandidatenes bakgrunn/erfaring og kompetanse. AIie kandidater må ha sagt seg villig til det forespurte vervet. VEDTEKTER FOR HÅLOGALAND TEATER AS Godkjent generalforsmaling 1. juni 2023 §l Foretaksnavn Selskapets foretaksnavn er Hålogaland Teater AS. Selskapet er et aksjeselskap. §2 Forretningskontor Selskapets forretningskontor er i Tromsø kommune. §3 Virksomhet Selskapets formål er å drive teatervirksomhet i Troms og Finnmark fylke, og det som står i forbindelse med dette. §4 Aksjekapital Selskapets aksjekapital er NOK 100 000 fordelt på 100 aksjer aNOK l 000 som er fullt innbetalt og lydende på navn. §5 Ledelse Selskapets styre består av syv medlemmer. Generalforsamlingen velger fem medlemmer med varamedlemmer. Troms og Finnmark fylkeskommune foreslår på vegne av de øvrige tilskuddsparter styreleder, samt tre styremedlemmer og to numeriske vararepresentanter. Tromsø kommune foreslår ett medlem med personlig vara. I valg av styret søkes ivaretatt hensynet til god geografisk representasjon, samt kompetanse fra profesjonelt styrearbeid og helst erfaring innenfor kunst og kulturfeltet. Side 18 av 58. Generalforsamling GF ,24.05 2 0 2 4 , 1 1 : 0 0 . Sak 5 Vedtektsendring på g r u n nav splitting av eierne Troms De øvrige to styremedlemmer, med personlig vara, velges av ansatte i henhold til aksjeloven og representasjonsforskriftens beskrivelse. Med unntak av ansattvalgte representanter har styremedlemmer og varamedlemmer fire års funksjonstid. Generalforsamlingen kan fastsette kortere funksjonstid. Ansattvalgte representanter velges for to år av gangen. Styret er beslutningsdyktig når minst fem representanter er til stede. Styret ansetter på åremål teatersjef som er daglig leder. I tillegg ansetter styret direktør. § 6. Valgkomite Generalforsamlingen velger medlemmer til en valgkomite på 3 personer, der ett av disse skal velges som valgkomiteens leder. Valgkomiteen skal innstille på styremedlemmer og varamedlemmer som velges av generalforsamlingen. Det skal utarbeides egen instruks for valgkomiteens arbeid. §7 Generalforsamling Den ordinære generalforsamling skal behandle: 1. Godkjennelse av årsregnskapet og årsberetningen. Det kan ikke besluttes utdeling av utbytte. 2. Andre saker som etter loven eller vedtektene hører under generalforsamlingen. 3. Årsregnskapet, årsberetningen og revisjonsberetningen skal sendes aksjeeierne sammen med innkalling senest 3 uker før generalforsamlingen. §8 Aksjeeierregistrering Selskapet registrerer aksjeeierne i aksjeeierboken. §9 Overdragelse av aksjer Ved overdragelse av aksjer har de øvrige aksjeeiere forkjøpsrett i henhold til aksjelovens bestemmelser. § 10. Likvidasjon Ved eventuell likvidasjon skal selskapets overskudd og formue tilfalle institusjonens formål, jf. § 3. § 11 Forholdet til aksjeloven For øvrig henvises til den til enhver tid gjeldende aksjelovgivning. j Hålogaland Teater - orgnr. 920093914 - Aksjeeierbok 2001 Aksjekapitalen utvidet til kr 100.000 som var fordelt slik: Eier: org.nr: postadresse: antall aksjer a kr 1000 -totalt Troms fylkeskommune: 50 kr 50.000 Finnmark fylkeskom mu ne: 25 kr 25.000 Tromsø kommune: 25 kr 25.000 2020 Troms og Finnmark Fylkeshuset, pb 701, 9800 Vadsø 75 kr 75.000 fylkeskommune 922420866 postmottak@tffk.no Tromsø kommune 940101808 postmottak@tromsokommune.no 25 kr 25.000 2024 Troms og Finnmark fylkeskommune 930068128 Postboks 6600, 9296 Tromsø post mottak@tromsfylke.no 50 kr 75.000 Finnmark fylkeskommune 830090282 Postboks 701, 9815 Vadsø Postmottak@ffk.no 25 kr 25.000 Tromsø kommune 940101808 Postboks 6900, 9299 Tromsø post mottak@tromsokommu ne. no 25 kr 25.000 Generalforsamling i Hålogaland Teater AS I I I Dato: Sted: Behandlingsmåte: Fredag 24.05.2024, 11 :00 - 12:00 (CEST) Se Aksjeloven § 5-8 (3). Se Aksjeloven § 5-8. Sak 6 - Godkjenning av årsregnskapet og eventuell årsberetning, herunder eventuelt utbytte Sakstype: Beslutning 1. Gjennomgang av revisjonsberetning (AL § 7-4). 2. Behandling av årsberetning og årsregnskap (AL § 5-5) med styrets forslag til utbytte (AL § 8-2). Forslag til beslutning: Generalforsamlingen godkjenner årsregnskapet ogårsberetningen, herunder styrets forslag til disponering avårsresultatet ogutbytte. Det fremlagte årsoppgjøret med resultatregnskap og balanse, inkludert kontantstrøm og noter, samt disponering av årsresultatet, fastsettes som Hålogaland Teaters regnskap for 2023. Styret foreslår at årsresultatet på minus kr 780.006,- dekkes av Hålogaland Teaters egenkapital. Vedlegg: C) Årsoppgjør 2023 - HÅLOGALAND TEATER AS.pdf [j Hålogaland Teater AS - styrets årsberetning 2023.pdf [ Revisjonsberetning_Hålogaland_Teater_AS.pdf Side 21 av 58. Generalforsamling GF ,24.05.2024, 11:00. Sak 6 Godkjenning av årsregnskapet og e v e n t u e l l årst eretning, h e r u n d e r eventuelt utbytte Signering av Årsoppgjør 2023 - HÅLOGALAND TEATER AS. pdf Dette dokumentet er signert digitalt av: Inger Karoline Klo 28.02.2024 med Norsk BanklD KETIL HØEGH 28.02.2024 med Norsk BanklD Egill Heidar A Palsson 28.02.2024 med Norsk BanklD Sebastian H Henriksen 28.02.2024 med Norsk BanklD Øystein Heitmann 28.02.2024 med Norsk BanklD Ådne Olav Sekkelsten 28.02.2024 med Norsk BanklD Kaja Kristensen 28.02.2024 med Norsk BanklD Ragnvald Anton Storvoll 28.02.2024 med Norsk BanklD Signert elektronisk med styreplan.no. Se vedlegg i denne PDF-filen for mer dokumentasjon. Årsoppgjør for HÅLOGALAND TEATER AS 920093914 01.01.2023 -31.12.2023 Innhold Side Forside 2 Resultatregnskap 3 Eiendeler 4 Egenkapital og gjeld 5 Noter 6 Kontantstrømoppstilling 11 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon l: - Årsregnskap for HÅLOGALAND TEATER AS 920093914 Regnskapsår 01.01.2023 - 31.12.2023 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon HÅLOGALAND TEATER AS 920 093 914 Resultatregnskap Note 2023 2022 Driftsinntekter Billettinntekter 1 8 373 525 6 613 033 Offentlige tilskudd 2 83 472 700 79 700 000 Andre tilskudd og refusjoner 3 4 033 478 3 059 513 Sum driftsinntekter 95 879 703 89 372 546 Driftskostnader Lønnskostnad 4, 5, 6 -61 357 358 -55 648 475 Avskrivning på varige driftsmidler og immaterielle 7 -3 116 583 -2 888 355 eiendeler Annen driftskostnad 8, 9 -22 125 149 -21 329 752 Produksjons og salgskostnader -7 072 939 -6 482 673 Turnekostnader -2 896 698 -3517178 Sum driftskostnader -96 568 726 -89 866 433 Driftsresultat -689 024 -493 887 Finansinntekter Annen renteinntekt 10 16 382 42 471 Sum finansinntekter 16 382 42 471 Finanskostnader Annen rentekostnad -105 365 -53 319 Annen finanskostnad -2 000 0 Sum finanskostnader -107 365 -53 319 Netto finans -90 983 -10 848 Resultat før skattekostnad -780 006 -504 735 Årsresultat -780 006 -504 735 Overføringer Annen egenkapital -780 006 -504 735 Sum overføringer -780 006 -504 735 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon HÅLOGALAND TEATER AS 920 093 914 Balanse Note 31.12.2023 31.12.2022 EIENDELER Anleggsmidler Varige driftsmidler Tomter, bygninger og annen fast eiendom 7 10 999 127 1 521 157 Maskiner og anlegg 7 8 766 681 9 217 275 Driftsløsøre, inventar, verktøy, kontormaskiner, ol. 7 12 777 384 15 021 615 Sum varige driftsmidler 32 543 191 25 760 047 Finansielle anleggsmidler Andre langsiktige fordringer 11 3 578 148 6 832 811 Sum finansielle anleggsmidler 3 578 148 6 832 811 Sum anleggsmidler 36 121 340 32 592 858 Omløpsmidler Fordringer Kundefordringer 12 1255047 1 973 826 Andre kortsiktige fordringer 4 418 600 3 149 236 Sum fordringer 5 673 647 5 123 062 Bankinnskudd, kontanter og lignende Bankinnskudd, kontanter og lignende 13 2 298 190 4 593 561 Sum bankinnskudd, kontanter og lignende 2 298 190 4 593 561 Sum omløpsmidler 7 971 837 9 716 623 SUM EIENDELER 44 093 177 42 309 482 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon HÅLOGALAND TEATER AS 920 093 914 Balanse Note 31.12.2023 31.12.2022 EGENKAPITAL OG GJELD Egenkapital Innskutt egenkapital Aksjeka pitaI 14, 15 100 000 100 000 Sum innskutt egenkapital 100 000 100 000 Opptjent egenkapital Annen egenkapital 15 16 626 829 17 406 835 Sum opptjent egenkapital 16 626 829 17 406 835 Sum egenkapital 16 726 829 17 506 835 Gjeld Avsetning og forpliktelser Pensjonsforpliktelser 2 238 899 2 400 820 Andre avsetninger for forpliktelser 7 9 217 592 8 758 346 Sum avsetning for forpliktelser 11456490 11 159 166 Kortsiktig gjeld Gjeld til kredittinstitusjoner 2 364 419 0 Leverandørgjeld 3 909 519 2 782 423 Skyldige offentlige avgifter 13 3 142 734 3 232 534 Annen kortsiktig gjeld 6 493 185 7 628 524 Sum kortsiktig gjeld 15 909 858 13 643 481 Sum gjeld 27 366 348 24 802 647 SUM EGENKAPITAL OG GJELD 44093177 42 309 482 Tromsø, 27.02.2024 Inger Karoline Klo Øystein Heitmann Ådne Olav Sekkelsten styrets leder styremedlem styremedlem Sebastian Henriksen Kaja Kristensen Ketil Høegh styremedlem styremedlem styremedlem Ragnvald Anton Storvoll Egill Heidar Anton Palsson styremedlem daglig leder Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon HÅLOGALAND TEATER AS 920093914 Noter Regnskapsprinsipper Årsregnskapet er satt opp i samsvar med regnskapsloven og god regnskapsskikk for øvrige foretak. Salgsinntekter Tilskudd inntektsføres i henhold til mottatt tilskuddsbrev fra Kulturdepartementet og Troms fylkeskommune. Billettinntekter inntektsføres på opptjeningstidspunktet. Klassifisering og vurdering av balanseposter Omløpsmidler og kortsiktig gjeld omfatter normalt poster som forfaller til betaling innen ett år etter balansedagen. Omløpsmidler vurderes og balanseføres til laveste verdi av anskaffelseskost og virkelig verdi. Påløpte kostnader på oppsetninger som spilles etter årsskiftet er balanseført i årets regnskap. Kortsiktig gjeld balanseføres til nominelt beløp på etableringstidspunktet. Anleggsmidler Anleggsmidler omfatter eiendeler bestemt til varig bruk. Anleggsmidler vurderes til anskaffelseskost. Varige driftsmidler avskrives over driftsmidlets økonomiske levetid. Anleggsmidlene nedskrives til virkelig verdi ved verdifall som ikke forventes å være forbigående. Hålogaland Teater flyttet i 2005 inn i eget bygg. Bygget ble finansiert av Staten, Troms fylkeskommune og Tromsø Kommune og levert Hålogaland Teater AS kostnadsfritt. Det er i regnskapet avsatt midler til dekning av påløpte vedlikeholdsbehov. Fordringer Kundefordringer og andre fordringer er oppført i balansen til pålydende etter fradrag for avsetning til forventet tap. Avsetning til tap gjøres på grunnlag av individuelle vurderinger av de enkelte fordringene. I tillegg gjøres det for øvrige kundefordringer en uspesifisert avsetning for å dekke antatt tap. Pensjonsforpliktelser Selskapet har både innskuddsplaner og ytelsesplaner. Den balanseførte forpliktelsen knyttet til ytelsesplaner er nåverdien av de definerte ytelsene på balansedagen minus virkelig verdi av pensjonsmidlene (innbetalte beløp til forsikringsselskap), justert for ikke resultatførte estimatavvik og ikke resultatførte kostnader knyttet til tidligere perioders pensjonsopptjening. Pensjonsforpliktelsen beregnes årlig av en uavhengig aktuar ved bruk av en lineær opptjeningsmetode. Ved innskuddsplaner betaler selskapet innskudd til et forsikringsselskap. Selskapet har ingen ytterligere betalingsforpliktelse etter at innskuddene er betalt. Innskuddene regnskapsføres som lønnskostnad. Eventuelle forskuddsbetalte innskudd balanseføres som eiendel (pensjonsmidler) i den grad innskuddet kan refunderes eller redusere framtidige innbetalinger. Kontantstrømoppstilling Kontantstrømoppstillingen utarbeides etter den indirekte metoden. Kontanter og kontantekvivalenter omfatter kontanter, bankinnskudd og andre kortsiktige, likvide plasseringer som umiddelbart og med uvesentlige kursrisiko kan konverteres til kjente kontantbeløp og med gjenværende løpetid mindre enn tre måneder fra anskaffelsesdato. Skatt Selskapet er ikke skattepliktig. Selskapet har ikke endret regnskapsprinsipp fra 2022 til 2023. Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon HÅLOGALAND TEATER AS 920093914 Note 1 - Billettinntekter og andre inntekter Billettinntekter og andre inntekter 2023 2022 Tromsø 7 477 264 5 471 383 Turne / Gjestespill 896 261 1 141 650 SUM 8 373 525 6 613 033 Note 2 - Offentlige tilskudd 2023 Offentlige tilskudd 2023 2023 2022 Tilskudd fra Staten, Kulturdepartementet 58 523 000 55 640 000 Tilskudd fra Troms og Finnmark fylkeskommune 18 810 964 18 045 000 Tilskudd fra Tromsø kommune 6 138 736 6 015 000 SUM 83 472 700 79 700 000 Note 3 - Andre tilskudd og refusjoner Andre tilskudd og refusjoner 2023 2022 Diverse (Covid tilskudd, ekstra tilskudd, husleie, kontingenter mm.) 4 033 478 3 059 513 SUM 4 033 478 3 059 513 Note 4 - Lønnskostnader Spesifikas on av lønnskostnader 2023 2022 Lønn 51 111 716 50545180 Arbeidsgiveravgift 3 897 331 4 155 766 Pensjonskostnader 6 034 358 614 630 Andre relaterte ytelser 313 952 332 899 Sum 61 357 357 55 648 475 Mer om årsverk og lønn Foretaket har sysselsatt 74,28 årsverk i regnskapsåret. Note 5 - Ytelse til ledende personer Annen Lønn Pens'onsut ifter odt ørelse Ytelser til daglig leder 1 384 430 183 372 0 Annen Ledende person L ø n n Pensjonsutgifter godtgjørelse Godtgjørelse til styremedlemmer: 0 0 270 000 Total ytelser til andre ledende personer 0 0 270 000 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon HÅLOGALAND TEATER AS 920093914 Note 6 - Obligatorisk tjenestepensjon Teatret har pensjonsordning som pr. 1.1.2024 omfattet totalt 179 personer. Ordningen gir rett til definerte ytelser, avhengig av opptjeningstid, lønnsnivå og størrelsen på ytelsene fra folketrygden. Forpliktelsene er organisert gjennom forsikringsselskap. I forbindelse med endring av pensjonsavtaler, er ytelsesordningen erstattet med innskuddsordning med virkning fra 1. juli 2016. I og med at det fortsatt foreligger ansvar for regulering av opptjente ytelser, må teatret fortsatt regnskapsføre pensjonsforpliktelser fremover, men det vil ikke skje ytterligere opptjening av pensjonsrettigheter i ytelsesordningen. Selskapet har også en avtalefestet førtidspensjonsordning (AFP). Den nye AFP-ordningen er å anse som en ytelsesbasert flerforetaksordning, men regnskapsføres som en innskuddsordning frem til det foreligger pålitelig og tilstrekkelig informasjon slik at teatret kan regnskapsføre sin proporsjonale andel av pensjonskostnad, pensjonsforpliktelse og pensjonsmidler i ordningen. I langsiktig gjeld inngår videre avtale om servicepensjon med tidligere økonomisjef. Nåverdi av forpliktelsen utgjør Tkr 550. Videre er kompensasjon til ansatte som fylte 60 år før 1.7.2016 bokført med Tkr 1 689. Pensjonskostnaden er bokført med 7,9% arbeidsgiveravgift. Arets pensjonskostnad (beløp i 1000) 2023 2022 Nåverdi av årets pensjonsopptjening 0 0 Rentekostnad av pensjonsforpliktelsen 1 696 1 102 Avskastning på pensjonsmidler -2 974 -1 909 Administrasjonskostnader 216 319 Pensjonskostnad netto -1 062 -488 Planendringer 0 0 Resultatført aktuarielt tap/gevinst 4 316 -2 562 Arbeidsgiveravgift 0 4 Resultatført estimatavvik 0 0 TOTAL PENSJONSKOSTNAD -3 254 3 046 Netto pensjon midler fremkommer slik: Opptjent pensjonsforpliktelse -60 622 -57 167 Verdi av pensjonsmidler 64 200 64 000 Uamortisert estimatavvik 0 0 Arbeidsgiveravgift 0 0 Avsetning gammel AFP-ordning Netto pensjonsmidler i balansen 3 578 6 833 Økonomiske forutsetninger som er lagt til grunn for beregningene: Diskonteringsrente 3,10 % 3,00 % Forventet avkastning på fondsmidler 4,80 % 4,70 % Forventet lønnsvekst 3,50 % 3,50 % Forventet G-regulering 3,25 % 3,25 % Forventet pensjonsregulering 2,80 % 2,60 % Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon HÅLOGALAND TEATER AS 920093914 Note 7 - Varige driftmidler Tall i 1000 Spesifikasjon varige Inventar/ Scene- Bygn.m. Utvikl. Maskin Anlegg u. SUM driftsmidler Lyd og teknisk invest. prosj. utfør. lys utstyr Anskaffelseskost 24 295 10 241 10 982 531 668 1 521 48 239 01.01.2023 Tilgang i året 89 332 9 451 9 873 Avgang i året Anskaffelseskost 24 384 10 241 11 314 531 668 10 972 58 112 31.12.2023 Akkumulerte 15 078 5 472 1 322 479 127 22 479 av/nedskrivinger 01.01. Årets avskrivning 1 720 677 506 51 160 3 116 Arets nedskrivning Akkumulerte avskr. 531 287 31.12 Balanseført verdi pr. 7 585 4 092 9 484 380 10 972 32 516 31.12.2023 Avskrivningstid 6 - 20 år 6 - 20 år 6 - 20 år 3 år 3 år 3 - 20 år Avsetning til påløpt vedlikeholdsbehov teaterbygget Vedlikeholdsfond pr. 01.01.2023 -8 758 346 Avsetning 2023 -1 000 000 Utført vedlikehold i 2023, belastet fondet 540 754 Vedlikeholdsfond pr. 31.12.2023 -9 217 592 Det gjøres årlig vurderinger om fondets størrelse. Note 8 - Revisjon Godtgjørelse til revisor . - - - a a s a - 2 - . - - 2023 2 2022 Revisjon 125 000 146 183 Andre tjenester 56 125 0 Sum godtgjørelse til revisor 181 125 146 183 Note 9 - Kostnader vedrørende lokaler Teateret har to leiekontrakter i forbindelse med leie av lager til teknisk utstyr, kontorarkiv og dekorasjoner/kostymer. Leien for 2023 utgjorde kr 3 14 7 692 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon HÅLOGALAND TEATER AS $20093914 Note 10 - Fordeling mellom renteinntekter og avkastning Bokførte finansinntekter på kr 16 382 i 2023 er fordelt slik: 2023 2022 Tilbakeført urealisert tap (avkastning) 0 0 Renter fond 0 0 Renter bankinnskudd og andre finansinntekter 16 382 42 471 SUM 16 382 42 471 Note 11 - Langsiktige fordringer 2023 2022 Pensjonsforpliktelser/midler 3 578 148 6 832 811 Sum 3 578 148 6 832 811 2023 2022 Egenkapitalinnskudd KLP 0 0 Sum 0 0 Note 12 - Kundefordringer 2023 2022 Kundefordringer til pålydende 31.12 1255047 1 973 826 Kundefordringer 31.12 1255047 1 973 826 Note 13 - Bankinnskudd 31.12.2023 I posten for bankinnskudd inngår egen konto for bundne skattetrekksmidler med 2 020 289 Skyldig skattetrekk -1 919 004 Note 14 - Aksjekapital Aksjenes Aks eklasse Antall aks'er ål dende Bokført verdi Ord. aksjer 100 1 000 100 000 Aks'onærer Antall aks'er Eierandel % Aks'eklasse Troms og Finnmark Fylkeskommune 75 75 Ord. aksjer Tromsø Kommune 25 25 Ord. aksjer Totalt antall aksjer 100 100 Note 15 - Egenkapital Opptjent Aksekapital e enka ital Sum Egenkapital 31.12.2022 100 000 17 406 835 17 506 835 Årsresultat 0 -780 006 -780 006 Egenkapital 31.12.2023 100 000 16 626 829 16 726 829 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon HÅLOGALAND TEATER AS 920 093 914 Kontantstrømoppstilling 2023 2022 Kontantstrømmer fra operasjonelle aktiviteter Resultat før skattekostnad -780 006 -504 735 + Ordinære avskrivninger 3 116 583 2 888 355 +/- Endring i kundefordringer 718 779 -1 830 067 +/- Endring i leverandørgjeld 1 127 096 -284 999 +/- Endringer i pensjonsavsetninger 3 092 741 -3 158 203 +/- Endring i andre tidsavgrensningsposter -2 035 255 -1542682 = Netto kontantstrøm fra operasjonelle aktiviteter 5 239 937 -4 432 331 Kontantstrømmer fra investeringsaktiviteter - Utbetalinger ved kjøp av varige driftsmidler 9 899 727 5 432 966 = Netto kontantstrøm fra investeringsaktiviteter -9 899 727 -5 432 966 Kontantstrømmer fra finansieringsaktiviteter +/- Netto endring i kassekreditt 2 364 419 0 = Netto kontantstrøm fra finansieringsaktiviteter 2 364 419 0 = Netto endring i kontanter mv -2 295 371 -9 865 297 + Beholdning av kontanter ved årets begynnelse 4 593 561 14 458 857 = Kontantbeholdning ved årets utgang 2 298 190 4 593 560 Kontantbeholdning mv framkommer slik: Kontanter og bankinnskudd ved årets utgang 277 901 2 152 169 Skattetrekkinnskudd o.l. ved årets utgang 2 020 289 2 441 392 = Beholdning av kontanter mv ved årets utgang 2 298 190 4 593 561 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon Signering av Hålogaland Teater AS - styrets årsberetning 2023.pdf Dette dokumentet er signert digitalt av: Inger Karoline Klo 28.02.2024 med Norsk BanklD KETIL HØEGH 28.02.2024 med Norsk BanklD Egill Heidar A Palsson 28.02.2024 med Norsk BanklD Sebastian H Henriksen 28.02.2024 med Norsk BanklD Øystein Heitmann 28.02.2024 med Norsk BanklD Ådne Olav Sekkelsten 28.02.2024 med Norsk BanklD Kaja Kristensen 28.02.2024 med Norsk BanklD Ragnvald Anton Storvoll 28.02.2024 med Norsk BanklD Signert elektronisk med styreplan.no. Se vedlegg i denne PDF-filen for mer dokumentasjon. I I I Styrets årsberetning for 2023 Styreleder og teatersjefens 2 0 2 3 Året 2023 har utfordret verden - brutale krigsscener, synkende tillit til politiske systemer, historisk annerkjennelse av statlige overgrep mot urfolk og dyrtid har formet nyhetsbildet. I slike tider har kunsten en ekstra viktig oppgave som demokratisk kraft, refleksjonsrom, og arena for felles opplevelser. Her i nord spiller kunst og kultur en sterk rolle i byggingen av et sivilt samfunn som skaper bolyst og som lar oss reflektere over hvor vi er, hvem vi er og hvem vi er med. Å skape teateropplevelser av høyeste nivå for folket i nord har også i år vært førende for aktiviteten ved teateret. I denne krevende samtiden er det viktig at teater engasjerer, at vi gjør modige valg - og samtidig kan være åpen og raus i møtet med vårt publikum. Teaterforestillinger for hele aldersspennet i publikum, turnevirksomhet rundt om i regionen og deltakelse i den offentlige samtalen bidrar til at teateret setter spor i vår samtid. Å utfordres til å reflektere over egne ståsted krever ofte møte med noe nytt. Internasjonale samarbeid har vært et mål for å styrke kunstnerisk utvikling og fornyelse. Underground birds er et internasjonalt samarbeid med tyske KULA Company, italienske Vereinigte Buhnen Bozen, afghanske Simorgh Theater Herat og Hålogaland Teater. En moderne epost om flukt og lidelser i et kriserammet samfunn, med deltakere fra 7 land - et stykke som rommer essensen av utfordringer verden står overfor, igjen. Høstens suksess med Tsjekhovs klassiker: Måsen, viser at publikum og teaterkritikere- på tross av nye verdensbilder og en krevende mediehverdag- opplever at god teaterkunst lever videre. \"Måsen på Hålogaland Teater er så solid, vakker, morsom og så på alvor at det er vanskelig å se hva som kunne vært gjort annerledes.\" Tromsø, 17.9.23. I samarbeid med Vega Teater produserte vi Monika lsaksstuens Kjære Albert - nyskreven norsk dramatikk om morsrollens rom for valg, som traff publikum i både Tromsø og Oslo. Hør'a, dagbok! - en familie musikal om å være ny i Norge, som åpnet øyne, ører og hjertene for hvem vi er i Norge akkurat nå - er et annet eksempel. Forestillingen er et samarbeid med Riksteateret og Oslo Nye Teater. Samarbeid med andre teater gir Hålogaland Teater mulighet til å lage forestillinger teateret ikke ville kunnet båret produksjonsstørrelsen av alene. Teaterhuset i Tromsø har i løpet av året produsert og vist forestillinger fra storformatet Pussycats! til enmannsforestillingen Mistero Buffo. Programmering på fire scener i bygget krever variasjon i format på våre teaterstykker. l Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon S i d e35 av 58 G e n e r a l f o r s a m l i n g GE 1, 24.05 2024, 1 1 : 0 0 . Sak 6 Godkjenning av årsregnskapet og eventuell å r s b e r e t n i n Satsingen på repertoar gav publikum gledelig gjensyn med Snøfall, Messias og Ødeland. Repertoar krever logistisk fintenking, et kompetent teaterhus som ser muligheter og et fast ensemble - og HT har nå dette på plass. Når vi har så sterk tro på at teater kan påvirke menneskers perspektiv og skape viktige felles opplevelser, er det spesielt viktig å være sikker på at teateret er åpent og tilgjengelig for et mangfold av mennesker. Teateret er stolt over at satsningen på Relæxt (for alle som liker litt løsere rammer på kulturarrangement) har tatt et steg videre og blitt et samarbeid mellom ulike kulturaktører i Tromsø. I 2023 innledet teateret et samarbeid med Hær e æ, en gruppe ungdommer fra hele verden. Gruppa er stifinnere inn i byens kulturliv - og mener at kultur skal være for alle. I år har vi turnert med forestillinger som har brukt dreiescene og trengt to turnebusser, vi har turnert med en skuespiller som alene formidler 23 roller. Det gjør at både de store scenene og mindre forsamlingshus har fått møte teaterkunst rundt om i hele distriktet vårt. Hålogaland Teater elsker å være på turne, samtidig er vi stolt av teaterhuset vårt i Tromsø. Høy kvalitet kjennetegnet starten på husets liv. Det krever at vi er gode på vedlikehold og oppgraderinger. Teateret har i 2023 arbeidet med en av hovedpulsårene i teaterets liv - regi og inspisientpulten. En nødvendig investering til et titalls millioner realiseres i full skala våren 2024. Investeringsbehovet i årene som kommer er stort og setter høye krav til den økonomiske driften av teateret. Kampen om finansiering, med faktiske realkutt i budsjetter, utfordrer opprettholdelsen av teknisk kvalitet, rom for kunstnerisk utforskning og mangfold i type produksjoner. I dagens krevende verdensbilde er kunst som utfordrer, fremmer refleksjon, bygger stemmer og gir felles opplevelser en investering vi ikke har råd til å la være å styrke. Inger Klo Egill Pålsson Styreleder Teatersjef 2 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon Styrets årsberetning for 2 0 2 3 Innholdsfortegnelse Styreleder og teatersjefens 2023 l Styrets årsberetning for 2023 3 l Om styrets årsberetning 4 2 Måloppnåelse 4 2.1 Teateropplevelser på høyt nivå 4 2.2 Strategiplanens strategiske retning 6 3 Teaterdriften 2023: 9 3.1 Organisasjon/likestilling 9 3.2 Kompetanseheving: 9 3.3 Teatret som arbeidsplass: 9 3.4 Diskriminering 10 3.5 Helse, miljø og sikkerhet 10 3.6 Samfunnsansvar 10 3.7 Bistand fra teatret til andre kulturaktører: 10 4 Kort analyse av regnskapet 11 5 Inntektssiden: 11 5.1 Lønn og pensjon 12 5.2 Annen drift 12 5.3 Vedlikehold: 12 5.4 Investeringer: 13 6 Avslutning - teatrets økonomiske stilling 13 7 Likestillingsredegjørelse Hålogaland Teater 2023 14 7.1 Tilstand for kjønnslikestilling: 14 7.2 Vårt arbeid for likestilling og mot diskriminering 15 3 Signert elektronisk i styreplan.no,se vedlegg i denne PDFen for dokumentasjon Side 37 av 58 Generalforsamling GF 2 4 . 0 5 . 2 0 2 4 , 1 1 : 0 0 . Sak 6 Godkjenning av årsregnskapet og eventuell årsberetnir 1 Om styrets årsberetning Hålogaland Teater er et turnerende regionteater for Troms og Finnmark. Teateret har et eget teaterbygg i Tromsø, hvor teateret (Hålogaland Teater AS) også har sitt hovedkontor. Hålogaland teater er organisert som et aksjeselskap, hvor Troms fylkeskommune eier 50% av aksjene, Finnmark fylkeskommune 25% og Tromsø kommune 25%. Styret har behandlet 57 saker i 2023. 2 Måloppnåelse Denne rapporten tar utgangspunkt i strategiplanen som ble utarbeidet i 2019 og revidert i 2022. I 2023 hadde teatret 38.140 besøkende, mot 33.868 i 2022. 6.007av disse på var på turne. Det ble spilt 277 forestillinger. 2.1 Teateropplevelser på høyt nivå Målet, i henhold til strategien, er å gi publikum i Nord-Norge teateropplevelser på høyt nivå. Året rommet et variert program: fra store musikalproduksjoner om lokale helter som turte å satse høyt, via kammerspill om et dysfunksjonelt familieforhold, til barnas favoritt Karius og Baktus. 2.1.1 Nye produksjoner i 2 0 2 3 : 12 stk Scene vest: Pussycats!, Måsen, Tante Grusom, Karius og Baktus, Hør'a dagbok!. Scene øst: Lang dags ferd mot natt, Kjære Albert, Underground Birds Prøvesalen: Sålve/Håndtak, Lykkejegerne Teaterkafeen: Mistero Buffo Utenfor huset: Peer Gynt 2.1.2 Gjenopptagelser Forestillingene Messias, Mistero Buffo, Snøfall var planlagte gjenopptagelser i 2023. I tillegg fant teateret rom for at publikum i Tromsø fikk et etterspurt gjensyn med den sterke historien i Ødeland. I 2023 har teateret sett fordelene av repertoardrevet programmering, ved at teateret har større fleksibilitet i programmering og ta opp igjen forestillinger i programmet. 2.1.3 Gjestespill Årets program hadde også 3 produksjoner som gjestespill, som til sammen spilte 10 forestillinger. 2.1.4 Turne I år har 7 produksjoner som HT har produsert alene, eller i samarbeid med andre, vært på turne. Av disse kan 6 regnes som turneer som HT har hovedansvar for: Utvik Senior: 16 turnestopp med 19 forestillinger på følgende steder: Skaland, Finnsnes, Vadsø, Båtsfjord, Kirkenes, Vardø, Lakselv, Honningsvåg, Hammerfest, Alta, Storslett, Sørreisa, Sjøvegan, Bardufoss, Harstad og Oslo (Heddadagene) 4 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon S i d e38 av58 3en ralforsamling GI ,24.05 2024, 11:00. Sak 6 G o d k j e n i ng avårsregnskapet og eventuell årsberetnir Tante Grusom: 15 turnestopp med 15 forestillinger på følgende steder: Kirkenes, Båtsfjord, Vadsø, Lakselv, Hammerfest, Honningsvåg, Alta, Storslett, Skjervøy, Heggelia, Finnsnes, Sjøvegan, Narvik, Sortland, Harstad To avlyst: Honningsvåg pga. stengt vei og Sjøvegan pga. manglende sertifisering av scenerigg. Hør adagbok: 10 stopp og 10 forestillinger på følgende steder: Vadsø, Kirkenes, Hammerfest, Alta, Storslett, Finnsnes, Narvik, Harstad, Stokmarknes, Bodø. Mistero Buffo: l forestilling i Sandnessjøen. Splæsj: 1 stopp i Harstad under Festspillene i Nord-Norge, 6 forestillinger i Grottebadet. Peer Gynt: 2 stopp med 2 forestillinger i Bodø og Tromsø. - Samarbeid med Arktisk Filharmoni og Nordlysfestivalen. Følgende samarbeidsprosjekt har bidratt til at vi i tillegg har nådd over 16 500 publikummere rundt om i Norge: Kjære Albert Hør å dagbok! Utvik Senior Underground Birds Utsikt: 2.1.5 Samarbeid Samarbeid har fortsatt å være en viktig metode for å få realisert større teaterproduksjoner. I 2023 samarbeidet vi regionalt med det frie feltet, festivaler som Bukta, Vårscenefest, Nordlysfestivalen, FINN og TIFF. Det gode samarbeidet med Arktisk Filharmoni er også videreført. Samarbeidene omfatter både enkeltproduksjoner, tilgang på kompetanse og lokaler og felles tiltak innen publikumsutvikling. Regionalt samarbeidet vi med Åarjelhsaemien Teatere/Sydsamisk Teater og Bjørn Film & Story om Sålva/Håndtak. Nasjonalt har vi samarbeidet med Riksteateret og Oslo Nye om å realisere familiemusikalen Hør'a, dagbok!. Nyskrevet norsk dramatikk, Kjære Albert, fikk spillerom i både Tromsø og Oslo gjennom samarbeidet med Vega Scene. Det internasjonale samarbeidet med tyske KULA Company, italienske Vereinigte Buhnen Bozen og afghanske Simorgh Theater Herat satte forestillingen Underground Birds på scenen i Italia, Tyskland og Norge. Samproduksjoner med andre institusjonsteater optimaliserer produksjonskostnader for forestillinger. Hålogaland Teater har også et godt samarbeid og nær kontakt med Det Samiske Nasjonalteatret Beaivväs, Kvääniteatteri og Åarjelhsaemien Teatere/Sydsamisk Teater. 2.1.6 Urpremierer i 2023: Hålogaland har produsert alene eller i samarbeid med andre teater 5 urpremierer i 2023: Kjære Albert. Av Monica Isaksstuen. Produsert av Hålogaland Teater og Vega Scene. Hør'a dagbok! Av Amina Sewall. Produsert av Riksteateret i samarbeid med Hålogaland Teater og Oslo Nye Teater. Pussycats!. Av Toril Solvang og Petter Næss. Dramatisert etter Pussycats-biografien \"Det store popeventyret - Pussycats og norsk rock i 60-åra\" av Per Kristian Olsen. Håndtak. Av Juho-Sire/Siri Broch Johansen. Produksjonen er et samarbeid med Bjørn Film & Story, Hålogaland Teater og Åarjelhsaemien Teatere/Sydsamisk Teater 5 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon _ Side 39 av 58. Generalforsamling GF ,24.05.2024, 11:00. Sak 6 Godkjenning av årsregnskapet og ever uellårsberetnir Lykkejegerne av Her e Æ! 2.2 Strategiplanens strategiske retning For å kunne gi folket i Nord-Norge teateropplevelser på høyeste nivå, skal Hålogaland Teater satse på: • Å styrke kunstnerisk utvikling og fornyelse • Å jobbe strategisk med publikumsutvikling • Å bidra til økt mangfold, inkludering og representasjon • Å være i stand til å møte morgendagens behov • Å styrke teater for og med barn og unge, og knytte til oss morgendagens talenter • Å styrke arbeidet med virksomhetsstyring og teaterets finansiering 2.2.1 Ad. styrke kunstnerisk utvikling og fornyelse: Vi har etablert et ensemble med større andel faste skuespillere og lengre åremål. Dette skaper et tryggere arbeidsmiljø, med lenger planleggingshorisont for skuespillere. Etter noen år med testing og vurdering av ensemblestørrelse, har vi i 2023 landet på en størrelse som muliggjør repertoarspilling. Hålogaland Teater har ved utgangen av året 6 fast ansatte skuespillere. Det var i tillegg ansatt 8 skuespillere på åremål ut nåværende teatersjefs åremålskontrakt (ut 2027). Det har i tillegg vært engasjert 3 skuespillere på stykkekontrakt i løpet av året. Senhøsten 2022 introduserte teateret en Open Call for samarbeid og samproduksjon. Denne måten å organisere arbeidet på har som mål å formalisere og profesjonalisere teaterets samarbeid med det frie feltet. I 2023 har vi formalisert samarbeid med flere aktører fra Open Call, resultatet av samarbeidet vil vises i 2024. Kunstnerisk utvikling og fornyelse handler også om samarbeid - se mer om dette i punkt 2.1.5. 2.2.2 Ad. Jobbe strategisk med publikumsutvikling Morris Hargreaves Mclntyres segmenterings-modell Culture Segments er teaterets metodiske tilnærming i publikumsarbeidet. Metoden kartlegger hvilke motivasjoner og barrierer publikum har for kulturdeltakelse. Hålogaland Teater deltar aktivt i utviklingen av Kulturmonitor - et analyseverktøy som ser mønstre fra transaksjoner, publikumsundersøkelser, stordata og offentlige registre. Systemet sikrer oppdatert og sammenlignbar innsikt i kulturinstitusjoners publikum, den muliggjør at teateret kan gjøre faktabaserte valg i vårt publikumsarbeid. l løpet av høsten har teateret jobbet aktivt med å hente inn tilbakemeldinger fra publikum etter forestillingene, noe som gir input til analyseverktøyet. Turnearbeid er en viktig del av publikumsutvikling. Våre lokale samarbeidspartnere i regionen er viktige for at vi skal nå ut til publikum lokalt. Av ulike årsaker måtte det planlagte arrangørseminaret utsettes til 2024. Relæxte forestillinger er åpne for alle, og de er spesielt tilpasset for barn, voksne og familier som kan oppleve det som utfordrende å delta på ordinære forestillinger. Dette konseptet er nå en innarbeidet del av vårt publikumsarbeid og gjennomføres på forestillinger som er produsert av HT. Videreutviklingen er nå løftet opp til et lokalt samarbeid med flere av kulturinstitusjonene i Tromsø. I 2023 mottok samarbeidet midler til videreutvikling fra Samfunnsløftet i SNN. Det arbeides med organiseringen av prosjektet slik at det kan stå på egne ben. Vi er stolt av å ha bidratt til oppstarten av dette prosjektet og glad for at det videre samarbeidet involverer flere organisasjoner. 6 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon Side 40av 58. Generalforsamling GF 1, 24.05.2024, 11:00. Sak 6 G o d k j e n n i n g avårsregnskapet og eventuell årsberetnin. 2.2.3 Ad. Bidra til økt mangfold, inkludering og representasjon Her e æ på HT består av ungdommer fra hele verden som er bosatt i Tromsø. Gjennom god introduksjon til teateret fungerer gruppen som stifinnere inn i teateret for andre grupper som ikke har god kjennskap til vår virksomhet. Gruppen arbeider med skriveverksteder hvor det jobbes fram tekster som tydeliggjør ungdommenes stemme. I 2023 satte Hålogaland Teater opp forestillingen Lykkejegere i samarbeid med ungdommene. Tromsø kommune, Samfunnsløftet og teateret har sammen sikret finansiering til prosjektet for en treårsperiode. Historien om Nansi i «Hør'a, dagbok!» er en viktig historie om å være ny i Norge. Forestillingen baserer seg på barneboka av Amina Sew ali - som kombinerer humor, hjertevarm, pågangsmot og vennskap - samtidig som historien om å være ny i Norge ikke forsvinner. Samarbeidet med Riksteateret og Oslo Nye har gjort det mulig for teateret å få forestillingen ut til våre regionale spillesteder. Historien, som vises med et scenebilde fra en storby som Oslo, er like aktuell i det flerkulturelle nord. Hålogaland Teater skal gi folk i Nord-Norge teateropplevelser på høyeste nivå. Vår turnevirksomhet er en viktig del av representasjon av historier fra nord og om nord. Nasjonale samarbeid bidrar til at nord-norske fortellinger får nasjonal synlighet. Hålogaland Teater, Det Samiske Nasjonalteatret Beaivvås og Kvääniteatteri har mottatt støtte til en felles forestilling for videregående skoler i Troms. Med utgangspunkt i arbeidet med Sannhets og forsoningskommisjonens rapport skal teatrene turnere til alle videregående skoler i Troms fylke med en forestilling i 2024. To skuespillere fra teateret deltok i «Vi lytter» - en scenisk lesing av Sannhets- og forsoningskommisjonens rapport. En maratonsending på over 30 timer, hvor hele det norske teaterfeltet, kulturpersonligheter m.fl. bidro til at kommisjonens rapport og de tilhørende personlige fortellingene ble formidlet til hele Norge. 2.2.4 Ad. Å være i stand til å møte morgendagens behov Hålogaland Teater er avhengig av høyt kvalifiserte ansatte. I de siste årene har rekruttering av arbeidskraft til spesialiserte stillinger blitt mer utfordrende. Teateret jobber derfor aktivt med å rekruttere også fra utlandet og har i 2023 lyktes med å fylle 3 tekniske stillinger med kompetanse fra utlandet. I 2023 har teateret jobbet med produksjonslinjen for teaterproduksjoner. Ansatte har bidratt med innspill til forbedring av rutiner og arbeidsmetoder. 2023 blir beskrevet som et år hvor mange opplever at dyrtid har en reell innflytelse på valgmuligheter. Det har vært viktig for teateret å jobbe internt med innsikt i teaterets rammevilkår, strategi og handlingsrom - en tid hvor de økonomiske rammene oppleves reelt strammere for teateret. Fleksibilitet, løsningsorientering og vilje til å tenke nytt er kvaliteter som er viktig for teaterets framtidige handlingsrom. Teaterets nåværende strategiplan er aktiv fram til 2025. På grunn av skifte i styresammensetning ble strategiarbeidet flyttet fra 2023 til 2024. Veivalgene som gjøres i den nye strategien vil være førende for det framtidige kompetansebehovet for Hålogaland Teater. 2.2.5 Ad. Å styrke teater for og med barn og unge, og knytte til oss morgendagens talenter Lille HT har siden 2010 vært et sted hvor barn og unge lærer om teaterkunst i selve teateret. I juleforestillingen Snøfall spiller de unge aktørene fra Lille HT side om side med de voksne skuespillerne - til stor glede for små og store teaterhjerter i publikum. 7 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon Side 41 av 58. Generalforsarnling GF , 4 . 0 5 . 2 0 2 4 , 11:00. Sak 6 Godkjenning 2 av årsregnskapet og eventuell arsberet Å være et teater som viser vårt unge publikum veien inn teatermagien er viktig - derfor er det å være på turne med barnestykker et tydelig valg for teateret. Storsatsningen Tante Grusom var norgespremiere på stykket basert på boksuksessen av David Williams, denne turnerte også i Troms og Finnmark. I regionen har vi også vært synlig under FINN 2023, hvor Splæsj! trakk barn til Grottebadet hele festspill uka. Karius og Baktus har ført til rockekonserttilstander på teaterforestillingene. Klassikeren, i regi av Katrine Strøm, har ut fra lydnivået på forestillingen begeistret teaterets yngste publikum. Etter en god spilleperiode i Tromsø skal denne ut på veien i 2024. Å knytte til oss morgendagens talenter handler også om å vise at man kan leve som skuespiller, også nord i landet. Samarbeidet med Samfunnsløftet og Talent Norge har i 2023 bidratt til at vi har hatt tre talenter tilknyttet teateret. AIie de tre som nå er en del av programmet har sin bakgrunn fra Nord-Norge. For Hålogaland Teater er det viktig å vise unge talenter hvordan det er å jobbe for et profesjonelt turnerende teater i regionen, et teater som også turnerer i begge de nordligste fylkene. Talentene har medvirket i totalt åtte unike teaterproduksjoner i 2023. Totalt har de medvirket i 13 produksjoner. Disse produksjonene har et stort spenn i sin form og sin sjanger. 2.2.6 Ad. Styrke arbeidet med virksomhetsstyring og teaterets finansiering I trangere økonomiske tider er en av de største risikoene at vi mister investeringskapital til å ta kunstnerisk risiko. Å være i stand til å møte morgendagens behov handler om å sikre en langsiktig bærekraftig drift av teateret. For å fortsette å gi teater av høyeste kvalitet i hele regionen er det nødvendig å tenke alternative finansieringsløsninger og åpne opp for nye former for produksjonssamarbeid. Den viktigste satsningen for å sikre framtidig økonomisk bærekraft er teaterets innføring av repertoarteater. Å jobbe med et fast ensemble gir muligheten for å ta opp stykker hvor teateret allerede har investert i kunstnerisk utvikling og prøvetid, og produsert scenografi, kostymer, prøvetid etc. Stykker som har god resonans i publikum eller som av andre grunner har fornyet relevans, kan settes opp for ny visningsrunde - uten at investeringsbehovet er like stort. Teaterets satsning på samarbeid gir også en økonomisk gevinst, fordi vi er flere teater som sammen investerer produksjonsmidler. Samproduksjon lokalt og nasjonalt er en bevist satsning på å nå et større publikum med den samme investeringen. For HT har det i 2023 vært synlig i samarbeidene som er listet tidligere i dokumentet. I teaterets virksomhetsområde er det utfordrende å få etablert samarbeid med næringslivsaktører. Teateret har fortsatt å utforske mulighetene, men har enda ikke forløst større samarbeid med næringslivet. Dialogen mellom styre og administrasjon har hatt fokus på virksomhetsstyring og evaluering av styrets forvaltnings- og tilsynsansvar er gjennomført i 2023. Organisasjonen har i tillegg jobbet med kartlegging av produksjonsprosesser og forbedringsområder i daglig drift av teateret. Stadig mer krevende rammer for teaterets drift kan oppleves krevende i organisasjonen. Å opprettholde et godt arbeidsmiljø, under endrede rammevilkår og produksjonsformer, har krevd et fokus fra ansatte og ledelse i 2023. Til neste år er det 20 år siden teateret flyttet inn i Teaterplassen l i Tromsø. Tilstandsrapporten fra 2019/20 oppsummerte investeringsbehov på ca. 85 mill. kroner (eks. mva.) frem til 2040. I 2023 har teateret fornyet en av hovedpulsårene for teateravvikling: regi og inspisientanlegget. Tverrfaglig samarbeid internt har bidratt realiseringen av en nøkkelinvestering for trygg, effektiv og korrekt avvikling av forestillinger. 8 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon Side av 58 Generalforsa nling GF 2 4 . 0 5 2 0 2 4 , 1 1 : 0 I •Sak 6 G o d k j e n n i n g av årsregnskapet og eventuell å r s b e r e t i ? 1, Investeringen har stresset teaterets likviditetssituasjon i 2023, men resultatmessig er den tatt høyde for gjennom økte avskrivinger i årene som kommer. De store kravene til framtidig investeringsbehov, synliggjort gjennom en utfordret likviditetssituasjon, gjør at teateret er derfor i gang med saksforberedelser for å innhente lånefinansiering til de større likviditetskrevende løftene i investeringsplanen. En lånefinansiering vil selvfølgelig bli hensyntatt i forhold til framtidige avskrivinger, budsjettering av avdrag og renter. 3 Teaterdriften 2023: 3.1 Organisasjon/likestilling Teateret hadde i 2023 ca. 68 fast ansatte og åremål, hvorav 6 fast ansatte skuespillere og 10 skuespillere engasjert på åremål. I tillegg hadde teatret ca. 72 engasjerte skuespillere og annet personale (engasjement på 2-4 måneder). Omgjort utgjorde dette 74,28 årsverk. Av disse var 46,4% kvinner og 53,6% menn. I teatrets ledelse var det 4 kvinner og 3 menn. Virksomhetens karakter tilsier at ansettelse av skuespillere baseres på det repertoaret som bestemmes for hver sesong. Ved engasjement av teknisk og administrativt personell blir søkere vurdert etter kvalifikasjoner. Teatret er opptatt av å tilstrebe kjønnsbalanse. I 2023 var 56,13 av totalt 74,28 årsverk knyttet til direkte produksjon av teaterkunst. De resterende utgjør administrasjon innenfor personal, lønn, regnskap, kommunikasjon og planlegging. Av 53,13 kunstnerårsverk er det 20 skuespillere; 6 faste, 10 på åremål og 5,02 på kontrakter knyttet til de enkelte produksjonene. Ca. 83 % av teatrets lønnsutgifter går til kunstnerisk ansatte; hvorav ca. 24% er honorar til engasjerte kunstnere. Teatret bestreber en ansvarlig og tydelig personalpolitikk. Teatret gir klart uttrykk for at det er nulltoleranse for alle former for trakassering. Det jobbes aktivt og kontinuerlig med tydeliggjøring av ulike kanaler hvor ansatte kan melde innspill, forslag til endringer eller melde inn/varsle om man opplever trakassering e.I. Teaterets ansatte skal være trygg på at all varsling skal bli behandlet og tatt på alvor. 3.2 Kompetanseheving: Teateret er opptatt av hele tiden å styrke sin kjernekompetanse. Målet er å legge forholdene til rette for at den enkelte ansatte opplever muligheter til å utvikle seg selv, for å kunne bidra til nye metoder og ideer til hvordan teateret arbeider. Teatret har i 2023 blant annet gjennomført kompetansehevingstiltak innen scene, verksteds og skuespillerteknikk, samt HMS. 3.3 Teatret som arbeidsplass: Teatret har lav turnover og lavt sykefravær. Sykefraværet var 3,8% i 2023; hvorav 79 % var langtidsfravær. I 2022 var sykefraværet 2,7%; hvorav 47 % langtidsfravær. Det har blitt stadig mer utfordrende rekruttere til ledige stillinger, spesielt innen teaterteknikk. Hålogaland Teater har derfor utvidet rekrutteringsområde til Europa. Teateret er fortsatt attraktivt i forhold til skoleelever og studenter som søker praksisplass. 9 Signert elektronisk i styreplan.no,se vedlegg i denne PDFen for dokumentasjon Side 43av 58 Generalforsamling GF ,24.05 2024, 11:00. Sak 6 Godkjenning av årsregnskapet og eventueli a r s b e r e t n i r Teatret gjennomfører medarbeiderundersøkelse hvert andre år. Forrige undersøkelse ble utført våren 2022. 3.4 Diskriminering Hålogaland Teater holder til i et bygg hvor det er tilrettelagt for funksjonshemmede. Bl.a. teleslynge for hørselshemmede og 2 reserverte plasser til rullestolbrukere til hver forestilling og på begge scenene. Satsningen på Relæxt ! bærer frukter - i 2021 var det bare benyttet 12 ledsagerbilletter, i 2022 ble det hentet ut 194 billetter og i 2023 er tallet økt til hele 356 ledsagerbilletter. Teateret skal være tilgjengelig for alle, derfor inngår vi faste avtaler om fribilletter med inntil fem veldedige organisasjoner hvert år. Teateret inngår i opplevelseskortet. Tilbudet, i regi av Tromsø kommune, sikrer at barn i familier med vanskelig økonomi får adgang til fritids- og kulturopplevelser. 3.5 Helse, miljø og sikkerhet AMU 2023: Medlemmer: Leder: Birgit Bøeng Arbeidstakers representant Medlem: Bodil Kjelstrup, Arbeidsgivers representant Medlem Jon Paulsen Arbeidsgivers representant Medlem Ketil Høegh, Arbeidstakers representant Medlem August Broch, Hovedverneombud Observatører: Andreas Aspelund, driftsleder Sturla Bertheussen, HR og innkjøpssjef Arbeidsmiljøutvalget har hatt 5 møter i 2023 og behandlet 49 saker. Hålogaland Teater har etter anbudsrunde inngått avtale med ny bedriftshelsetjeneste: Medco - din HMS. Styret mener at teatret har gode rutiner for ivaretakelsen av helse, miljø og sikkerhet ved teatret. Virksomheten forurenser ikke det ytre miljøet. 3.6 Samfunnsansvar Hålogaland Teater omfattes av åpenhetsloven som trådte i kraft l. juli 2022. I henhold til kravene har teateret levert årlig styregodkjent rapport med redegjørelse av aktsomhetsvurderinger. Denne er publisert på teaterets nettsider: https://halogalandteater.no/nyheter/2023-06/aktsomhetsvurdering. Et fremtidsrettet teater må ha et bevist forhold til bærekraft innen alle områder av teaterets drift. I årene som kommer stilles det også større krav til bærekraftig og miljøvennlig drift. Teateret ønsker å rigge seg i forhold til disse kravene og er i prosess med avklaring av arbeidsmetodikk og involvering av hele organisasjonen i arbeidet. 3.7 Bistand fra teatret til andre kulturaktører: Teateret har i 2023 lånt ut teknisk utstyr, rekvisitter og/eller kostymer til bland annet Kvääniteatteri, Kulturskolen i Tromsø, Beaivvas Sami Theater, TIFF, TIFF junior, Tromsø Showcast, Vårscenefest og Nord lysfest ivalen Teateret har også bistått med lokaler og ressurser til Flere farger, TIFF, Operakafe m.m. 10 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon - Side av 58 5e Ifors ng G 2024, 1 1 : 0 0 . Sak 6 G o d k j e r g av årsregnskapet og eventuell å r s b e r e t n i n 4 Kort analyse av regnskapet Kort analyse av regnskapet Tabellen under gir en oversikt over budsjettet for 2023 sammenlignet med regnskapet. (i 1000-kr) Resultatet for 2023 viser et underskudd på minus 780.006 kr. Dette er fjerde år på rad at teatret leverer et regnskap i minus. Teaterets negative årsresultat oppstår av ulike årsaker, i 2023 er det økte pensjonsutgifter som påvirker resultatet mest, dette beskrives på et senere punkt. all i hele tusen Resultat 2023 Budsjett 2023 Differanse Billettinntekter 8 374 9 702 -1 328 ndre inntekter 4 033 1 690 2 343 Offentlig tilskudd 83 473 82 350 1123 um driftsinntekter 95 880 93 742 2 737 Lønnskostnader 55 323 56005 682 Pensjonskostnader 6 034 2 000 -4034 vskrivninger 3 117 2 900 -217 ed likehold 1185 1180 -5 ii 3 148 3 050 -98 Drift av lokaler 4 980 4 630 -350 vrige driftsutgifter 22 872 24 295 1423 um driftskostnader 96 569 94060 -2 599 Driftsresultat -689 -130 495 Netto finansinntekter -91 so 141 Netto resultat -780 -91 625 5 Inntektssiden: I 2023 hadde teatret 38.140 besøkende, mot 33.868 i 2022. 6.007av disse på var på turne. Det ble spilt 277 forestillinger. Teateret har i 2023 71,5 % belegg i teatersalen på de betalte billettene. Budsjetterte billettinntekter i 2023 var basert på antagelsen om at publikum var på vei tilbake til teatersalene. Vi ser at det har vært utfordrende å oppnå både den budsjetterte snittprisen vi har budsjettert med og antall publikum som vi forventet inn i teatersalene. I tillegg har vi av planleggingshensyn måtte redusere antall forestillinger på enkelte produksjoner. Ordinære tilskudd viser et positivt avvik på kr 1.622.700,- som tilsvarer justering i tilskuddsbeløpet. Justeringen kom i revidert nasjonalbudsjett som følge a at prisveksten ble høyere enn det som var lagt til grunn i statsbudsjettet for 2023. Teateret har i 2023 mottatt kr 525.000,- i tilskudd for mangfoldsarbeid tildelt av spillemidler til kulturformål. 11 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon Side 45 av 58 Generalforsamling GF 2 4 , 0 5 2 0 2 4 , 11:00. Sak 6 Godkjenning av årsregnskapet og eventuell å r s b e r e t n i r Tilskudd fra Talent Norge, ikke budsjetterte bidrag fra samarbeidprosjekter og etterbetaling av støtte fra prosjekt i 2022 svarer for økningen i andre inntekter. I teaterets virksomhetsområde er det utfordrende å få etablert samarbeid med næringslivsaktører. Vi ønsker å videreutvikle ulike formater for denne type samarbeid. Teateret har fått ny driver av teaterkafeen og ser fram til utviklingen av samarbeid og drifters egen programmering. Begge vil kunne generere økte inntekter for teatret. For en forutsigbar drift er det utfordrende at pris og lønnsvekst ikke blir fullt ut kompensert for ved oppstart av aktivitetsåret. Vi er svært glade for at det kom en justering i mai, men det gir liten tid til å justere driften i henhold til endringene. 5.1 Lønn og pensjon Regnskapet viser et underforbruk på lønn i 2023. Vakanser i stillinger utgjør største andel av underforbruket. På grunn av langtidssykemelinger og rekrutteringssituasjonen har vi ikke evnet å fylle opp alle stillingshjemlene. Det er ikke en intendert handling å la vakanser stå åpen. Det skyldes flere årsaker: • Utfordringer i å få tak i personell med riktig kompetanse • Muligheten til å se erstatning i forhold til produksjonsnivå • Behov for å ta høyde for produksjonstopper gjennom å innleie • Omfordeling av arbeidsoppgaver der det er ønskelig og mulig Vi har blitt bedre på å budsjettere kostnader knyttet til kunstneriske team og treffer godt på analysene av lønnskostnader knyttet til disse i teaterets produksjoner. Økte pensjonskostnader gir en merkostnad på 4.034 mill. kroner i årets regnskap. Pensjonsordningene er avtalefestet i overenskomster og ikke noe teateret kan påvirke. Totale kostnader er 6,034 mill. kroner mot anbefalt budsjettert 2 mill. kroner. Årsaken til merkostnaden ligger i den lukkede ytelsespensjonsordninga, hvor teatrets framtidige forpliktelse økte mer enn pensjonsbeholdninga i 2023. Dette skyldes i hovedsak lønns- og pensjonsoppgjøret. 5.2 Annen drift Øvrig drift har reduserte kostnader sammenlignet med budsjett, dette skyldes bl.a. innsparingstiltak og nøkternt innkjøpregime på grunn av en presset likviditetssituasjon. Produksjonssamarbeid med andre teater gir anledning for HT til å programmere større produksjoner. Gjennom samarbeid deles produksjonskostnader og forestillingene lever lengre. Teatret har også 2023 jobbet aktivt med å optimalisere plan- og arbeidsprosesser. Innkjøps og økonomirutiner er forbedret. Det kontinuerlige arbeidet med å digitalisere arbeidsprosesser, krever også at teateret tydeliggjør og reviderer en rekke plan- og sam handlingsprosesser. 5.3 Vedlikehold: Det vises til styrets behandling av tilstandsrapporten av teaterbygget og teaterteknisk utstyr. Det er utført vedlikehold i 2023 for i overkant av 1,185 millioner, av dette er 0,541 millioner belastet vedlikeholdsfondet. I 2023 er det satt av 1 mill. kroner til vedlikeholdsfondet som pr. 31.12.23 utgjør kr 9 217 592,- I tillegg er det gjennomført investeringer for kr. 0,448 millioner som er aktivert i balansen og investeringer for 9,645 mill som aktiviseres i 2024. 12 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon Side 46 av 58 Generalforsamling G! , 24.05.2024, 11 Sak 6 Godkjenning avårsregnskapet og eventuell å r s b e r e t n i n 5.4 Investeringer: For 2023 er det oppgradert/investert for 0,448 mill. kroner som er aktivert i balansen. På grunn av stresset likviditet har plan for investeringer blitt forskjøvet framover i tid. Det store prosjektet med nytt inspisient og regianlegg har vært en langvarig og nøye utredet prosess på teateret. Det har vær foretatt utbetalinger på 9,6 millioner på dette i 2023, som vil bli aktivert i balansen og synes i resultatet når prosjektet ferdigstilles i 2024. 6 Avslutning - teatrets økonomiske stilling Teatret har strategisk bygd opp en egenkapital og et vedlikeholdsfond over år for å imøtekomme fremtidige reinvesteringer og bygningsmessig vedlikehold. På grunn av reduserte billettinntekter og høye pensjonskostnader som har ført til negative resultater, er egenkapitalen redusert de siste årene. Teaterets egenkapital utgjør pr. 31.12.2023 kr 16.726.829,- Kontantstrømmen fra operasjonelle aktiviteter viser at teateret har en utfordrende likviditet. Som følge av dette har vi inngått en midlertidig kassakreditt i et halvt år. Det er gjort tiltak i budsjetteringen for 2024 som vi anser skal forbedre situasjonen. Som følge av fremtidig reinvesteringsbehov og vedlikehold av teaterbygget er det behov for å styrke teatrets likviditet i årene framover. I samsvar med regnskapsloven§ 3-3a bekreftes forutsetning om at fortsatt drift er til stede. Sum driftsinntekter i 2023 var kr 95.880 mill., mot 89,373 mill. kroner i 2022. Dette utgjør en nominell økning på 7,3%. Økningen skyldes en økt bevilgning og ekstra bevilgning øremerkede prosjekter. Styret behandlet i 2020 tilstandsrapporten av teaterbygget (Cowi-rapporten) med oppfølging i revidert budsjett for 2021 og 2022. Kontantstrømmen av operasjonelle aktiviteter viser at teateret har en kontantbeholdning på ca. 2,3 millioner kroner, herav er ca. 2 millioner bundet i skattetrekksmidler. Kontantbeholdningen er 2,3 millioner kroner lavere enn i 2022. Kontantstrøm fra operasjonelle er 5.3 millioner i tilførsel. Utbetalinger i forbindelse med investeringer er 9,9 millioner kroner, herav den pressede likviditetsbeholdningen ved årets slutt. I tillegg er det satt av 1 mill. kroner til vedlikeholdsfondet i regnskapet for 2023. Det vil være behov for ytterligere styrking av teatrets likviditetsbeholdning i 2024 og i årene framover. Normalt vil det være betydelig usikkerhet knyttet til vurdering av fremtidige forhold, og teatrets økonomiske utvikling vil alltid være avhengig av statlig kulturpolitikk. Hålogaland Teater er i liten grad eksponert for finansiell risiko. Normalt utgjør de offentlige tilskuddene 90 %, for 2023 utgjør det 91%. Årsaken er justering av tildelingsbeløp og ekstra tilskudd til øremerkede aktiviteter via tippemidler. Teatret har bygd en egenkapital som vil være en sikkerhet for eventuell redusert offentlig tilskudd. Realnedgangen i tildelinger, kombinert med høye investeringsbehov og usikker utvikling med tanke på billettinntekter, utfordrer teaterets mulighet til å oppfylle det kunstneriske ambisjonsnivået og oppdrag. Reduksjon i tilgjengelige produksjonsmidler kan medføre reduksjon i tilbudet til publikum, både gjennom omfang og mulighet til å ta kunstnerisk risiko. En full lønns- og priskompensasjon er nødvendig for at teateret skal kunne oppfylle oppdraget tilfredsstillende. Teatret har kunnet tilpasset seg manglende lønns- og prisvekst i offentlig tilskudd de siste årene gjennom økte billettinntekter, samarbeidsprosjekter og tilskudd til enkeltprosjekter. Hvis offentlige tilskudd fremover fortsatt ikke kompenseres for lønns- og prisvekst, ser teatret at tilpasningen delvis må kamufleres gjennom repertoar og ressursbruk. På lengre sikt får en slik tilpasning betydelige konsekvenser for kvaliteten og mangfoldet i innholdsproduksjonen. 13 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon Side 47 av 58. Generalforsamling GF 24.05.2024, , 1 1 : 0 0 . Sak 6 Godkjenning av årsregnskapet og e v e n t u e l iarsberetnir I tillegg vil oppfølging av tilstandsrapporten for teaterbygget og reinvestering av teaterutstyret fremover med 6-7 mill. kroner årlig, uten eksternt bidrag, ytterligere begrense teatrets produksjonsmuligheter. Det fremlagte regnskapet gir et rettvisende bilde av teatrets resultat og stilling pr 31.12.2023. Styret kjenner ikke til forhold som er vesentlig for å bedømme selskapets stilling, som ikke framgår av resultatregnskap, balanser og noter. Det er heller ikke inntruffet forhold etter regnskapsårets utløp som er vesentlig for å bedømme selskapets resultat og stiling. 7 Likestillingsredegjørelse Hålogaland Teater 2 0 2 3 7.1 Tilstand for kjønnslikestilling: 7.1.1 Kjønnsbalansen i virksomheten: I 2023 var 46,4% av Hålogaland Teaters ansatte kvinner 0g 53,6% menn. De tilsvarende tallene for 2022 var 52,68% kvinner og 47,32% menn. 7 .1.2 Midlertidige ansatte: Av de midlertidige ansatte var 52,4% kvinner i 2023. 7.1.3 Ansatte i deltidsstillinger: Av ansatte i deltidsstillinger var 75% kvinner i 2023. Gjennomsnittlig stillingsprosent for kvinner er 97,9% og for menn 99,8%. Kartlegging viser at ingen ansatte jobber ufrivillig deltid. Tallet omfatter ikke ungdom ansatt som ekstrahjelp på timesbasis. 7.1.4 Gjennomsnitt antall u k e r i f o r e l d r e p e r m i s j o n : Fire av Hålogaland Teaters ansatte hadde påbegynt foreldrepermisjon i 2023, tre kvinner og en mann. Gjennomsnittlig innmeldt antall uker total permisjon var 16,4. 7.1.5 Lønnsforskjeller på ulike stillingsnivåer: I kartlegging av lønnsforskjeller har vi delt opp fastlønn og ulike tillegg. Vi har også vurdert likt arbeid og arbeid av lik verdi i utforminga av stillingsnivåene. På bakgrunn av dette har vi valgt å dele stillingsnivåene for arbeid av lik verdi inn i tre grupper; ledelse, avdelingsledere og øvrige ansatte. For gruppene ledelse og avdelingsledere er det ikke fem av hvert kjønn, og resultatet offentliggjøres ikke. For lønn for likt arbeid er det kun en gruppe ansatte som har tilstrekkelig mange ansatte av hvert kjønn til å offentliggjøre tallene. Tall er oppgitt i kvinners andel av menns lønn Totalt 98,19 % 44,37 % 76,83 % 96,71 % Øvrige ansatte 99,11 % 33,67 % 51,23 % 96,60 % Skuespillere 95,01 % 65,26 % 136,11 % 95,63 % 14 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon S i d e 48av 58 eneralfor: amling GF 24.05.2024, 1 1 : 0 0 . Sak 6 Godkjeni n 1, ig avårsregnskapet ogeventuell årsberetnir For kategoriene uregelmessige tillegg og overtidsgodtgjørelse er beløpene lave, slik at utslaget i prosent blir stort. 7.2 Vårt arbeid for likestilling og mot diskriminering. 7 .2.1 Prinsipper, prosedyrer og standarder for likestilling og mot diskriminering: Vårt mangfolds- og likestillingsarbeid er forankret i virksomhetens strategi, og er en integrert del av teaterets målsetninger og drift. I 2015 utarbeidet vi nye retningslinjer for håndtering av konflikter, mobbing og trakassering, og varslingsrutinene våre ble sist revidert i 2019. Etiske retningslinjer for ansatte ved Hålogaland Teater ble utarbeidet i 2020. Hensynet til likestilling og ikke-diskriminering er inkludert i den øvrige personalpolitikken. 7.2.2 Hvordan er likestillingsarbeidet organisert Teatret har valgt å la mangfold- og likestillingsarbeid være innlemmet i våre strategier, målsettinger og arbeidspraksis. Involvering i arbeidet skal inkludere ansatte og tillitsvalgte. 7.2.3 Arbeidet med å undersøke diskrimineringsrisikoer og likestillingshindre Fysiske forhold ved bygget har vært gjennomgått med tanke på tilrettelegging for svaksynte, personer i rullestol og hørselshemmede. Vi har også endret innredning i foaje for å tilrettelegge for grupper med funksjonsvariasjoner. Medarbeiderundersøkelsen har tema knyttet opp mot diskrimineringsrisiko og likestillingshindre. 7.2.4 Risiko for diskriminering og hindre for likestilling Gitt virksomhetens art, foregår mye av arbeidet på kveldstid og i helger. Dette kan være et hinder for familieliv. Likevel viste medarbeiderundersøkelsen at svært få mente balanse mellom jobb og fritid var ei utfordring. Teatret har retningslinjer mot trakassering og diskriminering og rutiner for varsling. Det kan være en risiko for at ikke alle har god nok kjennskap til bruk av disse. Norsk som arbeidsspråk kan være til hinder for mangfold i virksomheten. Lønnsforskjeller anses ikke som en risiko for likestilling og diskriminering. Teatret følger tariff og lønnsfastsettelsen skjer på bakgrunn av ansiennitet og kompetanse, og skiller ikke mellom yrkesgrupper med mannlig eller kvinnelig overvekt. Lønnsforskjellene ved teatret er små, og justert for deltid er det ingen lønnsforskjell mellom kjønnene. 7.2.5 Tiltak for å redusere risiko for diskriminering og hindre for likestilling Teateret har behov for å sikre at dette inngår i alle deler av virksomheten. Likestilling og diskriminering settes opp som faste punkter i ledelsens samarbeidsmøter med de tillitsvalgte og i AMU. Retningslinjer inngår som en del av opplæring for nyansatte og skal årlig være tema i hele organisasjonen. Engelsk skal også kunne benyttes som arbeidsspråk. Arbeidstakere vil ved behov tilbys norskkurs. 15 Signert elektronisk i styreplan.no, se vedlegg i denne POFen for dokumentasjon Side 49av 58 Generalforsamling GF 1, 24.05.2024, 11:00 Sak 6 G o d k j e n n i n g avårsregnskapet og eventuell årsberetnir 7.2.6 Evaluering av arbeidet/øvrige forhold Teatret finner ingenting alarmerende i evalueringa av arbeidet. Vi fortsette å ha søkelys på dette framover gjennom revidering av strategi og sikre gjennomføring av de øvrige tiltakspunktene nevnt i 3.2.5. Tromsø, 27. februar 2024 Sign. Sign. Sign. Sign. Inger Klo Ådne Olav Sekkelsten Kaja Kristensen Ragnvald Anton Storvoll Styreleder Nestleder Styremedlem Styremedlem Sign. Sign. Sign. Sign. Sebastian Henriksen Ketil Høegh Øystein Heitmann Egill H e i a r Anton Pålsson Varamedlem Styremedlem Styremedlem Daglig leder 16 Signert elektronisk i styreplan.no, se vedlegg i denne PDFen for dokumentasjon S i d e 50 av58. Generalforsamling GF ,24.05.2024, 1 1 : 0 0 .Sak 6 G o d k j e n n i n g avårsregnskapet og eventuell arsberetnir KPMG AS Telephone +47 45 40 40 63 khG Sjøgata 8 N-9008 Tromsø Internet www.kpmg.no Enterprise 935 174 627 MVA Til generalforsamlingen i Hålogaland Teater AS Uavhengig revisors beretning Konklusjon Vi har revidert årsregnskapet for Hålogaland Teater AS som består av balanse per 31. desember 2023, resultatregnskap og kontantstrømoppstilling for regnskapsåret avsluttet per denne datoen og noter til årsregnskapet, herunder et sammendrag av viktige regnskapsprinsipper. Etter vår mening • oppfyller årsregnskapet gjeldende lovkrav, og • gir årsregnskapet et rettvisende bilde av selskapets finansielle stilling per 31. desember 2023, og av dets resultater og kontantstrømmer for regnskapsåret avsluttet per denne datoen i samsvar med regnskapslovens regler og god regnskapsskikk i Norge. Grunnlag for konklusjonen Vi har gjennomført revisjonen i samsvar med International Standards on Auditing (ISA-ene). Våre oppgaver og plikter i henhold til disse standardene er beskrevet nedenfor under Revisors oppgaver og plikter ved revisjonen av årsregnskapet. Vi er uavhengige av selskapet i samsvar med kravene i relevante lover og forskrifter i Norge og International Code of Ethics for Professional Accountants (inkludert internasjonale uavhengighetsstandarder) utstedt av International Ethics Standards Board for Accountants (IESBA-reglene), og vi har overholdt våre øvrige etiske forpliktelser i samsvar med disse kravene. Innhentet revisjonsbevis er etter vår vurdering tilstrekkelig og hensiktsmessig som grunnlag for vår konklusjon. Øvrig informasjon Styret og daglig leder (ledelsen) er ansvarlige for informasjonen i årsberetningen. Øvrig informasjon omfatter informasjon i årsrapporten bortsett fra årsregnskapet og den tilhørende revisjonsberetningen. Vår konklusjon om årsregnskapet ovenfor dekker ikke informasjonen i årsberetningen. I forbindelse med revisjonen av årsregnskapet er det vår oppgave å Iese årsberetningen. Formålet er å vurdere hvorvidt det foreligger vesentlig inkonsistens mellom årsberetningen og årsregnskapet og den kunnskap vi har opparbeidet oss under revisjonen av årsregnskapet, eller hvorvidt informasjon i årsberetningen ellers fremstår som vesentlig feil. Vi har plikt til å rapportere dersom årsberetningen fremstår som vesentlig feil. Vi har ingenting å rapportere i så henseende. Basert på kunnskapen vi har opparbeidet oss i revisjonen, mener vi at årsberetningen • er konsistent med årsregnskapet og • inneholder de opplysninger som skal gis i henhold til gjeldende lovkrav. Ledelsens ansvar for årsregnskapet Ledelsen er ansvarlig for å utarbeide årsregnskapet og for at det gir et rettvisende bilde i samsvar med regnskapslovens regler og god regnskapsskikk i Norge. Ledelsen er også ansvarlig for slik internkontroll som den finner nødvendig for å kunne utarbeide et årsregnskap som ikke inneholder Offices in: K P M G AS, a Norwegian limited liability company and a member firm of the KPMG global organization of independent member Oslo Elverum Mo I Rana Tromsø firms affiliated with KPMG International Limited, a private English company limited by guarantee. Allrights reserved Alta Finnsnes Molde Trondheim Arendal Hamar Sandefjord Tynset Statsautoriserte revisorer - medlemmer av Den norske Revisorforening Bergen Haugesund Stavanger Ulsteinvik Bodø Knarvik Stord Alesund Drammen Kristansand Straume Side 51 av 58. Generalforsamling GF 1, 24.05.2024, 11:00. Sak 6 Godkjenning av årsregnskapet og eventuell årsberetnin vesentlig feilinformasjon, verken som følge av misligheter eller utilsiktede feil. Ved utarbeidelsen av årsregnskapet må ledelsen ta standpunkt til selskapets evne til fortsatt drift og opplyse om forhold av betydning for fortsatt drift. Forutsetningen om fortsatt drift skal legges til grunn for årsregnskapet så lenge det ikke er sannsynlig at virksomheten vil bli avviklet. Revisors oppgaver og plikter ved revisjonen av årsregnskapet Vårt mål er å oppnå betryggende sikkerhet for at årsregnskapet som helhet ikke inneholder vesentlig feilinformasjon, verken som følge av misligheter eller utilsiktede feil, og å avgi en revisjonsberetning som inneholder vår konklusjon. Betryggende sikkerhet er en høy grad av sikkerhet, men ingen garanti for at en revisjon utført i samsvar med ISA-ene, alltid vil avdekke vesentlig feilinformasjon. Feilinformasjon kan oppstå som følge av misligheter eller utilsiktede feil. Feilinformasjon er å anse som vesentlig dersom den enkeltvis eller samlet med rimelighet kan forventes å påvirke de økonomiske beslutningene som brukerne foretar på grunnlag av årsregnskapet. Som del av en revisjon i samsvar med ISA-ene, utøver vi profesjonelt skjønn og utviser profesjonell skepsis gjennom hele revisjonen. I tillegg: • identifiserer og vurderer vi risikoen for vesentlig feilinformasjon i regnskapet, enten det skyldes misligheter eller utilsiktede feil. Vi utformer og gjennomfører revisjonshandlinger for å håndtere slike risikoer, og innhenter revisjonsbevis som er tilstrekkelig og hensiktsmessig som grunnlag for vår konklusjon. Risikoen for at vesentlig feilinformasjon som følge av misligheter ikke blir avdekket, er høyere enn for feilinformasjon som skyldes utilsiktede feil, siden misligheter kan innebære samarbeid, forfalskning, bevisste utelatelser, uriktige fremstillinger eller overstyring av internkontroll. • opparbeider vi oss en forståelse av intern kontroll som er relevant for revisjonen, for å utforme revisjonshandlinger som er hensiktsmessige etter omstendighetene, men ikke for å gi uttrykk for en mening om effektiviteten av selskapets interne kontroll. • evaluerer vi om de anvendte regnskapsprinsippene er hensiktsmessige og om regnskapsestimatene og tilhørende noteopplysninger utarbeidet av ledelsen er rimelige. • konkluderer vi på om ledelsens bruk av fortsatt drift-forutsetningen er hensiktsmessig, og, basert på innhentede revisjonsbevis, hvorvidt det foreligger vesentlig usikkerhet knyttet til hendelser eller forhold som kan skape tvil av betydning om selskapets evne til fortsatt drift. Dersom vi konkluderer med at det eksisterer vesentlig usikkerhet, kreves det at vi i revisjonsberetningen henleder oppmerksomheten på tilleggsopplysningene i årsregnskapet, eller, dersom slike tilleggsopplysninger ikke er tilstrekkelige, at vi modifiserer vår konklusjon. Våre konklusjoner er basert på revisjonsbevis innhentet frem til datoen for revisjonsberetningen. Etterfølgende hendelser eller forhold kan imidlertid medføre at selskapet ikke kan fortsette driften. • evaluerer vi den samlede presentasjonen, strukturen og innholdet i årsregnskapet, inkludert tilleggsopplysningene, og hvorvidt årsregnskapet gir uttrykk for de underliggende transaksjonene og hendelsene på en måte som gir et rettvisende bilde. Vi kommuniserer med styret blant annet om det planlagte innholdet i og tidspunkt for revisjonsarbeidet og eventuelle vesentlige funn i revisjonen, herunder vesentlige svakheter i intern kontroll som vi avdekker gjennom revisjonen. Tromsø, 29. februar 2024 KPMG AS Trond Larssen Statsautorisert revisor (elektronisk signert) 2 Side 52 av 58. Gener. Iforsamling GF 1, 24.05.2024, 11 00. Sak 6 Godkjenning av årsregnskapet og eventuell årsberetnin PENN3O Signaturene I dette dokumentet er juridisk bindende. Dokument signert med \"Penneo\" -sikker digital signatur\". De signerende paner sin identitet er registrert, og er listet nedenfor. \"Med min sign otur bekrefter Jeg alle datoer og innholdet i dette dokument.\" Trond Larssen Statsautorisert revisor På vegne av: KPMG AS Serienummer:UN:NO-9578-5990-4-3651437 IP: 80.232.xxx.xxx 2024-02-2914:05:25 UTC =banklD , . , s S sc: <li E 3 c <li c: c: Dokumentet er signert digitalt, med Penneo.com. Alle digitale signatur-data i Adobe Reader, skal du kunne se at dokumentet er sertifisert av Penneo dokumentet er sikret og validert av den datamaskin-utregnede hash-verdien av e-signature service <penneo@penneo.com>. Dette garanterer at det opprinnelige dokument. Dokumentet er låst og tids-stemplet med et sertifikat innholdet i dokumentet ikke har blitt endret. fra en betrodd tredjepart. All kryptografisk bevis er integrert i denne PDF, for fremtidig validering (hvis nødvendig). Det er lett å kontrollere de kryptografiske beviser som er lokalisert inne i dokumentet, med Penneo validator - https://penneo.com/validator Hvordan bekrefter at dette dokumentet er orginalen? Dokumentet er beskyttet av ett Adobe CDS sertifikat. Når du åpner dokumentet i Side 53 av 58. Generalforsamling GF 1, 24.05 2024, 11:00. Sak 6 Godkjenning av årsregnskapet og ever Generalforsamling i Hålogaland Teater AS I I I Dato: Sted: Behandlingsmåte: Fredag 24.05.2024, 11:00 - 12:00 (CEST) Se Aksjeloven § 5-8 (3). Se Aksjeloven § 5-8. Sak 7 - Fastsetting av godtgjørelse til styrets medlemmer Sakstype: Beslutning Godtgjørelse til styremedlemmer, varamedlemmer og observatører fastsettes av generalforsamlingen. (AL § 6-10) Godtgjørelse til styrets medlemmer opprettholdes på nivået som ble vedtatt på generalforsamling 2023: Styreleder honoreres med kr 100.000 pr år. Styrets nestleder honoreres med kr 50.000 pr år. De øvrige medlemmer gis kr 3.000 pr møte. Tapt arbeidsfortjeneste og kjøregodtgjørelse til styret refunderes etter statens satser. Forslag til beslutning: Styreleder honoreres med kr 100.000 pr år. Styrets nestleder honoreres med kr 50.000 pr år. De øvrige medlemmer gis kr 3.000 pr møte. Tapt arbeidsfortjeneste ogkjøregodtgjørelse til styret refunderes etter statens satser. Side 54av 58. Generalforsamling GF ,24.05.2024, 11:00. Sak 7 Fastsetting av godtgjørelse til styrets medlemmer Generalforsamling I Hålogaland Teater AS I I I Dato: Sted: Behandlingsmåte: Fredag 24.05.2024, 11:00 - 12:00 (CEST) Se Aksjeloven § 5-8 (3). Se Aksjeloven § 5-8. Sak 8 - Godkjenning av godtgjørelse til revisor Sakstype: Beslutning 1. Revisors godtgjørelse skal godkjennes av generalforsamlingen - se AL § 7-1(2). 2. Om nyvalg av revisor - se AL § 7-3. 3. Om beslutning om å unnlate revisjon - se AL § 7-6. Styret foreslår at revisor honoreres etter regning. Hålogaland teater revideres av KPMG AS. I 2023 er det utbetalt kr 235.080,- inkl mva. Forslag til beslutning: Generalforsamlingen vedtar detfremlagte forslag til godtgjørelse til revisor for 2023. Side 55 av 58. Generalforsamling GF 1, 24.05.2024, 11:00. Sak 8 Godkjenning av godtgjørelse til revis Generalforsamling i Hålogaland Teater AS I I I Dato: Sted: Behandlingsmåte: Fredag 24.05.2024, 11 :00 - 12:00 (CEST) Se Aksjeloven § 5-8 (3). Se Aksjeloven § 5-8. Sak 9 - Styrevalg Sakstype: Beslutning 1. Generalforsamlingen velger styret - se AL § 6-3. 2. De ansatte har rett til valg av styremedlemmer - se AL § 6-4. 3. Om styremedlemmers tjenestetid - se AL § 6-6. Merk punkt (3): Selv om tjenestetiden er utløpt, skal styremed/emmet bli stående i vervet inntil nytt medlem er valgt. Viser til Aksjeloven § 6-11 a. Krav til kjønnssammensetning i styret For Hålogaland Teater betyr dette at faste styremedlemmer og varamedlemmer behandles hver for seg når det gjelder krav til kjønnssammensetning i styret. Ansattes representanter i styret trekkes ut av antall styremedlemmer ved beregning av styrets kjønnssammensetning. Det vil si at blant de fem faste styremedlemmer maksimalt kan ha tre styremedlemmer av samme kjønn. For varamedlemmer er det tre stk. i dag. Hvilket betyr at to varamedlemmer kan ha samme kjønn. Medlemmer på valg: Faste medlemmer: Ådne Sekkelsten- oppnevnt av Troms og Finnmark fylkeskommune - Kaja Kristensen, oppnevnt av Troms og Finnmark fylkeskommune Marlene Bråthen Berg, oppnevnt av Tromsø kommune Ketil Høeg, ansattvalgt styrerepresentant Øystein Heitman, ansattvalgt styrerepresentant Varamedlemmer: Mona Kristin Rossvold, oppnevnt av Troms og Finnmark Fylkeskommune Sebastian Henriksen, oppnevnt av Tromsø kommune Birgit Bøeng, ansattvalgt varamedlem Trude Øines, ansattvalgt varamedlem Side 56 av 58. Generalforsamling GE 1, 2 4 . 0 ,2024, 11:00. Sak 9 Styrevalg Hålogaland Teater AS Generalforsamling G e n e r a l f o r s a m l i n g GF 1 - 24.05.2024, 11:00 - 12:00 (CEST) Side 2 / 2 Valgkomite - for perioden 2023-2027: Vibeke Skinstad - Troms fylkeskommune Marianne Pedersen - Finnmark fylkeskommune Viljar Hanssen - Tromsø kommune Ansattvalgt representant til styret. Det har vært gjennomført valg ved Hålogaland Teater AS. Valgstyret informerte ansatte ved teateret den 15.04.2024 om følgende resultat: Valgt som styremedlemmer: Jørn Bjørn James Huvestad Fuller-Gee Alexander Solhaug Rindestu Valgt som varamedlemmer: Hilde Mikkelsen Storseth, vara for Jørn Bjørn James Huvestad Fuller-Gee Hanna Sveen Hjelmeland, vara for Alexander Solhaug Rindestu Innstilling fra valgkomite: Forslag til beslutning: Generalforsamlingen velger følgende styremedlemmer til styret i Hålogaland Teater AS: Generalforsamling i Hålogaland Teater AS I I I Dato: Sted: Behandlingsmåte: Fredag 24.05.2024, 11:00 - 12:00 (CEST) Se Aksjeloven § 5-8 (3). Se Aksjeloven § 5-8. Sak 10 - Heving av møtet Sakstype: Beslutning Møteleder hevet møtet kl. (klokkeslett). Side 58 av 58. Generalforsamling GF ,24.05.2024, 11:00. Sak 10 Heving av møtet "
}