{
  "dokument_id": "84625118-01c1-5896-8f3a-1f89d9748e84",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "200/2117 Austadvegen 4A - Vedtak - Rammetillatelse til oppføring av enebolig og unntak fra midlertidig forbud mot tiltak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001959879",
  "tekst": "FRONT ARKITEKTUR AS Strandgata 22 9008 TROMSØ Deres ref. Vår ref. Saksbehandler Dato BYGG-22/02687-14 Bettina Elise Haug 12.03.2024 +47 48242297 200/2117 Austadvegen 4A - Vedtak - Rammetillatelse til oppføring av enebolig og unntak fra midlertidig forbud mot tiltak Eiendom (gnr/bnr/fnr/snr): 200 / 2117 / 0 / 0 Ansvarlig søker: FRONT ARKITEKTUR AS Tiltakshaver: Stein Johnsen Vedtak Etter delegert myndighet fra kommunestyret: Byggesaksenheten gir rammetillatelse til oppføring av enebolig, slik det er søkt om, jf. plan- og bygningsloven §§ 20-2, 20-3 og 21-2 femte ledd. 1. Vi samtykker til at tiltaket gjennomføres slik det er søkt om, da det etter kommunens skjønn ikke vil vanskeliggjøre planleggingen, jf. plan- og bygningsloven § 13-1 tredje ledd og KOBY-vedtak datert 02.06.2022. 2. Vi tillater ny avkjørsel, fra kommunal vei, KV1100, slik som vist på situasjonskartet. Tillatelse gis etter veglova § 40. 3. Tiltaksklasser fastsettes etter søkers forslag slik det framgår av gjennomføringsplanen, jf. plan- og bygningsloven § 21-4 tredje ledd, jf. SAK10 § 9-3. Gjennomføringsplanen skal til enhver tid være oppdatert med gjeldende ansvarsretter. Søker må melde endringer til kommunen. 4. Det må gjennomføres uavhengig kontroll av følgende fagområder, jf. pbl. § 24-1, jf. SAK10 kapittel 14: a. Fuktsikring, våtrom i boliger b. Luftetthet, nye boliger 5. Tiltaket kan ikke igangsettes før vi har gitt igangsettingstillatelse og følgende krav er oppfylte: a. Det må foreligge samtykke fra Tromsø kommune ved seksjon for vann og avløp. b. Gjennomføringsplanen må være oppdatert med ansvarlige foretak for aktuelle ansvarsområder. Vedtaket er begrunnet i saksutredningen nedenfor. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Klagefristen er tre uker Vedtaket kan påklages til Statsforvalteren i Troms og Finnmark. Klagefristen er tre uker fra vedtaket er mottatt. Klagen sendes til Tromsø kommune, byutvikling, som vurderer saken på ny før den sendes videre til Statsforvalteren. Nærmere opplysninger framgår av vedlagte oppsett. Med hilsen Anne-Marte Tøgersen Bettina Elise Haug enhetsleder jurist Seksjon for byutvikling, Byggesak Seksjon for byutvikling, Byggesak Dokumentet er elektronisk godkjent og har ingen signatur Vedlegg: NYTTIGE OPPLYSNINGER HVIS DU ØNSKER Å KLAGE PÅ VEDTAK Gjennomføringsplan 10_KORR_Nabomerknader_Vedlegg1-til-nabomerknad-OLE-JØRGEN-ØRJAVIK-Svar til nabovarsel Austadveien 4A 291223 Innsigelser mot utbyggingsplanene i Austadvegen 4 a og 4 b Innsigelse på disposisjoner i forbindelse med oppføring av nybygg i Austadvegen 4a og 4b 01a_Situasjonsplan_0811_1905_Austadvegen_4A 01b_Situasjonsplan_0811_Austadvegen_4A 01c_Situasjonsplan_1905_Austadvegen_4A 02_Plan 0_Austadvegen_4A 03_Plan 1_Austadvegen_4A 04_Plan 2_Austadvegen_4A 05_Snitt AA_Austadvegen_4A 06_Tak_Austadvegen_4A 07_Lengdeprofil_Austadvegen_4A 08_Fasade mot sør_Austadvegen_4A 09_Fasade mot vest_Austadvegen_4A 10_Fasade mot øst_Austadvegen_4A 11_Fasade mot nord_Austadvegen_4A Kopi til: Thale Wang Ørjavik Ole Jørgen Ørjavik Guri Abelsen Stein Johnsen 2 Saksbehandling med begrunnelse for vedtak Saksdokumenter: Mottatt: Utsendt: Søknad om rammetillatelse 22.12.2022 Varsel om avslag 10.03.2023 Reviderte tegninger 02.05.2023 Supplering av søknad 05.01.2024 Innsigelser fra nabo 27.02.2024 Innsigelser fra nabo 28.02.2024 Tilbakemelding i saken 01.03.2024 Svar på tilbakemelding 04.03.2024 Foreløpig tilbakemelding 04.03.2024 Oppdatert situasjonsplan 04.03.2024 Reviderte tegninger – Komplett søknad 05.03.2024 Etterlyser svar 06.03.2024 Kommunen svarer 11.03.2024 Gjeldene planer for eiendommen: Plan-id: Datert: Kommuneplanens arealdel 2017-2026 5401_0142 29.03.2017 Reguleringsplan – Del av eiend. Mellomvn. 47 5401_0811 29.07.1982 Beskrivelse av tiltaket Søknaden gjelder oppføring av enebolig med underjordisk garasje. Det fremgår av søknaden at boligen oppføres delvis i to etasjer med garasje under. Søknaden har etter tilbakemelding fra kommunen vært endret på to ganger. Netto tomtestørrelse (areal regulert til bolig) 843 m2 Bebygd areal (BYA) 224,9 m2 Grad av utnytting (%-BYA) 26,7 %-BYA Mønehøyde fra gjennomsnittlig terrengnivå 8,2 m Gesimshøyde fra gjennomsnittlig terrengnivå 5,5 m Aktuelle planbestemmelser Eiendommen er avsatt til boligformål i reguleringsplan 0811 og Kommuneplanens arealdel 2017-2026 (heretter KPA). Arealplanene gjelder side om side, med mindre det foreligger motstrid, da skal KPA gå foran jf. KPA punkt 1.3. Eiendommen er omfattet av midlertidig forbud mot tiltak i påvente av pågående reguleringsplan 1905. I KOBY-vedtak av 02.06.2022 er administrasjonen gitt myndighet til å innvilge unntak fra midlertidig forbud mot tiltak, såfremt det ikke vil vanskeliggjøre planleggingen. Situasjonsplan Gjeldende reguleringsplan Rammer for ny reguleringsplan 3 Tegninger Fasade sør Fasade vest Fasade nord Fasade øst Plan 0 Plan 1 Plan 2 Snittegning 4 Byggegrunn og naturfare Eiendommen omfattes ikke av aktsomhetsområder for naturfare i NVE Atlas. Søker har redegjort for byggetomtens sikkerhet. Vann, avløp og overvann Det foreligger ikke godkjenning fra seksjon for vann og avløp. Dette må foreligge ved søknad om igangsettingstillatelse. Uttalelser fra andre myndigheter Saken har ikke vært på høring. Nabovarsel Naboer er varslet om tiltaket. Søknaden har vært revidert to ganger, siste revidering gikk på å fjerne en mindre del av bygget på eiendommens sørvestre hjørne som kom utenfor byggegrensen i gjeldende plan. Søker har redegjort for at denne endringen ikke trenger å nabovarsels da det ikke har negativ innvirkning på berørte naboer at prosjektet blir mindre. I tillegg til merknader fra sist nabovarsel har kommunen mottatt innsigelser mot tiltaket 27.02.2024 og 28.02.2024. Innsigelsen er kommet inn etter frist, men kommunen anså de som relevante for saken og søker har kommentert innsigelsene. Kommunen har mottatt følgende nabomerknader: Merknad fra 200/1976 Røstbakken 8, hjemmelshaver Thale Wang Ørjavik og Ole Jørgen Ørjavik (kommunens sammenfatning): - Vi reiser som tidligere noen prinsipielle spørsmål til kommunen knyttet til kommunens intensjon ved planens oppstart tilbake i 2018. Kommunen valgte å innlemme «Villa Eidsvold» og Austadvegen 4 A og B i reguleringsplanen ID 1905, med begrunnelse om å kunne detaljregulere området for å sikre at de verneverdige bygningene og kulturmiljøet i tilstrekkelig grad ville bli ivaretatt. Vi mener det er viktig at kommunens opprinnelige intensjon og formål for dette kulturmiljøet ikke blir forringet av innvilgede unntak og dispensasjoner. - I kommunens forslag til ny KPA for 2023-2034 foreslås det å etablere hensynssone på alle berørte tomter som er omfattet av plan 1905. - Vi er av den oppfatning at plan 1905 må fullføres i sin helhet før tiltak kan godkjennes og iverksettes innenfor dette området. - Vi kan ikke se at kommunen i tilstrekkelig grad har vurdert tiltakets påvirkning på kulturmiljøet jfr våre anførsler nedenfor under «Hensynssone». I tillegg er det en pågående klagesak om igangsetting av tiltak på naboeiendommen Austadveien 4B, som er relevant også i denne sammenheng. - Vi mener denne saken åpenbart har så stor allmenn interesse at det rent prinsipielt må være høringsrunder og befaring på området av sentrale beslutningstagere i administrasjonen og ikke minst i KOBY før plan 1905 kan endelig godkjennes. - Vi har mottatt tre nabovarsler fra samme tiltakshaver. I siste forslag har man trukket huset 3m fra sommerstuen samt at huset strekker seg 2m lengre ned i bakken mot sør foran sommerstua. Isolert sett er det positivt å gi mer «luft» mellom nybygget og sommerstuen, men resultatet av nybyggets foreslåtte posisjon lengre ned i bakken mot sør undergraver intensjonen om å ivareta kulturmiljøet, ettersom viktige siktlinjer brytes. - Vi mener det omsøkte tiltaket med all grunn viser at det er viktig å gjennomføre en fullstendig og opplyst reguleringsplan før ev. tiltak kan iverksettes på nevnte eiendom. - Tiltakshavers søknad gjelder et nytt og moderne bygg og isolert sett, løsrevet fra de naturgitte og allerede bebygde omgivelsene, er ikke planene oppsiktsvekkende. - Om hensynssonen «kulturmiljø» sier forslaget til ny KPA (20.3.7) at «ny bebyggelse bør utformes og plasseres slik at volum, proporsjoner og arkitektonisk uttrykk har fellestrekk med den eksisterende, eldre bebyggelsen og bebyggelsesmønsteret». Videre heter det at «I saker som berører kulturmiljøer og kulturminner i hensynssonen skal kommunens kulturminnekompetanse høres». - Uavhengig av hvilke rekkefølge KPA, detaljregulering og byggesaken har, viser utredningen og forslaget om en hensynssone i området, at det foreligger særlige interesser av vesentlig betydning for kulturmiljøet som bør vektlegges særskilt i en byggesak. - Tiltakshaver hevder at: «nytt hus er tilpasset med sin form, takutforming, proporsjoner og plassering til kulturmiljøet i dette området. Derfor det er ikke lenger grunnlag for midlertidig byggeforbud». Vi er uenig i denne beskrivelsen. - Da reguleringsplanen ikke er ferdigbehandlet, og det er nedlagt midlertidig forbud mot tiltak for nevnte eiendom, er det ikke hjemmel for omsøkte tiltak jfr. Plan og Bygningsloven § 13-1 første ledd. 5 Se vedlagt nabomerknad. Merknad fra 200/2223 Austadvegen 3, hjemmelshaver Guri Abelsen (kommunens sammenfatning) - Jeg har fått flere nabovarsler fra Austadvegen 4 a, og har svart likelydende på de første, men den siste fra desember rakk jeg ikke kommentere på. Ettersom området ikke er ferdigregulert og at det er sannsynlig at disse tomtene skal underlegges strengere restriksjoner (hensynssone) regner jeg med at ingenting kan igangsettes inntil denne planen er ferdig. - Jeg ser at begge utbyggerne av 4 a og 4 b søker om flere dispensasjoner, overskridelser av bygglinjer etc. Den dispensasjonen som jeg frykter mest, er avstanden til adkomstveien. Bredden på innkjørselen fra Alfheimvegen er 3,5 m fra gjerde til gjerde, den har to knappe svinger og går i nedoverbakke. - Som beboere er vi stolte av eiendommen rundt «Eidsvold» og at denne blir godt ivaretatt. En utbygging tilhørende området må gjørs med stil – og med hjelp av grundig planlegging og antikvarisk ekspertise. - Hvis Austadvegen 4A og 4B skal bebygges må det være ei forutsetning at veien utbedres først. Jeg håper derfor at hensynet for å prioritere en sikker adkomst til alle eiendommene i Austadvegen blir ivaretatt i den videre planleggingen av byutviklingen her, veien er allerede utfordrende nok. Se vedlagt innsigelse. Søkers vurdering av nabomerknader - Tiltaket forholder seg ti l de angitte byggegrensene slik de framkommer av kommunens notat. Byggets plassering er satt slik at siktlinjene og visuell sammenheng mellom sommerstua og kulturmiljøet på Eidsvold ivaretas. Det vil ikke bli etablert støtte murer eller lignende vest for den rosa linjen. - Tiltaket er tilpasset administrasjonens vurdering av nødvendig avstand på 3 meter mellom sommerstua og det nye bygget. Dette sikrer både sommerstuas fundament og konstruksjon under opparbeidingen av byggetomta. Avstanden gir også tilstrekkelig rom rundt sommerstua som kulturminne og muliggjør nødvendig vedlikehold. Den planlagte hensynssonen sør og øst for sommerstua begrenser fremtidige inngrep som kunneredusert den visuelle sammenhengen mellom sommerstua og resten av anlegget på Eidsvold. Videre etableres det en grøntkorridor mellom tiltaket og Eidsvold, som demper det visuelle inntrykket av den nye boligen ved å bevare vegetasjonen. - Merknadsstilleren hevder at tiltaket ikke harmonerer med kulturmiljøet. Bruken av saltak og mørke farger på fasadene og taket er bevisst valgt for å unngå kontrast med kulturmiljøet og dermed redusere det visuelle inntrykket av det nye bygget i forhold til omkringliggende bebyggelse. Dett e i tråd med kommunens notat. Tiltakshaver er således uenig i merknadsstillers anmerkning om at det arkitektoniske uttrykket på tiltaket ikke har fellestrekk, eller hensyntar, eksisterende bebyggelse. - KOBY-vedtaket av 02.06.2022 gir administrasjonen anledning ti l å innvilge unntak fra midlertidig forbud mot tiltak av 11.11.2021. Kommunen kan samtykke til at tiltak som er nevnt i første ledd blir gjennomført hvis det etter kommunens skjønn ikke vil vanskeliggjøre planleggingen. Det er tiltakshavers syn at omsøkte tiltak på 200/2117 ikke vil vanskeliggjøre kommunens planlegging ifm. reguleringsplan 1905, ettersom at man forholder seg til de foreslåtte rammer for reguleringsplan 1905. - Tiltakshaver finner det bemerkelsesverdig hvordan merknadsstillers synspunkter har endret seg siden oppstarten av reguleringsarbeidet på plan 1905. Dett e gjelder spesielt med tanke på tidligere uttalelser i et felles svar på oppstarten av reguleringsplan en datert 24.10.2018. På dette tidspunktet var merknadsstiller tydelig på at hensynssonen ikke skulle omfatt e tomtene langs Austadvegen, mens man i dag har inntatt motsatt posisjon. - Tiltakshaver søker ikke om dispensasjon fra byggelinjer satt i eksisterende reguleringsplan 0811, ei heller for byggelinjer som planlagt i reguleringsplan 1905. Tiltaket tar hensyn til fremtidig behov for utvidelse av Austadvegen og fortau i samsvar med kommunens notat, og ivaretar nødvendige siktelinjer for sikker trafikkavvikling. - Tiltakets byggegrenser mot Austadvegen tar hensyn til fremtidig behov for utvidelse av vegarealet i samsvar med kommunens notat. Byggets yttervegg er justert i forhold ti l eksisterende reguleringsplan 0811, totalt 8,05m fra Austadvegen og 4m fra rosa linje. I tillegg er garasjeport trukket 5m øst for rosa linje. 6 Kommunens vurdering Nabomerknader Etter vår vurdering ha ansvarlig søker kommentert, redegjort og svart på de relevante nabomerknadene. Kommunen vil understreke at vi vurderer tiltak utfra plan- og bygningslovens bestemmelser, tilhørende forskrifter og gjeldende arealplaner. Disse vurderingene følger under. Utover dette har ikke kommunen ytterligere kommentarer til merknadene. Visuelle kvaliteter Plan- og bygningsloven § 29-2 har følgende ordlyd: «Ethvert tiltak etter kapittel 20 skal prosjekteres og utføres slik at det etter kommunens skjønn innehar gode visuelle kvaliteter både i seg selv og i forhold til dets funksjon og dets bygde og naturlige omgivelser og plassering. Ved tiltak som knytter seg til et eksisterende byggverks ytre, kan kommunen i vurderingen legge vekt på hensynet til viktige historiske, arkitektoniske og andre kulturelle verdier.» Søkers vurdering - Tiltaket er justert slik at avstanden mellom nybygget og sommerstua er 3 meter. - Det skal ikke iverksettes tiltak foran sommerstua som reduserer den visuelle sammenhengen mellom sommerstua og resten av anlegget på Eidsvold. - Eksisterende vegetasjon mellom eiendommen og «Villa Eidsvold» skal bevares så langt det lar seg gjøre, men trimme eller fjerne vegetasjon som kan innebære risiko for mennesker og skader på sommerstua eller nybygget. - Det skal benyttes mørke farger på eneboligen, slik at den får en visuell sammenheng med sommerstua. Kommunens vurdering Etter kommunens skjønn innehar eneboligen gode visuelle kvaliteter i seg selv, og i forhold til dets funksjon. Form og materialitet på det omsøkte tiltaket vurderes å være akseptabelt sett opp mot hensynet til den nærliggende sommerstua, og kulturmiljøet. Mønehøyde forholder seg til kotehøyde oppgitt i utkast til plankart, som vedlagt rammer for ny reguleringsplan. Det er etter kommunens vurdering tatt hensyn til foreslåtte hensynssoner for kulturmiljø og enkeltkulturminner like ved. Både eneboligens materialvalg og farge, samt takutforming og høyde er godt tilpasset eksisterende bebyggelse og underordner seg «Villa Eidsvold» med tilhørende bygninger. Kommunen vurderer at tiltaket tilfredsstiller kravet til visuelle kvaliteter. Naturmangfoldloven § 8 Kunnskapsgrunnlaget Søk i naturbase.no og artskart.no 12.03.2024 viser at det i området ikke er registrert arter eller friområder av stor forvaltningsmessig interesse. Det er heller ikke registrert utvalgte naturtyper, eller naturtyper kartlagt etter DN-håndbok 13. Etter vår vurdering er kunnskapsgrunnlaget tilstrekkelig til å vurdere plassering av tiltaket. Eneboligen påvirker ikke naturmangfold i nevnelig grad, jf. naturmangfoldloven § 8. Det foretas derfor ingen vurdering av naturmangfoldloven §§ 9-12. Unntak fra midlertidig forbud mot tiltak av 11.11.2021 Innstilling vedtatt av kommune- og byutviklingsvalet (heretter KOBY) 11.11.2021: «Det vert iverksatt mellombels forbod mot tiltak for eigedomane 200/1976, 200/2116, 200/2117, 200/2118, 200/821, samt delar av eigedomen 200/533 i påvente av ny planlegging. Innanfor området kan det ikkje føretakast endring av eigedomane eller tiltak etter § 1-6 samt andre tiltak som kan vanskeleggjere planarbeidet før ny planlegging er gjennomført. Dette inneberer forbod mot byggetiltak, bruksendring, deling og samanføying av eigedomar. Vedtak om mellombels forbod mot tiltak for nemnte eigedomar blir gjort med heimel i plan- og bygningslova § 13-1.» I vedtak 02.06.2022 av KOBY fremgår det: 7 «Administrasjonen gis myndighet til å innvilge unntak fra midlertidig forbud mot tiltak av 11.11.2021, forutsatt at dette ikke vil vanskeliggjøre planleggingen, jf. plan- og bygningsloven § 13-1 tredje ledd unntak fra midlertidig forbud.» Bestemmelsen gir kommunen en diskresjonær myndighet til å gjøre unntak fra forbudet. Vilkåret er at kommunen vurderer den konkrete saken slik at det omsøkte tiltaket ikke vil vanskeliggjøre planleggingen. Søkers begrunnelse «Det søkes om dispensasjon fra nedlagt 11.11.2021 midlertidig forbud mot byggetiltak på eiendommen 200/2117. Grunnen for nedlagt av KOBY midlertidig forbud er pågående planarbeid med Plan ID 1905, detaljreguleringsplan av Rektor Qvigstadsgate 200/821. Kommunens begrunnelse for innlemmingen av eiendom 200/2177 er ønske om å verne sommerstua. Sommerstua er vernet og bevart i omsøkte tiltak som kan leses fra prosjektet. I tillegg er det tegnet 3m vedlikehold sone mellom nybygg og eksiterende sommerstua iht. framtidige bestemmelser fra reguleringsplan 1905 Rektor Qvigstadsgate. Omsøkte tiltak ble omprosjektert og tilpasset til ny/framtidig reguleringsplan, tilpasset nye byggelinjer og holder regulert avstand fra veg og regulert hjelpelinjer. Nytt hus er tilpasset med sin form, takutforming, proporsjoner og plassering til kulturmiljøet i dette området. Derfor det er ikke lenger grunnlag for midlertidig byggeforbud.» Vurdering av om tiltaket vil vanskeliggjøre den videre planprosessen med reguleringsplan 1905 Formålet med det midlertidige forbudet mot tiltak datert 11.11.21 er å se eiendommene 200/1976, 200/2116, 200/2117, 200/2118, 200/821 og deler av eiendommen 200/533 i sammenheng med det pågående arbeidet med vern av «Eidsvold» som kulturmiljø. Byggegrense mot Austadvegen er også gjenstand for nye vurderinger i det pågående planarbeidet. Begrunnelsen for at det kan gis unntak fra midlertidig byggeforbud er at kommunen underveis i prosessen skal kunne tillate tiltak som omfattes av forbudet, men som likevel ikke vil stå i veien for den nye reguleringen. Det legger opp til en avveining mellom hensynet til forsvarlig arealutnyttelse jf. pbl. § 1-1 og grunneiers utbyggingsrett etter pbl. § 21-4 første ledd. Det prosjekterte tiltaket er i tråd med gjeldende reguleringsplan og de rammer og retningslinjer som er utarbeidet av byplan i forbindelse med ny reguleringsplan 1905. Det er etter kommunens vurdering også tatt tilstrekkelig hensyn til «Eidsvold» som kulturmiljø. Boligen tilpasses eksisterende bebyggelse i takuforming og gis en mørk brunfarge slik at boligen underordner seg «Villa Eidsvold» som kulturminne. På bakgrunn av dette er kommunen kommet til at tiltaket ikke vil vanskeliggjøre den videre planprosessen med reguleringsplan 1905. Konklusjon Kommunen gir unntak fra midlertidig forbud mot tiltak, datert 11.11.2021. Avkjørselstillatelse Avkjørsel fra offentlig veg må bare bygges eller tas i bruk som framgår av reguleringsplan eller arealdel av kommuneplan etter plan- og bygningslov. Foreligger det ikke føringer om avkjørsel i reguleringsplan, kreves tillatelse fra vegmyndigheten for ny-, endret- eller utvidet bruk av avkjørsel, jf. veglova § 40. Byggesakskontoret er vegmyndighet for kommunale veger. Det søkes om ny avkjørsel for en boenhet til eiendommen. Avkjørselen skal være i tråd med N100, og oppfylle kravene til siktlinjer og stigningsforhold. Det er gjort en konkret vurdering av trafikken på stedet. Det er lav fartsgrense på strekningen og avkjøringen vil ligge slik plassert at det vil være god sikt i begge retninger. Avkjørselen vil ligge plassert i 8 en slak bakke og påkobles Austadvegen. Austavegen er smalere veg hvor det i dag er ni avkjørsler til eiendommer langs Austadvegen. Kommunen vurderer at en ny avkjørsel i liten grad vil endre dagens belastning av Austadvegen. Avkjøringen plasseres på en strekning hvor terrenget er uten sikthinder. Det er ca. 35 meter til nærmeste kryss som er i en slik avstand at avkjøringen ikke vil påvirke trafikksikkerheten på stedet. Avkjøringen vil ikke påvirke teknisk trase. Avkjørselen skal bygges slik at overvann fra avkjørselen ikke renner inn på den kommunale vegen. Den må også bygges slik at overvann fra vegen ikke renner inn i avkjørselen. Hvis avkjørselen avskjærer åpen grøft skal det legges avløpsrør med minimum diameter 300 mm. Avløpsrør skal legges slik at veggrøftens funksjon opprettholdes. Grøftevannet skal ha fritt løp inn i og ut av røret. Med hjemmel i vegloven § 40 gis det tillatelse til ny avkjøring til eiendommen 200/2117 i Tromsø kommune, slik som vist på situasjonskartet. Konklusjon Tiltaket godkjennes. 9 Viktige opplysninger Forurensning fra bygg- og anleggsarbeid Det skal fokuseres på forebyggende tiltak mot forurensing i forbindelse med byggetiltaket, og under hele anleggsperioden, jf. TEK17 kapittel 9. Forurensning av veg skal unngås. Om tillatelsen Ansvar og risiko for igangsetting av tiltak før klagefristen er utgått og eventuell klage er ferdig behandlet av klageinstansen, påhviler den ansvarlige. Er tiltaket ikke satt i gang senest 3 år etter at tillatelsen er gitt, faller tillatelsen bort, jf. pbl. § 21-9 første ledd. Ferdigattest Byggesaken skal avsluttes med ferdigattest. Denne gis av kommunen etter søknad, jf. pbl § 21-10, jf. SAK10 § 8-1. Eventuell sluttrapport for faktisk håndtering av avfall med tilhørende dokumentasjon skal vedlegges anmodning om ferdigattest, jf. TEK17 § 9-9 og SAK10 § 8-1, 4. ledd. Tilsyn Kommunen skal føre tilsyn i byggesaker, jf. pbl. § 25-1. Tilsyn må påregnes i alle byggesaker og kan skje enten etter varsel eller ved uanmeldt besøk på byggeplass. Kommunen kan føre tilsyn når som helst i løpet av byggesaken og inntil 5 år etter at ferdigattest er gitt. Gebyr Vi tar gebyr for vår saksbehandling. Gebyret er fastsatt av kommunestyret og du finner oversikt i gebyrregulativet. Vi sender faktura til tiltakshaver. Pkt. Beskrivelse Antall Enhetspris Beløp 4.1.2 Grunngebyr – Digital søknad 1 2 000 2 000 4.3.1 Rammetillatelse småhus i fortetting med 1 50 700 50 700 fravik fra lovbestemmelse 4.6 Avkjørselstillatelse 1 6 000 6 000 SUM 58 700 Faktura sendes tiltakshaver: 10 "
}