{
  "dokument_id": "3f82a13a-cd98-5273-8575-a6396fc99bb6",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0011/23, Kommunestyret, 22.02.2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001290232",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 23/00417 Saksbehandler Ingrid Berthinussen Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 06.02.2023 2/23 funksjonsevne 2 Miljø-, klima- og samferdselsutvalget 07.02.2023 4/23 3 Kultur-, idretts- og friluftsutvalget 08.02.2023 6/23 4 Kommune- og byutviklingsutvalget 09.02.2023 7/23 5 Oppvekst- og utdanningsutvalget 10.02.2023 5/23 6 Kommunestyret 22.02.2023 11/23 Behovsmelding og rammer for anskaffelse av konseptvalgutredning Tromsdalen skole/oppvekstsenter - vedtak Kommunestyret har behandlet saken i møte 22.02.2023 sak 11/23 Møtebehandling Barbara Vögele MDG foreslo på vegne av SV, AP, MDG, Sp: Kommunestyret ber om at det ved Alternativ 4 vurderes hvordan klimaendringer kan påvirke elveleie, samt andre forhold, der kaldtrekk fra dalen og høyere luftfuktighet ved elven vurderes opp mot ustabile temperatur- og nedbørsforhold. Pål Julius Skogholt SV foreslo på vegne av AP, MDG, Sp, SV: Endring av punkt 3 og 4 Utval-->kommunestyre \"Kommunestyret ber om at alle større val om innhald eller plassering blir tatt opp til politisk avgjerd. Kommunestyret ber om at Oppvekst- og utdanningsutvalet blir halde orientert i prosessen og at det blir blir utarbeidd ei revidert behovsmedling parallelt med KVU-prosessen som kjem tilbake til politisk behandling. Kommunestyret viser til at vi ikkje har oppdaterte elevtalsprognoser og ber om at det blir utgreidd kostnader, ulemper og fordeler med å bygge etappevis slik at ein kan vurdere å bygge for 640 elevar i første omgang med moglegheit for å utvide til 720 elevar. \" Votering Voteringspunkt Endring av punkt 3 og 4 Utval -> kommunestyre Enstemmig for 43 (AP, BYLA, FrP, H, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Forslag fra Vögele Flertallet voterte for: 35 (AP, BYLA, H, KrF, MDG, Rødt, Sp, SV, V) og 8 (FrP, NBT) stemte mot Voteringspunkt Innstilling med endringer Enstemmig for 43 (AP, BYLA, FrP, H, KrF, MDG, NBT, Rødt, Sp, SV, V) 1 Kommunestyrets vedtak • Revidert behovsmelding for oppvekstsenter i Tromsdalen (vedlegg 1) godkjennes med forbehold om at identifiserte behov kvalitetssikres som en del av konseptutredningen, og behov ut over skole prioriteres nærmere. • Rammer for anskaffelse av KVU Tromsdalen skole/oppvekstsenter (vedlegg 2) godkjennes. • Kommunestyret ber om at alle større val om innhald eller plassering blir tatt opp til politisk avgjerd. Kommunestyret ber om at Oppvekst- og utdanningsutvalet blir halde orientert i prosessen og at det blir blir utarbeidd ei revidert behovsmedling parallelt med KVU-prosessen som kjem tilbake til politisk behandling. • Kommunestyret viser til at vi ikkje har oppdaterte elevtalsprognoser og ber om at det blir utgreidd kostnader, ulemper og fordeler med å bygge etappevis slik at ein kan vurdere å bygge for 640 elevar i første omgang med moglegheit for å utvide til 720 elevar. 2 "
}