{
  "dokument_id": "1cc324ff-5fd3-52c8-8329-3ecaffeaff3e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Avtale om vederlag for båndlegging av kommunal grunn - 118/1180 - signert av PEAB Utbygging AS",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001671283",
  "tekst": "Saksnr.: 22/09416 Avtale om vederlag for båndlegging av kommunal grunn - Gnr.bnr. 118/1180 Nordeim PEAB Utbygging AS Org.nr. 915 464 254 Saksnr.: 22/09416 Mellom Tromsø kommune Org.nr. 940 101 808 Postboks 6900 9299 Tromsø heretter kalt kommunen, og PEAB Utbygging AS Org.nr. 915 464 254 Postboks 6342 9293 Tromsø heretter kalt utbygger, er det inngått slik avtale: 1. Bakgrunn Partene har inngått utbyggingsavtale for utbygging av området Norheim. Utbyggingsavtalen baserer seg på reguleringsplan med planiD 1888, vedtatt av kommunestyret 26.02.2020. Utbyggingsavtalens punkt 4 regulerer utbyggers vederlag for båndlegging av kommunal eiendom til strøkslek. Eiendommen har gårds- og bruksnummer 118/1180. Herværende avtale regulerer vederlaget for båndlegging av eiendommen med gård- og bruksnummer 118/1180, for opparbeidelse av strøkslekeplass i henhold til godkjente planer, og ellers basert på forutsetningene som følger av utbyggingsavtalen. Området er i reguleringsplan 1888 omtalt som O_BLK2. 2. Vederlag Gjennom forhandlinger er Partene blitt enige om følgende: For båndlegging av areal på Tromsø kommune sin eiendom gnr.bnr. 118/1180 til strøkslekeplass, betaler PEAB kroner 4 300 000,-. Betalingen skal skje til Tromsø kommune innen 3 uker etter denne avtalen er signert av begge parter. Kontonummeret som brukes er 1506 43 46048. Betalingen merkes «Gårds- og bruksnummer 118/1180». 3. Øvrige forutsetninger Partene er enige om at PEAB ikke kommer til å fremme ytterligere krav om annen reduksjon. Partene er likevel ikke avskåret fra å inngå avtale om overføring av justeringsplikt/-rett for merverdiavgift for alle kapitalvarer, i henhold til utbyggingsavtalens punkt 11. Denne avtalens gyldighet for kommunen betinger administrativ godkjennelse og politisk vedtakelse av Tromsø kommunes respektive politiske organ i henhold til delegasjonsreglementet. Saksnr.: 22/09416 4. Sted, dato underskrift *** Sted og dato Utbygger Sted og dato Tromsø kommune "
}