{
  "dokument_id": "fe532347-c3f6-5dca-889d-b2a2ba6afa8c",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Valg av settemedlem til formannskapet etter innvilget fritak for Marta Hofsøy",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001590342",
  "tekst": "Arkivsaksnr. 24/01438-1 Saksbehandler Rebekka Ringholm Saksgang Møtedato Formannskapet 07.02.2024 Kommunestyret 14.02.2024 Valg av settemedlem til formannskapet etter innvilget fritak for Marta Hofsøy Kommunedirektørens innstilling til vedtak: Viljar Hanssen (Ap) velges som settemedlem til formannskapet for Marta Hofsøy i perioden 4. mars 2024 til og med 31. desember 2024. Mari Enoksen Hult Gry Caroline Dons Konstituert kommunedirektør Konstituert direktør, stab for organisasjon 1 Hva saken gjelder Marta Hofsøy (Arbeiderpartiet) har i formannskapets møte 16.01.2024 fått innvilget fritak fra sine verv som folkevalgt fra og med 4. mars 2024 til og med 31. desember 2024. Arbeiderpartiet ønsker at Viljar Hanssen skal velges som settemedlem for Hofsøy i perioden. Saksutredning Marta Hofsøy (Ap) har fått innvilget fritak fra sine verv som folkevalgt fra og med 4. mars 2024 og ut desember 2024. Hofsøy er medlem av formannskapet, og Arbeiderpartiet ønsker at Viljar Hanssen skal velges som settemedlem for Hofsøy i fritaksperioden. Kommuneloven § 7-11 første og andre ledd sier følgende om valg av settemedlemmer ved midlertidig fritak fra verv som folkevalgt: Hvis en folkevalgt i andre organer enn kommunestyret, fylkestinget eller direkte valgte kommunedelsutvalg er innvilget fritak i minst tre måneder, kan kommunestyret eller fylkestinget selv velge et settemedlem for den perioden fritaket gjelder. Det samme gjelder hvis det er gitt et tidsubestemt fritak som antas å vare mer enn tre måneder. Settemedlemmet skal velges fra den samme gruppen som det fritatte medlemmet tilhørte. Ved valg av settemedlem etter første ledd kan gruppen selv foreslå hvem som skal velges. Gruppen skal deretter informere kommunestyret eller fylkestinget, som skal velge den foreslåtte kandidaten hvis de lovbestemte vilkårene er oppfylt. Kommuneloven § 7-2 sier følgende om vilkårene for å være valgbar: En person er valgbar og plikter å ta imot valg hvis følgende vilkår er oppfylt: a) Han eller hun har stemmerett ved kommunestyre- og fylkestingsvalg. b) Han eller hun er innført i folkeregisteret som bosatt i kommunen eller i en av kommunene i fylket på tidspunktet for det aktuelle valget. c) Han eller hun har skriftlig samtykket til å stille til valg. Konklusjon Kommunedirektøren anbefaler at kommunestyret velger settemedlem til formannskapet etter Marta Hofsøys innvilgede fritak. Til vervet skal kommunestyret velge kandidaten Arbeiderpartiet foreslår, så fremt vilkår om valgbarhet er oppfylt. Vedtakskompetanse Kommunestyret Vedlegg 2 "
}