{
  "dokument_id": "0f7ffe41-6144-5ae3-984f-1d9ff19be531",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tromsø kommune Søknad om støtte, solidaritetskonsert og nakba-uka Tromsø 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001716552",
  "tekst": " Søknad om støtte til solidaritetskonsert for Palestina og Nakba-uka i Tromsø 2024 Nettverket Tromsø for Palestina og Palestinakomiteen i Tromsø arrangerer en solidaritetskonsert den 11. mai på Lillescenen på Kulturhuset, med lokale, nasjonale og palestinske artister. Datoen 11. mai har vi valgt fordi den sammenfaller med finalen i Eurovision Song Contest, hvor Israel vil delta til tross for folkelige protester og krav om ekskludering fra kultursektoren. Datoen ligger også nært Nakba-dagen 15. mai som vil bli markert hele uka, med blant annet demonstrasjoner, filmvisninger, debatter og andre kulturarrangementer. Formålet med solidaritetskonserten er først og fremst å samle inn penger til humanitære hjelpeorganisasjoner som arbeider med å bøte på de verste konsekvensene av hungersnød og folkemord i Gaza. Videre ønsker vi å lage et positivt og inkluderende kulturelt alternativ til Eurovision Song Contest, med mat, musikk, og mulighet for å støtte hjelpearbeidet. Med denne søknaden vil vi invitere Tromsø kommune til å støtte arrangementet økonomisk. Vi søker om 20 000 kroner. Vedlagt finner dere et foreløpig budsjett, som også inkluderer arrangementer under Nakba- uka. Vær oppmerksom på at vi fortsatt jobber med lineup og program, og at de endelige tallene kan endre seg noe. Per nå har vi sikret støtte fra Palestinakomiteen i Tromsø og Tromsø World. Vi søker om midler fra Tromsø kommune, og fra relevante festivaler, lokale bedrifter, fagforeninger og politiske partier. Vi vil også søke SNN Samfunnsløftet. Målet er å donere billettinntektene fra solidaritetskonserten, men vi trenger støttemidler for å sette sammen både dette arrangementet og resten av programmet for solidaritetsuka. Midlene vi søker om vil brukes til å dekke produksjonsomkostninger som PR, leie av lokaler, teknikere, utstyr, reise/overnatting og honorar for utenbys artister. De organisasjonene som støtter oss økonomisk, vil bli tydelig nevnt som samarbeidspartnere på sosiale medier og under arrangementene. Tromsø er en solidaritetsby, noe som blir lagt merke til både nasjonalt og internasjonalt. Vi håper dere vil være med på denne dugnaden, og på et positivt svar på denne søknaden. Med vennlig hilsen, på vegne av Tromsø for Palestina og Palestinakomiteen i Tromsø, Inga Bårdsen Tøllefsen, styreleder i Palestinakomiteen i Tromsø Naima El bani Altuna, representant for Tromsø for Palestina tromso@palestinakomiteen.no tromsoforpalestina@gmail.com Nettside: www.palestinakomiteen.no Bankkontonummer: 0530 10 05131 Organisasjonsnummer: 894 944 862 "
}