{
  "dokument_id": "25c6cd80-1784-5b9e-b787-1d04da917d2b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "4 Merknadsbehandling",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001681741",
  "tekst": " 31.10.2023 Merknadsbehandling Nr Dato Avsender Merknad Byutviklingssjefens kommentar 1 28.11.22 Mattilsynet Hensynet til drikkevann er ivaretatt Ok 2 05.12.22 Arnt Bakkejord og 1. Foretrekker alternativ 1 1. Kommunedelplan for Stakkevollvegen Randi Dale 2. Kjøpte leiligheten i 2015/2016. Da var planen en helt Byutviklingsområde legger til rette for en høy Leilighet i Alfonveg 28 annen og fremstod grei. Fremstår som en fullstendig utnyttelse som er høyere enn den som ny plan. Byggehøyden har endret fra 29/30 meter planforslaget for plan 1929 åpner for. Det opptil 47 meter. Mister utsikten til Tromsdalstinden, vurderes at reduksjon i byggehøyde på Bygg F Fløyfjellet og lite av Tromsøbrua. Utsikten fra har lite betydning for bokvaliteten i Alfon A. verandaen reduseres til nærmest null og lurer på hvor Solforholdene i Alfon A vil den 21.04 ikke være lenge det blir sol på den. Kanskje oppnår man noe påvirker av Bygg F etter kl 09:30 og tap av med en reduksjon av høyden i sykehusbygningens utsikt påvirkes ikke av høydereduksjonen. midtparti – som egentlig burde være redusert med Tas ikke til følge enda en etasje. 2. Planen følger den utviklingen av området som ligger innenfor rammene av plan 0253 kommunedelplan for stakkevollvegen byutviklingsområde vedtatt 24.04.2019. Planen legger, jf. Pkt 9.2.4 Midtbyen Øst i bestemmelsene til rette for høyere utnytting og tillater byggehøyde inntil c +47 innenfor Kræmer. Det er mulig å se skyggeleggingen av planlagt bebyggelse til ulike datoer og ulike tidspunkter i kommunens 3D-modell. Dato og tidspunkt endres å trykke på solen øverst i høyre hjørne. Tas ikke til følge 3 02.01.23 NVE 1. NVE ber Multiconsult bekrefte at beliggenhet og 1. Multiconsult bekrefter etter dialog med NVE i egenskapene til sprøbruddmaterialet gjør at det ikke notat 711607-RIG-NOT-015 Geoteknisk er relevant å avgrense og utrede en kvikkleiresone iht. vurdering – utredning områdeskredfare at NVE 1/2019 i forbindelse med reguleringsplan. beliggenhet og egenskapene til 2. Rapporten beskriver at det er nødvendig med sprøbruddmaterialet gjør at det ikke er relevant oppstøttingstiltak og at det skal gjøres mudring og å avgrense og utrede en kvikkleiresone iht. fylling i sjø i et område hvor det tidligere har vært NVE 1/2019 i forbindelse med reguleringsplan 1 lokale grunnbrudd under utfylling. Kommunen bør Tatt til følge vurdere å plassere byggesaken i Tiltaksklasse 3, slik 2. Multiconsult bekrefter i notat 711607-RIG-NOT- at det blir gjort en utvidet faglig kontroll av den 015 Geoteknisk vurdering – utredning geotekniske prosjekteringen og at det blir gjort områdeskredfare at krav til sikkerhet skal nødvendig oppfølging i anleggsfasen. vurderes iht. krav for tiltakskategori K4. Det er 3. Kommentar til planbestemmelsene, tatt med bestemmelsen: «Ved søknad om fellesbestemmelsene 1h): «Prosjektering iht. NVE igangsettelsestillatelse skal det dokumenteres 2019-1» er ikke riktig, ettersom kvikkleireveilederen tilstrekkelig sikkerhet i tråd med kravene for ikke er en prosjekteringsstandard. Geoteknisk tiltakskategori K4.» under dokumentasjonskrav. prosjektering gjøres iht. metoder og sikkerhetskrav i Tatt til følge Eurokode 7 3. Endret henvisning i bestemmelsen til Eurokode 4. Minner om at eventuelle fareområder skal avmerkes 7 som hensynssone (pbl § 12-6) med tilhørende Tatt til følge bestemmelser (pbl § 12-7) i plankartet. Eventuelle 4. Det er ikke påvist kvikkleire i området. nødvendige risikoreduserende tiltak (sikringstiltak) Tas til orientering skal være beskrevet. 4 03.01.23 Kystverket Vi registrerer at våre merknader er blitt hensyntatt i Ok planforslaget. Reguleringsplanen legger til rette for til Tas til orientering dels store endringer i nærheten av Tromsøysundet. Utfyllinger og store etableringer i sjø kan påvirke strøm- og bølgeforhold i sjøområdet, derfor oppfordret Kystverket til å fastsette bestemmelser om strøm- og bølgeanalyse i forkant av slike etableringer, noe forslagsstiller har tatt inn i planen. 5. 04.01.23 Troms og Finnmark 1. Arealformålet strøkslek o_BLK1 er uforholdsmessig 1. Arealet avsatt til strøkslek innenfor planområdet fylkeskommune stort i areal sett opp mot det faktiske arealet som vil er redusert så arealet genspeiler den faktiske bli benytta til lek. Arealet nærmest sjøkanten skal arealbruken. Innenfor arealet avsatt til strøkslek benyttes som promenade og sikkerhetsbuffer mot er kvaliteten hevet og strøkslekskvaliteter lekearealene og passasjen fra gang- og sykkelbrua vil rendyrket. Arealet er redusert til ca. 2,5 daa og benyttes som adkomst og oppstilling for brannbil. det samlede arealet for strøkslek som Plandokumentene opererer også med ulike tall for opparbeides som følge av plan 1929 er 5,5 strøkslek. I planbeskrivelsens vurdering av daa. Det oppfyller dermed ikke kravet om 6 daa forhåndsmerknader for våre innspill om lekearealer, er i KPA eller rammene i oppstartsreferatet der det det angitt at «i planen er det avsatt et areal på 4 daa ble stilt krav om minimum 3 daa strøkslek strøkslek». Samtidig oppgis det at areal langs innenfor planområdet. Det er dog jobbet med å kaifronten «defineres som del av felles uterom for heve kvaliteten på arealet avsatt til strøkslek boligene» (10 m2 pr boenhet). Iht. bestemmelse 10.2. innenfor planområdet. Administrasjonen i KOP 0253 kan gangveg langs sjølinje som vurderer at kvaliteten har økt såpass, at det sammenfaller/overlapper med uteoppholdsareal vurderes at dette oppveier for reduksjon i 2 kunne medregnes i krav til uteoppholdsareal for arealet avsatt til strøkslek. For å ivareta boliger, men dette vil ikke gjelde for arealer avsatt til sikkerheten til barn skal arealet avsatt til strøkslek. Avsatt arealformål må gjenspeile den strøkslek innenfor planområdet i revidert faktiske bruken av arealene. løsning for strøkslek ikke ivareta krav til lek, jf. 2. Fylkeskommunen er positive til en aktiv kai- og Krav til strøkslek i kommunalteknisk norm. Det sjøfront som kan tilrettelegges for flere brukergrupper vurderes derfor at promenaden kan regnes og aktiviteter. Vi er derimot skeptiske til etablering av med i arealet for strøkslek, da det ikke er behov strøkslek i denne sonen med bakgrunn i sikkerhet og for en buffer for å ivareta sikkerheten til barn. potensiell helsefare. Selv om intensjonen er at Krav til lek, plasskrevene aktiviteter og området skal tilrettelegges for de største barna og støyende aktiviteter skal løses på ESSO-tomta. voksne vil det føre til at barn ikke kan ferdes i området Tatt til følge uten oppsyn. Strøkslek skal i utgangspunktet 2. Lekefunksjoner er tatt ut av strøksleken tilrettelegges for alle brukergrupper, store som små. innenfor planområdet for å ivareta sikkerheten 3. Planen vil gi «økt belastning på eksisterende skoler til barn. Kravenen til lek jf. Krav til strøkslek i og barnehager på østsiden av Tromsøya, som kommunalteknisk norm skal løses på ESSO- allerede er relativt tungt belastet». Kommunens tomta. Det stilles rekkefølgekrav til at det skal saksframlegg har ikke vurdert planforslaget opp mot løses 3 daa strøkslek innenfor ESSO-tomta, dette, og planbeskrivelsen diskuterer ikke men dette skal ses som en del av en samlet problemstillingen. I stedsanalysen er det oppgitt at løsning for strøkslek på ESSO-tomta, der det barnehage forutsettes etablert utenfor planområdet og etableres et større grøntområde som skal at rekkefølgekrav tilpasses dette. Vi kan ikke se i ivareta alle krav til strøkslek i kommunalteknisk planbestemmelsene at det er angitt norm. rekkefølgebestemmelser som ivaretar dette. Tas til følge Rekkefølgekrav som sikrer skolekapasitet for alle 3. Det tas inn dokumentasjonskrav i forbindelse alderstrinn ved bygging av nye boliger mangler, og med rammetillatelse for skolekapasitet: Ved må inn i planbestemmelsene. søknad om rammetillatelse skal det 4. Fylkeskommunen er enige i at det er marginale dokumenteres tilstrekkelig skolekapasitet for forskjeller mellom disse alternativene når det kommer aktuell utbygging. til fjernvirkning og solforhold i planområdet/ESSO- Tatt til følge tomta. Fylkeskommunen savner en 4. Det er tatt med en vurdering av virkningen av diskusjon/vurdering av hvordan virkningen av de to de to alternativene på uteoppholdsarealene og høydeforskjellene oppleves innad i planområdet, da BBB1 i saksfremlegget samt en vurdering av særlig for uteoppholdsarealene og ev. BBB1. Vil den visuelle barriereeffekt av alternativene. alternativ 1a fremstå som mer monumental, og skape Tatt til følge en større visuell vegg/barriere mot øst enn alternativ 1b? 6 09.01.23 Barn- og 1. Ikke tilfredsstillende med løsning for ballbane på 1. Det stilles rekkefølgekrav til opparbeidelse av ungerepresentanten Gyllenvang barnehage. Dette er i ytterkanten av strøkslek på ESSO-tomta som skal ivareta ved Tromsø kommune avstandskravet, innebærer kryssing av trafikkert veg løsning for ballbane. Dermed er ikke midlertidig 3 samt ferdsel langs trafikkerte veger som ikke har løsning aktuell og dette tas ut av fortau og som blir smale og uoversiktlige på vinterstid. planbeskrivelsen. Dette hindrer bevegelsesfrihet og selvstendighet for ESSO Norge AS har krevd innløsning av barn. Dette er foreslått som en midlertidig løsning, ESSO-tomta og dersom regulering av ESSO- men det er et svært uklart tidsperspektiv på en tomta settes i gang i 2024 vurderes det at det permanent løsning. kan foreligge en vedtatt reguleringsplan for 2. Ikke optimalt at store deler av leke- og ESSO-tomta i 2025 oppholdsarealer ligger nært vann. Enig i at dette kan Tas til følge oppleves som attraktivt for barn og unge og kan være 2. Lekefunksjoner er tatt ut av strøksleken et fint supplement til nærmiljøet, men det gjør barn innenfor planområdet for å ivareta sikkerheten avhengige av oppsikt fra voksne. til barn. Kravenen til lek jf. Krav til strøkslek i Notat om strøkslek argumentere med at «Det er kommunalteknisk norm skal løses på ESSO- normalt liten sikkerhetsrisiko knyttet til tydelige tomta. Det stilles rekkefølgekrav til at det skal kaikanter». Er det et argument som står seg når det løses 3 daa strøkslek innenfor ESSO-tomta, gjelder barn? Rikspolitisk retningslinje for barn og men dette skal ses som en del av en samlet unges interesser i planleggingen pkt 5a er klar på at løsning for strøkslek på ESSO-tomta, der det det skal avsettes arealer i barns nærmiljø som er etableres et større grøntområde som skal store nok og egner seg for lek og opphold, og ivareta alle krav til strøkslek i kommunalteknisk samtidig er sikret mot forurensning, støy, trafikkfare norm. og annen helsefare. Tatt til følge 3. Uteoppholdsareal skal plasseres og utformes slik at 3. Snødeponiet som i uteromsplanen som ble lagt god kvalitet oppnås, herunder i forhold til sol- og ut på offentlig ettersyn lå mot vest innefor lysforhold, støy- og annen miljøbelastning. Det blir arealet avsatt til strøkslek er fortsatt plassert viktig å legge til rette for at det blir leke- og der det lå nært opp mot lekefunksjoner i uteoppholdsarealer som en kan bruke gjennom hele kvartalsleken. Dette skyldes at det allerede er året. Snødeponi skal ikke legges på eller tett inntil gitt igangsettelses tillatelse til denne delen av lekesoner. av planen, dog etter plan 1624. Det er derfor 4. Den foreslåtte løsningen med strøkslek på begrensede muligheter for å gjøre endringer «Essotomta» er en forutsetning for kvalitet og helhet i innenfor dette område. Men arealet for prosjektet. Det bør komme bedre fram i planen snødeponi er i justert plankart ikke innenfor hvordan kravene til strøkslek skal løses dersom en areal avsatt til strøkslek, men er innenfor areal bydelspark ikke blir realisert, samt tidsperspektiv på avsatt til kai. dette. Tatt delvis til følge 4. Det er sikret i bestemmelsene at det ikke skal gis igangsettelsestillatelse og/eller brukstillatelse for bolig før strøkslek er opparbeidet på ESSO-tomta. ESSO Norge AS har krevd innløsning av ESSO-tomta og det forventes av man kan ha en vedtatt 4 detaljregulering for ESSO-tomta i 2025. Dette er medtatt i planbeskrivelsen. Tatt til følge 7. 09.01.23 Statens Vegvesen 1. Planforslaget er i tråd med overordnede planer og 1. Tatt til orientering bidrar med flere boliger i et område som er egnet for 2. Dette har vært en problemstilling gjennom det. Godt utbygd kollektivtilbud. Godt tilbud for planprosessen og er uheldig for å sikre samferdsel internt. helheten i området, samtidig har man vurdert at 2. Planavgrensning utgjør del av plan 1624, mens resten for å sikre bokvalitet og forutsigbarhet for av plan 1624 ikke revideres. Samtidig pågår prosess etablerte og kommende boliger i Alfon A, B og om for endring av KDP 0253 Stakkevollvegen C har det vært viktig at sette i gang en byutviklingsområde. Resulterer i at planen ikke planprosess. henger sammen med resten av planen av plan 1624 Tas til orientering og forskutterer løsninger i KDP som ikke er vedtatt. 3. Ramme- og igangsettingstillatelse for BBB1-3 3. Problematisk at det er gitt ramme- og er gitt på bakgrunn av plan 1624, men med igangsettingstillatelse til boligprosjekter innafor BBB1- adskillelige dispensasjoner fra plan 1624. For 3 i henhold til ny plan og ikke gjeldende plan. dispensjon knyttet til IG for BBB2-3 bli det stilt Utfordrende da man ikke ser helheten for det vilkår om at det skulle leveres inn et planinitiativ framtidige område selv om vegløsninger inn i området for ny reguleringsplan for boligområdet på fra Stakkevollvegen er planlagt i planforslaget. Kræmer brygge, som viser hvordan krav til 4. Innspill ved planoppstart om at planområdet utvides til strøkslekeplass og parkeringsdekning skal å omfatte kryssene mot stakkvollvegen og løses i tråd med bestemmelser gitt i parkeringsområdet foran Eurospar for å etablere kommunedelplan for byutviklingsområde helhetlig trafikkløsning. Det ble ikke tatt til følge og Stakkevollvegen 0253. Dette er gjort nettopp derfor er ikke situasjonen bedret. med tanke på at sikre helheten fremadrettet. 5. Vegen opp på nordsida av Eurospar viser i forslag til Tas til orientering plankart et grøntareal mot parkeringsplassen, slik at 4. Tas til orientering det er godt synlig at det er en veg som kommer opp. I 5. Tas til orientering sør er det også foreslått trafikkøy og lommer på vegen 6. Tas til orientering opp mot Stakkevollvegen samt fortau, noe som gir en betydelig forbedring, spesielt for myke trafikanter, i forhold til dagens situasjon. Disse tiltakene må også etableres i praksis, det er spesielt viktig nå som det kommer til å bli flere som bruker vegene, særlig må forholdene for myke trafikanter ivaretas. Bra at det er tatt med i rekkefølgebestemmelser at en rekke samferdselsanlegg skal være etablert før igangsetting av utbygging på BBB4-6 og BKB. 5 6. Det åpnes imidlertid for igangsettingstillatelse dersom det gjennom utbyggingsavtale foreligger garanti for at tiltakene blir gjennomført, men at det ikke kan gis midlertidig brukstillatelse eller ferdigattest før rekkefølgekravene om utbedring av Stakkevollvegen er oppfylt. Dette vil vi, med bakgrunn i flere andre eksempler i Tromsø, fraråde. Selv med planbestemmelser om at det ikke kan gis midlertidig brukstillatelse eller ferdigattest før blant annet offentlige samferdselsanlegg er godkjent og overtatt, er det fare for at dette kan skje likevel, ved å åpne opp for igangsettelse dersom man inngår utbyggingsavtale og det foreligger garanti. Dersom utbygging av deler av BBB4-6 og BKB starter og ferdigstilles uten at samferdselstiltakene er gjennomført, kan det bli et press på å få dispensasjon fra rekkefølgekravene for også å få brukstillatelse og ferdigattest. Risiko for at området blir tatt i bruk uten at man har noen sanksjonsmuligheter for å få etablert tiltak som det er dispensert fra. Det kan da ta lang tid før de tiltakene som er henvist til i rekkefølgekrav blir etablert. Det bør derfor være et absolutt krav om at Stakkevollvegen og andre offentlige samferdselstiltak skal være ferdigstilt før igangsettingstillatelse gis. 8 12.01.23 Statsforvalteren i 1. At planen legges ut på offentlig ettersyn samtidig som 1. Dette har vært en problemstilling gjennom Troms og Finnmark det varsles oppstart på revisjon av KDP 0253 planprosessen og er uheldig for å sikre Stakkevollvegen skaper uklart bilde av helheten. helheten i området, samtidig har man vurdert at Planarbeidet forskutterer resultatet av pågående for å sikre bokvalitet og forutsigbarhet for planprosess for revisjon av KDP 0253 etablerte og kommende boliger i Alfon A, B og Stakkevollvegen. Områderegulering ville vært C har det vært viktig at sette i gang en hensiktsmessig for plangrep for å synliggjøre helheten planprosess. Administrasjonen er enig i at og gi mer forutsigbar plansituasjon for områderegulering hadde vært et detaljreguleringer i området. hensiktsmessig plangrep og dette var også tatt 2. Uklart om skolekapasiteten er vurdert ut fra dagens inn som krav i behandlingen av KDP for situasjon eller etter en eventuell utvidelse av Borgtun. Stakkevollvegen byutviklingsområde, men ble Dersom utvidelse ligger til grunn for vurdering tatt ut i behandlingen. Administrasjonen vurdere understrekes det at intensjoner i liten grad kan derfor at bør se på andre grep for å sikre vektlegges dersom det er usikkerhet knyttet til gjennomføring, forutsigbarhet og helhet i tidsperspektivet. planleggingen. Kommunen er i prosess for og 6 3. Stedsanalysen er det oppgitt at barnehage forutsettes overta ESSO-tomta og sammen med revisjon etablert utenfor planområdet og at rekkefølgekrav av KDP skal dette sikre gjennomføring og tilpasses dette. Dette er ikke gjort. helhet i forhold til ivaretakelse av særlig krav til 4. Forutsetter at kommunen gjør en grundig vurdering av leke- og uteoppholdsarealer. barnehage- og skolekapasiteten, og dersom den ikke Tas til orientering anses som tilstrekkelig i dag, inntar rekkefølgekrav 2. Det er tatt med et avsnitt i planbeskrivelsen om som sikrer dette. skole og barnehage, der kapasiteten vurderes. 5. Merknadsbehandlingen etter oppstartsvarsel skisserer Borgtun skole har restkapasitet i dag, men ved løsning for strøkslek med 4 daa på egen tomt og 2 på høy boligutbygging kan skole få ESSO. Planmaterialet stiller krav om 3 daa på egen kapasitetsutfordringer. Det er tatt med tomt og 3 daa på ESSO-tomta. Det forutsettes at man dokumentasjonskrav for tilstrekkelig skole- og har landet på denne løsning. barnehagekapasitet. 6. De 3 daa som er forutsatt etablert innenfor o_BLK1 Tatt til følge oppfatter Statsforvalteren ut fra uteromsplanen at 3. Det tas inn dokumentasjonskrav for der det skal disse ikke fullt ut innehar de kvaliteter til strøkslek dokumenteres tilstrekkelig skole- og som forutsettes i kommunalteknisk norm, mens barnehagekapasitet. Da det er usikkerhet bestemmelsene stiller krav om at strøkslek knyttet til om det vil bli aktuell å øke kapasiteten opparbeides i tråd med kommunalteknisk norm. Ifølge grunnet rekordlave fødselstall vurderes mer normen skal strøkslekeplass skal være tilpasset for hensiktsmessig at stille dokumentasjonskrav alle aldersgrupper, ha anlegg for ballspill og andre enn rekkefølgefølgekrav. aktivitetsanlegg for uorganisert aktivitet. Tatt delvis til følge Strøkslekeplass innenfor o_BLK1 består av 4. Det er gjort en vurdering av skole- og opparbeidet strandpromenade/gangvei, og et barnehagekapasitet i planbeskrivelsen. Grunnet nedtrappet område mot sjø. Dette er i liten grad egnet rekordlave fødselstall, men stort for bruk av de yngste uten tilsyn. Videre mangler helt utbyggingspotensiale er det usikkerhet knyttet anlegg for ballspill, og så vidt Statsforvalteren kan se, til kapasitetsbehovet. Kommunestyret har gjort andre aktivitetsanlegg av betydning. Planbeskrivelsen vedtak om at innenfor Borgtun skolekrets skal viser til øvrige opparbeidede grøntområder, herunder kapasitetsutfordringer løses ved utvidelse av et område for ballek ved Gyldenvang barnehage 450 Borgtun skole. Det er tatt med meter fra planområdet, og dermed innenfor dokumentasjonskrav der det skal avstandskravet i KPA på 500 meter, samt lekeplass dokumenteres tilstrekkelig skole- og ved Langsundvegen nord for planområdet. barnehagekapasitet, men da det er usikkerhet Statsforvalteren mener avstand og stigningsforhold til knyttet til behovet for utbygging vurderes det området for ballek ved Gyldenvang tilsier at dette vil tilstrekkelig med et dokumentasjonskrav. bli lite brukt, og at det er et behov for områder til Tatt til følge ballek og andre aktivitetsanlegg nærmere 5. Etter offentlig ettersyn er løsningen for planområdet. Det forutsettes at dette er behov som vil strøkslek justert, så det nå løses ca. 2,5 daa kunne løses ved opparbeiding av minst 3 daa til innenfor planområdet og stilles rekkefølge krav strøkslek på ESSO-tomta. 3 daa strøkslek om opparbeidelse av 3 daa på ESSO-tomta.. 7 opparbeidet innenfor o_BLK1 etter vårt syn ikke Administrasjonen vurderer at kvaliteten har økt anses tilstrekkelig for den planlagte utbyggingen, og såpass, at det vurderes at dette oppveier for at vår uttalelse i denne saken forutsetter at foreslåtte reduksjon i arealet avsatt til strøkslek. Det rekkefølgekrav om ytterligere 3 daa på ESSO-tomta, stilles rekkefølgekrav til at det skal løses 3 daa vil bli fulgt. strøkslek innenfor ESSO-tomta, men dette skal 7. Rekkefølgekrav kap VI d) for strøkslek på egen tomt ses som en del av en samlet løsning for og på ESSO knyttes til de tre siste blokkene, men strøkslek på ESSO-tomta, der det etableres et altså ikke de tre som alt er godkjent av kommunen større grøntområde som skal ivareta alle krav til BB1 – BB3, som er i ulike stadier av gjennomføring. strøkslek, herunder krav til ballfelt, i Det påpekes at ny reguleringsplan ikke får virkning for kommunalteknisk norm. opprinnelig godkjent byggetillatelse dersom tiltaket er 6. Lekefunksjoner er tatt ut av strøksleken satt i gang senest tre år etter at tillatelsen er gitt, men innenfor planområdet for å ivareta sikkerheten at en ny plan vil få virkning for en eventuell til barn. kravenen til lek jf. Krav til strøkslek i endringssøknad. Statsforvalteren oppfatter følgelig at kommunalteknisk norm skal løses på ESSO- det vil være plan 1624 som vil gjelde ved sluttføringen tomta. Det stilles rekkefølgekrav til at det skal av prosjekter (brukstillatelse/ferdigattest) som tidligere løses 3 daa strøkslek innenfor ESSO-tomta, er godkjent og igangsatt i medhold av denne planen. men dette skal ses som en del av en samlet 8. Rekkefølgekrav kap VI g) gir mulighet for IG for løsning for strøkslek på ESSO-tomta, der det BBB4-6 eller BKB dersom det gjennom etableres et større grøntområde som skal utbyggingsavtale og garanti, foreligger tilstrekkelig ivareta alle krav til strøkslek i kommunalteknisk sikkerhet for oppfyllelse av rekkefølgekrav. norm, herunder anlegg for ballspill. Det er tatt ut Statsforvalteren vil i denne sammenheng vise til de delene av planbeskrivelsen som beskriver erfaringer i forbindelse med klagesak vedrørende midlertidig løsning for strøkslek og ballfelt på Alfon-A bygget, hvor det av avgjørelsen fremkommer Gyllenvang barnehage. Gjennomføring av plan at terskelen for å konstatere tilstrekkelig sikkerhet er 1929 er avhengig av opparbeidese av strøkslek svært høy, og at vilkårene for dispensasjon fra og ballfelt på ESSO-tomta. rekkefølgekrav sjelden kan anses oppfylt. Derfor vil Tatt til følge den foreslåtte detaljreguleringen ikke gi grunnlag for 7. Tas til orientering videre utbygging før nødvendige avklaringer og 8. ESSO Norge AS har krevd innløsning av prosesser tilknyttet ESSO-tomta er sluttført, slik at ESSO-tomta og kommunen er nå i en prosess rekkefølgekravene kan gjennomføres. Det stilles rundt erverv. Det vurderes at dersom spørsmål ved hvor hensiktsmessig det er av detaljregulering av ESSO-tomta settes i gang i kommunen å bruke ressurser på å vedta en plan hvor starten av 2024 vil det være realistisk å ha en gjennomføring er avhengig uavklarte prosesser vedtatt plan i løpet av 2025. knyttet til områder liggende utenfor planområdet Tas til orientering 9. Statsforvalteren kan ikke se at ansvarsområdene til 9. Tas til orientering statsforvalteren i plansaker tilsier at det ene alternativet må foretrekkes fremfor den andre. 8 9 "
}