{
  "dokument_id": "b38c2e12-e088-5216-bb45-da3993b2656b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 1 - Svar fra kommunedirektøren - Forvaltningsrevisonsrapport Elevenes skolemiljø",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001685672",
  "tekst": "K-SEKRETARIATET IKS Postboks 6600 Stakkevollan 9296 TROMSØ Deres ref.: Vår ref.: Saksbehandler: Dato: 23/18701-3 Marit Gjendemsjø Talberg 17.01.2024 Redegjørelse fra Tromsø kommune om planlagte og gjennomførte tiltak med utgangspunkt i forvaltningsrapporten \"Elevenes skolemiljø\" Hva saken gjelder I kontrollutvalgets sak 50/23 22.06.2023 ble det vist til funn og konklusjoner i forvaltningsrevisjonsrapporten «Elevenes skolemiljø». Kommunestyret behandlet saken i møte 30.08.2023 sak 91/23. Kommunestyret har i saken bedt kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over planlagte og gjennomførte tiltak for å imøtekomme revisors anbefalinger i rapporten. Videre ble det vedtatt at saken oversendes kommunalt råd for mennesker med nedsatt funksjonsevne for innspill, samt at kommunedirektørens svar forelegges Rådet for innspill før behandling i kontrollutvalget. Rådet behandlet saken i møte 04.12.2023 sak 35/23, og deres innspill er vedlagt (vedlegg 1). Saksutredning Kommunestyret har bedt kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over planlagte og gjennomførte tiltak for å imøtekomme revisors anbefalinger i rapporten om å sikre at alle kommunale grunnskoler: a. har tilstrekkelige rutiner for å ivareta aktivitetsplikten og dens fem delplikter (følge med, gripe inn, varsle, undersøke og sette inn tiltak? Tromsø kommune ved avdeling for oppvekst, utdanning og kultur har utarbeidet en veileder for å sikre at alle elever har et trygt og godt skolemiljø. Veilederen skal danne grunnlaget for skolens arbeid med aktivitetsplikten, og gir en grundig gjennomgang av aktivitetsplikten og dens fem delplikter som skolen har overfor elevenes skolemiljø. Skolens øvrige planer og rutiner skal være i tråd med den nye veilederen. Veilederen erstatter «Strategiplan mot mobbing», som ble vedtatt i byrådet 2014. Det vil orienteres om den nye veilederen i Oppvekst og utdanningsutvalget januar 2024. Veilederen er i tråd med OMNI-modellen, som er rammeverket for å forstå og implementere aktivitetsplikten på en systematisk måte. OMNI skal fremme trygge og gode oppvekstmiljø, med særlig fokus retter mot barnehage- og skolesektor, og består av syv kjernekomponenter. «Komponent 2: Regelverkskompetanse» tar for seg forståelsen av opplæringslovens kapittel 9A, hvordan operasjonalisere loven i det daglige arbeidet og arbeid med sentrale begreper og plikter etter loven. Dette skal bidra til at skolens rutiner og arbeid etter aktivitetsplikten er tilstrekkelige og i henhold til lovverket. Kommunen er inne i sitt tredje og siste år i implementeringsprosessen av OMNI. b. har rutiner for å ivareta at alle ansatte kjenner til elevens rettigheter og ansattes aktivitetsplikt? Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Side 2 av 4 Skolens ansatte gjennomfører fagdager i forkant av skoleårets begynnelse. I løpet av disse fagdagene er det satt som krav at kapittel 9A skal gjennomgås med alle ansatte. Vårt system for internkontroll (Moava IKO) sender ut varsel til alle rektorer i grunnskolen, og rektorer rapporterer tilbake til skoleeier når gjennomgang er gjort. Personal som ikke tilhører den enkelte skole, men som likevel oppholder seg på skoler over tid (renholdere, vaktmestere) kurses årlig i deres plikter av kommunens OMNI-veileder. Det utarbeides et nettkurs for denne type personal som tenkes publisert i KS-læring. Nettkurset skal erstatte det årlige kurset i regi OMNI-veileder. Informasjon og rutiner knyttet til gjennomføring av nettkurs er tenkt laget i samarbeid med Fagrent og Byggdrift. Skolen skal ha rutiner som sørger for at vikarer informeres om elevenes rettigheter og ansattes aktivitetsplikt. Det er gjennomført en undersøkelse ved kommunens grunnskoler hvorvidt disse rutinene er på plass. 30 skoler har svart, noe som gir 90,9% svarprosent. Den viser at 70% av har rutiner for å ivareta at alle vikarer kjenner til elevenes rettigheter og ansattes plikter jf. aktivitetsplikten. Det utredes hvorvidt nettkurset tiltenkt renholdere og vaktmestere også kan brukes opp mot vikarer for å bedre sikre at alle vikarer informeres om elevenes rettigheter og ansattes plikter jf. kapittel 9A. c. har organer for brukermedvirkning i tråd med lovens krav, herunder har korrekt sammensetning og forholdstall? Alle skoler i Tromsø kommune informeres årlig om organer for brukermedvirkning, herunder med korrekt sammensetning og forholdstall, gjennom vårt system for internkontroll. Dette følges opp ved at alle enheter rapporterer til skoleeier ved opprettelse av organene. Sammensetning og forholdstall for elevråd er delegert til enhetsledere for grunnskolen gjennom kommunens delegasjonsreglement. Oppvekst- og utdanningsutvalget har bedt avdeling for oppvekst, utdanning og kultur om å lage politisk sak for å kunne rekruttere politikere i større grad inn i samarbeidsutvalget. Saken skal ferdigstilles årsskiftet 2023/2024. d. gjennomfører valg av representanter til elevrådet innen gjeldende frist? Vårt system for internkontroll varsler rektorene årlig om gjeldende frist. Rektorer rapporterer tilbake til skoleeier når elevrådet er satt. Avdeling for oppvekst, utdanning og kultur følger opp skoler som eventuelt ikke rapporterer tilbake til riktig tid. e. gir tilstrekkelig informasjon til elever og foresatte om opplæringsloven kapittel 9A, skolens aktivitetsplikt og muligheten til å melde en sak til Statsforvalteren – herunder at det også sikres informasjon til minoritetsspråklig? Publiseringen av «Veileder: et trygt og godt skolemiljø» ble informert om gjennom rundskriv 15/23. Rundskrivet ber skolene publisere informasjon om elevenes rettigheter opp mot kapittel 9A, og mulighet til å melde sak til statsforvalteren. Vedlagt rundskrivet var forslag til skriv utarbeidet av UDIR. Skrivet ble sendt på 13 ulike språk. Videre er det krav om at elevenes rett til et trygt og godt skolemiljø årlig tas opp på foreldremøte ved høsten. Alle rektorer må rapportere i vårt system for internkontroll om at dette gjøres. Det skal bestilles inn tolk ved tilfeller der foresatte ikke snakker norsk. Skolens informasjonsplikt beskrives også i «Veileder: et trygt og godt skolemiljø». Alle skolers hjemmesider er oppdaterte med direktelink til nullmobbing.no. Dette er en nettside laget av Utdanningsdirektoratet med informasjon til barn, unge og foreldre om mobbing og rettigheter. f. i alle saker hvor tiltaksplikten er utløst, raskt gjennomfører undersøkelse og utarbeider skriftlig aktivitetsplan med det minimumsinnholdet loven angir? «Veileder: et trygt og godt skolemiljø» beskriver grundig hvordan og når skolene skal agere ved mistanke om at en elev ikke har det trygt og godt på skolen. Dersom undersøkelser viser at eleven ikke opplever sitt skolemiljø som trygt og godt skal det utarbeides en tiltaksplan. Det er laget en felles mal for alle skolene for å sikre at tiltaksplanen er i henhold til lovkrav. g. sikrer at eleven selv blir hørt i alle 9A-saker. Herunder anbefaler vi Tromsø kommune å vurdere å innarbeide et punkt om elevens synspunkt før avslutning av en sak i sin mal for aktivitetsplan? Side 3 av 4 Malen til tiltaksplanen ble justert august 2023, og innehar nå et punkt om elevens synspunkt før avslutning av sak. Videre beskrives barnets rett til å uttale seg i den nye veilederen. Det presiseres at i undersøkelser skal fremkomme hvordan elevens meninger er hentet og vurdert. Elevens meninger skal tillegges vekt og være en viktig del i vurderingen av hva som er barnets beste i situasjonen. Tiltakene som settes inn skal vurderes ut fra elevens opplevelser og meninger om saken. h. følger opp og dokumenterer tiltaksplikten? «Veileder: et trygt og godt skolemiljø» beskriver hvordan skolene skal følge opp og dokumentere tiltaksplikten. Mal for tiltaksplikten sørger for at skolene dokumenterer i henhold til lovkrav. Avdeling for oppvekst, utdanning og kultur overvåker saker som meldes inn til statsforvalter, og resultatet av statsforvalters undersøkelser. Disse opplysningene sammen med øvrige opplysninger fra skolene gir avdelinga et godt bilde av hvorvidt skolene følger opp og dokumenterer tiltaksplikten tilstrekkelig. Dette gir skoleeier mulighet til å følge opp skoler som eventuelt ikke følger opp og/eller dokumenterer tiltaksplikten tilstrekkelig. i. følger opp rutiner og prosedyrer skoleeier har satt for skolens arbeid med skolemiljø? Det er utarbeidet plan for Kvalitetsoppfølging av Tromsø-skolen, i henhold til opplæringslovens §§ 13-3e og 14-1. «Strategi for kvalitetsutvikling i skolen i lys av fagfornyelsen» utgitt av kunnskapsdepartementet (2021) understreker at kvalitetsutvikling i skolen er en kontinuerlig læringsprosess, der lærerne, skolelederne, andre ansatte og skoleeierne arbeider systematisk med å sette seg mål, velge tiltak og vurdere tilstanden. De vurderingene som gjøres, følges opp med justeringer og nye mål. Skoleeier innhenter informasjon og etablerer et kunnskapsgrunnlag om kvaliteten i skolen. På bakgrunn av dette identifiserer vi mulige utfordringer og setter mål og planlegger tiltak basert på målene. I Tromsø kommune utarbeides det årlig en rapport om tilstanden i grunnskolen knyttet til læringsresultat, frafall og læringsmiljø. Rapporten drøftes av kommunestyret. I arbeidet med å utarbeide rapporten innhentes det kvalitetsmelding fra skolene, og det gjennomføres kvalitetsoppfølgingsmøte med skolene med utgangspunkt i kvalitetsmeldingen. Kvalitetsoppfølgingsmøter gjennomføres med alle skoler i løpet av en 2-års periode. Dette skal sikre at den enkelte skole jevnlig vurderer egen praksis, blant annet opp mot skolens arbeid og rutiner knyttet til aktivitetsplikten. Videre skal implementering av «Veileder: et trygt og godt skolemiljø» og OMNI- modellen sikre at skolene får veiledning og god informasjon om de rutiner og prosedyrer vi har satt for skolens arbeid med skolemiljø. Kommunestyret ber kommunedirektøren videre gi kontrollutvalget en skriftlig redegjørelse over planlagte og gjennomførte tiltak for å imøtekomme revisors anbefalinger i rapporten om å sikre at Tromsø kommune som skoleeier: a. sikrer at planlagte forbedringstiltak gjennomføres i praksis «Veileder: et trygt og godt skolemiljø» ble publisert i Compilo oktober 2023. Publiseringen ble gjort kjent via rundskriv 15/23 sendt til alle enhetsledere i kommunens grunnskoler. Veilederen er godt forhåndsvarslet, og ble informert videre om på kommunens rektormøte i november. Videre er det tilbudt en nærmere gjennomgang av veilederen digitalt for rektorer og fagledere. Det er utarbeidet en digital brosjyre som enhetsledere deler til alle sine ansatte. Dette for å sikre at alle ansatte i Tromsøskolen er kjent med veilederen, og har kjennskap til hvor de kan lese den. Videre er det krav at elevens skolemiljø og kapittel 9A gjennomgås på hver skole ved skoleårets begynnelse. Implementeringsmodellen for OMNI skal være med å sikre at skolene jobber kontinuerlig og systematisk med elevenes skolemiljø. Modellen og veilederen skal gi skolene gode verktøy for å fremme et godt skolemiljø og forebygge krenkelser. Kvalitetsmeldingen som skolene utarbeider, rapporterer tilbake på status på lokale tiltak og mulighet for å rapportere om stauts ut ifra skolens eget utfordringsbilde. Det er gjort endringer i malen for tiltaksplanen for å sikre at eleven høres ved avslutning av planen. b. Utarbeider en samlet oversikt over aktuelle tilbud/instanser skolene kan benytte seg av i arbeidet med skolemiljø, som til enhver tid holdes oppdatert og er tilgjengelig for alle skoler Den nye veilederen er inndelt i 6 ulike deler: 1. lovverket Side 4 av 4 2. definisjoner og begreper 3. det forebyggende arbeidet 4. aktivitetsplikten og andre plikter 5. verktøykasse 6. ressurser Del 6 inneholder en liste med tilgjengelige ressurser i Tromsø kommune og ressurser utenfor kommunen. Veilederen er publisert i Compilo for å sikre at veilederen, inkludert liste over ressurser, til enhver tid er oppdatert, og forhindre at tidligere versjoner av veilederen finnes ute i skolene. Konklusjon Redegjørelsen viser gjennomførte og planlagte tiltak for å imøtekomme revisors anbefalinger i forvaltningsrapporten «Elevenes skolemiljø». Med vennlig hilsen Mari Enoksen Hult Kari Henriksen Kst. kommunedirektør Avdelingsdirektør Avd. for oppvekst, utdanning og kultur Dokumentet er elektronisk godkjent. Antall vedlegg: 2 "
}