{
  "dokument_id": "5731f414-6134-57f0-b023-e8ff9dffb0d8",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "19. off. ettersyn - merknader samlet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001905336",
  "tekst": "Tromsø kommune Postboks 6900 9299 TROMSØ Vår dato: 30.03.2022 Vår ref.: 201842314-3 Oppgis ved henvendelse Deres ref.: PLAN-19/00465-17 Saksbehandler: Eva Forsgren efor@nve.no, 93234514 NVEs merknader - Offentlig ettersyn - Detaljreguleringsplan for Ærfuglvegen, planID 1883 - Tromsø kommune Vi viser til brev datert 11.03.2022. Saken gjelder offentlig ettersyn av detaljregulering for Ærfuglveien. Formålet med planarbeidet er etablering av inntil 200 nye boliger i kombinasjon med tjenesteytende næringer og bydelstilbud. NVE har en merknad til plandokumentene. Vi mener at planbestemmelsene må oppdateres med krav om geoteknisk detaljprosjektering. Om NVE Norges vassdrags- og energidirektorat (NVE) er nasjonal sektormyndighet med innsigelseskompetanse innenfor saksområdene flom-, erosjons- og skredfare, allmenne interesser knyttet til vassdrag og grunnvann, og anlegg for energiproduksjon og framføring av elektrisk kraft. NVE har også ansvar for å bistå kommunene med å forebygge skader fra overvann gjennom kunnskap om avrenning i tettbygde strøk (urbanhydrologi). NVE gir råd og veiledning om hvordan nasjonale og vesentlige regionale interesser innen disse saksområdene skal tas hensyn til ved utarbeiding av arealplaner etter plan- og bygningsloven (pbl). NVEs konkrete uttalelse Fare for kvikkleireskred Geoteknisk notat fra SWECO datert 01.10.2019 (prosjekt.nr. 10212657), omtaler at «Med dette vurderer vi at områdets stabilitet er tilfredsstillende med de grunnforholdene og data som var tilgjengelig for beregningene. Det er ikke fare for ras eller større områdeutglidninger». Vi har ingen merknader til selve vurderingen, men mener at geotekniske notat bør presisere om kravene i TEK17 kap. 7-3 er ivaretatt. E-post: nve@nve.no, Postboks 5091, Majorstuen, 0301 OSLO, Telefon: 22 95 95 95, Internett: www.nve.no Org.nr.: NO 970 205 039 MVA Bankkonto: 7694 05 08971 Notatet viser til grunnboringer som er utført i nærliggende område av Multiconsult. Boringene er ikke vedlagt notatet. For at vurderinger skal være etterprøvbare bør dokumentasjon som er relevant for konklusjon ligge med plandokumentene. Notatet fra Sweco anbefaler at «det utføres supplerende grunnundersøkelser i detaljprosjekteringsfasen. Valg av fundamenteringsmetoden må vurderes i detaljprosjekteringsfasen ut fra grunnforhold, dimensjonerende last og utgravingsnivåer. Skaderisiko på naboeiendommer og nært liggende veg forbindes med eventuell senkning av grunnvanstandsnivå og må vurderes i detalj prosjekteringsfasen». Vi mener at planbestemmelsen må ivareta at krav om geoteknisk detaljprosjektering følges opp for eksempel som et rekkefølgekrav (planbestemmelser VII). Vi ber om at dette oppdateres innen planen godkjennes. Overvannshåndtering Det er utført utredning av overvannshåndtering i ulike plandokumenter som i planbestemmelsene er gjort juridiske (Utomhusplan av 01.02.2022 - VAO-rammeplan og akseptbrev av 08.02.2021 og 10.09.2021 - OSG-rammeplan av 01.02.2022). Utomhusplanen omtaler at «Det er ikke registrert gjennomgående eksisterende flomveger som må ivaretas i den videre planprosessen. Eventuelle flomveier for overløpsmengder fra Einerhaugen må tas hensyn til i detaljprosjekteringsfase». Vi mener at også den vurderingen bør være utført på siste plannivå da det generelt er vanskelig å tilrettelegge for håndtering av større vannmengder på et seinere detaljnivå. Vi ber kommunen vurdere om dette er ivaretatt godt nok. Plankart kan vise områder som kan være utsatt for flom og oversvømmelse fra overvann, disse kan f.eks. avsettes som hensynssoner som angir flomveier for trygg bortledning og dreneringslinjer. For mer informasjon viser vi til NVEs veileder 4/2022 - Rettleier for håndtering av overvatn i arealplanar. Ytterligere informasjon Dere finner mye informasjon på våre nettsider om arealplanlegging, https://www.nve.no/arealplanlegging/. Vår uttalelse i saken er nødvendigvis ikke uttømmende. For å få en fullstendig oversikt viser vi til Kartbasert veileder for reguleringsplan som leder dere gjennom alle våre fagområder, og gir dere verktøy og innspill til hvordan våre tema skal ivaretas i reguleringsplanen. Dersom dere har spørsmål, eller det er noe i uttalelsen her som er uklart, kan dere ta kontakt pr. telefon eller e-post. 2 Kommunens ansvar NVE minner om at det er kommunen som har ansvaret for at det blir tatt nødvendig hensyn til flom- og skredfare, overvann, vassdrag og energianlegg i arealplaner, byggetillatelser og dispensasjoner. Dette gjelder uavhengig av om NVE har gitt råd, uttalelse, eller innsigelse til saken. Med hilsen Øyvind Leirset Eva Forsgren seksjonssjef senioringeniør Dokumentet sendes uten underskrift. Det er godkjent i henhold til interne rutiner Kopimottakerliste: STATSFORVALTEREN I TROMS OG FINNMARK 3 Tromsø kommune Deres ref: Postboks 6900 Vår ref: 2022/59988 9299 TROMSØ Dato: 16.03.2022 Org.nr: 985 399 077 PLAN 1883 - ÆRFUGLVEGEN - VARSEL OM OFFENTLIG ETTERSYN Mattilsynet er sektormyndighet for bl.a. drikkevann i plansaker. I denne saken er hele prosjektet innenfor leveringsområdet til hoved vannverket til Tromsø kommune. Avd. Vann- og avløp i Tromsø kommune har gode rutiner for å følge opp dette med vannleveranse til nybygg, slik at dette synes godt ivaretatt. Når det gjelder tilsigsområder, så er det ingen slike i dette området. Mattilsynet har derfor ingen ytterligere kommentarer til planen. Med hilsen Med vennlig hilsen Torkjell Andersen Dette dokumentet er elektronisk godkjent og sendes uten signatur. Dokumenter som må ha signatur blir i tillegg sendt i papirversjon. Mattilsynet Saksbehandler: Tom-Arne Hansen Postadresse: Seksjon fisk og mat Troms og Svalbard Tlf: 22400000 Felles postmottak, Postboks 383 E-post: postmottak@mattilsynet.no 2381 Brumunddal (Husk mottakers navn) Telefaks: 23 21 68 01 U Troms og Finnmark fylkeskommune Romssa ja Finnmärkku fylkkagielda Tromssan ja Finmarkun fylkinkomuuni Plan, folkehelse og kulturarv TROMSØ KOMMUNE Dato: 22.05.2022 Postboks 6900 Dok.nr: 22/05234-7 9299 TROMSØ Deres ref: PLAN-19/00465-17 Saksbehandler: Anne Øvrejorde Rødven Fylkeskommunens uttalelse til varsel om offentlig ettersyn - Detaljregulering --Ærfuglvegen Ærfuglvegen - Plan-ID 1883 --Tromsø Tromsø kommune Troms og Finnmark fylkeskommune skal som regional planmyndighet veilede og bistå kommunene i deres planleggingsoppgaver. Ved utarbeidelse utarbeide/se av kommuneplaner og reguleringsplaner skal fylkeskommunen ivareta interesser som berører kulturminne-, kulturmiljø- og landskapshensyn, friluftsliv, samordnet bolig- areal- og transportplanlegging, kjøpesenter, regional plan eller planstrategi, barn og unges interesser, universell universe/I utforming, fylkesveger, havbruksinteresser og akvakultur. Etter folkehelseloven folkehelse/oven har fylkeskommunen også et ansvar for å ivareta folkehelse i planleggingen og samfunnsutviklingen. FNs bærekraftsmål bærekraftsmå/ og klima/oven klimaloven legges til grunn for fylkeskommunens vurdering av plansaker. Troms og Finnmark Fylkeskommune viser til deres oversendelse, datert 11.mars 2022, med høringsfrist 28.april 2022. Grunnet problemer med vårt saksbehandlingssystem og bemanningsutfordringer kommer denne uttalelsen etter høringsfristen, noe vi beklager. Seksjon for areal- og samfunnsplanlegging har samordnet uttalelsen fra Troms og Finnmark fylkeskommune på vegne av våre ulike fagområder. Formål med planen Formålet med reguleringsplanen er å legge til rette for inntil 200 nye boliger i kombinasjon med tjenesteytende næringer og bydelstilbud langs østsiden av Ærfuglvegen. Planforslaget knytter seg til pågående utvikling av tilgrensede for Einerhagen, plan 1860. Planstatus Tiltaket er i tråd med gjeldende plan 1728: Områdeplan for Langnes hvor området er avsatt med kombinert bebyggelse og anleggsformål, men åpner for boligformål som mulig framtidig del av kombinasjonsbygg i planområdet. Samordnet bolig- areal og transportplanlegging Tromsø kommune ønsker å tilrettelegge for fortetting i en bydel med nærhet til mange arbeidsplasser på Langnes, samt universitetet og universitetssykehuset. Bydelen har god skolekapasitet og muligheter for trygg skoleveg. Reguleringsplanen tilrettelegger videre for tjenesteyting og møteplasser, og området har god kollektivdekning. Sol- og støyforhold på uteplasser er utfordrende, men kommunen konkluderer med at planlagt transformasjon kan anbefales. En fortetting i området må, som kommunen påpeker, sies å være i tråd med statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, men da med forbehold om at man oppnår gode nok uteområder, lysforhold og miljøkvaliteter jfr 4.3 i planretningslinjen: Postadresse: Kontakt: Nettside: Troms og Finnmark fylkeskommune E-post: postmottak@tffk.no tffk.no Postboks 701, 9815 Vadsø Telefon: 77 75 50 00 I by- og tettstedsområder og rundt kollektivknutepunkter bør det legges særlig vekt på høy arealutnyttelse, area/utnyttelse, fortetting og transformasjon. I områder med stort utbyggingspress bør det legges til rette for area/utnyttelse arealutnyttelse utover det som er typisk. Samtidig bør hensynet til gode uteområder, lysforhold og miljøkvalitet tillegges vekt, i tråd med statlige normer og retningslinjer. Samferdsel Utbyggingen av planen forutsettes bygd ut etappevis. Det er positivt at kommunen gjennom rekkefølgebestemmelsene stiller klare krav til etablering samferdselstiltak før det gis igangsettelsestillatelse og brukstillatelse. Barn og unge og sikker skoleveg I planforslaget vises det til at plan for trygg skolevei skal sees i sammenheng med løsning for tilgrensende plan 1860 for Einerhagen. Tromsø kommune har krav om sikker skoleveg for alle reguleringsplaner og tilfredsstillende løsning for sikker skoleveg må komme tydeligere frem av planforslaget, ikke bare ved henvisning til tilgrensende plan. Når det gjelder barn og unges oppvekstsvilkår vil fylkeskommunen vise til uttalelse med innsigelse fra Statsforvalteren i Troms og Finnmark hvor det påpekes mangelfull utredning av barn og unges oppvekstforhold tilknyttet dets beliggenhet og spesielt nærhet til Langnesområdet og kjøpesenteret Jekta. ROS og klima I ROS analysen konkluderes det med at støy er det eneste temaet som kommer ut med noe annet enn «grønt» i matrisen, her savner fylkeskommunen en vurdering inkludert klimapåslag. Hva vil fremtidig klimaendringer kunne resultere i, og hvilke avbøtende tiltak planlegger man for å ivareta dette? For klimaprofil se https://klimaservicesenter.no/kss/klimaprofiler/troms). Fylkeskommunen kan ikke se at klimatilpasning er omtalt hverken i ROS- analysen eller planbeskrivelsen. Tromsø kommune har en detaljert kommunedelplan for overvann som fylkeskommunen antar følges opp. Det er stilt krav til snøsmelteanlegg og fordrøyningssone i bestemmelse 2,9 b, og dette er bra. Et spørsmål er likevel om man har vurdert og lagt til rette for et anlegg som takler hyppigere og kraftigere nedbør og evt. heving av grunnvasstand, i tillegg til «normal» snøsmelting. Mulig slike vurderinger er gjort, men dette kommer ikke fram av de oversendte plandokumentene. Med hilsen Vibeke Skinstad Div. leder kultur, språk og levekår Anne Øvrejorde Rødven Seksjonsleder areal- og samfunnsplanlegging Dokumentet er elektronisk godkjent og har ingen signatur 2 Mottakere: TROMSØ KOMMUNE Kopi til: STATSFORVALTEREN STATSFORVAL TEREN I TROMS OG FINNMARK STATENS VEGVESEN 3 Tromsø kommune Tromsø kommune Postboks 6900 9299 Tromsø Deres ref.: Vår ref.: Saksbehandler: Dato: Error! Bookmark not Error! Bookmark not Error! Bookmark not 5/3/2022 defined. defined. defined. Error! Bookmark not defined. Merknad til plan 1883 - Detaljreguleringsplan for Ærfuglvegen Barnerepresentanten har følgende merkander merkande r til ovennevnte plan: Leke- og oppholdsarealer Solforhold er en viktig kvalitet for uteoppholdsareal. Der det ikke er mulig å oppnå gode solforhold på alle uteoppholdsareal, er det viktig å plassere uteoppholdsareal med gunstig solforhold der det er stillesittende aktiviteter, både for barn, unge, voksne og eldre. Dette gjelder også sosiale møtesteder med eksempelvis bord eller sittegrupper. For ballplasser er det også viktig å vurdere plassering med hensyn til solblending. solbiending. Planen gjør rede for utfordringene med tanke på støy og sier at noe av denne problematikken kan utbedres ved hjelp av støyskjermende tiltak. Barnerepresentanten mener at det ikke er tilstrekkelig å nevne tiltak som kan ha effekt, men at dette er ikke sikkert. Dette er uforutsigbart og sikrer ikke gode leke- og oppholdsarealer med høy kvalitet. Det må sikres at støyutredninger utføres på leke- og oppholdsarealer i etterkant av prosjektet, for å bekrefte om støydempende tiltak har effekt eller om det må gjøres mer. Skolevei Det må sikres at nødvendige tiltak for trafikksikker skolevei gjennomføres. Tilbud til ungdom Ved denne boligutbyggingen bør en være særlig oppmerksom på behovet for å tilrettelegge for gode aktivitetstilbud og attraktive møteplasser for ungdom, både inne og ute. Boligene blir nært Jekta handelssenter som allerede har utfordringer med at store ansamlinger av ungdommer som oppholder seg der. Med vennlig hilsen Torunn Sandnes Barne- og ungdomsrepresentant i plan og byggesaker Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Tromsø den 24.04.2022 Tromsø kommune Byutvikling Postboks 6900 Langnes 9299 Tromsø Postmottak@tromso.kommune.no Deres ref: Sak 004/21 Uttalelse til Plan 1883 - Detaljreguleringsplan for Ærfuglvegen. Norges Handikapforbund Tromsø har følgende bemerkninger til Plan 1883 – Detaljreguleringsplan Ærfuglveien. 1. Detaljreguleringsplan. a. Nærlek og kvartalslek, side 10: Her er det ikke sagt noe om universell utforming av lekeområder, bare adkomst til disse. Dette påpekes også i merknad av Troms Fylkeskommune og Fylkesmannen i Troms. b. Universell utforming, side 18: Her er hensyn til gående og syklende nevnt, men ingenting om rullestolbrukere. 2. Reguleringsbestemmelser: Planbestemmelsene nevner ikke universell utforming i det hele tatt. Her er det ikke tatt med noe som helst om f.eks. universell utforming av utearealer og lekeplasser, krav til andel boenheter tilrettelagt for funksjonshemmede, antall og plassering av HC- parkeringsplasser. Kommunen har anledning til å stille strengere krav enn de som står i TEK17, slik Troms Fylkeskommune påpeker i sin merknad. Vi vil tilråde at kommunen tar til følge rådene i merknadene til fylkeskommunen. Norges Handikapforbund Tromsø Orgnr: 983 716 288 MVA Kuttersvingen 36 B 9017 Tromsø Mobil: 952 42 505 Mail: nhf.tromso@nhf.no Bolig/ forretning – BKB1-3 n): Her burde det vært sagt noe om  fordeling av parkeringsplasser i parkeringskjeller, slik at ikke alle parkeringsplassene samles i en kjeller under 1 eller 2 blokker, da det vil gi for store gangavstander fra parkering til egen bolig.  Minst 10% - og minst en – av parkeringsplassene skal være reservert for bevegelseshemnmede, og plassene skal være utformet ihht. forskriftene. 1.3 f_BUT1-4 Uteoppholdsareal – felles: Her er det ikke sagt noe om universell utforming. I pkt b)står det at det tillates trapper. Det må presiseres at området skal være universelt utformet. 2.6 Gatetun - felles (f_SGT1-2): Her er det heller ikke presisert at gatetun og adkomsten skal være universelt utformet. 3. Planbeskrivelse. 6.5 Uteoppholdsareal og lekeplasser: Her er det noe mangelfullt om universell utforming. 6.6. Universell tilgjengelighet: Her er det svært mangelfullt beskrevet. Her er det ingenting om utforming av boliger, og heller ingenting om eventuelle planer om boenheter med særlig tilrettelegging. 6.7 Trafikale løsninger. Parkering:  En løsning med felles parkeringskjeller for flere blokker vil kunne forårsake at mange boliger ikke vil kunne benyttes av bevegelseshemmede dersom de ligger for langt unna boenheten.  Det må tilrettelegges for at funksjonshemmede skal kunne være gjester hos beboere, det må derfor være mulig å parkere ved blokkene. Parkering på fellesparkering langt fra den enkelte blokk vil utestenge mange funksjonshemmede.  Det er ikke sagt noe om antall HC-plasser i parkeringskjeller. Minst 10% - og minst en – av parkeringsplassene skal være reservert for bevegelseshemnmede, og plassene skal være utformet ihht. forskriftene, ref Vegvesenets V129. Vi kan ikke se at dette er gjort i Planbeskrivelsen eller samlet illustrasjonsprosjekt. Dette er også påpekt i Vegvesents merknad, og i merknad fra Fylkesmannen i Troms og Finnmark. 4. Trafikkutredning. Det må også tas hensyn til at mange funksjonshemmede er helt avhengig av egen bil, og ikke kan benytte gange, sykkel eller kollektivtransport. Norges Handikapforbund Tromsø Orgnr: 983 716 288 MVA Kuttersvingen 36 B 9017 Tromsø Mobil: 952 42 505 Mail: nhf.tromso@nhf.no Geirmund Dalen Leder NHF Tromsø nhf.tromso@nhf.no Norges Handikapforbund Tromsø Orgnr: 983 716 288 MVA Kuttersvingen 36 B 9017 Tromsø Mobil: 952 42 505 Mail: nhf.tromso@nhf.no TROMSØ KOMMUNE Postboks 6900 9299 TROMSØ Behandlende enhet: Saksbehandler/telefon: Vår referanse: Deres referanse: Vår dato: Transport og samfunn Mariann Lisbeth Larsen / 22/49602-2 PLAN-19/00465-17 28.04.2022 77617242 Merknad til offentlig ettersyn, plan 1883 - Ærfuglvegen 2-8 i Tromsø kommune Vi viser til høring datert 11.03.2022 med forslag til detaljregulering for Ærfuglvegen 2-8, plan 1833 i Tromsø kommune. Saken gjelder AT Plan & arkitektur fremmer vegne av forslagsstiller, Ærfuglvegen utvikling AS, forslag om privat detaljregulering for Ærfuglvegen 2-8 i Tromsø kommune. Formålet med planarbeidet er å legge til rette for kombinert formål med bolig- og næringsbebyggelse med tilhørende uteoppholdsareal og samferdselsareal. Planområdet er på ca. 16 daa og er plassert i overgangen mellom handelsparken på Langnes og boligområdene lenger øst. Planforslaget legger til rette for inntil 200 nye boliger i kombinasjon med regionale og lokale tjenesteytende næringer og funksjoner. Ærfuglvegen skal gjennomgå en oppgradering og få tilrettelagte løsninger for gående og syklende, og det skal i tillegg etableres nærlekeplasser, kvartalslekeplass og interne forbindelser for myke trafikanter gjennom området. Statens vegvesens rolle i planleggingen Statens vegvesen har ansvar for at føringer i Nasjonal transportplan (NTP), Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, vegnormalene og andre nasjonale og regionale arealpolitiske føringer blir ivaretatt i planleggingen. Statens vegvesens samfunnsoppdrag er «å utvikle og tilrettelegge for et effektivt, tilgjengelig, sikkert, og miljøvennlig transportsystem». Vi uttaler oss som forvalter av riksveg på vegne av staten, og som statlig fagmyndighet med sektoransvar innenfor vegtransport. Statens vegvesen sitt sektoransvar for vegnettet betyr at Postadresse Telefon: 22 07 30 00 Kontoradresse Fakturaadresse Statens vegvesen Stakkevollvegen 35-37 Statens vegvesen Transport og samfunn firmapost@vegvesen.no 9010 TROMSØ Regnskap Postboks 1010 Nordre Ål Postboks 702 2605 LILLEHAMMER Org.nr: 971032081 9815 Vadsø 2 Statens vegvesen har et overordnet ansvar for at trafikksikkerhet, klima og miljøhensyn og helhetlig bypolitikk ivaretas i alle planforslag som berører samferdsel. Dette gir oss rett til å stille krav til både statlige, fylkeskommunale og kommunale veger, gater og løsninger for gående og syklende. Statens vegvesens rolle i denne saken er som statlig fagmyndighet med sektoransvar innenfor vegtransport. Arealpolitiske føringer for planarbeidet Området har hatt og har flere planprosesser med ulike løsninger for bolig, næring og transport. Det er i området en gjeldende områdeplan (plan 1728) i tillegg til flere detaljreguleringsplaner, både vedtatte og planer som er under utarbeidelse, både i direkte tilknytning til planområdet og i nærområdet for øvrig. I tillegg pågår det rullering av kommuneplanens arealdel (KPA). Planprosessen har foreslått etablering av boligbebyggelse innenfor planområdet, noe hverken KPA eller områdeplan for Langnes har åpnet for. Planområdet er i KPA avsatt til kombinert bebyggelse og anleggsformål, i områdeplanen for Langnes til forretning/kontor (plan 1728). Selv om planforslaget er delvis i strid med KPA og områdeplanen påpekes det at området er under forandring, og det har vært vurderinger gjort i etterkant av vedtatte planer som sier at boligformål innenfor planområdet er i tråd med en god utvikling av planområdet og tilgrensende områder som helhet. I planbeskrivelsen står følgende: «...Gjeldende planstauts, generelle lokale og statlige retningslinjer som berører området i sammenheng med avklarte forhold med kommunen, gir en byutviklingsmessig positiv konklusjon for planområdet. Planområdet og tilgrensende områder er i en planmessig omdannelsesprosess og en utvikling av disse sammenfaller med pågående byutvikling lokalt og området sammenfaller med generelle og lignende planprosesser i mange byer over hele landet. Overordnete planer og føringer legger opp til omdannelse av utdaterte og tilfeldige ubebygde områder i eksisterende knutepunkter med en ny og fortettet bymessig utvikling...» Tromsø kommune skriver i sitt saksfremlegg: «...Lokaliseringen anses som egnet for tett utbygging da området også i dag tilbyr god kollektivdekning innenfor rimelig avstand og nærhet til en rekke vitale funksjoner som skole og barnehage, Tromsømarka, universitetet, sykehuset, flyplass og handelssenteret på Langnes. Planforslaget har ambisjoner om å være et bærekraftig bidrag til byutviklingen i Tromsø, som ikke medfører økt privatbiltrafikk. Planforslaget må ses i sammenheng med boområdet for Einerhagen. Samlet sett vurderes planområdet som svært egnet til den bymessige transformasjonen planforslaget legger opp til...» 3 Våre merknader til planforslaget Det er positivt at planforslaget legger opp til en oppgradering av Ærfuglvegen med egne løsninger for gående og syklende. Det er også bra at det planlegges kantstopp innenfor planområdet og at det legges opp til at Ærfuglvegen kan være framtidig kollektivtrasé. Planforslaget er i et område under forandring, og det er vedtatte planer som ikke er utbygd som grenser til dette området. Områdeplanen og planen for forlengelse av Ærfuglvegen (plan 1844) legger føringer som må ivaretas i denne planen. Det må omtales og avklares hvordan rekkefølgekrav gitt i områdeplanen ivaretas i planforslaget. Dersom noe ikke videreføres må prosessen og vurderingene som er gjort framgå. For å kunne ivareta den framtidige trafikkløsningen når hovedvegnettet på Langnes er utbygd, er forlengelse av Ærfuglvegen en viktig premiss og i planforslaget er dette videreført. Dette er bra, og det er viktig at denne forlengelsen av vegen er mulig å realisere. I pågående planarbeid for Tiltakspakke Langnes er denne vegen en forutsetning. Påkobling til kjørevegen som er regulert i plan 1844 er med i planforslaget for 1833 Ærfuglvegen 2-8, men ikke løsninger for gående og syklende, planavgrensninga går mellom kjøreveg og fortau. Vi mener at at hele vegprofilet innenfor planavgrensninga, så også løsninger for gående og syklende må tas inn i plankartet. Det er ikke tegnet inn sone med annen veggrunn tekniske anlegg på sørsiden av f_SKV4 og på begge sider av gang- og sykkelveger, det bør være med, så man sikrer plass til snø, skilt, veglys og andre elementer utenfor vegen. Dersom det ikke tas med som eget formål må det tas med i bestemmelser at dette er tillat innenfor vegformål. Det er viktig at rekkefølgebestemmelsene som knyttes til opparbeidelse av veger før igangsettelse for noen tilfeller, og for brukstillatelse og ferdigattest for andre overholdes, slik at alt av veginfrastruktur for alle trafikantgrupper er etablert før boligene tas i bruk. Frisiktlinjer i alle kryss tegnes inn i plankart, og det bør reguleres inn hensynssoner her med tilknyttede planbestemmelser som sikrer at det ikke plasseres noe i dette arealet som kan hindre sikt. Transport nord, Transportforvaltning Troms og Finnmark Med hilsen Oddbjørg Mikkelsen Seksjonsleder Mariann Larsen Senioringeniør Dokumentet er godkjent elektronisk og har derfor ingen håndskrevne signaturer. 4 Kopi STATSFORVALTEREN I TROMS OG FINNMARK, Postboks 700, 9815 VADSØ TROMS OG FINNMARK FYLKESKOMMUNE, Postboks 701, 9815 VADSØ Einerhagen Eiendom AS Grønnegata 65, 9008 Tromsø 28.04.22 Tromsø kommune, Byutvikling Rådhuset, 9000 Tromsø Postmottak@tromso.kommune.no Merknad til høringsutkast for Detaljregulering - Ærfuglvegen 2,4,6,8, PlanID 1883 Det vises til høringsutkast for detaljregulering av Ærfuglvegen 2,4,6,8, PlanID 1883 med høringsfrist 28.04.22. På generelt grunnlag er Einerhagen Eiendom AS svært positiv til planforslaget, som legger vekt på en bymessig utvikling av området med en kombinasjon av næringsvirksomheter, tjenesteyting og bolig, samt en oppgradering av Ærfuglvegen. Planforslaget legger til rette for å kunne utvikle en spennende, god og levende bydel med bolig og næring, og vil supplere og styrke Einerhagen som boligområde. Som nabo mot vest er har vi dog følgende merknader som vi ber hensyntatt: Høyder: Boligblokk på nordlig hjørne har kotehøyde på inntil 48,5 – denne ligger rett foran vår blokk med kotehøyde 37,5. Næringbygg på sørlig hjørne har kotehøyde på samme nivå som boligblokk bak, dette i skrående terreng. Vi ser at de nevnte bygg i Ærfuglvegen gir ugunstige skyggevirkninger på Einerhagens bebyggelse og uteområder, og vi ber derfor om at de 2 nevnte bygg på en bedre måte tilpasses vår plan. Grensesnitt mellom reguleringsplaner/tomtegrense mellom planer: Vi ber om at lokket/uteområder i reguleringsplanen samordnes med Einerhagens plan, slik at en får en «trinnløs» overgang mellom eiendommer, dvs uten mur/hindringer ell. Her må en også hensynta tekniske føringer mm. Vi gjør oppmerksom på kapasitet på strøkslekeplass: I hht bestemmelsene side 8 i gjeldene KPA så står det at en strøkslekeplass kan dekke inntil 1200 boliger. Einerhagen har godkjent inntil 620 boliger, i tillegg er det ca 500 boliger på Håpet som benytter strøkslekeplassen i dag. Det vil si at det allerede nå er 1100 + boliger tilknyttet til strøkslekeplassen. Med vennlig hilsen Einerhagen Eiendom AS _____________________________ Even Liahjell (sign) Daglig leder 1 Vår dato: Vår ref: 12.05.2022 2018/226 Deres dato: Deres ref: 19/00465 Tromsø kommune Saksbehandler, innvalgstelefon Postboks 6900 Lone Høgda, 77642136 9299 TROMSØ Samordnet høringsuttalelse med innsigelse til plan 1883 - Ærfuglvegen - Tromsø kommune Statsforvalteren i Troms og Finnmark viser til ovennevnte sak med avtalt utsatt høringsfrist til 12. mai 2022. Formålet med reguleringsplanen er å legge til rette for inntil 200 nye boliger i kombinasjon med tjenesteytende næringer og bydelstilbud langs østsiden av Æfuglvegen. Planforslaget knytter seg til pågående utvikling av tilgrensede boligplan for Einerhagen. Tiltaket er i tråd med gjeldende plan 1728: Områdeplan for Langnes hvor området er avsatt med kombinert bebyggelse og anleggsformål, men åpner for boligformål som mulig framtidig del av kombinasjonsbygg i planområdet. I brev datert 28. januar 2019 ga Statsforvalteren innspill til varsel om oppstart. I vårt innspill var vi ikke negative til tiltaket, men reiste spørsmål til lokalisering av nye boenheter i dette området. Dette spesielt med tanke på tilgrenset plan 1860: Einerhagen. Vi påpekte også at Tromsø kommune har andre områder for boligutvikling i sentrumsnære områder som kan være mer egnet. Vi visste også til referat fra oppstartsmøte med særskilt vekt på punkt 7 hvor dere la stor vekt på at støy og barn og unge skal utredes spesielt. Statsforvalteren har ansvaret for å samordne uttalelser med innsigelse fra regionale statsetater i Troms og Finnmark. Statsforvalteren skal på gitte vilkår avskjære eventuell innsigelse. For merknader og planfaglige kommentarer fra regionale statsetater viser vi til deres høringsbrev. Følgende statlige sektormyndigheter fremmer innsigelse til planforslaget for Ærfuglevegen (plan1883): Avinor: - Planforslaget mangler bestemmelser om forebyggende birdstrike Statsforvalteren: - Støyforhold er ikke tilstrekkelig ivaretatt i planforslaget - Planforslagets konsekvenser for barn og unge er ikke tilstrekkelig ivaretatt E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/5 Innsigelsene: Avinor I brev datert 4. april 2022 fremmer AVINOR en innsigelse til planforslaget. Innsigelsen er begrunnet med at planforslaget ikke ivaretar forebyggende tiltak mot «birdstrike». Statsforvalteren viser til Avinor sitt brev for ytterligere kommentarer. Forslag til løsning: Planforslaget tilføres en bestemme som sikrer forebyggende birdstrike: « Ny bebyggelse som kommer i berøring /ligger i nærheten av inn- og utflyging samt etablerte soner for nødprosedyrer, må utformes slik at de ikke tiltrekker seg fugler for hvile, mat eller hekking. Tilakshaver må gjennomføre og bekoste en risikoanalyse som belyser tiltakenes samlede innvirkning på flysikkerheten sett i forhold til faren for konflikt mellom fly og fugl» Statsforvalteren ber om at vi holdes videre orientert i forhold til denne innsigelsen. Ved frafall av innsigelse ber vi dere sende kopi til oss. Støy Statsforvalteren er statlig fagmyndighet på støy og uttaler seg i plansaker på bakgrunn av T-1442- Statlig støyretningslinje for støy i arealplanlegging, Tromsø kommunes KPA 2017-2026. FNs bærekraftsmål skal også implementeres i plansaker. Planen legger opp til utbygging av 200 boenheter i en avstand av ca 660 meter fra senter av flyplassens rullebane. Hele planområdet ligger i øvre del av gul flystøysone. Boenhetene plasseres langs Ærfuglvegen, og vil for manges del ligge på grensen til rød støysone fra vegtrafikk. Ifølge Rambølls støyutredning av 31.08.2021 (fig. 14-16) vil kun 80 boenheter kunne oppnå stille side uten tiltak på fasade. 120 boenheter vil være avhengig av innglasset balkong, vindu i støyskygge fra innglasset balkong eller russevindu/glassplate foran vindu for å oppnå tilfredsstillende støynivå utenfor luftevindu. Av disse 120 boenheter vil 19 kun oppnå stille side, ≤ Lden 52 dB, inne i innglasset balkong. Det er vanskelig å skjerme bort flystøy, og man vet at støypåvirkning over tid påfører folk helseplager. Det er et nasjonalt mål å redusere støyplagen med 10 % innen 2020, i forhold til 1999. For flystøy steg antallet flystøyplagede på landsbasis fra 35 100 i 1999 til 43 500 i 2014, ifølge tall fra SSB. I Troms steg antall plagede fra 1 500 til 1 600 i samme periode. Nasjonale mål for reduksjon av støyplage har 2020 som «mål-år», men målsettingen om støyreduksjon videreføres. Miljødirektoratet opplyste i 2020 at oppdaterte nasjonale mål vil komme. Statistikk fra SSB viser også at fra 1999 til 2019 var det samlet sett en økning i flytrafikken. Dermed økte også antallet mennesker som var utsatt for flystøy over 55 dBA ved boligen sin. Økningen var på 22 prosent. De fleste støyutsatte boligene ligger ved de store flyplassene. Sterk økning i trafikken har det vært for eksempel på flyplassene Gardermoen, Sola, Flesland, Værnes og Tromsø (vår utheving). Ifølge SSB bodde 52 prosent av de støyutsatte i 2019 ved disse flyplassene. (opplysningene er hentet fra Miljøstatus). T-1442 Retningslinje for behandling av støy i arealplanlegging: Formålet (intensjonen) med T-1442 er å legge til rette for en langsiktig arealdisponering og planlegging av det fysiske miljø som fremmer trivsel og bokvalitet, forebygger helsekonsekvenser av støy, samt ivaretar og utvikler gode lydmiljø og stille områder. Retningslinjen legger vekt på tre Side: 3/5 kvalitetskriterier som bør tilfredsstilles for at arealet er egnet for støyfølsom bebyggelse (boliger, fritidsboliger, barnehager, skoler og institusjoner). • Tilfredsstillende støynivå innendørs • Tilgang til egnet uteoppholdsareal med tilfredsstillende lydnivå • Stille side To viktige begreper er definert i T-1442/2021: stille side og dempet fasade. Stille side: En side av bebyggelsen som har støynivå som ikke overstiger grenseverdiene i tabell 2 uten at det er nødvendig med tiltak på eller ved fasade. Stille side kan oppnås ved plangrep, bygningsplassering eller ved skjerming nær kilden. Dempet fasade: En støyeksponert fasade som etter skjerming på eller ved fasaden får et støynivå utenfor åpningsbart vindu og/eller balkongdør som ikke overskrider grenseverdiene i tabell 2. FNs bærekraftsmål Relevante bærekraftsmål i støysaker er: 3) Sikre god helse og fremme livskvalitet for alle, uansett alder 11) Gjøre byer og bosettinger (lokalsamfunn) inkluderende, trygge, motstandsdyktige og bærekraftige Kommuneplanens arealdel 2017-2026, dokument B Planbestemmelser Under pkt. 18 Sikrings- støy og faresone finner vi i pkt. 18.4.2 Rød støysone blant annet at det ved etablering av boliger i rød støysone skal være gjennomgående boenheter, og minimum ett av soverommene i hver boenhet skal ha vindu mot stille side. I pkt. 18.4.3 Gul støysone står det at bestemmelsene om rød støysone gjelder tilsvarende. Statsforvalterens vurdering Rambølls tolkning av begrepet stille side er fortsatt ikke i tråd med definisjonen i retningslinjen. Dette medfører, etter Statsforvalterens mening, at støyforholdene ved prosjektet fremstilles som for gunstige i prosjektet. Når utbygger, for en stor andel av boenhetene, må ta i bruk dempet fasade for å tilfredsstille anbefalte støygrenser i T-1442 Retningslinje for behandling av støy i arealplanlegging, undergraves intensjonen i retningslinjen. Forskning viser at tilgang til stille side reduserer støyplage. Verdien av en stille side kan dermed ikke fullt ut erstattes av dempet fasade, eller av at balansert ventilasjon og andre tiltak sikrer tilfredsstillende innendørs støynivå og tilfredsstillende luftkvalitet. De fleste boenheter vil som nevnt tidligere være avhengig av tiltak på fasaden som faller under definisjonen av dempet fasade. Å ikke kunne lufte på normal måte bidrar til å redusere bokvaliteten i prosjektet, og kan følgelig bidra til at bærekraftsmålene om god helse, god livskvalitet og sosial bærekraft utfordres. Statsforvalterens forståelse av begrepet gjennomgående boenheter i støysammenheng er at dersom boenheten har en støyutsatt fasade skal den være gjennomgående til stille side. Dermed kan det etableres luftevindu på fasade som har et støynivå lavere enn inngangen til gul støysone. I dette prosjektet er ca 100 boenheter gjennomgående til en del av fasaden som ligger i støyskyggen fra et fasadetiltak. Statsforvalteren kan derfor ikke se at vilkår 18.4.3 i bestemmelsene til kommuneplanens arealdel er oppfylt. Side: 4/5 Statsforvalteren fremmer på denne bakgrunn innsigelse til plan 1883 Ærfuglvegen 2-8, for ikke å legge godt nok til rette for tilfredsstillende støyforhold. Planen tilfredsstiller ikke anbefalte støyverdier i T-1442 for en større del av boenhetene, samtidig som planen heller ikke, etter vår mening, tilfredsstiller vilkår18.4.3 i kommuneplanens arealdel 2017-2026. Planen strider også mot FNs bærekraftsmål 3 og 11. Barn og unge: Statsforvalteren i Troms og Finnmark har gjennom Strategi 2020+ og Fyrtårnsatsingen barn og unge definert en overordnet målsetting om å samle regionen om barn og unge gjennom blant annet gode oppvekstsvilkår og framtidsutsikter. Vi skal sørge for at barn og unges rettigheter oppfylles på de områdene vi rår over og bidra til at kommunene gjør det samme. Det er et nasjonalt mål å sikre gode oppvekstmiljøer for barn og unge. I henhold til FNs konvensjon om barnets rettigheter artikkel 3 og Grunnlovens § 104 er vi forpliktet til å ivareta barnas rettigheter, og barnets beste skal være et grunnleggende hensyn ved alle handlinger og avgjørelser som berører barn. Rikspolitiske retningslinjer for barn og planlegging (RPR BU) stiller krav om at det skal vies spesiell oppmerksomhet ved fysisk planlegging av områder som omfatter/berører barn og unges oppvekstmiljø. Som lokal planmyndighet er kommunen tillagt ansvaret for å sikre at disse retningslinjene blir ivaretatt, jf. pkt. 3 bokstav c). Ett av kravene som stilles til den kommunale planleggingsprosessen i pkt. 4 bokstav a er at kommunen «skal ... vurdere konsekvenser for barn og unge i plan- og byggesaks­behandlingen» etter loven. Statsforvalteren kan ikke se at hverken tiltakshaver eller Tromsø kommune har oppfylt sin utredningsplikt i forhold til barn og unge. I vårt innspill til varsel om oppstart poengterte vi, blant annet, punkt 7 i referat fra oppstartsmøte – hensynet til barn og unge måtte utredes spesielt. Dette kan vi ikke se er ivaretatt tilstrekkelig i planforslaget som nå ligger på høring. Nettopp på grunn av lokasjonen, - tilgrenset plan for Einerhagen og ikke minst kjøpesenteret Jekta, forventet Statsforvalteren at hensynet til Barn og unges oppvekstsvilkår ble særskilt belyst. Forslag til løsning: Tromsø kommune må utarbeide en tilleggsutredning om barn og unge som oppfyller kravene og som er i samsvar med RPR for barn og unge. Utredningen må vise hvordan dette hensynet omsettes i eventuelle planbestemmelser og/eller formål i reguleringsplanen. Fagbegrepet barn og unge gjelder aldersgruppen 0-18 år (umyndige). Innenfor denne gruppen vil behov og forutsetninger være sterkt forskjellige, og tiltak for å sikre oppvekstvilkårene må vurderes ut fra de behov barn i ulike aldre har. Side: 5/5 Statsforvalteren ønsker lykke til videre og stiller til disposisjon ved behov for råd/veiledning i den videre planprosessen. Ved henvendelser ber vi dere oppgi saksnummer 2018/226 Med hilsen Per Elvestad (e.f.) Hans Rønningen Konst. justis- og kommunaldirektør Seksjonsleder plan Dokumentet er elektronisk godkjent Kopi til: AVINOR AS Postboks 150 2061 GARDERMOEN Troms og Finnmark fylkeskommune Fylkeshuset, Postboks 701 9815 VADSØ Statsforvalteren i Troms og Finnmark Vår ref. Vår dato: Postboks 700 19/00684-163 04.04.2022 9815 VADSØ Deres ref. Deres dato: Vår saksbehandler: Einar K Merli - 976 51 687 Tromsø kommune - Reguleringsplaner - Detaljreguleringsplan - Plan 1883 - Ærfuglvegen 2-8 - Høring og offentlig ettersyn - Innsigelse fra Avinor Vi viser til brev fra Tromsø kommune datert 11.03.2022 (ref. PLAN-19-00465-17) vedrørende høring og offentlig ettersyn av detaljreguleringsplan for Ærfuglvegen 2-8, plan 1883, i Tromsø kommune. Avinor har uttalt seg i forbindelse med varsel om oppstart av plansaken ved brev av 18.12.2018 til AT Plan & Arkitektur AS. 1. Innledning Luftfartstilsynet har den 20.12.2017 med hjemmel i § 1 i Forskrift om sertifisering av flyplasser mv. datert 25.08.2015, jf. artikkel 6 i EU-forordning nr. 139/2014, sertifisert Tromsø lufthavn Langnes. Etter søknad fra Avinor endret Luftfartstilsynet den 01.10.2020 sertifiseringsbasisen (CB) for lufthavnen til CS-ADR-DSN utgave 4. Det aktuelle planområdet ligger på østsiden av Tromsø lufthavn, i en avstand av ca. 620 – 740 meter fra rullebanens senterlinje. 2. Hinderflater/høyderestriksjonsflater i restriksjonsplanen for Tromsø lufthavn De maksimale byggehøydene som er angitt på forslag til plankart, datert 30.11.2021, ligger på inntil kote 48,5 meter over havet (moh). Maksimalhøydene vil ikke komme i konflikt med horisontalflaten (kote 54,7 moh), som er en høyderestriksjonsflate/hinderflate i restriksjonsplanen for lufthavnen, hjemlet i EASA-krav CS ADR-DSN.H.420 og CS ADR-DSN.J.480, gjeldende fra 08.12.2017. Bestemmelse knyttet til bruk av kraner er innarbeidet i kap. VI punkt h) i forslag til reguleringsbestemmelser, datert 07.03.2022. Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA 3. Byggerestriksjoner for flynavigasjonsanlegg Krav med hensyn til radiotekniske vurderinger av bygg/påbygg/anlegg og bruk av byggekraner er innarbeidet i kap. VI punkt f) i forslag til reguleringsbestemmelser, jf. § 6 i Forskrift om kommunikasjons-, navigasjons- og overvåkingstjeneste, BSL G 6-1 av 27.06.2011. 4. Turbulensforhold ved Tromsø lufthavn Bestemmelse knyttet til turbulensforhold ved Tromsø lufthavn er innarbeidet i kap. VI punkt g) i forslag til reguleringsbestemmelser, jf. EASA-krav CS ADR-DSN.B.015 med tilhørende veiledning GM1 ADR-DSN.B.015 (b) samt AMC1 ADR.OPS.B.075. 5. Forebyggende tiltak mot «birdstrike» Etter at denne plansaken startet i 2018, har Avinor i plan- og byggesaker satt større fokus på forebyggende tiltak mot «birdstrike». Av hensyn til flysikkerheten vurderer Avinor all ny virksomhet/aktivitet rundt en lufthavn som kan tiltrekke seg fugl. Det vil ved en lufthavn være en viss risiko for kollisjon mellom fly og fugl, såkalt «birdstrike», som Avinor har som mål å redusere til et minimum. Denne faren er mest kritisk ved avganger. I forbindelse med EU-regulativ nr. 139/2014 skal Avinor som flyplasseier overvåke en 13 km sone. Kravet er at lufthavnoperatøren skal overvåke lufthavnens nærområde for endringer i risikobilde i forhold til menneskelig aktivitet og endret bruk av områder. Den aktuelle planen har potensiale for at det vil skje ansamlinger av fugler. Naturlig trekkrute mot sjø for måker vil mest sannsynlig være mot lufthavnen og kryssing av rullebanen. Avinor ber om at følgende bestemmelse tas inn i detaljreguleringsplanen, jf. EU-regulativ nr. 139/2014, ADR.OPS.B.020 Wildlife strike hazard reduction (b) og (c) med tilhørende AMC1 ADR.OPS.B.020 Wildlife strike hazard reduction – General (b) og (c) og ADR.OPS.B.075 Safeguarding of aerodromes med tilhørende AMC1 ADR.OPS.B.075 Safeguarding of aerodromes – General: Forebyggende tiltak mot «birdstrike» ved Tromsø lufthavn Ny bebyggelse som kommer i berøring / ligger i nærheten av inn- og utflyging samt etablerte soner for nødprosedyrer, må utformes slik at de ikke tiltrekker seg fugler for hvile, mat eller hekking. Tiltakshaver må gjennomføre og bekoste en risikoanalyse som belyser tiltakenes samlede innvirkning på flysikkerheten sett i forhold til faren for konflikt mellom fly og fugl. Kontaktperson hos Avinor i forbindelse med spørsmål knyttet til forebyggende tiltak mot «birdstrike» og utarbeidelse av risikoanalyse, er: Jan Andersen, tlf. 469 14 098 eller e-post: jan.andersen@avinor.no. 6. Flystøysoner Bestemmelser knyttet til støykrav er innarbeidet i kap. IV punkt 1.0 i forslag til reguleringsbestemmelser Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA 7. Avsluttende merknader Dersom overnevnte bestemmelse knyttet til forebyggende tiltak mot «birdstrike» ved Tromsø lufthavn (jf. punkt 5) ikke innarbeides i reguleringsbestemmelsene til detaljreguleringsplanen, må dette brev forstås som en innsigelse til planen, jf. Plan- og bygningsloven § 5-4. Med vennlig hilsen Avinor AS Einar K Merli Arealplanlegger Masterplan, flyplassutforming og kapasitet Dokumentet er godkjent elektronisk. Kopi: Luftfartstilsynet, Tromsø kommune Postboks 150 NO-2061 Gardermoen Tlf: +47 67 03 00 00 / Fax: +47 64 81 20 01 post@avinor.no / avinor.no NO 985 198 292 MVA "
}