{
  "dokument_id": "481451b9-93b3-5b55-ace6-47678275113d",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0031/25, Kommunestyret, 23.04.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002061860",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 25/03466 Saksbehandler Maria Theresa Paulsen Behandlet av Møtedato Saknr 1 Likestillingsutvalget 27.03.2025 11/25 2 Kommunalt råd for mennesker med nedsatt 28.03.2025 18/25 funksjonsevne 3 Oppvekst- og utdanningsutvalget 04.04.2025 15/25 4 Kommunestyret 23.04.2025 31/25 Kvalitets- og utviklingsmelding seksjon barnehage 2024 Kommunestyret har behandlet saken i møte 23.04.2025 sak 31/25 Møtebehandling Tilleggsforslag fremmet av Kari Helene Skog (Ap) på vegne av SV, Rødt, MDG, Sp, Ap: Om minoritetsspråklige elever Kommunestyret viser til forskning som viser at om man styrker minoritetsbarns etniske identitet lærer de norsk språk fortere og får mindre opplevelse av utenforskap. Kommunestyret ber på bakgrunn av dette om at det i neste kvalitetsmelding belyses hvordan det arbeides med å styrke barns etniske identitet i barnehagen, herunder hvordan barn i barnehage opplever diskriminering og rasisme og hvordan ansatte opplever seg rustet til å møte minoritetsspråklige foreldre med språkbarrierer. Votering Om minoritetsspråklige elever vedtatt med 35 stemmer Ap, ByLa, H, INP, KrF, MDG, Rødt, SV, Uav, V mot FrP, NBT: Innstilling vedtatt med 43 stemmer Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, SV, Uav, V: Kommunestyrets vedtak Kvalitets- og utviklingsmelding seksjon barnehage 2024 tas til orientering Kommunestyret viser til forskning som viser at om man styrker minoritetsbarns etniske identitet lærer de norsk språk fortere og får mindre opplevelse av utenforskap. Kommunestyret ber på bakgrunn av dette om at det i neste kvalitetsmelding belyses hvordan det arbeides med å styrke barns etniske identitet i barnehagen, herunder hvordan barn i barnehage opplever diskriminering og rasisme og hvordan ansatte opplever seg rustet til å møte minoritetsspråklige foreldre med språkbarrierer. 1 "
}