{
  "dokument_id": "16c28b76-d860-5b0f-95cd-bff43d054c53",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0023/25, Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget, 25.02.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001994168",
  "tekst": "Saksprotokoll ---------------- ------------------------------------------------------ Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Arkivsaknr. 25/01513 Saksbehandler Elisabeth Pettersen ---------------- ------------------------------------------------------ --------------------------------------------- --------------- ---------- Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 21.02.2025 12/25 funksjonsevne 2 Miljø-, idrett-, kultur- og 25.02.2025 23/25 samfunnsutviklingsutvalget 3 Oppvekst- og utdanningsutvalget 28.02.2025 10/25 4 Likestillingsutvalget 20.02.2025 9/25 --------------------------------------------- --------------- ---------- Handlingsplan for uterom ved kommunale barnehager 2025- 2029 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 25.02.2025 sak 23/25 Møtebehandling Maja Sandvik Lockert (SV) fremmet følgende tilleggsforslag på vegne av SV, Rødt, MDG og AP: Hensyn til kjønnsforskjeller i uterom I planlegging av uterom for barnehager og skoler i Tromsø kommune, skal hensynet til kjønnsforskjeller i lek hensyntas. Eksempelvis innebærer det hvordan bidra til at jenter er mer i bevegelse i bruk av uterommene. Barbara Vögele (MDG) fremmet følgende tilleggsforslag på vegne av SV, Rødt, MDG og AP: Kjøkkenhage - De fleste barnehagene har utfordringer når det gjelder universell utforming. Dette bør prioriteres i videre arbeid. - Handlingsplanen er tydelig at tilgang til grønne uteområder er særdeles viktig. Nasjonale veiledere har fokus på kjøkkenhager og dyrking og mange av kommunens barnehager er allerede tilrettelagt for det. Utvalget ber om tilrettelegging for dyrking utvides til flere barnehager. Votering Voteringspunkt: Hensyn til kjønnsforskjeller i uterom Tilleggsforslaget ble enstemmig vedtatt med 10 stemmer. Voteringspunkt: Kjøkkenhage Forslaget ble vedtatt med 6 stemmer for (Ap, MDG, Rødt, SV) og 4 stemmer mot (FrP, Høyre, INP). Voteringspunkt: Innstilling Innstillinga ble enstemmig vedtatt med 10 stemmer. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Handlingsplan for uterom ved kommunale barnehager 2025- 2029 vedtas. I planlegging av uterom for barnehager og skoler i Tromsø kommune, skal hensynet til kjønnsforskjeller i lek hensyntas. Eksempelvis innebærer det hvordan bidra til at jenter er mer i bevegelse i bruk av uterommene. - De fleste barnehagene har utfordringer når det gjelder universell utforming. Dette bør prioriteres i videre arbeid. - Handlingsplanen er tydelig at tilgang til grønne uteområder er særdeles viktig. Nasjonale veiledere har fokus på kjøkkenhager og dyrking og mange av kommunens barnehager er allerede tilrettelagt for det. Utvalget ber om tilrettelegging for dyrking utvides til flere barnehager. "
}