{
  "dokument_id": "6f26eb9f-045f-5dc8-8123-c11165b72da0",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Sykefravær 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001982053",
  "tekst": "Arkivsaksnr. 25/02576-1 Saksbehandler Daniel Brox Saksgang Møtedato Arbeidsmiljøutvalget 24.02.2025 Sykefravær 2024 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget tar sykefravær 2024 til orientering Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør stab for organisasjon 1 Hva saken gjelder Presentasjon av sykefraværsstatistikken for 2024 Saksutredning Sykefraværet 2024 i Tromsø kommune er 0,2% høyere enn 2023. I tabellen nedenfor vises sykefraværstallet totalt, samt tallene for hver enkelt avdeling og stab, rundet opp til nærmeste desimaltall: 2024 2023 Tromsø kommune 11,1% 10,9% Kommunedirektør 2,5% 2% Stab for organisasjon 7,5% 6,5% Avdeling for oppvekst, utdanning og kultur 10,7% 11,2% Avdeling for helse og omsorg 12,7% 12% Avdeling for bymiljø 8,9% 8,1% Den største økningen ut fra sykefraværsprosent og antall årsverk ligger i avdeling for helse og omsorg, mens avdeling for oppvekst, utdanning og kultur har redusert sitt fravær. Det er hovedsakllig skoleseksjonene som står for den største reduksjonen, mens seksjon for barnehage er uendret fra 2023. Seksjon for sykehjem og seksjon for helsetjenester står for den største økningen i avdeling for helse og omsorg. Nav har oversikten over legemeldt sykdom ut fra diagnosekoder. I nasjonal statistikk er det muskel/skjelettlidelser som er størst, mens psykiske lidelser og luftveissykdommer har den største økningen. I Tromsø kommune er muskel/skjelett- og psykiske lidelser nesten like store. Viser til vedlegg for oversikten fra Nav. Det er ikke statistikk for hvor mye av sykefraværet til Tromsø kommune er arbeidsrelatert, men nasjonale tall viser at 40% av all fravær er arbeidsrelatert. Det vil altså si at 40% av vårt fravær kan vi gjøre noe med. Noen eksempler på arbeidsrelatert fravær er fravær på grunn av emosjonell belastning, vold og trusler, manglende utstyr, tunge løft, dårlig arbeidsmiljø, manglende ledelse og konflikter. Tiltak Vi har jobbet for et tettere samarbeid med Nav Arbeidslivssenter ved å ha månedlige møter der vi diskuterer aktuelle tema. Hovedtillitsvalgte, hovedverneombud, leder i Bedriftshelsetjenesten og HMS rådgiver er faste deltagere. Vi har også tilbudt deres kurs «Sees i morgen» til alle ledere, tillitsvalgte og verneombud som omhandler arbeid og psykisk helse. Da mange av avvikene i 2023 og 2024 har vært vold og trusler, er det noe vi i enhet for personal og organisasjon har fokusert mye på. Det har blitt holdt kurs i tema og vi har ved forespørsel vært på enheter for veiledning og kurs i forskjellige tema, blant annet sykefravær, nærvær og vold og trusler. Veileder for sykefraværsoppfølging ble lansert i januar 2024 sammen med en plakat med tidslinjen for oppfølging av sykmeldte. Det har fått mye god tilbakemelding blant våre ledere at de er veldige gode verktøy som de kan bruke for å enkelt søke opp kunnskap om plikter, rettigheter, og hva som skal gjøres. 2 På grunn av denne suksessen, jobbes det nå med en veileder for forebygging og håndtering av vold og trusler. Den er planlagt ferdig i april og skal drøftes med tillitsvalgte og verneombud før den lanseres til organisasjonen. Det er også planlagt en veileder for håndtering av konflikter på arbeidsplassen. Den planlegges gjennomført innen utgangen av 2025. Konklusjon Sykefraværet i Tromsø kommune har økt med 0,2% i 2024. Årsaken er sammensatt, men muskel/skjelettlidelser og psykiske lidelser er de største årsakene for langtidsfravær. Det er også mulig å anta at vi har en del arbeidsrelatert fravær. Vedtakskompetanse Arbeidsmiljøutvalget Vedlegg Sykefravær 2024 3 "
}