{
  "dokument_id": "359f3fdd-51b7-51a7-b20f-3fad776067e8",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Avviksstatistikk HMS, første kvartal 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001715067",
  "tekst": "Arkivsaksnr. 24/05623-1 Saksbehandler Catrine Emilie Trygstad Saksgang Møtedato Arbeidsmiljøutvalget 02.05.2024 Avviksstatistikk HMS, første kvartal 2024 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget tar avviksstatistikken for første kvartal 2024 til orientering. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Presentasjon av statistikk på HMS-avvik og hendelser med personskader i perioden 01. januar til og med 30. april 2024. Saksutredning Tromsø kommune benytter kvalitetssystemet Compilo til å melde og behandle avvik. Rapporteringsperioden er fra 01. januar til og med 31.mars 2024. I vedlegg til saken er avviksstatistikken med grafer presentert. Avvik I løpet av rapporteringsperioden er det meldt inn 2947 avvik, mot 2444 samme periode 2023. Dette er en økning på 20,6% for perioden. HMS-avvik I løpet av rapporteringsperioden er det meldt inn 1036 HMS-avvik, mot 870 HMS-avvik samme periode 2023. Dette er en økning på 19%. 32% av alle avvik er HMS-avvik. Alvorlighetsgraden på HMS-avvikene fordeler seg mellom lav på 61,2%, middels på 31,7% og høy 7,1%. HMS-avvik fordeles på kategorier og underkategorier. Det er mulig å benyttes flere kategorier på samme avviket. Den største HMS-kategorien som meldere benytter er vold og trusler på 35,2%, så kommer Hendelser og nesten-ulykker uten personskade på 14,8%. «Vold og trusler mot ansatte» HMS-avvik med underkategori «vold og trusler mot ansatte» består av 35,2%. I helse og omsorg er 29,5% av HMS-avvikene «vold og trusler mot ansatte». I oppvekst, utdanning og kultur er 49,3% av HMS-avvikene «vold og trusler mot ansatte». Vold og trusler er en økende trend i oppvekst, utdanning og kultur. Det har vært økt fokus på å melde avvik av denne karakter, men det er også økende tilfeller av utagering, spesielt i seksjon for skole. Overordnet HMS-mål for perioden 2024-207 er at Tromsø kommune vil være en attraktiv organisasjon og arbeidsgiver som sikrer et helsefremmende og trygt arbeidsmiljø for sine ansatte. Et av delmålene er at Tromsø kommune skal sikre et trygt og sikkert arbeidsmiljø gjennom å forebygge, håndtere og følge opp ansatte som utsettes for vold og trusler i sin arbeidshverdag. For at dette målet skal nås må avdelingene, seksjonene og enhetene utarbeide lokale handlingsplaner med konkrete tiltak. Tiltakene må tilpasses lokale forhold slik at de passer til risikobildet. Det er et lederansvar å følge opp at handlingsplanene følges oss. Det anbefales at oppfølgingen gjøres jevnlig og at tiltak evalueres fortløpende i forhold til tenkt effekt. Det vil da være mulig å gjøre endringer i planperioden slik at mål nås. Arbeidsmiljø – psykososialt Det er en økning i antall HMS-avvik med underkategorien «Arbeidsmiljø – psykososialt». I rapporteringsperioden er det meldt 143 avvik mot 69 avvik i samme periode 2023. 63 av avvikene i rapporteringsperioden er knyttet til «arbeidsrelatert stress». Største økningen er i helse og omsorg. 2 Hendelser med personskade Det er i rapporteringsperioden meldt 81 avvik med underkategori «hendelser med personskader». Fem av disse er meldt med høy alvorlighetsgrad. Disse er knyttet til utagering fra elever, manglende stellefrakk i smittesituasjon, fall i arbeidstiden på vei til arbeidssted og stikkskade ved blodprøvetaking. Avvik med underkategorien «hendelser med personskade» fordeler seg slik mellom avdelingene: - Oppvekst, utdanning og kultur, 33 stk. - Helse og omsorg, 46 stk. - Bymiljø, 2 stk. Konklusjon Det er en økning i antall meldte avvik og HMS-avvik. Kategorien «vold og trusler mot ansatte» er den største underkategorien. Det er en økning i antall avvik knyttet til «Arbeidsmiljø – psykososialt» og «arbeidsrelatert stress». Vedtakskompetanse Arbeidsmiljøutvalget Vedlegg HMS avvik Tromsø kommune, januar-mars 2024 3 "
}