{
  "dokument_id": "0e3be876-0d05-519b-8502-fe4d19b8a52a",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Klageutvalget 28.11.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001911448",
  "tekst": " Møteprotokoll Klageutvalget - Dato: 28.11.2024 kl. 12:00 – 12:05 Sted: Vett Til stede: Kathrine Strandli (Sp) Pål Julius Skogholt (SV) Ann Sissel Enoksen (BYLA) Møtende varamedlemmer: Kari Helene Skog (Ap) for Viljar Hanssen (Ap) Randi Sørensen (BYLA) for Kristin Karlsen (Industri- og Næringspartiet) Forfall Viljar Hanssen (Ap) Kristin Karlsen (Industri- og Næringspartiet) Fra administrasjonen: Bjørn Hagen Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Klagesak - Søknad om kommunal bolig - Unntatt etter 16/24 24/19934-1 4 offentlighetsloven offl. § 13 1 2 Godkjenning av innkalling og saksliste Godkjenning av protokoll 1/24 Protokoll Klageutvalget 04.10.2024 Behandlet av Møtedato Saknr 1 Klageutvalget 28.11.2024 1/24 Godkjent 2/24 Protokoll Klageutvalget 31.10.2024 Behandlet av Møtedato Saknr 1 Klageutvalget 28.11.2024 2/24 Godkjent 3 Saker til behandling 16/24 Klagesak - Søknad om kommunal bolig Unntatt etter offentlighetsloven offl. § 13 Behandlet av Møtedato Saknr 1 Klageutvalget 28.11.2024 16/24 Kommunedirektørens innstilling til vedtak: Klage på vedtak om tildeling av kommunal bolig av 3.6.2024, gis ikke medhold. Klageutvalget stadfester vedtak av 6.5.2024. Klageutvalgets slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Møtebehandling i Klageutvalget 28.11.2024: Møtebehandling Votering Innstilling enstemmig vedtatt Klageutvalgets vedtak Klage på vedtak om tildeling av kommunal bolig av 3.6.2024, gis ikke medhold. Klageutvalget stadfester vedtak av 6.5.2024. Klageutvalgets slutter seg til begrunnelsen som fremkommer av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Katrine Strandli Nestleder i utvalg Tromsø, 29.11.2024 4 "
}