{
  "dokument_id": "ecc03bc8-2005-5e75-b823-b77cfa9973ea",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Varslingsbrev og annonse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002021662",
  "tekst": "Til berørte naboer, organisasjoner og sektormyndigheter, jf. kommunens adresseliste Tromsø, 24.06.2022 VARSEL OM OPPSTART PLANARBEID PLANID 1950, REGULERINGSPLAN FOR FORSØKET 12 I medhold av PBL §12-8 kunngjøres herved oppstart av en ny reguleringsplan for eiendommen Forsøket 12, Tromsø kommune. Eiendommen, gbnr. 200/339, ligger nord for Tromsø sentrum, i området ved brannstasjonen. Figur 1: Forenklet kart som viser plangrense (rød streklinje) og eiendommen Forsøket 12, 200/339 (oransje markering). Eiendommen Forsøket 12 er per i dag regulert til forretning/industri i tilknytting til forretningsområde ved Stakkevollvegen (Plan 1696 fra 1989). Det er Tonto AS’ ønske å omregulere eiendommen til boligformål. Dette ble allerede gjort for naboeiendommene og er i tråd med prinsippene fra de overordnede planene. Omreguleringen gjelder hele eiendommen 200/339 og en mindre del av tilsluttende vegareal (200/335 og 20/340). For å ha muligheten til å gjøre noen mindre justeringer av den interne vegen på eiendommen 200/1786 er også denne tatt med i plangrensen. Det er en privat veg så under planarbeid vil en eventuell endring drøftes med tomteeierne. ETABLERT 1931 ARKITEKTKONTORET AMUNDSEN AS MEDLEM AV ARKITEKTBEDRIFTENE I NORGE POSTBOKS 101, 9251 TROMSØ STORGATA 101, 9008 TROMSØ ORG: NO 996 774 058 TELEFON: 77 60 69 70 E-POST: ba@arkitektamundsen.no GIROER: 7560.05.28955 P:\\19.51 - Forsøket 12\\6 Prosjekt\\61 ARKs beskrivelse\\612 Planoppstart\\6121 Varsel om oppstart\\Varsel oppstart regulering.docx 2 Figur 2: Mulig fremtidig boligblokk på eiendommen 200/339, Forsøket 12. Utforming av bebyggelse undersøkes nærmere under reguleringsplanarbeid.. I den nye reguleringsplanen vil vi forslå å tillate etablering av en boligblokk som vil forholde seg til omliggende bebyggelse, både i omfang og høyde. I tillegg vil det tilrettelegges for gode uteoppholdsarealer med tilkobling til eksisterende lekeplass samt en effektiv parkeringsløsning. Selve utforming av bebyggelsen og utearealene vil bli vurdert nærmere i det videre planarbeidet. Siden planområde ligger nært byen og gunstig i forhold til universitetet er det i utgangspunktet tenkt å etablere inntil 25 enheter som en kombinasjon av 1-, 2- og 3-roms leiligheter. Illustrasjonen overfor gir en første ide av hvordan bebyggelse er tenkt å bli utviklet med en blokk som er øst-vest orientert. Planområdet er på ca. 1550m2. Planinitiativ med gjennomgang av planpremisser og hensikt, er sendt Tromsø kommune 21.01.2021. Det er gjennomført samorgmøte 14.03.2022, naboskapsmøte 05.04.2022 og oppstartsmøte 17.06.2022. Tiltaket er vurdert ikke å utløse krav om konsekvensutredning eller planprogram. Planinitiativ samt referat fra oppstartsmøte ligger vedlagt brevet. I tillegg vil Tromsø kommune gjøre annonsen tilgjengelig på kommunes hjemmeside. Innspill til reguleringsplanarbeidet kan sendes til: mj@arkitektamundsen.no eller som alminnelig post til: Arkitektkontoret Amundsen as, Postboks 101, 9251 Tromsø Frist for innspill er 21.08.2021. Spørsmål kan rettes til saksansvarlig, Marijne Janssens, tlf: 919 05 471, e-post: mj@arkitektamundsen.no Alle mottatte innspill blir sendt Tromsø kommune sammen med planforslaget. Med vennlig hilsen Arkitektkontoret Amundsen as Peter S. Amundsen Marijne Janssens P:\\19.51 - Forsøket 12\\6 Prosjekt\\61 ARKs beskrivelse\\612 Planoppstart\\6121 Varsel om oppstart\\Varsel oppstart regulering.docx Reguleringsplan for Forsøket 12, PlanID 1950 gate ns sse aria n Zak e Sør 200 20 0/7 /33 68 5 6 /178 200 200 200 /410 /24 09 9 Erik 20 Van 0/1 gbe 90 9 rgs 200 200 gate /293 /411 Fo /339 rsø 200 0 ket /340 200 I medhold av PBL §12-8 kunngjøres herved oppstart av en reguleringsplan 2for 00/3 Forsøket 12, planID 1950, Tromsø 40 kommune. Planområdet ligger nord for Tromsø sentrum, i område ved brannstasjonen. De berørte eiendommene er: 200/339, 200/335, 200/340 og 200/1786. Planarbeidet er startet opp med bakgrunn i Tonto AS’ ønske om å omregulere eiendommen 200/339 fra forretning/industri til boligformål. Omreguleringen vil være i tråd de overordnede planene samt utvikling på nabotomt. Plangrensen omfatter hele eiendommen 200/339 samt en mindre del av tilsluttende offentlig vegareal og privat veg på naboeiendom. Illustrasjonen overfor viser planområde og en første ide av hvordan ny bebyggelse er tenkt plassert. Det planlegges maksimalt 25 enheter som en kombinasjon av 1- til 3-roms leiligheter i en øst-vest orientert boligblokk. Planområdet er ca. 1550m2. Innspill og spørsmål til reguleringensplanarbeidet kan rettes til: Arkitektkontoret Amundsen as, Postboks 101, 9251 Tromsø, eller til saksansvarlig: Marijne Janssens, tlf 919 05 471; e-post: mj@arkitektamundsen.no Innspill blir sendt til Tromsø kommune sammen med planforslaget. Frist for innspill: 21.08.2022. "
}