{
  "dokument_id": "39b1ebf0-3bf4-5eed-b455-5751b847eda2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tilleggsmerkander til klage over innvilget søknad om forlenget skjenkebevilling ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002044405",
  "tekst": " 111111111111111111111111111111111111 IIIIIIII *1090479* 111111111111111lllllll lllll liillll GUNNAR NERDRUM *HOVED* Fiskergata 6 24/05454-70 Telefon 958 43 304 E-post: gn@gune.no Tromsø, l april 2025 Tromsø kommune Seksjon for næring og bærekraft, Rådhuset, 9008 Tromsø Nattklubben Skins' skjenkebevilling og forholdet til tilstøtende boligstrøk: Klagers tilleggsmerknader til innlevert klage 26 januar 2025 (\"Klagen\") l Klage, tilleggsmerknader og kopi av administrasjonens uttalelse Klager klagde over at Håvard Robertsen v/Langfredag AS ble gitt skjenkebevilling i fire år fra l oktober 2024 til 30 september 2028 for drift av nattklubben Skins i Storgata 30 (heretter \"Nattklubben\") i samsvar med kommunedirektørens innstilling (\"Vedtaket\")1. Vedlagt følger klagers tilleggsmerknader til Klagen. Klager ber samtidig om å m o t t a kopi av administrasjonens uttalelse ved oversendelsen av klagesaken til klageorganet og av eventuelle uttalelser fra Nattklubben, jf forvaltningsloven (\"fv/\") § 33 fjerde ledd. I epost 24 mars 2025 opplyste næringsrådgiver Brændeland at Klagen \"er allerede sendt til behandling, og den kan derfor ikke endres eller suppleres med nye opplysninger i den pågående saken. Dersom du ønsker at de nye opplysningene skal inngå i vurderingen, må du trekke tilbake klagen av 26. januar. Jeg vil da opprette en ny sak med den oppdaterte klagen.\" Er det helt riktig? Behandlingsmåten for klager fremgår av fvl § 33, som gir regler om blant annet underinstansens behandling, varsel til motpart med frist for uttalelse, og dokumentoversendelse til klageorganet med kopi til partene. Det skal påses \"at saken er så godt opplyst som mulig f ø r vedtak treffes\", jf fvl § 33 femte ledd første pkt. Klager kan verken avskjæres fra å utdype klagen under behandlingen, eller pålegges å trekke klagen for at tilleggsmerknadene skal kunne behandles som ny klage med svekket tidsprioritet. Derimot kan tilleggsmerknader, tilleggsundersøkelser mv medføre at klageorganets behandling må utsettes til et senere møte. 2 Partene og hensynet til støy og nattero for tilstøtende helårsboliger Nattklubben har lokaler i tidligere kontorbygg i Storgata 30 (inngang fra Fiskergata), og holder nå åpent fra kl 22.00 til kl 03.30 hver fredag og lørdag - året r u n d t . Nattklubben tilbyr levende musikk eller \"disc jockey\", dansegulv, bar og \"høy stemning\". Den serverer bare drikke, hvilket nødvendigvis 1 Arkivsak 24/00198-5 pkt 1.39. 2 Tidligere var nattklubben også åpen på torsdag til kl 02.00. medfører både støy og ordensforstyrrelser innenfor så vel som utenfor lokalene. Støyen er størst i innsovnings-perioden rundt og etter midnatt. Klager bor med ektefelle på den andre siden av Fiskergata i nr 6. Fiskergata er ca 12 meter bred, og anses av Kommunen som \"en typisk boliggate\"®. Klagers soverom har vindu ut m o t Fiskergata. Bygningen ble oppført ca 1871 for boligformål, ble brukt til kontor med boenhet i tredje etasje fra 1982, m e n ble i sin helhet bruksendret tilbake til bolig 10 juli 2024 (BYGG-24/00819-6 av 10 juli 2024). Bygningen er både bevaringsverdig og i god stand. Nattklubben har vært i drift med f u l l sk'enkebevillin fra 11 august 2 0 2 3 . Nattklubbens innvirkning på klagers og naboers nattero har vært reist på flere vis overfor både Nattklubben selv og ulike offentlige organer under ulike regelverk siden desember 2023. Så langt har ikke forholdet til støy og nattero for nærliggende boliger blitt realitetsbehandlet på kommunalt offentligrettslig nivå. De bringes nå inn som klagegrunnlag m o t Vedtaket. Forholdet til støy og nattero for nærliggende boliger ble ikke vurdert ved meddelelse av nødvendige tillatelser til bruksendring fra kontor til nattklubb etter Plan- og bygningsloven (\"PBL'') - etter at berørte gjenboere ble unnlatt nabovarslet av tiltakshaver i strid med PBL § 21-3, og uten at Kommunen v/byggesak vurderte forholdet til eksisterende boliger av eget tiltak. Realitetsbehandling av innsigelser knyttet til nabostøy nattestid er endelig avslått gjennom Statsforvalters vedtak 7 januar 20255. Forholdet til støy og nattero ble heller ikke vurdert ved innvilgelsen av Nattklubbens skjenkebevillinger 13 juni 2023 og 3 september 2024 - til tross for at klager gjorde formannskapet særskilt oppmerksom på Nattklubbens skadevirkning på tilliggende boliger i brev 17 august 2024°. Brevet står fortsatt ubesvart fra Kommunens side. Skjenkebevillingens forhold til støyplagene for etablerte tilstøtende boliger forties både i kommunedirektørens innstilling og i Vedtaket, som er utformet uten begrunnelse til tross for at det ikke var grunn til å tro at ingen ville være misfornøyd med Vedtaket, jf forvaltningsloven § 24 annet ledd første pkt. Klager m o t t o k heller ikke kopi av Vedtaket før den 10 desember 2024 etter særskilt anmodning. Da hadde 3-måneders fristen for klage på vedtak som går ut på å tilstå noen en rettighet løpt ut etter fvl § 29 annet ledd annet pkt - en uke tidligere. 3 Realitetsanførsler til Vedtaket 3.1 Nattklubben Ii er i boli område Forskrift om salgs-, skjenke- og åpningstider Tromsø kommune (\"Forskriften\") § 3 Åpningstider pkt 2 lyder: \"Åpningstiden f o r serveringssteder i boligområder er fra kl. 06.00 til kl. 01.00 alle dager. . . . . Tromsø kommune avgjør etter en konkret og individuell vurdering om serveringsstedet befinner seg i eller utenfor boligområde.\" HENV-23/02067-4 av 18 mars 2024. Formannskapets vedtak 13 juni 2023 i saksnr 8 3 / 2 3 - kommunens ref 23/03260-9 (som først er datert 11 august 2023). Bevillingshavers søknad av 30 april 2024 gjelder for 270 gjesteplasser fordelt på 320 m , og skisserer forventet omsetning av til sammen ni millioner liter alkoholholdig drikke hvert år - fordelt med fire mill liter vin, tre mill liter sprit, og to mill liter øl (alkoholgruppe 2, 3 og 1). Fordelt på 52 helger/år omfatter derved søknaden ca 173 000 liter alkoholholdig drikke pr helg, eller 640 liter alkoholholdig drikke pr helg pr gjesteplass. 5 Statsforvalterens vedtak av 7 januar 2025 - referanse 2024/10413. 6 Ca 2 1⁄2 uke før Vedtaket ble fattet. 2 Det anføres at nattklubben ligger t i l - og har inn- og utgang m o t - Fiskergata, som k o m m u n e n anser som \"en typisk boliggate\"\" (HENV-23/02067-4 av 18 mars 2024). Det følger direkte av Forskriften at åpningstiden da o p p h ø r e r kl 01.00 alle ukedager. Vedtakets skjenketider frem t i l kl 03.00 fredag og lørdag er derfor ugyldig. Tilsynelatende skiller Tromsøs Retningslinjer for servering-, tobakk- og alkoholhåndtering for bevilgningsperioden 2024-2028 (\"Retningslinjene\") mellom serverings-, salgs- og skjenkelokaler i pkt 3.4. Pkt 7 om uteservering gjelder imidlertid felles for både serverings- og skjenkelokaler8. Det anføres at § 3 pkt 2 om begrenset åpningstid i boligområder er begrunnet i hensynet til boligområdets nattero. Dette hensyn veier om mulig enda tyngre for nattklubber uten matservering som her er aktuelt, enn for matservering med eller alternativt også uten skjenkebevilling (såkalt \" f r a det mer til det mindre \" argument). Hvis Kommunen mot formodning for alvor mener at hensynet til boligområders nattero berøres mindre av nattklubber som SKINS enn av alkoholfri matservering forsterker det nødvendigheten av at støyforholdene vurderes av Kommunen etter eget tiltak i samsvar med Kommunens Retningslinjer for servering-, tobakk- og alkoholhåndtering for bevilgningsperioden 2024-2028 (\"Retningslinjene\"), jf nedenfor. 3.2 Relevante h e n s n ved behandlin av s knader om sk enkebevillin er forblir ikke hens ntatt Hensynet t i l støy og naboers helse anføres å være et sentralt og tungtveiende hensyn ved behandlingen av søknader om skjenkebevillinger, som ikke er hensyntatt i Vedtaket. For det første vises t i l følgende bestemmelser i Retningslinjene (understreket her): - \" Samtidig skal alkohol olitikken rst o remst ivareta innb ernes behov or tr het o trivsel.\" (Bakgrunn og forankring s 3, første avsnitt); - \"Tromsø kommunestyre vedtok i juni 2020 overordnede føringer f o r kommunen f r a m mot 2032. I Kommuneplanens samfunnsdel, kalt «Tromsø vil», omtales både sosial -og økonomisk bærekraft. Ett av delmålene er: «Tromsø vil ha aktive innbyggere som har mulighet til å ivareta egen helse, trivsel og livskvalitet gjennom hele livet» (delmål 1.1.). Det innebærer bl.a. at kommunen skal ha et helse remmende ers ektiv o en tverrsektoriell innsats or å st rke alkehelsen Samtidig ønsker kommunen å videreutvikle et mangfoldig og konkurransedyktig næringsliv (delmål 3.1} Disse målene må balanseres i orhold til hverandre.\" (Bakgrunn og forankring s 4, første avsnitt); - \"Den alkoholpolitiske handlingsplanens hensikt er å bidra til en forsvarlig alkoholpolitikk som både ivaretar hensynet til alkohol/ovens formål, folkehelse og legger til rette f o r en bærekraftig restaurant-, utelivs- og dagligvarenæring. Dette vil bidra til et attraktivt og mangfoldig uteliv med forutsigbare og næringsvennlige rammebetinge/ser, samtidi som hens net til forsvarlig alkoholomsetning, kontroll, folkehelse og alkoholfrie arenaer ivaretas.\" (Bakgrunn og forankring s 4, tredje avsnitt); \" Ved vurdering om bevilling bør gis, kan kommunen blant annet legge vekt på antallet skjenkesteder, stedets karakter, beliggenhet, målgruppe og trafikk- og ordensmessige forhold, nærings -og kulturpolitiske hensyn og hens net til lokalmil\" et or vri .\" (Både i pkt 1.2.4 Tiltak: Gi bevilling til ordinære serverings- og skjenkesteder s 7, fjerde avsnitt, og i pkt 6.1 Tildeling av skjenkebevilling s 12 fjerde siste avsnitt); og til slutt \" Ved vurderingen av om bevilling bør gis, kan Tromsø kommune blant annet legge vekt på antallet salgs - og skjenkesteder, stedets karakter beli enhet målgruppe, trafikk -og ordensmessige forhold, næringspolitiske hensyn og hens net til lokalmil et or vri . \" ( p k t 3.8 Kommunal skjønnsutøvelse, s 9 nest siste avsnitt). 7 HENV-23/02067-4 av 18 mars 2024. 8 Nattklubben har ikke uteservering. Poenget med pkt 7 er Retningslinjenes likebehandling av serverings- og skjenkelokaler når reglenes formål tilsier det. 3 Næringsrådgivers Brændelands utsagn i møte med klager 3 oktober 2024 om at skjenkebevilling verken kunne avslås eller innvilges med begrenset skjenketid når byggesak hadde gitt bruksendringstillatelse påstås således bygget på feil rettsanvendelse etter Retningslinjene. Særlig er slik rettsanvendelse uriktig her, hvor det er på det rene at gjenboerne ikke ble varslet i strid med Plan- og bygningslovens varslingsregler ved meddelelse av rammetillatelse og midlertidig brukstillatelse, med den følge at støyforholdene for tilstøtende beboere verken ble utredet av tiltakshaver eller vurdert av kommunen slik PBL forutsetter. For det andre vises til forvaltningens generelle utredningsplikt etter fvl § 17. For det tredje vises til forskrift om miljørettet helsevern at \"Helsehensyn skol så langt som mulig ivaretas gjennom ordinære rosesser knyttet til planlegging og odk'ennin av virksomheter og eiendommer.119 For det fjerde vises til omfattende retningslinjer og prinsipper for arealplanlegging som støter opp m o t etablerte boligstrøk - herunder - Klima- og Miljødepartementets Retningslinje for behandling av støy i arealplanlegging (T- 1442/2021) av 11 juni 2 0 2 1 . T-1442/2021 er primært rettet inn m o t arealplanlegging, m e n \"kommer til anvendelse ved ... utvidelse eller endring av eksisterende anlegg eller virksomhet, forutsatt ot endringen krever ny plan ellers knod etter Ian- o b nin sloven\" (s 4 midt på). Retningslinjen ble ikke vurdert av Kommunen v/ Byggesak i forbindelse med Nattklubbens rammetillatelse eller midlertidig brukstillatelse. Det anføres at Kommunen bruker T-1442/2021 som veiledende ved skjønnsutøvelsen etter forskrift og miljørettet helsevern; og at den pliktes tatt i betraktning også etter skjenkereglene. T-1442/2021 inneholder særskilte støygrenser for boliger: Utendørs støygrense for boliger (tabell 4, pkt 6.1) Innend rsst rense for boliger (tabell 5, pkt 6.1.3) KI 07-19 hverdag: 60 dB KI 07-19 hverdag: 40 dB, KI 19-23 hverdag og kl 07-23 søn-/helligdag: Kl 19-23 hverdag/ kl 07-23 søn-/helligdag : 55 dB 35 dB KI 23-07 alle dager: 45 dB Kl 23-07 alle dager: 30 dB Klager peker særlig på at strengeste støygrense etter T-1442/2021 gjelder tiden fra kl 23 til kl 07 alle ukens dager; og - Helsedirektoratets Musikkanlegg og helse Veileder til arrangører og kommuner (15-0327)11, som på s 10 flg gir grenseverdier for forebygging av søvnforstyrrelser og andre helseplager for naboer og omgivelser. Grenseverdiene avhenger av om saken omfatter flere eller færre enn seks årlige 9 Retningslinjenes litteraturliste gir lenke t il Kommunens folkehelseoversikt 2023, som i pkt 4.3 Støy (s 33-34) blant annet beskriver - at \"Støy kan føre til søvnforstyrrelser, redusert livskvalitet, redusert helse og økt risiko f o r hjerte- og karsykdom\"; - at \"Tilstrekkelig og uforstyrret søvn er avgjørende f o r god fysisk og psykisk helse.\"; og - at \"Støyfølsom bebyggelse er definert som boliger'; og - at det \"er ... støy fra veitrafikk, fly, bygge- og anleggsstøy og nabostøy som plager flest\". 1° h t t p s : / / w w w regjeringen no/contentassets/7d2793f6d8254e469cc2c4f33592657f/t-1442-2021.pdf 11 https://www.helsedirektoratet.no/veiledere/musikkanlegg og: helse/Musikkanlegg%200g%20helse%20%E2%80%93%20Veileder%20til%20arrang%C3%B8rer%200g%20komm uner%20(fullversjon).pdf/_/attachment/inline/206f4fbb e 1 5 e - 4 7 a - 9 8 5 9 - 372091a493c1:4a65e6657fce58f566b918fdd5ddcf524b2be4ca/Musikkanlegg%200g%20helse%20%E2%80%93 %20Veileder%20til%20arrang%C3%B8rer%200g%20kommuner%20(fullversjon).pdf 4 arrangementsdager. Nattklubben her har til sammenligning 2 arrangementsdager pr uke hele året i tillegg til sær-arrangementer - til sammen over 100 pr å r ! For det femte anføres at tillatt skjenking av alkohol hver fredag og lørdag frem til kl 03.00 i allerede etablert boligstrøk er systematisk uforenlig med både - Politivedtektene i T r o m s ø § 3 Ro og orden på offentlig sted annet ledd, som lyder: Enhver som ferdes på eller i umiddelbar nærhet av offentlig sted, plikter å overholde nattero etter kl. 23.00 og til kl. 06.00\"; og - Straffeloven § 181 Ordensforstyrrelse, som straffer den som ved \"annen utilbørlig atferd forstyrrer ... den alminnelige fred og orden, ... (eller) omgivelsenes nattero\"; Akutte støyproblemer ivaretas dessverre ikke av politiet, slik Kommunens næringsrådgiver Brændeland henviste til i møte med Klager 3 oktober 2024. Klagers politianmeldelse av Nattklubbens objektive overtredelser av både helligdagsloven, politivedtektene og skjenkereglene for serveringssted \"i ... boligområde\" ble endelig henlagt av statsadvokaten 2 juli 2024, med den begrunnelse at saken \"bør søkes løst i forvaltningssporet\". Påtalemyndigheten forutsetter med andre ord at forvaltningen realitetsbehandler støyforholdene for beboerne. Det anføres at Kommunen har plikt til å vurdere Nattklubbens støyvirkning overfor etablerte tilliggende boliger også ved vurdering av Nattklubbens søknad om skjenkebevilling, og at dette ikke er gjort ved Vedtaket. 3 Påstand Det anføres at Vedtakets unnlatte vurdering av nattklubbens støyvirkning for tilliggende boligområde både bygger på en rettsanvendelsesfeil, og utgjør en saksbehandlingsfeil som har virket bestemmende inn på Vedtakets innhold og gjør det ugyldig, jf forvaltningsloven § 41. Klageorganet har full prøvelseskompetanse. 4 Oppreisningsspørsmålet 4.1 Innledning Som angitt i klagen av 26 januar 2025 mottok klager Vedtaket først 10 desember 2024. Nok en gang m o t t o k derved Klager kommunale vedtak som er virksomhetskritiske for Nattklubben og som verken kartlegger eller vurderer Nattklubbens støyvirkninger for tilstøtende boligeiendommer, først etter at 3-måneders fristen etter forvaltningsloven § 29 annet ledd har løpt ut. I ettertid fremstår dette påfallende. Heldigvis kan det rettes opp gjennom fristoppreisning: 4.2 0 reisnin for oversittelse av kla efrist Fvl § 31 første og annet ledd lyder: \"Selv om klageren har oversittet klagefristen, kan klagen tas under behandling såframt a. parten eller hans fullmektig ikke kan lastes f o r å ha oversittet fristen eller f o r å ha drøyd med klage etterpå, e, b. det av særlige grunner er rimelig at klagen blir prøvd. Ved vurderingen av om klagen bør tas opp til behandling, skal det også legges vekt på om endring av vedtaket kan medføre skade eller ulempe f o r andre.\" 5 Begge alternativer for fristoppreisning er påberopt i Klagen. Her fremheves ytterligere - at Klager normalt ikke kan lastes for fristoversittelse \"dersom forvaltningen ikke har gitt underretning om vedtaket i tråd med § 27 1112. - at hensynet til Nattklubbens medfølgende støyplager og helsekonsekvenser for naboene ennå ikke er realitetsvurdert av Kommunen etter halvannet års drift - til tross for Klagers omfattende forsøk på å komme til orde og begjæringer om veiledning; - at varslingsplikten etter Plan- og bygningsloven § 21-3 påhviler tiltakshaver, ikke naboene. Det er støtende om Kommunen skal gi Nattklubben rett til å holde naboer våkne om natten hver helg gjennom å unnlate lovfestet varsling; - at det ikke blir bedre av at heller ikke Kommunen overveide helsekonsekvensene av å plassere en nattklubb på den andre siden av en 12 meter bred \" typisk boliggate\" av eget tiltak - gitt Kommunens omfattende planverk, retningslinjer og anbefalinger vedrørende arealdisponering og ivaretakelse av helseformål som berørt i pkt 3.2 ovenfor; og - at verditaps- og innretningshensyn ikke taler avgjørende m o t å gi oppreisning her, jf fvl § 31 annet ledd. Saken her særkjennes av at Nattklubben eventuelle økonomiske tap ved å ikke kunne fortsette å påføre naboene vedvarende miljø- og helseulemper speiles av det tilsvarende verditap boligeiendommene påføres ved at Nattklubben gjør boligene uegnet til boligformål. 5 Dokumentasjonsfremleggelse Vi er usikre på om alle enkeltdokument omtalt ovenfor inngår i klagesakens samling av dokumenter, selv de fleste er lagt frem en eller flere ganger før. Vi unnlater derfor å legge frem flere dubletter i denne omgang, men ettersender gjerne dersom noe mangler hos Kommunen. Tromsø, den 1 april 2024 Gunnar Nerdrum Kopi: -Tromsø kommune, Byggesak, Thea Solvoll Liahjell, 9008 Tromsø - Tromsø kommune, Miljørettet helsevern, M o n a Yri, 9008 Tromsø - Herr Håvard Robertsen, nattklubben »SKINS», 9008 Tromsø - Herr Jens Rye-Holmboe, Storgata 33, 9008 Tromsø 1° Jf Stub, i Karnovs lovkommentar til forvaltningsloven § 31 note 5. 6 "
}