{
  "dokument_id": "88e40956-aa67-5899-8bbf-143aa6df75e1",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Kvalitets- og utviklingsmelding seksjon barn og familie 2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001728834",
  "tekst": "Arkivsaksnr. 24/09268-1 Saksbehandler Lill Ann Jordan Saksgang Møtedato Kommunestyret 18.06.2024 Oppvekst- og utdanningsutvalget 07.06.2024 Kommunalt råd for mennesker med nedsatt 03.06.2024 funksjonsevne Kvalitets- og utviklingsmelding seksjon barn og familie 2023 Kommunedirektørens innstilling til vedtak: Kvalitets- og utviklingsmelding seksjon barn og familie 2023 tas til orientering. Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør for oppvekst, utdanning og kultur 1 Hva saken gjelder Presentasjon av kvalitets- og utviklingsmelding for seksjon barn og familie 2023 i Tromsø kommune Saksutredning Kvalitets- og utviklingsmelding for seksjon barn og familie gir informasjon om tilstand og status for seksjonens tjenester for 2023. Dette er sjette melding Tromsø kommune legger frem om seksjon barn og familie. Bakgrunn for seksjonens kvalitets- og utviklingsmelding er enhetenes egenmelding og årsrapport for 2023. Meldingen oppsummerer tjenestenes ansvar og arbeid, samt at den gir innblikk i utvikling på enkelte områder og hvilke utfordringer tjenestene står overfor. Lovkrav og føringer Tjenestene i seksjon barn og familie er regulert gjennom barnevernloven, barnehageloven, opplæringslova, helse- og omsorgstjenesteloven og folkehelseloven. Ny lovgivning i 2021 pålagte barneverntjenesten å levere tilstandsrapport til kommunens administrative og politiske ledelse hvert år (lov om barneverntjenester §15-3). Målet med tilstandsrapporten, herunder kalt kvalitets- og utviklingsmelding er å gi politikerne innsikt i og kunnskap om tjenesten. Kommunens øverste politiske og administrative ledelse har det overordnede ansvaret for at barneverntjenesten jobber i tråd med gjeldende regelverk, og for at tjenesten er forsvarlig. I meldingen gis det relevant statusoversikt over barneverntjenesten som svarer ut kravet om en tilstandsrapport Kvalitets- og utviklingsmeldingen ble drøftet med arbeidstakerorganisasjonene 14.5.2024. Referat fra drøftingsmøtet er vedlagt saken. Vedtakskompetanse Kommunestyret Vedlegg Kvalitets- og utviklingsmelding seksjon barn og familie 2023 Møtereferat drøftingsmøte seksjon barn og familie 2 "
}