{
  "dokument_id": "10f605d7-9e35-5d05-933d-bb6c95d148f2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "ROS Fravær",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001928410",
  "tekst": " SKJEMA FOR RISIKOVURDERING AV PLANLAGT AKTIVITET ELLER PROSESS DATO:29.04.2024 AVDELING: Øyeblikkelig hjelp døgn UTFØRT AV: Kjell Torbjørnsen ROLLE: avd.leder øhd SIGN. KTT AKTIVITET/PROSESS: Innsparingstiltak jfr. Ledermøte HH 09.04.2024 Bakgrunn (inkl. politiske vedtak): Redusert innleie ved fravær – innføring av trafikklysmodell. Iverksatte tiltak: Det er et ønske om at det ikke leies inn personell ved 1. meldte fravær. Avd ØHD er bemannet med 4/3/1 henholdsvis dag/aften/natt. Planlagt tiltak: Vi definerer oppgaver ut fra trafikklysmodell. Der vi har lav pleietyngde og pasientmengde, kan vi vurdere å ikke leie inn personell ved fravær. S = grad av sannsynlighet 1. usannsynlig 2. mindre sannsynlig 3. sannsynlig 4. meget sannsynlig K = grad av konsekvens 1. ubetydelig 2. mindre alvorlig 3. alvorlig 4. kritisk R = risikofaktor (S x K) Uønsket Årsaker Kan føre til Berørte S K R Forslag til tiltak hendelse/tilstand Får ikke observert Fravær uten å innleie Fallerende almenntilstand Pasient, 3 4 12 Ha tilstrekkelig personell på jobb pasient tett nok til pasient uten at pårørende, personalet oppdager personalet, situasjonen tidsnok. Må legevakt, UNN involvere legevakt/sykehus om avdelingen ikke får snudd tilstanden tidsnok. Personell i avdeling må Fravær uten å innleie Økt sykefravær. Større Pasient, personell, 2 3 6 Ha tilstrekkelig personell på jobb ta over oppgavene til risiko for å gjøre feil. den som har fravær Ikke mulighet for å ta inn Fravær uten å innleie Pasient blir lagt inn på Pasient, UNN, 3 2 6 Ha tilstrekkelig personell på jobb pasienter som blir sykehus. Redusert Legevakt, henvist. utnyttelse av øhd fastleger, øhd. kapasitet. Misnøye hos samarbeidspartnere som ikke får lagt inn pasient på ØHD OPPSUMMERING: På avdeling øhd er dette allerede slik vi håndterer innleie ved fravær, da pleiebehovet og pasientmengden i avdelingen endrer seg nesten fra dag til dag, så vurderes det alltid om det må leies inn personell ved fravær. Avdelingen kan ikke ha en fast regel på at det ikke skal leies inn, da ett fravær utgjør på dag 25%, og aften 33% av personellet på jobb. "
}