{
  "dokument_id": "c5043364-32fd-5bf7-be19-49b98980f934",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0141/24, Kommunestyret, 16.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001866816",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/16039 Saksbehandler Trond Eliassen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.09.2024 98/24 samfunnsutviklingsutvalget 2 Kommunestyret 16.10.2024 141/24 Forslag til endringer i husholdningsrenovasjonen - Innføring av valgfrie tømmedager og betalt grovavfall på returstasjonene Kommunestyret har behandlet saken i møte 16.10.2024 sak 141/24 Møtebehandling Pål Julius Skogholt stilte spørsmål om sin habilitet på grunnlag av at han er styreleder i Remiks miljøpark. Administrasjonens vurdering: Etter forvaltningsloven § 6 første ledd bokstav e er man bl.a. inhabil til å treffe en avgjørelse i en sak dersom man er medlem av styret i et selskap som er part i saken. Du oppgir å være styremedlem i Remiks, som er parti i saken og som har hatt denne saken opp til behandling i styret. Det anbefales at du erklæres automatisk inhabil i saken. Skoghold ble enstemmig funnet inhabil og fratrådte. Sara Ellen Gaup (SV) tiltrådte under behandling av saken. Sigurd Salberg Pedersen stilte spørsmål om sin habilitet på grunnlag av at han er styremedlem i Remiks husholdning. Administrasjonens vurdering: Etter forvaltningsloven § 6 første ledd bokstav e er man bl.a. inhabil til å treffe en avgjørelse i en sak dersom man er medlem av styret i et selskap som er part i saken. Du oppgir å være styremedlem i Remiks, som er part i saken og som har hatt denne saken opp til behandling i styret. Det anbefales at du erklæres automatisk inhabil i saken. Pedersen ble enstemmig funnet inhabil og fratrådte under behandling av saken. Marit Sollie Aukland (Ap) foreslo: Tilleggspunkt Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: Legge til punkt: Det må komme god informasjon og annonser for hvordan man kan bli kvitt avfall eller sende til gjenbruk. Votering Voteringspunkt Innstilling Flertallet voterte for: 31 (Ap, H, KrF, MDG, Rødt, Sp, SV, V) og 10 (FrP, INP, NBT) stemte mot Voteringspunkt Tilleggspunkt 1 Flertallet voterte for: 40 (Ap, 6FrP (Bjørn-Gunnar Jørgensen, Eirik Johansen, Jens Arne Hafeld, Kari Workinn, Kristian Wilsgård, Kristoffer Kanestrøm), H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) og 1 (1FrP (Arnulf Kristian Kaspersen)) stemte mot Kommunestyrets vedtak Kommunestyret godkjenner forslag til endringer i husholdningsrenovasjonen ved innføring av valgfrie tømmedager og betaling for grovavfall som ikke kan sorteres på returstasjonene. Det må komme god informasjon og annonser for hvordan man kan bli kvitt avfall eller sende til gjenbruk. 2 "
}