{
  "dokument_id": "a5727556-5bd6-59d8-af27-d28b19a06bb9",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Festekontrakt for Kråkeslottet barnehage",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001923944",
  "tekst": "Festekontrakt Kontrakten gjelder framfeste lnnsenders navn (rekvirent): Plass for tinglysingsstempel Tromsø kommune Adresse: Postboks 6900 Stakkevollan Postnummer: Poststed: 9299 Tromsø Fødselsnr./Org.nr. I Ref.nr. 940 101 808 Opplysninger i feltene 1-7 registreres i grunnboken 1. Eiendommen(e) Kommunenr. Kommunenavn I Gnr. I Bnr. I Festenr. 5501 Tromsø 123 12 Beskaffenhet; Tomtens areal: Tomteverdi: [xi 1 Bebygd [ i 2 Ubebygd 2 902 m2 Hva skal grunnen brukes til: Bolig- Fritids- Forretning/ I B eiendom C: F eiendom [i V kontor Industri [J L Landbruk [J K Off.vei [ X A Annet 2. Bortfestes av Fødselsnr./Org.nr. I Navn I Ideell andel 940 101 808 TROMSØ KOMMUNE 1/1 3. Til Fødselsnr./Org.nr. ! Navn I Ideell andel 971 461 195 KRÅKESLOTTET BARNEHAGE SA 1/1 4. Festeavgift pr. år kr 0 5. Festetid Antall år I Regnel fra - dato 40 01.01.2025 6. Panterett for festeavgiften Bortfester har panterett i festeretten og bygninger på tomten for inntil års forfalt festeavgift. D Bortfesterens panterett skal ha prioritet etter: 7. Supplerende tekst. Obs! Her påføres kun opplysninger som skal og kan tinglyses. Benytt evt. vedlegg. 1. Bygningene på eiendommen skal benyttes til barnehagedrift. 2. Festerens rettigheter etter denne avtale kan ikke overdras til andre uten kommunens forutgående samtykke. Dato Bortfesters underskrift Festers underskrift a lon.sdoHir Side av 3 1 Kartverket - rev 11/14 Festekontrakt 8. Rettigheter og vilkår (som ikke skal tinglyses) Feste- Datert kontrakten er i [Oppmålingsforretning samsvar med: Regulering av [XI Bortfester kan regulere festeavgiften etter tomtefestelovens bestemmelser, jf. §15. festeavgift [J Bortfester kan regulere festeavgiften etter følgende bestemmelser som fraviker fra tomtefesteloven § 15: Innløsningsrett Rett til innløsning og forlengelse følger bestemmelsene fra tomtefesteloven fullt ut. jf. tomtefestel. kap. VI. [X Rett til innløsning og forlengelse avviker fra bestemmelsene i tomtefestel. kap. VI med følgende bestemmelser: Festeren har ikke innløsningsrett. Forlenglese av festet skjer etter avtale mellom partene etter bestemmelsene i tomtefesteloven§§ 9 og 10. Overdragelse Festere har rett Iii å overdra og pantsette festeretten. Pantsettelsen av festeretten skal skje sammen med alle og pantsettelse festerens rettigheter, samt bygninger som er eller blir oppført, jf. tomtefesteloven §18 og panteloven § 2-3. De rettigheter og plikter som er tillagt partene går ved overdragelsen over på deres rettsetterfølgere. NB! Begrensninger i retten til overdragelse føres opp under fell 7 på første side. Vilkår til fordel Så lenge det løper lån med pant i festeretten skal: for panthavere a) festekontrakten ikke løpe ut, selv om kortere festetid er avtalt, b) tomten ikke kunne forlanges ryddiggjort, c) bortfesteren bare ha prioritet for inntil ett års forfalt festeavgift, foruten retten til fremtidig avgift, med prioritet foran panthaverne. Omkostninger Utgifter i forbindelse med tomten og festekontrakten dekkes av: KRÅKESLOTTET BARNEHAGE SA {herunder gebyr for oppmålingsforretning, pristakst, dokumentavgift, tinglysingsgebyr og eventuell tariffmessig meglerprovisjon) Tvister etc. Eventuelle tvister som målte utspringe av denne festekontrakten avgjøres etter bestemmelser l lov om tomtefeste, som gjelder helt ut for denne kontrakt. Den rettskrets som eiendommen ligger i vedtas som verneting. Det er forutsetning for denne festekontrakten at festeren får konsesjon dersom bortfestet er konsesjonspliktig. Elektronisk [X] Partene samtykker i bruk av elektronisk kommunikasjon, jf. tomtefestel. § 6a. kommunikasjon Øvrige Festeren er forpliktet til å holde de utearealer som disponeres i orden. rettigheter og vilkår (som ikke Det gjelder en gjensidig oppsigelsesfrist på 2 år i festetiden, jf. tomtefesteloven § 9. skal tinglyses) Eventuell verdiøkning som er tilført eiendommen utført og bekostet av festeren tilfaller kommunen vederlagsfritt ved festeforhotdets opphør. Dette punkt gjeldre ikke verdiøkninger knyttet til eksisterende eller fremtidig bebyggelse på eiendommen. Ved mislighold av avtalen kan kommunen kreve at festeforholdet opphører med øyeblikkelig virkning. Denne avtalen avløser tidligere avtale mellom Tromsø kommune og Kråkeslottet barnehage SA i Tromsø angående eiendommen gnr. 123 bnr. 12. Se tillegg til festekontrakt for gnr. 123 bnr. 12. Dato I Bortfesters underskrift Festers underskrift Kartverket - rev 11/14 Festekontrakt klo wnkuvdol Side 2 av 3 Denne festekontrakten er utstedt i to eksemplarer, ett til hver av partene. 9. Underskrifter Sted Dato Bortfesters underskrift I Gjentas med blokkbokstaver Sted I Dalo l4.1I. 2 0 2 \\ Festers underskrift I Gjentas med blokkbokstaver HEusA locsreios oo.ne Sted I Dato Grunneier samtykke I Gjentas med blokkbokstaver Noter 1) Med framfeste er ment festeforhold der bortfesteren kun har leierett til tomten, se tomtefesteloven § 42. 2) Dersom tomten er bebygd skal det som hovedregel sendes inn et skjøte på bebyggelsen sammen med restekontrakten. Det skal svares dokumentavgift av bygningens antatte salgsverdi på tinglysingstidspunktet, jf. tinglysingsloven §§ 13 og 15. 3) For nye festeavtaler som gjelder feste av tomt til bolig eller fritidshus gjelder festet til det sies opp av fester eller tomten innløses. Det samme gjelder avtaler som er forlenget etter tomtefestelovens § 33. I disse Ulfellene er det ikke nødvendig å fylle ut pkt. 5. For andre festeavtaler se tomtefestelovens kapittel II. 4) Dersom dette feltet ikke fylles ut har man lovfestet pant for 3 års forfalt festeavgift iht. tomtefesteloven § 14. 5) Her påføres kun rettsstiftelser som er gjenstand for tinglysing, jf. tinglysingsloven § 12. Som eksempel kan nevnes begrensninger i retten til overdragelse av festeretten, veg- og vannretter, forkjøpsretter og lignende. Rettighetshaver identifiseres med fødselsnummer (11 siffer) eller organisasjonsnummer (9 siffer), jf. tinglysingsforskriften § 4a første ledd. Rettigheter og heftelser som er knyttet til deler av fast eiendom skal sledfestes, enten ved tekstlig beskrivelse eller ved inntegning på kart/skisse, jf. tinglysingsforskriften § 4 sjette ledd. Kartverket- rev 11/14 Festekontrakt Side 3 av 3 á "
}