{
  "dokument_id": "172ab5e1-f33f-5ac5-8676-73e451186ad4",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Formannskapet 04.03.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002003225",
  "tekst": " Møteprotokoll Formannskapet Dato: 04.03.2025 kl. 12:00 – 13.35 Sted: Formannskapssalen Til stede: Sigrid Bjørnhaug Hammer (SV) Marta Hofsøy (Ap) Pål Julius Skogholt (SV) Peder Gunnar Moe Joakimsen (Rødt) Kathrine Strandli (SP) Guro Tjosaas Mortensen (H) Markus Halftan Akselbo (H) Rolleiv Lind (H) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) John Rainer Løvli (INP) Møtende Line Elisabeth Solbakken (SV) for Gunnar Wilhelmsen (Ap) varamedlemmer: Viljar Hanssen (Ap) for Barbara Vögele (MDG) Forfall Gunnar Wilhelmsen (Ap) Barbara Vögele (MDG) Fra administrasjonen: Stig Tore Johnsen, kommunedirektør Sekretær: Rebekka Ringholm, politisk sekretariat Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 24/04397- Godkjenning av avtale om opsjon på festeavtale – 16/25 7 30 Idrettslaget Ulfstind 24/04464- Godkjenning av avtale om opsjon på festeavtale – 17/25 7 23 Kvaløya Sportsklubb Orientering om endelig vedtak i lovlighetsklage - 18/25 24/21919-5 8 skjenkebevilling Parken lodge og lavvo 19/25 25/00410-1 Investeringsbeslutning - Oldervik almenningskai 9 Programbeskrivelse for områdesatsingen i Kroken 2024- 20/25 25/00792-1 10 2028 Sluttrapport for utbygging av kommunale boliger til 21/25 25/00929-1 11 flyktninger på Bymyra Tromsø kommunes høringssvar på Planprogram for 22/25 25/01180-2 12 Regional Transportplan 2026-2037 23/25 25/03168-1 Orienteringssak - Reduksjon i administrative kostnader 13 Søknad om støtte fra formannskapets disposisjonskonto: Robertsenkompaniet, 8. 24/25 25/02653-1 14 marskomiteen i Tromsø, Krafttak for Gaza og CISV Troms Søknad om permisjon fra verv som folkevalgt - Sigrid 25/25 25/02541-1 15 Bjørnhaug Hammer Nyvalg etter Kristin Karlsen (Industri- og 26/25 25/01320-2 17 Næringspartiet) uttreden fra verv som folkevalgt Valg av settemedlem til formannskapet og valg av 27/25 25/02541-2 settervaraordfører etter innvilget fritak for Sigrid 18 Bjørnhaug Hammer Nyvalg av valgstyret for 2023-2027 etter innvilget fritak 28/25 25/02541-5 19 for Sigrid Bjørnhaug Hammer Nyvalg av likestillingsutvalget for 2023-2027 etter 29/25 25/02541-3 20 innvilget fritak for Sigrid Bjørnhaug Hammer Nyvalg av samevalgstyret for 2023-2027 etter innvilget 30/25 25/02541-6 21 fritak for Sigrid Bjørnhaug Hammer Nyvalg av klageutvalget for 2023-2027 etter innvilget 31/25 25/02541-7 22 fritak for Sigrid Bjørnhaug Hammer 2 Nyvalg av administrasjonsutvalget for 2023-2027 etter 32/25 25/02541-4 23 innvilget fritak for Sigrid Bjørnhaug Hammer 3 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 4 Godkjenning av protokoll Protokollen ble godkjent. 5 Spørsmål Rolleiv Lind (H) stilte følgende spørsmål: Det vises til dagens reportasje i avisen Nordlys hvor en person måtte betale kr 1160,- for å kaste et kleskap av tre på avfallsstasjonen. Dette virker sikkert ganske urimelig for mange. Undertegnede fikk i januar måned dette år opplyst av en kundeveileder på Remiks at man kunne kaste restavfall gratis på Skattøra så som papir, papp, bøker, batterier, maling, metall m.v. , trevirke og trykkimpregnert trevirke. Det finnes ellers noen retningslinjer på hjemmesiden til Remiks, men neppe god nok ser det ut for. På bakgrunn av det som nylig har skjedd. Har kommunestyret blitt forledet til å fatte et vedtak i saken om endring av gebyrordningen på Remiks på grunn av uklarhet og ufullstendighet i saksfremstillingen som gjorde at representantene ikke var i stand til å forstå hva endringen ville bety i praksis eller har Remiks begynt å praktisere endringen som ikke er i samsvar med kommunestyrets hensikt. Svar: Spørsmålet ble besvart muntlig i møtet av Britt M. Limo, daglig leder i Remiks. Skriftlig versjon av svaret er vedlagt møteprotokollen på Innsyn. 6 Saker til behandling 16/25 Godkjenning av avtale om opsjon på festeavtale – Idrettslaget Ulfstind Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 25.02.2025 26/25 samfunnsutviklingsutvalget 2 Formannskapet 04.03.2025 16/25 Kommunedirektørens innstilling til vedtak: Opsjonsavtale mellom Tromsø kommune og Idrettslaget Ulfstind godkjennes. Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Opsjonsavtale mellom Tromsø kommune og Idrettslaget Ulfstind godkjennes. 17/25 Godkjenning av avtale om opsjon på festeavtale – Kvaløya Sportsklubb Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 25.02.2025 25/25 samfunnsutviklingsutvalget 2 Formannskapet 04.03.2025 17/25 7 Kommunedirektørens innstilling til vedtak: Opsjonsavtale mellom Tromsø kommune og Kvaløya SK godkjennes. Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Opsjonsavtale mellom Tromsø kommune og Kvaløya SK godkjennes. 18/25 Orientering om endelig vedtak i lovlighetsklage - skjenkebevilling Parken lodge og lavvo Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 18/25 Kommunedirektørens innstilling til vedtak: Redegjørelse om endelige vedtak i lovlighetskontroll av Tromsø formannskap sitt vedtak i sak 16/2574 tas til orientering. Møtebehandling i Formannskapet 04.03.2025: Møtebehandling 8 Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Redegjørelse om endelige vedtak i lovlighetskontroll av Tromsø formannskap sitt vedtak i sak 16/2574 tas til orientering. 19/25 Investeringsbeslutning - Oldervik almenningskai Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 25.02.2025 21/25 samfunnsutviklingsutvalget 2 Formannskapet 04.03.2025 19/25 3 Kommunestyret 12.03.2025 14/25 Kommunedirektørens innstilling til vedtak: 1. Formannskapet godkjenner bygging av ny allmenningskai i Oldervik innenfor en kostnadsramme på 16 millioner kroner. 2. Investeringen finansieres gjennom bruk av inntekter fra salg av kai, støtte fra Kystverket mva-kompensasjon og låneopptak. Låneopptak på 9,4 millioner kroner hentes fra følgende prosjekter i investeringsbudsjettet: a. Oldervik allmenningskai 3,2 millioner kroner b. Landfester og distriktskaier 1 million kroner c. Veger og fortau 5,2 millioner kroner. Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 9 1. Formannskapet godkjenner bygging av ny allmenningskai i Oldervik innenfor en kostnadsramme på 16 millioner kroner. 2. Investeringen finansieres gjennom bruk av inntekter fra salg av kai, støtte fra Kystverket mva-kompensasjon og låneopptak. Låneopptak på 9,4 millioner kroner hentes fra følgende prosjekter i investeringsbudsjettet: a. Oldervik allmenningskai 3,2 millioner kroner b. Landfester og distriktskaier 1 million kroner c. Veger og fortau 5,2 millioner kroner. 20/25 Programbeskrivelse for områdesatsingen i Kroken 2024-2028 Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 19.02.2025 7/25 10 Hasteutvalg for fellesskap og sosial utjevning 20.02.2025 2/25 11 Formannskapet 04.03.2025 20/25 2 Likestillingsutvalget 20.02.2025 8/25 3 Eldrerådet 20.02.2025 5/25 4 Kommunalt råd for mennesker med nedsatt 21.02.2025 15/25 funksjonsevne 5 Miljø-, idrett-, kultur- og 25.02.2025 22/25 samfunnsutviklingsutvalget 6 Ungdomsrådet 25.02.2025 7 Helse- og velferdsutvalget 26.02.2025 13/25 8 Kommune- og byutviklingsutvalget 27.02.2025 13/25 9 Oppvekst- og utdanningsutvalget 28.02.2025 14/25 Kommunedirektørens innstilling til vedtak: 1. Programbeskrivelse for områdesatsingen i Kroken 2024-2028 vedtas slik det fremkommer i vedlegg 1, med innsatsområdene Trygg oppvekst, Gode bo- og nærmiljø og Aktive innbyggere. 2. Handlingsplan for 2025 vedtas av styringsgruppen for områdesatsingen. Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Pål Julius Skogholt (SV) fremmet følgende tilleggsforslag på vegne av SV, Rødt, SP og AP: Politisk behandling av handlingsplan fra 2026 10 Fra og med 2026 skal de årlige handlingsplanene behandles politisk, i Hasteutvalg for fellesskap og sosial utjevning eller i Formannskapet. Pål Julius Skogholt (SV) fremmet følgende tilleggsforslag på vegne av SV, Rødt, SP og AP: Søkbare midler For 2025 settes det av minst 300.000 til søkbare nærmiljømidler. Votering Voteringspunkt: Politisk behandling av handlingsplan fra 2026 Forslaget ble enstemmig vedtatt med 13 stemmer. Voteringspunkt: Søkbare midler Forslaget ble enstemmig vedtatt med 13 stemmer. Voteringspunkt: Innstilling Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 1. Programbeskrivelse for områdesatsingen i Kroken 2024-2028 vedtas slik det fremkommer i vedlegg 1, med innsatsområdene Trygg oppvekst, Gode bo- og nærmiljø og Aktive innbyggere. 2. Handlingsplan for 2025 vedtas av styringsgruppen for områdesatsingen. 3. Fra og med 2026 skal de årlige handlingsplanene behandles politisk, i Hasteutvalg for fellesskap og sosial utjevning eller i Formannskapet. 4. For 2025 settes det av minst 300.000 til søkbare nærmiljømidler. 21/25 Sluttrapport for utbygging av kommunale boliger til flyktninger på Bymyra Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 19.02.2025 8/25 2 Formannskapet 04.03.2025 21/25 11 Kommunedirektørens innstilling til vedtak: 1. Sluttrapport for prosjekt 401701 Kommunale boliger til flyktninger, lokasjon Bymyra tas til orientering. Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 1. Sluttrapport for prosjekt 401701 Kommunale boliger til flyktninger, lokasjon Bymyra tas til orientering. 22/25 Tromsø kommunes høringssvar på Planprogram for Regional Transportplan 2026-2037 Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 22/25 Kommunedirektørens innstilling til vedtak: 1. Tromsø kommune uttaler seg i høring og offentlig ettersyn av Planprogram for Regional transportplan 2026-2037 slik det fremgår av konklusjonen i denne saken. 12 Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Tromsø kommune uttaler seg i høring og offentlig ettersyn av Planprogram for Regional transportplan 2026-2037 slik det fremgår av konklusjonen i denne saken. 23/25 Orienteringssak - Reduksjon i administrative kostnader Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 23/25 Kommunedirektørens innstilling til vedtak: Saken tas til orientering Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 13 Saken tas til orientering 24/25 Søknad om støtte fra formannskapets disposisjonskonto: Robertsenkompaniet, 8. marskomiteen i Tromsø, Krafttak for Gaza og CISV Troms Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 24/25 Kommunedirektørens innstilling til vedtak: Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Peder Gunnar Moe Joakimsen (Rødt) fremmet spørsmål om habilitet: Jeg er styremedlem i Palestinakomiteen og ber om vurdering av habilitet vedr. saken om støtte til Krafttak for Gaza. Jeg er nær venn med søker for støtte til CSIV og ber om habilitetsvurdering også her. Administrasjonens vurdering: Habil Saken som er til behandling, er søknad om tilskudd fra formannskapets disposisjonskonto hvor organisasjonene «Krafttak for Gaza» og CISV Troms er blant søkerne. Du løfter spørsmål om habilitet på grunn av din tilknytning til disse to søkerne. For ordens skyld understrekes at dersom du erklæres inhabil i et av tilfellene, så er du inhabil til å behandle hele saken siden alle søknadene behandles samlet. Etter forvaltningsloven § 6 første ledd bokstav e) er man inhabil til å behandle en sak der man er medlem av styret i et selskap som er part i saken. Du oppgir at du er styremedlem i Palestinakomiteen. Palestinakomiteen er ikke part i saken, så du er ikke automatisk inhabil etter første ledd. Din habilitet må derfor vurderes etter § 6 andre ledd som lyder: «Likeså er han ugild når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet; blant annet skal legges vekt på om avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til.\" Det å ha et sterkt politisk engasjement i en sak fører normalt ikke til inhabilitet. Folkevalgte har en meget vid anledning til å uttrykke politiske standpunkter uten å bli inhabil l til å behandle saker om temaet. Når det gjelder «Krafttak for Gaza», så er dette en organisasjon som ble etablert under krigen i 2008/2009 med formålet å støtte proteseverkstedet i Gaza. Det at du har et særlig engasjement for Palestinasaken og Gaza er ikke et «særegent forhold» som utgjør en habilitetsgrunn. Det legges også vekt på at avgjørelsen i saken ikke innebærer noen særlig fordel for noen du har nær personlig tilknytning til. Du anses derfor habil til å behandle søknaden til «Krafttak for 14 Gaza». Når det gjelder søknaden til CISV Troms må det også her gjøres en vurdering etter § 6 andre ledd. Du oppgir at du er nær venn med leder for CISV Troms, som har levert søknad om støtte. CISV er en internasjonal barne- og ungdomsorganisasjon som søker om støtte til å gjennomføre en internasjonal leir i Tromsø sommeren 2025. Vurderingstemaet i habilitetsvurderingen er hvorvidt ditt vennskap med leder for organisasjonen er egnet til å svekke tilliten til din upartiskhet. Her skal det blant annet legges vekt på om avgjørelsen kan innebære en særlig fordel, tap eller ulempe for leder. Den særlige fordelen eller ulempen kan være både ideell, økonomisk, faglig eller prestisjemessige grunner. Det legges til grunn i dette tilfellet at avgjørelsen i saken retter seg mot en frivillig organisasjon og utgjør primært ikke noen særlig fordel for lederen av CISV. Ut over dette anses det ikke å være andre særegne grunner som danner grunnlag for inhabilitet. Det anbefales derfor at du er habil til å behandle søknaden til CISV Troms. Med bakgrunn i ovennevnte vurderinger anbefales det et du er habil til å behandle saken om støtte fra formannskapets disposisjonskonto. Habilitetsvotering: Peder Gunnar Moe Joakimsen (Rødt) ble enstemmig med 12 stemmer funnet habil til å behandle saken. Pål Julius Skogholt (SV) fremmet følgende forslag på vegne av SV; Rødt, MDG, SP og AP: Beløp 1. Robertsenkompaniet bevilges kr 75000 i støtte. 2. 8. mars-komiteen i Tromsø bevilges kr 50000 i støtte. 3. Krafttak for Gaza bevilges kr 1 per innbygger i Tromsø, totalt 79421 kroner i støtte. 4. CISV Troms bevilges kr 50000 i støtte. Formannskapet ber om at det i handlingsprogrammet for 2026 blir vurdert om det bør vere eigne satsar ved langtidsutleige av skolar. 5. Beløpene tas fra formannskapets disposisjonskonto Votering Pål Julius Skogholt (SV) sitt forslag: Forslaget ble vedtatt med 10 stemmer for (Ap, SV, Rødt, SP, Høyre) og 3 stemmer mot (FrP, INP). Formannskapets vedtak 1. Robertsenkompaniet bevilges kr 75000 i støtte. 2. 8. mars-komiteen i Tromsø bevilges kr 50000 i støtte. 3. Krafttak for Gaza bevilges kr 1 per innbygger i Tromsø, totalt 79421 kroner i støtte. 4. CISV Troms bevilges kr 50000 i støtte. Formannskapet ber om at det i handlingsprogrammet for 2026 blir vurdert om det bør vere eigne satsar ved langtidsutleige av skolar. 5. Beløpene tas fra formannskapets disposisjonskonto 25/25 Søknad om permisjon fra verv som folkevalgt - Sigrid Bjørnhaug Hammer 15 Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 25/25 Kommunedirektørens innstilling til vedtak: Sigrid Bjørnhaug Hammer innvilges midlertidig fritak fra sine verv som folkevalgt fra og med 7. april og ut desember 2025. Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Sigrid Bjørnhaug Hammer (SV) fremmet spørsmål om sin habilitet, fordi det er hennes egen fritakssøknad som behandles i saken. Administrasjonens vurdering: Inhabil Etter forvaltningsloven § 6 første ledd bokstav a) er man inhabil til å tilrettelegge for en avgjørelse og til å treffe en avgjørelse dersom man er part i saken. Part i saken er den som vedtaket retter seg mot eller den saken ellers direkte gjelder. Saken som er til behandling er din søknad om fritak hvor formannskapet skal ta stilling til om du skal innvilges fritak fra dine verv som folkevalgt i en angitt periode. Vedtaket retter seg mot deg og du er av den grunn part i saken. Kommuneloven har i § 11-10 siste ledd en unntaksbestemmelse fra habilitetsreglene når det gjelder valg til offentlige tillitsverv. Denne unntaksbestemmelsen gjelder kun valg og fastsettelse av godtgjøring og ikke vedtak om fritak. Derfor gjelder forvaltningslovens hovedregel om inhabilitet for part i saken. Av den grunn anbefales det at du erklæres inhabil i behandling av fritakssaken. Habilitetsvotering: Sigrid Bjørnhaug Hammer (SV) ble enstemmig funnet inhabil med 12 stemmer. Hammer fratrådte møtet uten vara. Pål Julius Skogholt (SV) fremmet følgende endringsforslag: Sigrid Bjørnhaug Hammer innvilges midlertidig fritak fra sine verv som folkevalgt fra og med 7. april til og med 5. januar 2026. Votering Skogholts endringsforslag: Forslaget ble enstemmig vedtatt med 12 stemmer. Innstillinga med endringer: Innstillinga ble enstemmig vedtatt med 12 stemmer. 16 Formannskapets vedtak Sigrid Bjørnhaug Hammer innvilges midlertidig fritak fra sine verv som folkevalgt fra og med 7. april til og med 5. januar 2026. 26/25 Nyvalg etter Kristin Karlsen (Industri- og Næringspartiet) uttreden fra verv som folkevalgt Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 26/25 2 Kommunestyret 12.03.2025 15/25 Kommunedirektørens innstilling til vedtak: 1. Som nytt medlem i Helse- og velferdsutvalget velges: Mona Woll. 2. Som 1.varamedlem i Helse- og velferdsutvalget velges: John Rainer Løvli. 3. Som nytt medlem i Viltnemnda velges: Daniel Benjamin Indstø Kleveland. 4. Som nytt varamedlem i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget (MIKS) velges: Håvard Warberg Sigvaldsen. 5. Som nytt varamedlem i Hasteutvalget velges: Håvard Warberg Sigvaldsen. Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 1. Som nytt medlem i Helse- og velferdsutvalget velges: Mona Woll. 2. Som 1.varamedlem i Helse- og velferdsutvalget velges: John Rainer Løvli. 3. Som nytt medlem i Viltnemnda velges: Daniel Benjamin Indstø Kleveland. 17 4. Som nytt varamedlem i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget (MIKS) velges: Håvard Warberg Sigvaldsen. 5. Som nytt varamedlem i Hasteutvalget velges: Håvard Warberg Sigvaldsen. 27/25 Valg av settemedlem til formannskapet og valg av settervaraordfører etter innvilget fritak for Sigrid Bjørnhaug Hammer Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 27/25 2 Kommunestyret 12.03.2025 16/25 Kommunedirektørens innstilling til vedtak: 1. Line Elisabeth Solbakken velges som settemedlem for Sigrid Bjørnhaug Hammer i formannskapet fra og med 7. april og ut desember 2025 2. Som varaordfører i fritaksperioden velges: Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Pål Julius Skogholt (SV) fremmet følgende tilleggsforslag: Alternativ punkt 2 2. Som varaordfører i fritaksperioden velges Line Solbakken Votering Voteringspunkt: Alternativ punkt 2 Forslaget ble enstemmig vedtatt med 13 stemmer. Voteringspunkt: Innstilling Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 1. Line Elisabeth Solbakken velges som settemedlem for Sigrid Bjørnhaug Hammer i formannskapet fra og med 7. april og ut desember 2025 18 2. Som varaordfører i fritaksperioden velges Line Solbakken 28/25 Nyvalg av valgstyret for 2023-2027 etter innvilget fritak for Sigrid Bjørnhaug Hammer Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 28/25 2 Kommunestyret 12.03.2025 21/25 Kommunedirektørens innstilling til vedtak: 1. Som valgstyret for perioden 2023 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 1. Som valgstyret for perioden 2023 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: 19 29/25 Nyvalg av likestillingsutvalget for 2023-2027 etter innvilget fritak for Sigrid Bjørnhaug Hammer Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 29/25 2 Kommunestyret 12.03.2025 18/25 Kommunedirektørens innstilling til vedtak: 1. Som likestillingsutvalget for perioden 2023 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 1. Som likestillingsutvalget for perioden 2023 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: 20 30/25 Nyvalg av samevalgstyret for 2023-2027 etter innvilget fritak for Sigrid Bjørnhaug Hammer Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 30/25 2 Kommunestyret 12.03.2025 20/25 Kommunedirektørens innstilling til vedtak: 1. Som samevalgstyret for perioden 2023 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 1. Som samevalgstyret for perioden 2023 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: 21 31/25 Nyvalg av klageutvalget for 2023-2027 etter innvilget fritak for Sigrid Bjørnhaug Hammer Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 31/25 2 Kommunestyret 12.03.2025 19/25 Kommunedirektørens innstilling til vedtak: 1. Som klageutvalget for perioden 2023 – 2027 velges: Varamedlemmer: 2. Som leder av klageutvalget velges: 3. Som nestleder av klageutvalget velges: Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 1. Som klageutvalget for perioden 2023 – 2027 velges: Varamedlemmer: 2. Som leder av klageutvalget velges: 3. Som nestleder av klageutvalget velges: 22 32/25 Nyvalg av administrasjonsutvalget for 2023-2027 etter innvilget fritak for Sigrid Bjørnhaug Hammer Behandlet av Møtedato Saknr 1 Formannskapet 04.03.2025 32/25 2 Kommunestyret 12.03.2025 17/25 Kommunedirektørens innstilling til vedtak: 1. Som administrasjonsutvalg for perioden 2023 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: Møtebehandling i Formannskapet 04.03.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak 1. Som administrasjonsutvalg for perioden 2023 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: 23 Tromsø, 04.03.2025 24 "
}