{
  "dokument_id": "87b40c86-3db0-5314-b0ff-f7b5a588111f",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Strategi for tilsyn og ulovlighetsoppfølging 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002007711",
  "tekst": "Arkivsaksnr. 25/04288-1 Saksbehandler Anne-Marte Tøgersen Saksgang Møtedato Kommune- og byutviklingsutvalget 12.06.2025 Strategi for tilsyn og ulovlighetsoppfølging 2025 Kommunedirektørens innstilling til vedtak: Strategi for tilsyn og ulovlighetsoppfølging etter plan- og bygningsloven godkjennes. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør, avdeling for bymiljø 1 Hva saken gjelder Kommunen har plikt til å føre tilsyn med tiltak etter plan- og bygningsloven (pbl.). Dette innebærer å påse at tiltak, herunder bygninger og anlegg, oppføres med god kvalitet og i samsvar med bestemmelser og krav i plan- og bygningsloven med tilhørende forskrifter. Videre har kommunen plikt til å forfølge overtredelser av disse bestemmelsene, og påse at de ansvarlige retter opp i eventuelle avvik. Byggesaksforskriften (SAK10) § 15-1 legger opp til at kommunen skal utarbeide en strategi for sin tilsynsvirksomhet etter plan- og bygningsloven. Etter bestemmelsen skal strategien ta stilling til følgende punkter - målsettinger og rutiner for det kommunale tilsynet, - organisering, eventuelt samarbeid med andre kommuner eller instanser, kompetansebehov, ressursbruk og finansiering og - utvelgelse og prioritering av fagområder, sakstyper, temaer mv. Saksutredning Byggesaksenheten har hatt praksis for å utarbeide en tilsynsstrategi, og foreta årlig revidering av denne. Det har imidlertid ikke vært praksis for å ta strategien opp til politisk behandling, før dette ble gjort ved utarbeidelse av tilsynsstrategien for 2024. I direktoratets veiledning til byggesaksforskriften anbefales det at strategien behandles politisk for å sikre politisk forankring av tilsynsvirksomheten, samt synliggjøre kostnader som de kommunale tilsynet medfører. Strategien redegjør for organisering av arbeid med tilsyn og ulovlighetsoppfølging. Herunder redegjøres for ressursene som er avsatt til arbeidet, og finansieringen av dette. Det fremkommer også fordeling av antall saker innenfor de ulike saksfeltene. Videre fastsetter strategien målsettinger og rutiner for arbeidet med tilsyn og ulovlighetsoppfølging i 2025. Formålet med tilsyn er å sikre god kvalitet på det som bygges i kommunen, og å sikre at det som bygges er i henhold til gitte tillatelser, planverk vedtatt av kommunestyret, og bestemmelser gitt i plan- og bygningsloven og tilhørende forskrifter. Byggesaksenheten ønsker derfor å ha et synlig tilsyn for å sikre at de berørte aktører, og spesielt de profesjonelle foretakene, etterlever lovbestemte krav. Strategien fastsetter retningslinjer for prioritering av saker. Høyest prioritert settes tiltak som kan medføre fare for liv og helse. Videre fastsetter strategien konkrete målsetninger for gjennomføring av tilsyn i 2025. Målsetningene er som følger: - Vurdere tilsyn eller ulovlighetsoppfølging ved alle innkomne bekymringsmeldinger innenfor saker med prioritet 1. - Føre tilsyn med tiltak på eiendommer med utfordrende grunnforhold, eksempelvis i områder med påvist kvikkleire eller ved tiltak under marin grense, i minimum fem saker. (DIBKs prioriterte tilsynsområde) - Foreta tilsyn med kvalifikasjoner i minimum fem saker. - Tilsyn med brannprosjektering i minimum fem saker. - Tilsyn med fem tiltak i 100-metersbeltet, herunder utfylling i sjø. For oppfølging av ulovlighetssaker fastsetter strategien følgende målsetninger. - Vurdere oppfølging av innkomne saker fortløpende - Følge opp alle innkomne saker med prioritet 1 - Redusere restanse av gamle saker 2 Til sist inneholder strategien en gjennomgang av måloppnåelsen for 2024, sett opp mot målsetningene i fjorårets tilsynsstrategi. Målsetningene i strategien for 2025 er fastsatt på bakgrunn av erfaringer som ble gjort i 2024. Likeledes tas det sikte på at strategien for neste år revideres på bakgrunn av erfaringer som gjøres i inneværende år. Konklusjon Strategi for tilsyn og ulovlighetsoppfølging etter plan- og bygningsloven godkjennes. Vedtakskompetanse Kommune- og byutviklingsutvalget Vedlegg Strategi for tilsyn og ulovlighetsoppfølging 2025 3 "
}