{
  "dokument_id": "08611f0b-9814-5da9-ba13-e636b316598f",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan 1950 - Detaljregulering for Forsøket 12 til endelig vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002021648",
  "tekst": "Arkivsak-dok. PLAN-21/00575-74 Saksbehandler Ola Aronsen Saksgang Møtedato Kommune- og byutviklingsutvalget 03.04.2025 Kommunestyret 23.04.2025 Plan 1950 - Detaljregulering for Forsøket 12 - til endelig vedtak Kommunedirektørens/Rådmannens innstilling: Forslag til detaljreguleringsplan 1950 – detaljregulering for Forsøket 12 med plankart av 10.10.2024 og planbestemmelser av 03.03.2025 vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-12. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hva saken gjelder Figur 1 Oversiktskart 2 Figur 2 Planområdet markert med svart stiplet linje Sammendrag Forslagsstiller Forsøket 12 AS fremmer forslag til detaljregulering for Forsøket 12. Reguleringsplanens hensikt er å legge til rette for boligbygging. Det er ønskelig å bygge en blokk på fem etasjer og 25 boenheter. Planen muliggjør etablering av bilparkering i sokkel. Planen sikrer tilstrekkelig lekeareal og uteoppholdsareal. Det skal reguleres et kortere strekk med offentlig fortau foran blokken. Planforslaget er i tråd med kommuneplanens arealdel (KPA). Planforslaget er godt plassert med tanke på byfortetting. Området er sentrumsnært med kort vei til gode kollektivforbindelser. Planforslaget ble vedtatt lagt ut på høring og offentlig ettersyn av kommune- og byutviklingsutvalget (KOBY) i møte den 31.10.2024. Forslaget var ute på høring og offentlig ettersyn i perioden 05.11.2024 – 20.12.2024. Det er ikke mottatt innsigelser fra statlige eller regionale etater. Det er mottatt merknader fra seks adressater. 3 KOBY fattet også følgende vedtak for endring av bestemmelser: - Trappehus og heishus kan ikke bygges over regulert byggehøyde, dvs punkt 3.1.3 a i planbestemmelsene strykes. - Sammensetning av leiligheter skal være regulert i planbestemmelsene. Administrasjonen har hatt dialog med forslagsstiller om hvordan vedtaket skal følges opp: - Forslagsstiller har sett nærmere på hvordan vedtaket om at trappe- og heishus kan løses innenfor regulert byggehøyde. Dette har vist seg vanskelig uten å redusere bygget med én etasje, da det ikke er mulig å senke bygget. Etter en samlet vurdering av konsekvensene legger administrasjonen frem saken uten at dette er endret i plan- forslaget. For nærmere utdypning rundt dette forhold se avsnitt «Vurdering av KOBYs vedtak om byggehøyde» - Det er tatt inn ny bestemmelse som sikrer at minst 20% andel leiligheter skal være treroms. For nærmere vurdering av dette forhold se avsnitt «Vurdering av KOBYs vedtak om sammensetning av leiligheter». Administrasjonen anbefaler at plan 1950 detaljregulering for Forsøket 12 vedtas. Dato: 01 Saksdokumenter Vedlagte saksdokument 01. Planbeskrivelse 03.10.2024 02. Planbestemmelser 03.03.2025 03. Plankart 10.10.2024 04. Oversiktskart 25.03.2024 05. Uteromsplan 08.10.2024 06. Risiko- og sårbarhetsanalyse 03.05.2024 07. Støyutredning 06.11.2023 08. Grunnundersøkelse 31.05.2023 09. Miljøteknisk grunnundersøkelse 26.03.2024 10. OSG-Rammeplan 04.04.2024 11. VAO-Rammeplan 03.05.2024 12. VAO-Rammeplan kart 03.05.2024 13. VAO-Rammeplan akseptbrev 22.05.2024 14. Varslingsbrev og annonse 24.06.2022 15. Forhåndsmerknader 16. Begrunnelse høyde 18.01.2023 17. Volumstudie 12.12.2023 18. Merknader til høring og offentlig ettersyn 19. Merknadsbehandling 03.03.2025 4 20. Notat – dagslysfaktor og vurdering av senkning av 17.02.2025 blokkens høyde Berørte planer Kommuneplanens arealdel 2017 - 2026 29.03.2017 Kommunedelplan for byutviklingsområde Stakkevollvegen 24.04.2019 Plan 1089 Kullkransvingen 11.10.1989 02 Planfakta Bakgrunn Hensikten med planen er å legge til rette for bygging av boligblokk på fem etasjer. Antall boenheter 25 Formål Boligbebyggelse Arealstørrelse 1 205 m2 Byggehøyde Fem etasjer der regulert kotehøyde er +28,20 BRA 2 800 m2 Høyde nærliggende Bebyggelse mot nord (Forsøket 14) har en regulert kotehøyde på +28,20. bebyggelse Bebyggelse mot vest (Erik Vangbergs gate 5 og 7) har en regulert kotehøyde på +32,30 og 38,30. Nye samferdselsareal Det skal ikke etableres nytt samferdselsareal i denne planen. 03 Planprosessen Dato: Naboskapsmøte 05.04.2022 Oppstartsmøte med byutvikling 17.06.2022 Annonsert oppstart av planarbeid (og tilskrevet partene) 24.06.2022 Komplett forslag til reguleringsplan 31.05.2024 Offentlig ettersyn (1.gangsbehandling) 05.11.2024– 20.12.2024 5 04 Planvurdering Forhold til KPA, I KPA er planområdet avsatt til arealformål boligbebyggelse. Forslag til ny KDP og gjeldende reguleringsplan vil være i tråd med KPA. reguleringsplan. Planområdet er også omfattet av kommunedelplan for byutviklingsområde Stakkevollvegen (plan 0253). Her er området avsatt til kombinert bebyggelse og anleggsformål som muliggjør bygging av bolig. Når det gjelder byggehøyde vil forslag til ny reguleringsplan gå utover rammene til kommunedelplanen. Kommunedelplanen har en bestemmelse (pkt. 9.2.1) som sier byggehøyde på vestsiden av Stakkevollvegen skal ha en maksimal gesimshøyde på 14,4 m over Stakkevollvegens høydeprofil. Administrasjonen har vurdert byggehøyden i planforslaget til Forsøket 12 og konkludert med at den kan aksepteres. Under avsnitt «Byggehøyde» redegjøres det nærmere rundt dette. Planområdet er omfattet av reguleringsplan 1089 Kullkransvingen vedtatt i 1989, der arealformål er forretning/industri. Overordnede planer legger opp til annen bruk, noe reguleringsplanforslaget følger opp. Statlige Planområdet og Forsøket 12 ligger rett nord for Tromsø sentrum og er gunstig planretningslinjer for plassert med tanke på nærhet til ulike funksjoner og kollektivtransport. arealbruk og Gangavstand til Stortorget er ca. 1,2 km. Nærmeste dagligvarebutikk er mobilitet, og Tenk lokalisert ved Stakkevollvegen med en gangavstand på ca. 200 m. Nærmeste Tromsø bussholdeplass er også lokalisert ved Stakkevollvegen med en gangavstand på ca. 200 m. Holdeplassen er betjent av rute 33, 34 og 42 som alle har hyppige avganger. Rute 34 kjører til UNN/UIT. Rute 42 kjører mellom Stakkevollan og Kvaløya med stopp både i sentrum og i Gjæverbukta. Kollektivdekningen for Forsøket 12 ansees å være god. I dag er det bare etablert fortau langs Stakkevollvegen, som gjør fremkommelighet for syklister noe begrenset, men på sikt er det ønskelig å etablere eget sykkelfelt med gatevarme som vil bedre fremkommeligheten. Oppgradering av Stakkevollvegen er et at prosjektene som ligger inne i Tenk Tromsø. Målet med statlig planretningslinje for arealbruk og mobilitet er å legge til rette for utvikling av kompakte byer, redusere transportbehovet og legge til rette for klima og miljøvennlige transportformer. Planforslaget treffer godt på disse målene. Eksisterende Forsøket 12 består i dag av et bygg på to etasjer. Bygget brukes til leiligheter, bebyggelse og lagerareal og et lite kontor. Tidligere har det vært verkstedsvirksomhet her. nabobebyggelse Mot nord ligger Forsøket 14 som er et kontorbygg på tre etasjer. Vedtatt plan 1850 muliggjør bygging av to ekstra etasjer og åpner opp for etablering av boliger. Mot vest ligger Erik Vangbergs gate 5 og 7 som er leilighetsblokker på 5 til 7 etasjer. Mot sør ligger det en kommunal kvartalslekeplass. Mot øst i retning Stakkevollvegen ligger et kontorbygg/næringsbygg på to etasjer. Grunnforhold Det er utarbeidet eget notat av Mulitconsult, datert 31.05.2023, som vurderer sikker byggegrunn. Notatet konkluderer med at det ikke er fare for kvikkleireskred. Notatet er utarbeidet i tråd med NVEs veileder «1/2019 Sikkerhet mot kvikkleireskred». Notatet slår fast at kravet til sikkerhet mot skred i henhold til TEK17, §7-3, er oppfylt for det aktuelle tiltaket. Formål Formålet med planforslaget er å legge til rette for bygging av boligblokk på fem etasjer med tilhørende leke- og uteoppholdsareal. Planforslaget muliggjør også etablering av parkering i sokkel. 6 Byggehøyde Byggehøyde i planforslaget er regulert til kote +28,2. Bestemmelsene muliggjør at trappehus og heishus, samt tekniske areal kan overstige regulert byggehøyde med 0,7 m. Maks 15% av takflatens areal kan overstige regulert høyde. En konsekvens av planforslaget vil være tap og redusert utsikt for deler av bebyggelsen i Erik Vangbergs gate. Byggehøyde har underveis i prosessen vært gjenstand for diskusjon. I tidlige utkast til planforslag for Forsøket 12 var kotehøyden på +32,2. Administrasjonen vurderte dette til å være for høyt sett i sammenheng med omkringliggende bebyggelse. Terreng mellom Erik Vangbergs gate og Forsøket er hellende. Bebyggelse i Erik Vangbergsgate ligger høyere i terrenget. Administrasjonen mener bebyggelsens høyde skal følge terrenget. Med en kotehøyde på +32,2 ville Forsøket 12 nesten vært på samme høyde som deler av bakenforliggende bebyggelse i Erik Vangbergs gate. Forslagsstiller har etterkommet administrasjonens anbefaling og Forsøket 12 har nå samme regulerte høyde som Forsøket 14 som ligger på samme terrengnivå. Dette er et grep som vil sikre mindre tap av utsikt for bebyggelsen i Erik Vangbergs gate. Administrasjonen vurderer at foreslått byggehøyde kan aksepteres da dette er et sentrumsnært område hvor en tettere utnytting kan tåles og planforslaget er forsøkt tilpasset nabobebyggelse. Figur 3 Regulerte byggehøyder i området og foreslått regulerte byggehøyde for Forsøket 12 7 Vurdering av Da saken var oppe til behandling i KOBY 31.10.2024 ble det gjort følgende KOBYs vedtak om vedtak: byggehøyde Trappehus og heishus kan ikke bygges over regulert byggehøyde, dvs punkt 3.1.3 a i planbestemmelsene strykes. Bestemmelse 3.1.3 a har følgende ordlyd: «Trappehus og heishus inkludert tekniske arealer skal ha maksimalt høyde på 0,7 meter over regulert byggehøyde og kan dekke inntil 15 % av takflaten.» Administrasjonen har bedt forslagsstiller se på muligheter for å kunne senke bygget slik at heishus, trappehus og tekniske areal er lik eller under regulert kotehøyde på +28,2. Forslagsstiller har utarbeidet et notat (se vedlagt notat) med snitt av blokken og vurdering rundt muligheter for å senke bygget. Forslagsstiller slår fast at det ikke er mulig å få heishus og trappehus under eller lik regulert kotehøyde og samtidig beholde fem boligetasjer. Dette skyldes at kjelleretasje ikke kan senkes da stigningsforhold til nedkjørings- rampe vil bli for bratt. Det er heller ikke mulig å redusere etasjehøydene da disse allerede er satt til et minimum. Grunnet krav i TEK-17 må heishuset være av en viss høyde som gjør at det stikker opp over øverste etasje. Heiser i boligblokker krever en overhøyde, oftest ca. 3,40 m, over gulvnivået i øverste etasje for å ivareta sikkerheten under vedlikehold. Dersom vedtak gjort i KOBY angående kotehøyde skal etterfølges, vil det innebære at blokken må reduseres med en etasje. Dersom bestemmelsen hadde blitt gjeldene, vil det som nevnt ført til en reduksjon av én etasje, som i denne saken betyr at boligprosjektet reduseres med 20%. En reduksjon på 20% for et boligprosjekt av denne størrelsen anses å være betydelig. Administrasjonen vurderer at bestemmelse 3.1.3 a vil ha begrenset med innvirkning på omgivelsene rundt, og anbefaler derfor etter en samlet vurdering å legge frem saken til endelig vedtak uten å stryke bestemmelse 3.1.3 a. Vurdering av Følgende vedtak ble også gjort i KOBY: KOBYs vedtak om sammensetning av Sammensetning av leiligheter skal være regulert i planbestemmelsene. leiligheter Administrasjonen har hatt dialog med forslagstiller om hvordan vedtaket skal følges opp. Forslagsstiller foreslår følgende bestemmelse: Minst 20% av leilighetene skal være treroms leiligheter. Dersom det bygges 25 boenheter vil dette bety at minst fem leiligheter skal være treroms. Forslagsstiller mener det mest attraktive vil være å etablere mindre toromsleiligheter og derfor vil det være mest hensiktsmessig å sette krav på andel treromsleiligheter. Da sikres det at noen større leiligheter blir etablert. Forslagsstiller ønsker ikke for stramme føringer på leilighetssammensetning for å kunne tilpasse seg markedet og hva det etterspør. Forslagsstiller legger til at å selge store leiligheter har vist seg vanskelig i dette området. Administrasjonen vurderer forslag til bestemmelse som tilstrekkelig og tar den inn i planbestemmelsene. Å ha en vis fleksibilitet hva angår leilighetsstørrelse anses som hensiktsmessig. 8 Bebyggelsesstruktur Planforslaget legger opp til at blokkens kortside orienterer seg mot gaten, og langsiden er orientert mot nord og sør. Dette er et brudd med etablert bebyggelsesstruktur og har vært gjenstand for vurdering. Figur 4 Illustrasjon hentet fra planbeskrivelsen. Blokkens kortside vender mot gaten (Forsøket). Langsiden vender mot sør og nord. Administrasjonen har underveis i planprosessen bedt forslagsstiller vurdere å snu blokkens orientering, der langsiden er plassert langs gaten. Administrasjonen ser at et slikt grep har både fordeler og ulemper. Fordeler vil være at kvartalets struktur opprettholdes. Estetikk mot offentlig gate vil bli bedre ivaretatt da renovasjonsløsning vil bli plassert bak blokken. Det vil også bli et mer beskyttet og sammenhengende areal for leke- og uteoppholdsareal plassert bak blokken, der også inngangspartiet vil være på samme side som lekeareal. En ulempe med en slik orientering vil være at bakenforliggende bebyggelse i Erik Vangbergs gate vil få mer redusert utsikt ned mot Tromsøysundet. I planbeskrivelsens pkt. 7.3.1 har forslagsstiller argumentert for hvorfor de ikke ønsker å snu blokkens orientering. Fordeler med nåværende orientering av blokken, der kortsiden ligger mot gaten, er at nærlekeplassen er gunstig plassert helt sør i planområdet, som sikrer god solgang og ligger mer åpent til. Nærlekeplassen til Forsøket 12 vil også virke som en forlengelse av grønnstrukturen og den kommunale kvartalslekeplassen som ligger rett sør for planområdet. Som nevnt vil en slik plassering gi noe mindre tap av utsikt til bakenforliggende bebyggelse. Tidlig i prosessen gav administrasjonens tilbakemelding på at det ville være viktig å også ivareta naboers bokvalitet. Administrasjonen vurder at nåværende orientering av blokken i planforslaget er akseptabel. 9 Figur 5 Illustrasjon hentet fra planbeskrivelsen. Perspektiv fra Erik Vangbergs gate Blokkens utforming Administrasjonen gjør oppmerksom på at illustrasjonene av blokken vist i planbeskrivelsen og her i saksfremlegget ikke er gjort bindende i bestemmelsene. Blokkens ytre rammer som byggehøyde og byggegrense er gjort bindende samt at balkonger skal være integrert i bygningsvolumet. Forslagsstiller har ikke ønsket å binde seg til illustrasjonene. Forslagsstiller svarer de har intensjoner om å bygge i henholdt til illustrasjonene, men det er ønskelig å ha spillerom for når prosjektet går over i prosjekteringsfasen hvor de endelige løsningene skal landes. Trafikk/Parkering Parkering for bil er tenkt løst i sokkel som er delvis under bakkenivå. Innkjøring til parkering vil skje fra Forsøket. Frisiktlinje er inntegnet i plankart for å ivareta trafikksikkerhet for de som ferdes langs fortau. KPA stiller ikke krav til minimumsparkering, da planområdet ligger innenfor parkeringssone 1, definert i KPA. I planforslaget er det derfor ikke stilt minimumskrav til bilparkering. Grunnet tomtens begrensede areal er det realistisk å kunne etablere ca. 5 bilparkeringsplasser. Bestemmelsene sikrer at første opparbeidede bilparkeringsplass skal være HC-parkering. Bestemmelsene muliggjør etablering av én gjesteparkeringsplass på terreng. Parkering for sykkel er også tenkt løst i sokkel. Bestemmelsene sikrer at det opparbeides 2 sykkelparkeringsplasser for hver boenhet og disse plasseres inne i bebyggelsen. Dette er i tråd med KPA. Forsøket er en gate med lite biltrafikk. Det er forventet at reguleringsplan- forslaget vil generere lite ekstra trafikk grunnet den lave parkeringsdekningen. Det er i dag etablert offentlig fortau foran Forsøket 12. Fortauet er innarbeidet i planforslaget. OSG-rammeplan omtaler trafikksituasjonen i område og forventet økning i trafikkmengde. Støy Det er utarbeidet egen støyrapport som konkluderer med at støy ikke er en utfordring i planforslaget. Planforslaget oppfyller kvalitetskriteriene i støyretningslinje T-1442 for alle boenheter og lekeareal og uteoppholdsareal. Rapporten viser at et punkt på fasade i sjete etasje vil være i gul støysone. Dette er ikke et problem da dette punktet er trappegangen mot nordøst, som ikke er et støyfølsomt rom. Det må også påpekes at antall etasjer er redusert fra 6 til 5 etter at støyrapporten ble ferdigstilt. Lekeplass og Planforslaget sikrer etablering av nærlekeplass på 150 m2. Dette er i tråd med uteoppholdsareal krav i KPA. Det skal ikke etableres kvartalslekeplass. Da planforslaget muliggjør bygging av 25 boenheter stilles det ikke krav til kvartalslek i KPA. 10 Nærlekeplassen skal etableres på sørsiden av blokken. Dette er en gunstig plassering med tanke på vind og solforhold. Det skal også etableres felles uteoppholdsareal på minimum 10 m2 pr. boenhet. Dette er i tråd med krav i KPA. Uteoppholdsareal vil være fordelt mellom blokkens nordside og sørside. Blokkens inngangsparti er plassert på nordsiden. Plassering av lekeareal og uteoppholdsareal er vist i uteromsplan og gjort bindende gjennom bestemmelser. Hensyn til barn og unge vurderes å være tilstrekkelig ivaretatt i planforslaget. Figur 6 Illustrasjon hentet fra planbeskrivelsen og viser mulig utforming av nærlek og uteopphold. Øverste bilde viser blokkens sørside. Nederste bilde viser blokkens nordside med inngangsparti. Friområder Rett sør for planområdet ligger det en kommunal kvartalslekeplass. Nærmeste strøkslekeplass er Skriverplassen med en avstand på ca. 450 m. Sol/skygge I planbeskrivelsens pkt. 7.10.1 er solstudien beskrevet, med illustrasjoner. Lekeareal og uteareal på blokkens sørside har gode solforhold. I sommerhalvåret er det sol til langt ut på ettermiddagen. Det er også her mesteparten av leke- og uteareal er plassert. Blokkens nordside vil være mer skyggelagt. Boliger i Erik Vangbergs gate vil i liten grad bli påvirket av skygge fra Forsøket 12. Bebyggelse som reguleres på Forsøket 12 kaster ikke noe skygge på boligene i Erik Vangbergs gate. Det er bare tidlig på morgen (vår og høst) at 11 skyggen vil komme ca. 1,0 m opp på fasaden til nederste etasjen, men dette er parkeringsanlegget. Dessuten er skyggelegging av lekeplassen knyttet til boligblokken i Erik Vangbergs gate veldig begrenset i omfang og tidsrom. Ellers vil planlagt bebyggelse kaste noe skygge på formiddagen (vår og høst) over bebyggelse på eiendommen Forsøket 14, og om kvelden over bebyggelse øst for eiendommen. Skole, barnehage, Planområdet tilhører Gyllenborg skolekrets og nærmeste barneskole er skolekapasitet og Gyllenborg med en gangavstand på ca. 1 km. I februar 2025 ble forslag til ny trygg skolevei barnehage- og skolestruktur presentert. I den forbindelse er det gitt ut nytt kunnskapsgrunnlag over elevtall for skoler i kommunen. Av vedlegg til kunnskapsgrunnlag fremgår det at Gyllenborg barneskole i dag har en kapasitetsutnyttelse på 75%. De siste årene har skolen hatt en nedgang i elevtall, men i framskrivingsperioden til 2050 forventes elevtallet å øke og kapasitetsutnyttelsen vil være rundt 100% i 2050. Da det legges til rette for 25 boenheter forventes det at planen ikke vil føre til betydelig press på skolekapasiteten for Gyllenborg. Nærmeste barnehage er Kvamstykket barnehage med en avstand på ca. 500 m. Kråkeslottet barnehage har en avstand på ca. 650 m. Det er utarbeidet egen OSG-rammeplan for planforslaget som beskriver trygg skolevei. Det er ikke sammenhengende fortau/gangvei helt frem til Gyllenborg skole, men større strekk langs Dramsvegen og Skolegata har fortau. Naturmangfoldloven I planbeskrivelsen er det gjort vurdering etter naturmangfoldlovens §§ 7-12. og Naturmangfold Administrasjonen mener denne vurderingen er tilstrekkelig. Dagens tomt er i all hovedsak enten bebygget eller asfaltert. Planforslaget forventes ikke å medføre vesentlige endringer av dagens situasjon for naturmangfold. Vann, avløp og VAO-rammeplan er godkjent og akseptbrev er vedlagt. overvann Renovasjon Avfallshåndtering er tenkt løst med nedgravde søppelcontainere og plasseres langs gaten Forsøket. Plassering av søppelcontainere er vist i uteromsplan og gjort bindende i uteromsplan gjennom bestemmelser. Rekkefølgekrav Planforslaget inkluderer et lite strekk med offentlig fortau som allerede er etablert. Bestemmelsene sikrer at fortauet blir istandsatt etter utbygging da det stilles rekkefølgekrav til fortauet ved igangsettelsestillatelse. ROS-analyse I ROS-analysen er det vurdert at kun hendelser i forbindelse med radongass ligger innfor gul kategori som medfører nevneverdig risiko og tiltak skal vurderes. Forhold til radongass blir ivaretatt av TEK-forskriften. 12 05 Vurdering av Det er ikke mottatt innsigelser fra statlige eller regionale etater. Det er merknader mottatt merknader fra seks adressater, hvorav to representerer flere av naboene i naboblokkene. Hovedinnvending fra naboer er bekymring rundt tap av utsikt og dagslys. Nyheim Nordbyen AS er eier av 20 seksjoner i Erik Vangbergs gate 5 og skriver i deres merknad de frykter at de nærmeste leilighetene vil kunne få opplevelse av å bo mot en vegg. Lysinnslipp og utsyn fra leilighetene vil bli markant forringet. Nordbyen boligsameiet (Erik Vangbergs gate 7) skriver i deres merknad at planforslaget vil virke sjenerende for utsikten og solforholende til svært mange i Erik Vangbergs gate 7. For merknadsbehandling se eget vedlegg. Planforslaget ligger sentrumsnært med gode kollektivforbindelser og legger 06 Konklusjon opp til hensiktsmessig byfortetting som støtter opp under bærekraftig utvikling og redusert behov for transport. Arealkrav til nærlek og uteoppholdsareal er i tråd med KPA. Administrasjonen anbefaler at plan 1950 detaljregulering for Forsøket 12 vedtas. Vedtakskompetanse Kommunestyret Vedlegg Planbeskrivelse Planbestemmelser Plankart Oversiktskart Uteromsplan Risiko- og sårbarhetsanalyse Støyutredning Grunnundersøkelse Miljøteknisk grunnundersøkelse OSG-Rammeplan VAO-rammeplan VAO-rammeplan_kart VAO-rammeplan_Akseptbrev 13 Varslingsbrev og annonse Forhåndsmerknader Begrunnelse høyde Volumstudie Merknader til høring og offentlig ettersyn Merknadsbehandling Notat - dagslysfaktor og vurdering av senkning av blokkens høyde 14 "
}