{
  "dokument_id": "f7c34546-1b83-523a-b530-fee43bf5e227",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tilleggssaksliste 2 Formannskapet 25.06.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001764674",
  "tekst": " Møteinnkalling Utvalg: Formannskapet Dato: 25.06.2024 kl. 12:00 Sted: Formannskapssalen Melding om forfall og spørsmål om habilitetsvurdering sendes inn i DigDem. Varamedlemmer møter etter nærmere avtale. Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll 23/16155- 3/24 Protokoll Formannskapet 11.06.2024 44 Spørsmål Orienteringer Orientering fra Remiks Miljøpark AS om Rå Biopark Saker til behandling 100/24 24/06891-6 Søknad om skjenkebevilling - Yuuka Yuuka Sushi AS Søknad om serverings- og skjenkebevilling Epic 101/24 24/08013-7 Tromsø 102/24 24/08455-5 Søknad om skjenkebevilling - Kafe Rotunden 1 Avtale om kostnadsfordeling for opparbeidelse av 103/24 24/09505-2 infrastruktur plan 1795 - Inga Sparboes veg og Hvilhaug 104/24 23/07587-4 Intensjonsavtale om områdesatsing 105/24 24/11231-1 Styrevalg i Grøtsund Industripark AS Oppstart for ny eierskapsmelding for Tromsø 106/24 24/11295-1 kommune EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående 107/24 24/04362-4 prosjekter innenfor samferdsel og teknisk infrastruktur kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres Klagesak - klage på delvis innvilgelse av tilskudd - 108/24 24/10480-1 Kunst- og kulturtiltak, profesjonelle 2023 - Open out 109/24 24/10831-1 Klagesak - Klage på søknad om tilskudd - Kafe X Klagesak - klage på tildeling av tilskudd - Jusshjelpa i 110/24 24/10841-1 Nord-Norge Klagesak - klage på tildeling av tilskudd - Troms 111/24 24/10844-1 idrettskrets 112/24 24/11075-1 Klagesak - klage på tildeling av tilskudd - Kirkens SOS Tilleggssaker Søknad om serverings- og skjenkebevilling Mv Fjord 113/24 24/07126-7 Visjon Søknad om serverings- og skjenkebevilling - Full 114/24 24/09304-5 Steam Revisjon av veileder til forskrift for rett til godtgjøring 115/24 24/11249-1 og velferdsgoder for folkevalgte i Tromsø kommune Kystsoneplanen for Tromsøregionen (2023 - 2033) - 20/05373- 116/24 orientering om kunngjøring av endelig plan uten 457 gjenstående innsigelser og merknader Oppnevning av kommunekomite for TV-aksjonen 2024 - 117/24 24/11475-1 Barnekreftforeningen 2 "
}