{
  "dokument_id": "cdb0b1e4-6b46-5744-89fe-9fe529679f4c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "18. VAO - akseptbrev",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001647350",
  "tekst": "SWECO NORGE AS AVD TROMSØ Hjalmar Johansens gate 23 9007 TROMSØ Kjell Strandli Deres ref: Vår ref: Saksbehandler: Dato: 10224601 20/14841-5 Heidi Solli 26.07.2021 +47 45482293 Aksept av VAO-rammeplan Kullkransvingen, Plan 1755 - Revidert 01.07.2021 Viser til innsendte VAO-rammeplan mottatt: 02.07.2021 I henhold til planbestemmelser pkt. 11.2.1 i Kommuneplanenes arealdel 2017-2026 skal det ved utarbeidelse av alle reguleringsplaner inngå en VAO-rammeplan. Planen skal beskrive prinsippløsninger for området, og deres sammenheng med overordnet hovedsystem for vannforsyning, avløp og overvannshåndtering. I tillegg skal den dimensjonere nødvendige vannforsynings-, avløps- og overvannssystemer inklusive flomveger. Dersom rammeplanen konkluderer med at det må avsettes areal til VAO-anlegg, spesielt på bakkenivå, må disse arealene legges inn med rett formål i reguleringsplankartet. Med bakgrunn i dette er innsendt VAO-rammeplan behandlet av Seksjon for vann og avløp. Grunnlag for godkjenning: Beskrivelse: Datert: Plan 1755 – Kullkransvingen – VAO-rammeplan 01.07.2021 H100 – Plan VAO-løsninger 01.07.2021 H101 – Plan vannforsyning 01.07.2021 H102 – Plan spillvann 01.07.2021 H103 – Plan overvann 01.07.2021 Kostnadsoverslag – privat VAO BT1 01.07.2021 Kostnadsoverslag – privat VAO BT2 01.07.2021 Kostnadsoverslag – kommunalt VAO BT1 01.07.2021 Kostnadsoverslag – kommunalt VAO BT2 01.07.2021 VAO-rammeplan for 1755 Kullkransvingen, aksepteres med forutsetninger som beskrives under. Merknader i dette akseptbrevet må hensyntas i reguleringsplanen. Akseptert VAO-rammeplan med vedlegg er stemplet digitalt, datert 13.07.2021 og sendes kun ut digitalt til utbygger/konsulent og Tromsø kommune ihht. kopi-liste. Dette akseptbrev samt digitalt stemplet VAO-rammeplan med vedlegg skal inngå i komplett plangrunnlag som sendes til Seksjon for byutvikling, Byplan. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Side 2 av 4 Oppsummering av hovedpunkter i VAO-rammeplanen og eventuelle forutsetninger for aksept: Vannforsyning Det etableres to nye vannkummer med slokkevannsuttak i Hansjordnesgata. For uttak av springsklervann etableres en egen nedgravd kum. Uttak av forbruksvann anbores på Ø225 mm ledning som etableres for å tilfredsstille slokkevannsløsning for utbyggingen. Ø75 mm PE80 SDR11 benyttes som stikkledning for forsyning. Anlegget bygges ut i to trinn. For byggetrinn 1 etableres det endeledninger Ø225 PE100 SDR11 sør og nord for bygget med tilbakeslagssikring og mulighet for utspyling. For byggetrinn 2 fjernes tilbakeslagssikringene og det etableres en ringstruktur med Ø160 mm PE100 SDR11 i kaiområdet. Slokkevannskrav er dekket i byggetrinn 1 og 2 ved utbygging av foreslått løsning ved etablering av 5 stk. brannkummer i byggetrinn 1 og 1 stk. brannkum i byggetrinn 2. Avløpshåndtering Spillvann fra området ledes til offentlig spillvannsledningsnett i Hansjordnesgata. Spillvann fra første etasje pumpes inn på kommunalt ledningsnett ved bruk av trykkavløp, spillvann fra øvrige etasjer leveres med selvfall til kommunalt ledningsnett. Tilkobling til kommunalt nett gjøres i samlekum som plasseres i adkomstveg til utbyggingsområdet. Fra samlekum til eksisterende ledningsnett i Hansjordnesgata/Stakkevollvegen etableres en felles ledning for trykkavløp og selvfall. Som stikkledning for selvfall benyttes Ø160 PE100 SDR17. Som pumpeledning benyttes Ø63 PE80 SDR17, denne må endelig dimensjoneres av pumpeleverandør. Kum etableres i tett utførelse av type PE eller lignende. Overløpskum for trykkavløpsanlegget dimensjoneres for en midlere tilrenning på 0,1 l/s og driftsstans i 8 timer, dette gir et overløpsvolum på 3 m3. Eksisterende privat pumpestasjon i området må flyttes og reetableres utenfor planområdet. Stasjonen etableres iht. gjeldende krav om tett overløpstank og med trykkavløp. Plassering av pumpestasjon på nytt område må avklares med respektive grunneiere. Overvannshåndtering For å ivareta overvannsavrenning fra området kan overvann fra utenomhusarealene ledes til sjø via overflaten, men på grunn av store avstander kan dette være utfordrende da overflaten må etableres med fall mot sjø. Det er i rammeplanen beskrevet at det har vært vurdert bruk av avrenning på overflaten og via grønne områder, men på grunn av områdets bruk som lager er denne typen innretninger vurdert som utfordrende. Ut fra planlagt arealbruk er det derfor vurdert at overvann ledes til sjø via privat ledningsanlegg. Det etableres ett overvannsanlegg, Ø315 mm ledning nord for bygget og ett anlegg, Ø200 mm ledning sør for bygget. Overvann fra takvann ledes inn på Ø315 mm PVC SN8 for byggetrinn 1, for byggetrinn 2 etableres det Ø400 PVC SN8. Det skal i tillegg til de private overvannsledningene i området etableres en kommunal overvannsledning fra Hansjordnesgata til sjø gjennom planområdet. Dimensjonen er vurdert til minimum Ø500 mm PE ledning. Denne ledningen etableres på nordsiden av bygget i samme trase som VAO-anlegget til utbyggingen. Overvann fra planområdet skal ikke under noen omstendighet tilkobles denne gjennomgående overvannsledningen. Flomveger Eksisterende flomveger nord og sør for området må ivaretas i utbyggingen. Dette gjøres ved å etablere fall fra bygg på nord- og sørsiden og jevnt fall mot sjø. Akseptabel høydedifferanse må vurderes i detaljprosjektering. Flomveger nord og sør for bygget må synliggjøres på uteromsplan som følger med reguleringsplanen for området. Side 3 av 4 Eierskap til VAO-infrastrukturen og kostnader for etablering For spillvann er grensesnitt mellom privat og offentlig ledningsanlegg i samlekum som etableres i adkomstveg til området. Ledninger gjennom Hansjordnesgata/Stakkevollvegen overtas til kommunal drift og vedlikehold. Overvannsledninger som ivaretar avrenning fra planområdet etableres som private ledninger. Det bemerkes en feil i medfølgende plantegning, overvannsledning som skal ivareta takavrenning fra bygg er angitt som kommunal, denne forutsettes driftet som privat overvannsanlegg. Gjennomgående overvannsledning fra Handjordnesgata til sjø overtas til kommunal drift og vedlikehold. Avklaringer om fordeling av kostnader for etablering av kommunal overvannsledning gjennom området ivaretas i utbyggingsavtalen. Vannledninger rundt bygget overtas til kommunal drift og vedlikehold, forutsatt at krav til kommunal overtakelse av ringledning i kaifront avklares i detaljprosjekteringen. Kostnader for kommunal VAO-anlegg: - Byggetrinn 1, kr 2 805 059,- - Byggetrinn 2, kr 1 362 930,- Kostnader for privat VAO-anlegg: - Byggetrinn 1, kr 1 058 001,- - Byggetrinn 2, kr 398 836,- Utbyggingsrekkefølge – byggetrinn Det legges opp til at vannledning og overvannsanlegg etableres i to trinn suksessivt med utbyggingen av området. Det legges derfor til grunn at det gjennomføres en delovertakelse av VAO-anlegget. Dette må ivaretas i rekkefølgebestemmelser til reguleringsplanen og i utbyggingsavtalen. Konsekvenser for reguleringsplanbestemmelsene og reguleringsplankartet Følgende planbestemmelser skal være med i reguleringsplanen, med mindre annet avtales med gjeldende fagorgan I dokumentasjonskrav/rekkefølgebestemmelser:  Ved søknad om rammetillatelse skal akseptert VAO-rammeplan, akseptbrev og stemplede tegninger vedlegges søknaden.  Det skal ikke gis igangsettingstillatelse før det foreligger stemplede og signerte tekniske detaljplaner av gjeldende fagorgan. Tekniske detaljplaner skal være basert på endelig VAO- rammeplan. Avvik mellom tekniske detaljplaner og VAO-rammeplan kan utløse behov for revisjon og ny behandling av revidert VAO-rammeplan.  Det skal ikke gis igangsettingstillatelse for privat VAO-infrastruktur før det foreligger godkjent VA-søknad.  Det skal ikke gis midlertidig brukstillatelse og ferdigattest før teknisk infrastruktur, som skal overtas til kommunal drift og vedlikehold, er godkjent og overlevert. Ved søknad om midlertidig brukstillatelse og ferdigattest skal overtagelsesprotokoll underskrevet av gjeldende fagorgan, vedlegges søknaden.  Det skal ikke gis midlertidig brukstillatelse og ferdigattest før det foreligger godkjent VA- ferdigmelding fra gjeldende fagorgan for privat VAO-infrastruktur/private tilkoblinger til offentlig nett. Ved søknad om midlertidig brukstillatelse og ferdigattest skal VA-ferdigmelding godkjent av gjeldende fagorgan, vedlegges søknaden. Akseptert rammeplan danner grunnlaget for utarbeidelse av teknisk detaljplan for vann og avløp. Side 4 av 4 For tekniske detaljplaner stiller Tromsø kommune ved Seksjon for vann og avløp tekniske, økonomiske og formelle krav som tiltakshaver/utbygger skal innfri før anleggsarbeider vedrørende vann og avløp kan starte. Dette gjelder der Tromsø kommune skal uttale seg som eier/fremtidig eier av kommunens vann- og avløpsledninger med tilhørende installasjoner, og i egenskap av å være vannleverandør, avløpstransportør og avløpsmottaker. Utarbeidelse og innlevering av tekniske detaljplaner skal gjøres i tråd med “Retningslinjer for behandling av tekniske detaljplaner i Tromsø kommune”, se hjemmesiden til Seksjon for vann og avløp for mer informasjon. Utbygger plikter å melde fra til Seksjon for vann og avløp om endringer som har betydning for den aksepterte VAO-rammeplan. Med vennlig hilsen Mona Pettersen Heidi Solli Leder Plan og utbygging Planlegger Seksjon for vann og avløp, Plan og utbygging Dokumentet er elektronisk godkjent. Kopi til: Seksjon for byutvikling, Byplan v/ Robert Tore Larsen Seksjon for vann og avløp, Plan og utbygging v/ Cato Lind Eriksen Seksjon for vann og avløp, Kundeservice v/ Ann Kristin Bjerkemo RAMBØLL NORGE AS v/ Maren Stanghov Thorstensen ODD BERG AS v/ Erlend Sundstrøm "
}