{
  "dokument_id": "755af3f0-4ba5-5e9e-a802-987cd8563596",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0017/24, Formannskapet, 07.02.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001610536",
  "tekst": " Saksprotokoll Utvalg: Formannskapet Arkivsaknr. 24/00226 Saksbehandler Trond Eliassen Behandlet av Møtedato Saknr 1 Formannskapet 07.02.2024 17/24 2 Kommunestyret 14.02.2024 15/24 Etablering av Rå Biopark - Enerettstildeling av avfall Formannskapet har behandlet saken i møte 07.02.2024 sak 17/24 Møtebehandling Pål Julius Skogholt (SV) stilte spørsmål om egen habilitet på bakgrunn av at han er styreleder i Remiks miljøpark. Administrasjonens vurdering: Remiks er part i saken fordi vedtaket rette seg mot selskapet. Du er styreleder i Remiks miljøpark og dermed medlem i styret i et selskap som er part i saken. Du er derfor automatisk inhabil til å behandle saken, jfr forvaltningsloven § 6 første ledd bokstav e. Pål Julius Skogholt (SV) ble enstemmig funnet inhabil, og forlot møtet. Viljar Hansen (Ap) tilrådte. Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. Tromsø kommune tildeler Remiks Husholdning AS enerett til å håndtere kommunens lovpålagte forpliktelser innen behandling av organisk avfall og slam. 2. Remiks Husholdning AS kan helt eller delvis videretildele eneretten til Rå Biopark AS. Remiks Husholdning AS delegeres fullmakt til senere å trekke tilbake, eller tildele eneretten til annet selskap/virksomhet som i fremtiden eventuelt skal fylle samme rolle som Rå Biopark AS skal gjøre nå, forutsatt at dette er forenlig med EØS-avtalen. Eneretten gjelder til kommunen trekker den tilbake. 3. Det forutsettes at øvrige eierkommuner av renovasjonsselskapene; Remiks Miljøpark AS, Hålogaland Ressursselskap IKS, Reno-Vest IKS, Avfallsservice AS, Lofoten Avfallsselskap AS og Finnmark Ressursselskap AS, tildeler enerett på samme vilkår som Tromsø kommune gjør i denne sak. 1 2 "
}