{
  "dokument_id": "0c4d78bb-8777-58c9-aa4a-a08ee7555c7e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 3 - Drøfting hovedtillitsvalgte referat 29.11.23",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001572146",
  "tekst": "Tromsø kommune Referat drøfting av endring i vedtekter for kommunale barnehager Deltakere: Hovedtillitsvalgte Camilla Ratama, utdanningsforbundet og Hege Beate Tveit, fagforbundet, Avdeling AOUK seksjonsleder Berit Vassmyr og rådgiver May-Wenche Jensen Dato: 29.11.23 Seksjonsleder innleder om bakgrunnen for drøfting til dette punkt i vedtektene. Som hovedregel skal ikke endringer i vedtektene drøftes med hovedtillitsvalgte. På grunn av at forslag til endring vil berøre personalets ferieavvikling drøftes dette. Drøftingsgrunnlag Tromsø kommune arbeider nå med en revisjon av vedtektene for kommunale barnehager. I den forbindelse vurderer Tromsø kommune å endre på noen punkter som kan få følger for drift i barnehagene i sommerferien. Årsaken til at man vurderer å endre vedtektene på dette området er blant annet bemanningsutfordringer i ferieavviklingsperioden, vikarutfordringer, at barns ferieperiode samsvarer ikke med når ansatte pålegges å ta ut ferie(nytt barnehageår starter 1.august og mange ansatte kan ikke ta ferie i oppstartsperiode nye barn), forsvarlig drift og trygghet for barna, samt at man har utfordringer med å ha kjent personale tilstede i sommersammenslåtte barnehager. Administrasjonen har gjort en sammenligning med ordninger andre bykommuner har i sine vedtekter og på bakgrunn av det er det var ønskelig med drøfting til følgende punkt. 1. Barn må ta 3 uker sammenhengende ferie innenfor skolens ferie periode. (se vedtektene pkt 10.5 for info om hva som er gjeldene i dag) 2 Feriestengte barnehager: Alle kommunale barnehager holder stengt to uker i midten av juli (uke 28 og 29). 3 Ved stenging 2 uker i juli, vil sammenslåtte barnehager i øvrige uker på sommeren utgå. Det vil si at ingen må benytte andre barnehager i sommerperiode Samarbeidsutvalg i barnehagene har hatt mulighet for å uttale seg. Det er kommet innspill fra 32 av 34 barnehager. 20 su var positiv til punkt 1 og 8 imot. 25 su var positiv til punkt 2 og 3 og 13 imot. Av disse var 6 su delt i sine innspill på positiv til og imot punkt 2. Innspill fra hovedtillitsvalgte • Hovedtillitsvalgt har sjekket med medlemmer ute i barnehagene. De får tilbakemeldinger om utfordrende sommerdrift på grunn av sykefravær. Hovedtillitsvalgte er kjent med at ferieplaner ofte må gjøres om på grunn av sykefravær. • Arbeidsgivers styringsrett over ansattes ferie blir strammere. Ulempe for de ansatte er at det blir mer styrt ferieavvikling hvor en blir tvunget til å avvikle faste uker ferie. • Ønskelig at plasstilitsvalgte skulle få lov å uttale seg, selv om ansatte representanter har gitt innspill i barnehagens samarbeidsutvalg. • Kan by på rekrutteringsutfordringer fordi det kan bli lite attraktivt med en slik ferieordning. • Arbeidsgiver bør muligens vurdere et overgangsår med evaluering etter to til tre år. • Hovedtillitsvalgte støtter å endre ferieperioden til å følge sommerferieperioden. • Hovedtillitsvalgte er førnøyde med å få lov å uttale seg. De er innforstått med at noe må gjøres, og erfarer at det er forskjellige løsninger i barnehagene. Har ingen problemer å se Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Side 2 av 2 behovet. Hovedtillitsvalgte vil påpeke at plasstilitsvalgte i barnehagene må medvirke i prosessen, med tanke på at dette påvirker ferien til de ansatte. "
}