{
  "dokument_id": "bf09cfb4-50a1-5053-b3e1-26ff01f4ec30",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tilleggsnotat til kommunedirektørens forslag til handlingsprogram 2025-2028",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001916456",
  "tekst": "Arkivsaksnr. 23/12368-15 Saksbehandler Magnus Skjelmo Kristiansen Saksgang Møtedato Formannskapet 03.12.2024 Kommunestyret 18.12.2024 Tilleggsnotat til kommunedirektørens forslag til handlingsprogram 2025-2028 Kommunedirektørens innstilling til vedtak: 1. Tilleggsnotat til kommunedirektørens forslag til handlingsprogram 2025-2028 tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 3. Gebyrlisten endres som beskrevet i notatets punkt 7,8 og 10. 4. Handlingsprogram 2025-2028 oppdateres tekstlig som beskrevet i notatets punkt 9. 5. Tilskuddslisten i handlingsprogram 2025-2028 oppdateres som beskrevet i notatets punkt 11. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør 1 Hva saken gjelder Dette notatet tar for seg saker som formannskapet og kommunestyret må være kjent i behandlingen av handlingsprogram 2025-2028, men som ikke var innarbeidet eller satt opp feil i kommunedirektørens forslag av 1. november. Kommunedirektøren anbefaler at det formuleres egne vedtakspunkt i formannskapets/ kommunestyrets behandling av handlingsprogram 2025-2028 som sikrer at sakene i kapittel 1- 10 ivaretas slik at forholdene blir innarbeidet og/eller rettet opp. Saksutredning 1. Tilleggsbevilgning til kommunene (Prop. 1 S Tillegg 1 (2024-2025)) for 2025 og videre Regjeringen la 1. november 2024 frem sak om tilleggsbevilgninger til kommunene, både for 2024 og 2025, jf. Prop. 1 S Tillegg 1 (2024-2025)). Bakgrunnen for dette er den svært krevende økonomiske situasjonen i kommunene, med svak skatteinngang i 2024 og sterk utgiftsvekst som gjør at mange kommuner styrer mot negative resultat i 2024. Både for 2024 og 2025 har regjeringen foreslått å styrke kommuneøkonomien med en økning i rammetilskuddet (innbyggertilskuddet) på 4,3 milliarder kroner. Stortinget skal behandle saken 5. desember. Midlene for 2025 er foreslått fordelt med et likt beløp pr. innbygger pr. 1. juli 2024, altså slik det ordinære innbyggertilskuddet er fordelt i statsbudsjettet/Grønt hefte. For Tromsø kommune utgjør denne tilleggsbevilgningen 60,886 millioner kroner. I tillegg har regjeringen for 2025 foreslått en økning i rammetilskuddet til kommunene på 198,1 millioner kroner for å rette opp en feil i statsbudsjettet for 2025 slik det ble lagt frem 7. oktober. Feilen i statsbudsjettet knyttet seg til endringer i kontantstøtteordningen og konsekvenser dette får for etterspørselen etter barnehageplasser. I statsbudsjettet for 2024 ble det lagt til grunn at en reduksjon i stønadsperioden for kontantstøtte fra 1. august 2024 ville føre til økt etterspørsel etter barnehageplass. Som kompensasjon for dette ble rammetilskuddet til kommunene økt med 119,7 mill. kroner i 2024-budsjettet, jf. omtale av endringen i Prop. 1 S (2023–2024) for Barne- og familiedepartementet. Ved en feil er ikke helårseffekten av dette tiltaket kompensert i forslaget til statsbudsjett for 2025. Det har derfor blitt foreslått i tilleggsproposisjonen å øke rammetilskuddet til kommunene med 198,1 mill. kroner. Økningen er foreslått fordelt etter delkostnadsnøkkelen for barnehage. For Tromsø kommune utgjør dette 2,8 millioner kroner i økt rammetilskudd i 2025. Til sammen er derfor kommunens rammetilskudd for 2025 økt med 63,7 millioner kroner sammenlignet med kommunedirektørens forslag til handlingsprogram 2025-2028 av 1. november. Kommunedirektøren legger til grunn at begge disse tilleggsbevilgningene er av varig karakter, selv om dette ikke eksplisitt fremgår av tilleggsproposisjonen. Endringer i kommunerammen vil alltid kunne forekomme i de årlige statsbudsjettene. Kommunedirektøren anbefaler at deler av ekstrabevilgningen på 63,7 millioner kroner i 2025 og 2026 går til: 2 • Finansiering av helårseffekten av lønnsoppgjøret i 2024 (jf. kapittel 3 i notatet, 22,4 millioner kroner). • Økning av posten «Dekning av tidligere års merforbruk i driftsregnskapet» (jf. kapittel 2 i notatet) i 2025 og 2026. • Redusert integreringstilskudd i 2025 som følge av lavere bosettingstall i 2024 enn forutsatt i handlingsprogram 2025-2028. • Finansiere øvrige saker som er beskrevet i dette notatet. o Reversering av økonomiplantiltak «Redusere åpningstid SFO»: 2,5 millioner kroner. o Kompensere for bortfall av leieinntekter knyttet til idrettsanlegg og skolebygg: 1,2 millioner kroner • Fra 2027 kan den delen som brukes til å finansiere tidligere års merforbruk frigjøres og disponeres til andre formål. I 2026 vil ikke tilleggsbevilgningen være tilstrekkelig til å dekke de sakene som har behov for finansiering iht. dette tilleggsnotatet, og dette må adresseres i budsjettbehandlingen for å sikre balanse i budsjettet. 2. Økonomisk status og prognose for 2024 -konsekvenser for handlingsprogram 2025-2028 I tertialrapport 2-2024 var årsprognosen for kommunekassen for 2024 et netto driftsresultat (korrigert for bruk av og avsetning til bundne driftsfond) på 229 millioner kroner, og et forventet regnskapsmessig merforbruk på 157,8 millioner kroner etter at siste rest av disposisjonsfondet er disponert for å redusere årets merforbruk. I kommunedirektørens forslag til handlingsprogram 2025-2028 er det med bakgrunn i årsprognosen i tertialrapport 2-2024 budsjettert med 157,8 millioner kroner på posten «Dekning av tidligere års merforbruk i driftsregnskapet», fordelt med 55,3 millioner kroner i 2025 og 102,5 millioner kroner i 2026. Kommunedirektøren la 2. desember frem økonomirapport pr. oktober. I denne rapporten er ny årsprognose 214,6 millioner kroner, og det forventes nå et merforbruk på 142,9 millioner kroner som må dekkes inn i 2025 og 2026. Dekning av tidligere års merforbruk kan derfor nedjusteres med 14,5 millioner kroner, hvorav 7 millioner kroner i 2025 og 7,5 millioner kroner i 2026. Til tross for ekstrabevilgning fra regjeringen på 4,3 milliarder kroner i 2024, hvor Tromsø kommunes andel er 60,932 millioner kroner, er dette ikke tilstrekkelig til å dekke opp for svikten i skatteinngangen som er anslått til 150 millioner kroner, og 128 millioner kroner inkludert som inntektsutjevning. Det er med andre ord en underdekning bare her på 67 millioner kroner. I tillegg blir det lavere effekt enn forutsatt av innsparingstiltakene som ble lagt inn i tertialrapport 1 og 2. Forslaget om å budsjettere med ekstraordinært utbytte i 2024 gir en svakt forbedret årsprognose for 2024. 3. Bruk av premiefond i 2025 Premiefond er midler i pensjonskassen for tilbakeført premie og overskudd. Pengene i premiefondet kan kun brukes til fremtidige premiebetalinger. Opplegget for regnskapsføring av pensjonsforpliktelser følger egne lover, forskrifter og regnskapsstandarder. 3 Kommunens pensjonskostnader er lik summen av pensjonspremie, premieavvik og amortisering av premieavviket. I tillegg gjøres det hvert år en beregning av pensjonskostnadene etter kriterier fastsatt av Kommunal- og distriktsdepartementet. Differansen mellom betalt pensjonspremie og beregnet pensjonspremie omtales som premieavvik. Premieavviket inntektsføres i regnskapet. For å sikre at det over tid er samsvar mellom betalte premier og regnskapsførte pensjonskostnader, må kommunen også utgiftsføre premieavviket. Dette kalles amortisering av premieavvik. Amortiseringen regnskapsføres over flere år. Hverken premeieavvik eller amortiseringen av premieavvik har likviditetseffekt. Kommunen har tilgang på rundt 260 millioner kroner i premiefond. Ved å bruke 200 millioner kroner av premiefond i 2025 vil likviditeten styrkes tilsvarende, og den betalbare premien reduseres med tilsvarende beløp. Dette vil også redusere årets premieavvik, som igjen vil redusere de årlige tilbakebetalingene av positive premieavvik (amortisering) i årene fra og med 2026. For programperiodens år 2026-2028 vil dette være positivt med vel 20 millioner kroner i 2026, økende til vel 22 millioner kroner i 2028. Utfordringen med å benytte seg av premiefondet i denne størrelsesorden, er at det svekker kommunens driftsresultat i det året det benyttes. Isolert sett for pensjonsområdet vil dette gi økte utgifter i 2025 på 3,9 millioner kroner. Kommunen vil også få lavere overføringer fra ressurskrevende brukere, ettersom bruk av premiefond eksplisitt skal trekkes ut av beregningsmodellen for refusjonskravet jf. Helsedirektoratet sitt rundskriv IS-4/2024. I dette tilfellet vil det gi en negativ effekt i 2025 på 14 millioner kroner. Økt bruk av premiefondet vil også gi høyere avkastning på innskudd, og redusere behovet for kassekreditt. Fakturaen for pensjonskostnadene er ca. 45 millioner kroner per måned, slik at man vil få full likviditetseffekt fra og med mai måned. Istedenfor å betale disse fakturaen som trekkes fra kommunens bankkonto, så trekker man av premiefondet. Bruk av premiefond vil gi 7,5 millioner kroner i økte renteinntekter. Ved å bruke 200 millioner kroner av premiefond i 2025 vil det svekke driftsresultatet i 2025 med 10,4 millioner kroner, men styrke resultatet de påfølgende årene, siden kommunen vil oppnå en lavere netto pensjonskostnad utover økonomiplanperioden. 4. Lønnsreserve 2025 – helårseffekt av lønnsoppgjør i 2024 Lønnsoppgjøret i 2024 i kapittel 4, sentral pott, var ferdig i juni, og årsbudsjett 2024 og rammer for 2025-2028 ble justert i tråd med dette. Øvrige lønnsoppgjør var ikke ferdige på tidspunktet når kommunedirektøren la frem forslag til handlingsprogram 2025-2028. Oppgjørene som ikke var ferdige på tidspunktet da kommunedirektøren la frem forslag til handlingsprogram 2025-2028 1. november er lokale lønnsforhandlingene i kapittel 3.4.2 og kapittel 5.1. I tillegg kommer også den lokalt avsatte potten i kapittel 4 (kapittel 4.2.1). Dessuten er det tre andre oppgjør for undervisningspersonale tilhørende HTA kap. 4.2.1 som er utenfor de ordinære resultatlistene for disse forhandlingskapitlene. Dette omfatter Tromsølærertillegget, kontaktlærertillegget og grunnlønnstillegg for adjunkter/adjunkter med tillegg som har 20 års lønnsansiennitet eller mer. Resultatene fra alle disse lønnsforhandlingene var klare 4. november. I handlingsprogram 2025-2028 er det budsjettert med at helårseffekten av lønnsoppgjør i 2024 i de forhandlingene som ikke var ferdige på det tidspunktet handlingsprogrammet ble lagt frem, vil være 36 millioner kroner, jf. økonomiplantiltak på ansvarsramme 9200 Sentralt 4 budsjettområde. I tråd med vanlig praksis blir midler til lønnsoppgjør lagt på sentralt budsjettområde og fordeles ut når resultatet av lønnsforhandlingene er klare. For at detaljbudsjetteringen og årsplanleggingen for 2025 i organisasjonen kan gjøres med oppdaterte og korrekte lønnsdata i budsjettet har kommunedirektøren fordelt midler på rammene knyttet til helårseffekten av de lokale lønnsoppgjørene i 2024. Helårseffekten av lønnsoppgjøret er beregnet til 58,4 millioner kroner. Det er som nevnt kun avsatt 36 millioner kroner i forslag til handlingsprogram 2025-2028, hvilket betyr at det er 22,4 millioner kroner for lite på lønnsreserven til å dekke helårseffekten av lønnsoppgjøret i 2024. Kommunedirektøren anmoder om at vedtakspunkt 17 i handlingsprogram 2025-2028 endres ved å tilføye at lønnsreserven i 2025 må styrkes med 22,4 millioner kroner for å finansiere helårseffekten av lønnsoppgjøret i 2024. 5. Lavere integreringstilskudd som følge av færre bosatte flyktninger i 2024 I handlingsprogram 2025-2028 er det forutsatt at det bosettes 500 flyktninger i 2024. Videre er det lagt til grunn et forventet bosettingstall for 2025 på 250, og deretter 150 i årene 2026-2028. Integreringstilskuddet gis for fem år, med ulike satser for de fem årene. For 2024 er det pr utgangen av oktober bosatt 325 flyktninger. Det anses som mulig å bosette 100-120 flyktninger resten av året, det vil si opp mot 450 flyktninger totalt sett i 2024, som er 50 under budsjettert nivå. Imidlertid vil vi ikke klare å bosette 500, og dette får konsekvenser for budsjettert integreringstilskudd i 2025-2028. Satsene for integreringstilskudd for år 2-5 pr. bosatt flyktning er hhv. 259 200 kroner, 184 300 kroner, 91 400 kroner og 74 800 kroner. For 2025 vil dette bety 12,96 millioner kroner i lavere integreringstilskudd, for 2026 9,215 millioner kroner, for 2027 4,57 millioner kroner og for 2028 3,74 millioner kroner. Dette må innarbeides i handlingsprogrammet. 6. Feil beregning av økonomiplantiltak på ansvarsramme 2000 Skole – «redusert åpningstid SFO» I handlingsprogram 2025-2028 er det et innsparingstiltak på ansvarsramme 2000 Skole som ikke er riktig fremstilt, ettersom beregningen er mangelfull og ikke gir et korrekt bilde av de økonomiske konsekvensene av å gjennomføre et slikt tiltak. Tiltaket «Innsparingskrav – redusere åpningstiden på SFO» er angitt med en årlig besparelse på 2,5 millioner kroner fra 2025. Tiltaket innebærer å redusere åpningstiden i SFO ved bynære skoler med 15 minutter om morgenen og 15 minutter på ettermiddagene. SFO vil med dette ha åpningstid fra 07.30-16.30. Helårseffekten forutsetter at foreldrebetalingen holdes uendret, og gjennomføring av tiltaket forutsetter endring i SFO-vedtektene. I opplæringsforskrifta § 2-2 står det at elever på 1. til 3. trinn skal ha 12 timer gratis SFO. Ved innføringen av ordningen ble det definert at 12 timer tilsvarer 50 % plass i SFO, jf. forskrift om skolefritidsordningen § 8 . Utgangspunktet er dermed at en gjennomsnittlig oppholdstid på 24 timer tilsvarer 100 % plass. I gebyrlisten til kommunen står det også at «50 % plass» er tilbud 50 % av åpningstiden, og det er beskrevet hvordan rabatten kommer til fradrag på fakturaen. 5 Dersom budsjettet for ansvarsramme 2000 Skole vedtas med dette innsparingstiltaket vil gjennomsnittlig oppholdstid i SFO endres fra 24 timer pr. uke til 21,5 timer pr. uke. Gitt at 12 timer skal være gratis for elevene fra 1. til 3. trinn, vil utgiftene til SFO-rabatter øke med 3 millioner kroner. Dermed vil ikke dette tiltaket innebære en besparelse på 2,5 millioner kroner, men en netto utgiftsøkning på 0,5 millioner kroner. Kommunedirektøren anbefaler at dette tiltaket ikke gjennomføres og at skolerammen tilføres 2,5 millioner kroner. 7. Bortfall av gebyrer for leie av kommunale idrettsanlegg og skolebygg Kommunestyret vedtok 11. september 2024 i sak 119/24 «Fjerne gebyrer for leie av kommunale idrettsanlegg og skolebygg» at gebyrer for leie av kommunens idrettsanlegg og skolebygg fjernes fra 1. januar 2025. Videre ble det vedtatt at enhet for byggdrift kompenseres delvis for tapte leieinntekter i handlingsprogram 2025-2028, og at det forventes en innsparing på administrative kostnader i tråd med mindre arbeidsmengde. Dette vedtaket er ikke tatt høyde for i kommunedirektørens forslag til handlingsprogram 2025- 2028 av 1. november, hvor de aktuelle gebyrene er prisjustert med kommunal deflator og det ikke er lagt inn midler for å kompensere for det nevnte inntektstapet. Vedtaket innebærer et inntektstap for enhet for byggdrift, som er under ansvarsramme 7000 Infrastruktur, samfunnsutvikling og miljø, på 1,2 millioner kroner årlig fra 2025. For å kompensere for dette anmoder kommunedirektøren om at ansvarsramme 7000 Infrastruktur, samfunnsutvikling og miljø tilføres 1,2 millioner kroner i varige midler, og at aktuelle gebyrer settes til 0 i gebyrlisten for 2025, slik at vedtaket i kommunestyresak 119/24 er ivaretatt. I punkt 4 i vedtaket i sak 119/24 står det at det skal innføres et administrativt gebyr for arrangementer/aktiviteter som krever ekstra tilrettelegging. Kommunedirektøren foreslår at dette gebyret settes til 1300 kroner pr. time, tilsvarende timesats/gebyr etter medgått tid i kapittel 3 i forskrift om gebyrregulativ for behandling av plan-, bygge- og geodatatjenester mv. Nedenfor er en liste over gebyrer som skal endres/bortfaller. Riktig sats Sats 2025 i 2025 iht. forslag til vedtak i Sats handlingsprogr kommunestyre Gebyr Enhet 2024 am 2025-2028 sak 119/24 Danserom (Tromstun, o.l.) per time Idrett 458.00 476.78 0 Garderober m/dusj per time Idrett 285.00 296.69 0 Møterom/undervisningsrom per time Idrett 198.00 206.12 0 Overnatting per person, per natt Idrett 68.00 70.79 0 6 Riktig sats Sats 2025 i 2025 iht. forslag til vedtak i Sats handlingsprogr kommunestyre Gebyr Enhet 2024 am 2025-2028 sak 119/24 Spinningrom m/sykler (Tromstun, o.l.) per time Idrett 743.00 773.46 0 Styrketreningsrom (Tromstun, o.l.) per time Idrett 581.00 604.82 0 Treningsrom Tromsøhallen og Gyllenborg - Sesongtrening elitelag/toppidrettsutøvere per time Idrett 0.00 0.00 0 Treningsrom Tromsøhallen og Gyllenborg - Arrangement per time Idrett 223.00 232.14 0 Treningsrom Tromsøhallen og Gyllenborg - Sesongtrening for barn u/18 år per time Idrett 0.00 0.00 0 Treningsrom Tromsøhallen og Gyllenborg - Sesongtrening for Unge aktive per time Idrett 0.00 0.00 0 Treningsrom Tromsøhallen og Gyllenborg - Sesongtrening for voksne fra 18 år per time Idrett 42.00 43.72 0 Treningsrom Tromsøhallen og Gyllenborg - Trening enkelttimer helger/høytidsdager Idrett 223.00 232.14 0 Vestibyler eller tilsvarende arealer per time Idrett 1200.00 1249.20 0 Arrangement - Alle lag og foreninger pr time Idrett 371.00 386.21 0 Sesongtrening – Voksne fra 18 år per time Idrett 91.00 94.73 0 Stat, fylkeskommune, ikke-idrettslige arrangement og lignende pr. time Idrett 779.00 810.94 0 Trening enkelttimer helger/høytidsdager Idrett 345.00 359.15 0 Arrangement - Voksne fra 18 - år per time Idrett 835.00 869.23 0 Arrangement Barn u/18 år - per time Idrett 419.00 436.18 0 Kommunale etater, stat, fylkeskomm. og ikke idrettslige arrangement og lignende per time Idrett 2412.00 2510.89 0 Sesongtrening - Voksne fra 18 år per time Idrett 203.00 211.32 0 Trening enkelttimer helger/høytidsdager Idrett 835.00 869.23 0 1/3 av hallen - arrangement for barn u/18 år per time Idrett 419.00 436.18 0 1/3 av hallen - arrangement for voksne fra 18 år per time Idrett 835.00 869.23 0 1/3 av hallen - stat, fylkeskomm. o.a. per time Idrett 2399.00 2497.36 0 2/3 av hallen - arrangement for barn u/18 år per time Idrett 718.00 747.44 0 7 Riktig sats Sats 2025 i 2025 iht. forslag til vedtak i Sats handlingsprogr kommunestyre Gebyr Enhet 2024 am 2025-2028 sak 119/24 2/3 av hallen - arrangement for voksne fra 18 år per time Idrett 1460.00 1519.86 0 2/3 av hallen - stat, fylkeskomm. o.a. per time Idrett 3266.00 3399.91 0 3/3 av hallen - arrangement for barn u/18 år per time Idrett 1076.00 1120.12 0 3/3 av hallen - arrangement for voksne fra 18 år per time Idrett 2091.00 2176.73 0 3/3 av hallen - stat, fylkeskomm. o.a. per time Idrett 4021.00 4185.86 0 Sesongtrening 1/3 av hallen - Voksne fra 18 år per time Idrett 203.00 211.32 0 Trening enkelttimer helger/høytidsdager Idrett 835.00 869.23 0 Arrangement - leie av isflate barn u/18 år per time Idrett 494.00 514.25 0 Arrangement - leie av isflate voksen fra 18 år per time Idrett 989.00 1029.55 0 Sesongtrening - Voksne fra 18 år per time Idrett 989.00 1029.55 0 Leie av arbeid per arbeidstager, per time Idrett 680.00 707.88 0 Leie av truck m/ sjåfør Idrett 1237.00 1287.72 0 Leie av truck uten sjåfør Idrett 581.00 604.82 0 Renhold etc. pr time Idrett 680.00 707.88 0 Transport m/ sjåfør pr. time Idrett 940.00 978.54 0 Utrykning per mann per time. Overtid/bevegelige helligdager kommer som tillegg. Idrett 680.00 707.88 0 Leie av kafe/selskapslokaler pr time Idrett 419.00 436.18 0 Tilrigging av bord, stoler etc. ved arrangement/bursdag Idrett 328.00 341.45 0 Administrativt gebyr for arrangementer/aktiviteter som krever ekstra tilrettelegging – timesats/gebyr etter medgått tid Idrett 1265 1300 8 8. Endringer i gebyrliste – kultur Resultatenheten Fritid under ansvarsramme 4000 Kultur har gjennom de siste årene levert utstyr til revyer og andre aktører både i og utenfor organisasjonen. Dette har skapt en økonomi som har ført til et behov for å formalisere priser på disse leveransene. Bakgrunnen for dette er å skape en forutsigbarhet og transparens for kommunen, og de som måtte leie utstyret fra kommunen. Kommunen leier ut utstyret fordi det er store vedlikeholdskostnader på slikt utstyr og kostnadene må bæres av flere. Følgende gebyrer foreslås innført. Lyd Antall Pris Kommentar PA Komplett passivt lydanlegg Alcons rr12 1 12 000 Melomstørrelse Alcons vr8 1 6 000 Komplett aktivt lydanlegg for QSC 4 2 000 mindrevenuer Monitor Prophon 8 400 Backline Gitarforsterkere Marshall JCM800 m. Marshall 1960cab. (B) 1 1 000 Forsterkertopp + kabinett Marshall DSL100 m. Marshall 1960cab.(A) 1 1 000 Forsterkertopp + kabinett Mesa Boogie 50 Cal. 1 600 Combo Vox AC30 topp m. Marshall 1960cab. 1 1 000 Forsterkertopp + kabinett Vox AC30 1 1 000 Combo Blackstar ht stage 60 1 1 000 Combo Fender Blues Jr. 1 1 000 Combo RAMP = Handlaget combo av Fender Tweed (RAMP) 1 1 000 Lydproduksjon RAMP = Handlaget combo av Fender Bassman (RAMP) 1 1 000 Lydproduksjon RAMP = Handlaget combo av Marshall Bluesbracker (RAMP) 1 1 000 Lydproduksjon Roland JC120 1 1 000 Combo Bassforsterkere 9 Gallien Krueger 700rb topp m. 4x10GKcab 1 1 200 Forsterkertopp + kabinett Ampeg SVT4 Pro m. SVT410HLF cab 1 1 400 Forsterkertopp + kabinett Ampeg PF-50T PF-210HE 1 1 200 Forsterkertopp + kabinett Hartke xl 115 x l210 ha 4000 amp 1 1 200 Forsterkertopp + kabinett Keyboard/stagepiano Philacordia 1 1 500 Korg SV1 1 1 000 Studio Logic (orgel) 1 800 Trommesett Kick: 22\", Snare: 14\", Rack: DW Performance-series 1 2 000 12\", Floor: 14\" og 16\". Kick: 24\", Snare: 14\", Rack: Gretsch Renown 1 1 800 12\", Floor: 14\" og 16\". Kick: 22\", Snare: 14\", Rack: 10\" PDP Pacific CX 1 1 200 og 12\", Floor: 14\". Kick: 16\", Snare: 12\", Tom: 10\" Tama coktail kit 1 1 000 og 14\". Cymbalpakke Standard 2 500 1x hh, 2x crash, 1x ride Perc. Bongas m. stativ 1 600 Timbales 1 400 congas 1 1 500 Tamburin rund 1 40 Tamburin halv 1 40 Tamburin halv m clames 1 50 Bjeller ass 6 stk 1 300 Foot Bell 1 100 Triangel 1 10 Hand shaker bell 1 10 Shaker 1 10 Woodblock stav og klubbe 1 10 Lydmiksere Soundcraft Si Expression 2, 16ch 1 1 500 Digitalmikser Soundcraft VI1 48 can 1 4 000 Digitalmikser Soundcraft Si Impact 32ch 1 2 000 Digitalmikser Soundcraft Signature 10 og 12 series 2 400 Analogmikser Mikrofonpark AKG D5 100 Vokal 10 AKG Elle C 100 Vokal AKG Ccs d22 50 Trommer/perc. Vokal,gitar,bass,trommer, Shure sm57 100 perc., etc. Shure sm58 100 Vokal Vokal,gitar,bass,trommer, Shure beta 57a 110 perc., etc. Shure beta 58a 110 Vokal beta52a 110 Basstromme Shure beta 91a 100 Basstromme Shure PG52 50 Basstromme Shure PG56 50 Trommer/perc. Shure PG81 50 Overheads Sennheiser e902 100 Basstromme Sennheiser e906 100 Gitar-/bass-forsterker Sennheiser e935 100 Vokal Sennheiser e914 100 Overheads Sennheiser e905 100 Trommer/perc. Sennheiser e604 100 Trommer/perc. Audio Technica AT85542 110 Blåsere Audix D3 100 Trommer/perc. DI-bokser DBX 12 50 BSS audio AR-133 50 Whirlwind IMP 2 50 Proel active direct box 30 Stativproduksjon Liten stativprodd 800 Sor stativ prod 1 200 Kabling xlr - xlr 3 m 40 20 xlr - xlr 5 m 40 20 xlr - xlr 7 m 40 20 11 xlr - xlr 10 m 40 20 jack - jack 3m 15 20 jack - jack 5m 20 20 jack - jack 7m 20 20 Lys Martin Rush MH6 16 600 Robe Robin LED Beam 100 16 400 sunstrip 6 200 Snow Par Pro Tri 18 16 200 Snow Arc 6 400 div strømdispro 2 800 parkanner 16 75 florcans 6 75 etc junior 8 150 Martin Atomic 3000 6 300 uv kanoner 2 400 150 pr Trosser 50m meter 300 pr Tilbehør trosser meter Scenplattinger 180 m2 300 m2 Grunnpakke lyd og lys, liten. Inkludert leveranse innad i Tromsø kommune, ferdig rigget og kvalitetssikret pris pr dag pr dag kr 10.000,- minimum 3 dagers leieperiode. Grunnpakke lyd lys og scene Revyoppsett. Inkludert leveranse innad i Tromsø kommune, ferdig rigget og kvalitetssikret pris pr dag pr dag kr 13.000,- minimum 3 dagers leieperiode. Utrykning innad i tromsø sentrum 1200 kr timen ved brukerfeil. Telefonhjelp 600 kr timen ved brukerfeil. 9. Feil i tekst om vann og avløpsgebyrer I kommunedirektørens forslag til handlingsprogram 2025-2028 står det to steder i dokumentet/på nettsiden at kommunen skal endre gebyrsystem for vann- og avløpsgebyrene til å omhandle et fastledd og gebyr etter forbruk, både under kapittelet «Fokusområder» og under ansvarsramme 7000 Infrastruktur, samfunnsutvikling og miljø. Kommunestyret vedtok 11. september 2024 i sak 122/24 å beholde dagens gebyrstruktur. Gebyrlisten for vann og avløp for 2025 i forslag til handlingsprogram 2025-2028l er korrekt og i henhold til kommunestyrevedtaket i sak 122/24. Imidlertid har ikke teksten i dokumentet blitt oppdatert. Kommunedirektøren mener det er behov for å justere dette, og anmoder kommunestyret om å fjerne følgende tekst fra handlingsprogrammet: 12 • I kapittelet «Fokusområder»: Kulepunktet «Endre gebyrsystem for vann- og avløpsgebyrene til å omhandle et fastledd og gebyr etter forbruk» fjernes. • På Ansvarsramme 7000 Infrastruktur, samfunnsutvikling og miljø og kapittelet «Strategi for å nå mål» fjernes følgende tekst: Innføre nye løsninger og arbeidsmåter med mål om en bedre hverdag for innbyggerne og medarbeiderne I løpet av 4-årsperioden skal Tromsø kommune blant annet etablere et bedre gebyrsystem for vann- og avløpsgebyrene, med eget fastledd og gebyr etter forbruk. 10. Feil i gebyrliste – vann og avløp I gebyrlisten for vann og avløp er det dessverre et gebyr som ikke er korrekt. Dette gjelder «saksbehandlingsgebyr for behandling av søknad om utslippstillatelse for anlegg med utslipp fra og med 50 pe». Gebyret er her oppgitt til å være 10 570 kroner i 2025, som er samme nivå som saksbehandlingsgebyret for anlegg med utslipp inntil 50 pe. Saksbehandlingen for anlegg større enn 50 pe krever vesentlig mer arbeid og tid. Erfaring viser at det tar ca. 30 timer å behandle hver søknad for slike større anlegg. Til sammenligning er saksbehandlingstiden for anlegg med utslipp inntil 50 pe om lag 7 timer. Saksbehandlingsgebyret for anlegg fra og med 50 pe bør derfor justeres til 45 300 kr i 2025. Kommunedirektøren anbefaler at denne endringen fremkommer under vedtakspunkt 8. 11. Feil i tilskuddsliste Det er ved en inkurie registrert feil beløp i tilskuddslisten for det som gjelder tilskudd til Arktisk Filharmoni. Regjeringen har i forslag til statsbudsjett 2025 foreslått en økning i tilskuddet til Arktisk Filharmoni på 10 mill. kr. Dette kommer i tillegg til en generell justering av statens tilskudd på 3,1 mill. kr, slik at samlet økning er på 13,1 mill. kr. Tromsø og Bodø kommuner har i merknad til statsbudsjett for 2025, bedt om at ekstrabevilgningen på 10 mill. kr. videreføres som en særskilt bevilging, uten krav om regional medfinansiering. Kommunedirektøren har i forslag til tilskudd for 2025 derfor ikke medtatt kommunes andel av statens ekstrabevilgning på 10 mill. kr. Dersom statens ekstrabevilgning hadde vært medregnet, ville kommunens tilskudd til AF i 2025 vært på 12,967 mill. kr. Korrekt beløp i tilskuddslisten for dette tilskuddet 11,488 mill. kr. 13 12. Oppsummering Tabellen under viser de budsjettmessige konsekvensene av sakene nevnt i dette tilleggsnotatet. Sak 2025 2026 2027 2028 Økt rammetilskudd/tilleggsbevilgning -63 707 000 -63 707 000 -63 707 000 -63 707 000 Helårseffekt av lokale lønnsforhandlinger 2024 22 400 000 22 400 000 22 400 000 22 400 000 Dekning av tidligere års merforbruk i driftsregnskapet -7 000 000 -7 923 000 Færre bosatte flyktninger i 2024 enn forutsatt - lavere integreringstilskudd i år 2-5 12 960 000 9 215 000 4 570 000 3 740 000 Reversering av innsparingstiltak \"Redusert åpningstid SFO\" 2 500 000 2 500 000 2 500 000 2 500 000 Bortfall av gebyrer for leie av kommunale idrettsanlegg og skolebygg - tapte leieinntekter for byggdrift 1 200 000 1 200 000 1 200 000 1 200 000 Bruk av premiefond 10 400 000 -20 200 000 -21 400 000 -22 400 000 Styrking av netto driftsresultat - avsetning til disposisjonsfond 21 247 000 56 515 000 54 437 000 56 267 000 Sum (underdekning/gjenstående midler) 0 0 0 0 På bakgrunn av nåværende disponeringer har kommunen gjenstående omtrent 21 millioner kroner i 2025, økende til 54-56 millioner kroner per år for 2026 til 2028. Kommunedirektøren anbefaler at midlene brukes til å styrke netto driftsresultat og avsette midler på disposisjonsfond. 14 Bevilgningsoversikt drift etter § 5-4 (1A) første ledd Endring Endring Endring Endring 2025 2026 2027 2028 Rammetilskudd -63 707 -63 707 -63 707 -63 707 Inntekts- og formuesskatt Eiendomsskatt Andre generelle driftsinntekter 12 960 9 215 4 570 3 740 Sum generelle driftsinntekter -50 747 -54 492 -59 137 -59 967 Korrigert sum bevilgninger drift, netto 44 000 5 900 4 700 3 700 Avskrivninger Sum netto driftsutgifter 44 000 5 900 4 700 3 700 Brutto driftsresultat -6 747 -48 592 -54 437 -56 267 Renteinntekter -7 500 Utbytter Gevinster og tap på finansielle omløpsmidler Renteutgifter Avdrag på lån Netto finansutgifter -7 500 0 0 0 Motpost avskrivninger Netto driftsresultat -14 247 -48 592 -54 437 -56 267 Disponering eller dekning av netto driftsresultat Overføring til investering Avsetninger til bundne driftsfond Bruk av bundne driftsfond Avsetninger til disposisjonsfond 21 247 56 515 54 437 56 267 Bruk av disposisjonsfond Dekning av tidligere års merforbruk i driftsregnskapet -7 000 -7 923 Sum disponeringer eller dekning av netto driftsresultat 14 247 48 592 54 437 56 267 Fremført til inndekning i senere år (merforbruk) 0 0 0 0 15 Bevilgningsoversikt drift etter § 5-4 (1B) andre ledd Endring Endring Endring Endring 2025 2026 2027 2028 Barnehage Skole 2 500 2 500 2 500 2 500 Barn og familie Kultur Helse- og omsorgstjenester 14 000 Velferd, arbeid og inkludering Infrastruktur, samfunnsutvikling og miljø 1 200 1 200 1 200 1 200 Kirker og gravlunder Demokratisk styring Organisasjon, ledelse og styring Sentralt budsjettområde 26 300 2 200 1 000 0 Interkommunalt politisk råd Sum bevilgninger drift, netto 44 000 5 900 4 700 3 700 Herav: Avskrivinger Motpost avskrivninger Netto renteutgifter og -inntekter Overføring til investering Avsetninger til bundne driftsfond Bruk av bundne driftsfond Korrigert sum bevilgninger drift, netto 44 000 5 900 4 700 3 700 Konklusjon Tilleggsnotatet til handlingsprogram 2025 – 2028 tas til orientering. Endringene vedtas i tråd med kommunedirektørens forslag. Vedtakskompetanse Kommunestyret Vedlegg 16 "
}