{
  "dokument_id": "333dc252-bbb5-5ebd-8906-d5e87f60975e",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Likestillingsutvalget 29.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001878348",
  "tekst": " Møteprotokoll Likestillingsutvalget Dato: 29.10.2024 kl. 10:00 – 10.59 Sted: VETT Til stede: Torleif Nordbakk Torill Nustad Håvard Pedersen Ann Sissel Enoksen Møtende Matias Hogne Kjerstad (SV) for Sigrid Bjørnhaug Hammer (SV) varamedlemmer: Kristin Karlsen (INP) for Marika Jenssen (V) Forfall Sigrid Bjørnhaug Hammer Binyah Konneh Marika Jenssen Fra administrasjonen: Pål Jentoft Johnsen Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 14/24 24/17281-1 Møteplan for folkevalgte organer i 2025 6 15/24 24/02129-5 Reglement for mangfolds- og integreringsutvalget 6 24/09696- Kommunedelplan for kultur 2024-2032 - Endelig 16/24 7 24 behandling 1 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll 3/24 Protokoll Likestillingsutvalget 24.09.2024 Behandlet av Møtedato Saknr 1 Likestillingsutvalget 29.10.2024 3/24 Kommunedirektørens innstilling til vedtak: Likestillingsutvalgets vedtak Møtebehandling i Likestillingsutvalget 29.10.2024: Møtebehandling Votering Protokollen ble enstemmig godkjent. Likestillingsutvalgets vedtak Protokollen godkjennes. 4 Spørsmål Ingen spørsmål. 5 Saker til behandling 14/24 Møteplan for folkevalgte organer i 2025 Behandlet av Møtedato Saknr 1 Eldrerådet 28.10.2024 33/24 10 Kommunestyret 13.11.2024 2 Kommunalt råd for mennesker med nedsatt 28.10.2024 42/24 funksjonsevne 3 Mangfolds- og integreringsutvalget 28.10.2024 28/24 4 Likestillingsutvalget 29.10.2024 14/24 5 Miljø-, idrett-, kultur- og 29.10.2024 106/24 samfunnsutviklingsutvalget 6 Helse- og velferdsutvalget 30.10.2024 38/24 7 Kommune- og byutviklingsutvalget 31.10.2024 60/24 8 Oppvekst- og utdanningsutvalget 01.11.2024 50/24 9 Formannskapet 05.11.2024 159/24 Kommunedirektørens innstilling til vedtak: Møteplan for folkevalgte organer vedtas for 2025 i henhold til vedlegg 1, med ni møterunder Møtebehandling i Likestillingsutvalget 29.10.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Likestillingsutvalgets vedtak Møteplan for folkevalgte organer vedtas for 2025 i henhold til vedlegg 1, med ni møterunder 15/24 Reglement for mangfolds- og integreringsutvalget Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 28.10.2024 27/24 2 Formannskapet 05.11.2024 158/24 6 3 Kommunestyret 13.11.2024 4 Likestillingsutvalget 29.10.2024 15/24 5 Mangfolds- og integreringsutvalget 04.11.2024 30/24 Kommunedirektørens innstilling til vedtak: Reglement for mangfolds- og integreringsutvalget vedtas. Møtebehandling i Likestillingsutvalget 29.10.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt. Likestillingsutvalgets vedtak Reglement for mangfolds- og integreringsutvalget vedtas. 16/24 Kommunedelplan for kultur 2024-2032 - Endelig behandling Behandlet av Møtedato Saknr 1 Eldrerådet 28.10.2024 34/24 3 Kommunalt råd for mennesker med nedsatt 28.10.2024 38/24 funksjonsevne 4 Mangfolds- og integreringsutvalget 28.10.2024 26/24 5 Ungdomsrådet 6 Miljø-, idrett-, kultur- og 29.10.2024 99/24 samfunnsutviklingsutvalget 7 Kommunestyret 13.11.2024 8 Likestillingsutvalget 29.10.2024 16/24 7 Kommunedirektørens innstilling til vedtak: Kommunedelplan for kultur 2024-2032 – med endringer etter høring og merknadsbehandling - vedtas Møtebehandling i Likestillingsutvalget 29.10.2024: Møtebehandling Torill Nustad fremmet følgende tilleggsforslag: Likestillingsutvalget ber om at kjønn, kjønnsidentitet og seksuell orientering tas inn i teksten Votering Nustads tilleggsforslag: Enstemmig vedtatt med 6 stemmer. Innstilling: Enstemmig vedtatt med 6 stemmer. Likestillingsutvalgets vedtak Kommunedelplan for kultur 2024-2032 – med endringer etter høring og merknadsbehandling – vedtas Likestillingsutvalget ber om at kjønn, kjønnsidentitet og seksuell orientering tas inn i teksten Tromsø, 29.10.2024 8 "
}