{
  "dokument_id": "25255187-9440-5ae8-b587-cd27da62506f",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg - Søknad om midler til helikoptertelling elg",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001599981",
  "tekst": " SØKNAD OM TILSKUDD TIL VILTTILTAK - 2024 Organisasjonsnummer: 940101808 Foretaksnavn TROMSØ KOMMUNE Kontonummer: 1506 43 46048 verifisert Adresse: Rådhusgata 2, 9008 TROMSØ E-postadresse: postmottak@tromso.kommune. no Kontaktperson Navn: Bo Eide Telefonnummer: 48299534 E-postadresse: bo.eide@tromso.kommune. no Økonomisk aktivitet og kryssfinansiering Søker utøver økonomisk aktivitet? Ja Søker er innforstått med forutsetningene for tilskudd til foretak som driver økonomisk aktivitet: Ja Utfyller Navn: Bo Eide Mottaker: Troms fylkeskommune SØKNAD REFERANSENR.: 24S5C03F Helikoptertelling av elg i Tromsø vår 2024 Fylke(r) hvor tiltaket skal gjennomføres: Troms Varighet: 15.02.2024 - 15.04.2024 Beskrivelse av tiltaket: Tromsø kommune holder på, å utarbeide kommunal målsetting for hjortevilt (elg) som skal være ferdig våren 2024. Videre skal en av våre bestandsplaner rulleres nå i vår. Tromsø kommune har gode tall på elgbestanden på høsten, basert på det som innberettes av sett-elg under jakta. En svært stor del av kommunens tellende areal inngår i elgvald, og størsteparten av valdene inngår i ett av våre to bestandsplanområder. Sett-elg tallene er verdifulle, men vi ser at det vil være svært nyttig med gode og ferske vinterbestandstall fra en telling, som ytterligere beslutningsgrunnlag. Vintertellinger er tidligere gjort fra bakken, og for delområder med småfly/helikopter, men det er noen år siden siste heldekkende sammenhengende vintertelling. Tromsø kommune er stor, med mange kriker og kroker, og en sammenhengende bakketelling av god kvalitet er vanskelig å få til, særlig etter at det ble vanskelig å bruke snøscooter til formålet. Vi ser at en heldekkende vintertelling fra luften vil kunne gi oss et tallgrunnlag av høy kvalitet til utarbeidelsen av av den kommunale målsettingen, og vi ønsker oss sterkt dette grunnlaget for en bedre forvaltning. Tilskudd til vilttiltak - 2024 Helikoptertelling av elg i Tromsø vår 2024 Side 1 av 3 Det legges opp til telling tidlig i mars, med et omfang som dekker alle relevante deler av kommunen, og det er utarbeidet et forslag til flygekart med stipulert øvre grense for flytid på ca 18 timer. De aktuelle helikopterselskapene har alle erfaring med slik telling, og kommunen vil stille med tellemannskap og lokale kjentmenn. Metodikken ved telling er velprøvd. Tiltakskarakter: Lokal/Kommunal Søkerkategori: Kommune Tiltakstype: Lokalt forvaltningstiltak Artsgruppe: Partåede hovdyr Art: Elg Budsjett Kostnader Beløp Tellemannskap - tapt arbeidsfortjeneste. 2 manna 2 dager a kr 3000,- 12 000 Helikopterbruk, 16 t 240 000 Sum kostnader 252 000 Finansiering Beløp Samlet kostnad 252 000 - Egne midler 132 000 - Andre offentlige tilskudd 0 - Annen finansiering 0 Omsøkt tilskudd 120 000 Kan tiltaket/deler av tiltaket gjennomføres med mindre tilskudd enn omsøkt? Ja På hvilken måte? Ved redusert tilskudd vil kommunens andel måtte bli tilsvarende større. Minste tilskuddssum for gjennomføring: 70 000 Eventuelle merknader: Ikke utfylt Vedlegg Ingen vedlegg Tilskudd til vilttiltak - 2024 Helikoptertelling av elg i Tromsø vår 2024 Side 2 av 3 i'i Bo Eide for TROMSØ KOMMUNE Levert 11.01.2024 Tilskudd til vilttiltak - 2024 Helikoptertelling av elg i Tromsø vår 2024 Side 3 av 3 "
}