{
  "dokument_id": "58904035-6393-5260-9949-513e24fe8cf2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Rapport om hovedopptaket for barnehage 2024 – Orientering for oppvekst- og utdanningsutvalget 07.05.24",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001724798",
  "tekst": "Opptak barnehage 2024 Ledige plasser fra høsten 2024 1004 barn som slutter tom 31.07.24 Av disse er 733 skolebarn (17 av disse er fra barnehagene som legger ned og genererer derfor ingen ledige plasser). 63 slutter av andre grunner og vil derfor generere ledige plasser. 208 barn av de som slutter begynner i ny barnehage i Tromsø til høsten og vil derfor ikke generere ledige plasser til hovedopptaket. Tre private barnehager legger ned 31.07.24. Disse barnehagene hadde til sammen 86 barn per 15.12.23. En av barnehagene besluttet å stenge etter at hovedopptaket er startet. Disse er fordelt slik: • Opptaksområde Prestvannet nord, Storskogåsen studentbarnehage med 39 barn (16 små og 23 store) • Opptaksområde Bjerkaker, Skogstua barnehage med 13 barn (5 små og 8 store) • Opptaksområde Workinnmarka, Einerabben barnehage med 34 barn (14 små og 20 store) Dette utgjør ca. 780 ledige plasser Venteliste Antall barn på venteliste. For områdene er det barnehagen som er 1. ønske som telles. Rett til Ikke Kode 13.1 Kode 14 Kode 25 Totalt plass rett Barnehageloven Barn som Barn i familie med alvorlig §18 mister sykdom/funksjonsnedsettelse plass Tromsø kommune 698 252 2 1 3 950 Kvaløya 93 31 1 124 Borgtun/ Stakkevollan 24 9 33 Hamna 35 9 44 Workinnmarka 66 24 90 Prestvannet Nord 54 24 80 Prestvannet Sør 97 25 122 Bjerkaker 89 43 132 Fastlandet 98 43 1 2 141 Kroken/Skjelnan 90 34 1 124 Studentbarnehage 42 9 1 51 Distrikt 10 1 11 Status på hovedopptaket. Antall utsendte tilbud om barnehageplass. Hver leder i den enkelte barnehage gjør opptak til sin barnehage og oppretter tilbud i samsvar med rutine for samordnet opptak og den enkelte barnehagens vedtekter. Tilbud totalt Rett til plass Ikke rett til plass Tromsø kommune 806 700 58 født fom. des-23 Eks. Utfordringer med ulike svar 47 overflyttere og flere tilbud pr.barn Sum 106 Kvaløya 103 93 10 Borgtun/ Stakkevollan 21 19 2 Hamna 46 41 5 Workinnmarka 91 73 18 Prestvannet Nord 71 67 4 Prestvannet Sør 59 55 4 Bjerkaker 114 93 21 Fastlandet 98 85 13 Kroken/Skjelnan 118 105 13 Studentbarnehage 73 58 15 Distrikt 12 11 1 Alt.nr. 1 Alt.nr. 2 Alt.nr. 3 Alt.nr. 4 Ikke søkt Totalt Takket nei / ikke Forslag runde svart 4 og 5 Samlet 595 69 33 17 92 806 19/6 - Rett til 504 61 29 14 92 700 plass - Ikke rett 91 8 4 3 106 Hovedopptaket ble avsluttet 29.04.24 "
}