{
  "dokument_id": "35d207d0-df5d-54c3-a199-818ddbf73dc5",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001917830",
  "tekst": " Saksprotokoll Utvalg: Formannskapet Arkivsaknr. 24/09808 Saksbehandler Stig Tore Johnsen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 26.11.2024 120/24 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 28.11.2024 69/24 3 Formannskapet 03.12.2024 173/24 Godkjenning av kommunal tomt gnr/bnr. 15/970 til storhall på Elveneset Formannskapet har behandlet saken i møte 03.12.2024 sak 173/24 Møtebehandling Markus Halftan Akselbo (H) fremmet følgende forslag: Helhetlig arealplanlegging for Elveneset og Tromsdalsfyllinga Nytt punkt: 4. Administrasjonen bes om å vurdere en endring av reguleringsformålet for område gnr. og bnr. 15/970 til næringsformål/forretning nord for dagens innkjøring fra E8 slik at dette kan behandles i forbindelse med revidering av Kommuneplanens arealdel i 2025. Endringen av nevnte reguleringsformål mot KPA går parallelt med prosessen med regulering av fotballhallen på Elveneset. En omdanning av hele området som omfatter den gamle fyllingen i Tromsdalen bør ses i sammenheng med halletableringen, slik at rekkefølgekrav og utbyggingsavtaler kan ivareta felles kostbar infrastruktur for området. Barbara Vögele (MDG) fremmet følgende forslag: Angående Elveneset Ser det ut som et godt alternativ? 1. Kommunen, som grunneier, er positivt til å stille arealet med gnr/bnr. 15/970 på Elveneset til disposisjon til storhall for fotballsammenslutningen. 2. Et eventuelt nødvendig makebytte og kommunale økonomiske bidrag i prosjektet forutsetter ekstern finansiering av opprydding/sikring av den gamle fyllingen. 3. Saken forelegges formannskapet/kommunestyret etter punkt 2 i forslaget er avklart Votering Barbara Vögeles (MDG) forslag falt med 2 (MDG, Rødt) stemmer for og 11 stemmer mot. Formannskapets vedtak 1. Kommunen, som grunneier, stiller arealet med gnr/bnr. 15/970 på Elveneset til disposisjon til storhall for fotballsammenslutningen. 1 2. Kommunen vil gjennomføre et makebytte av tomt 15/1613 dersom dette viser seg mulig og nødvendig for gjennomføring av tiltaket. 3. Makebytte og eventuelle kommunale økonomiske bidrag i prosjektet fremlegges Kommunestyret for investeringsbeslutning i hht. investeringsreglementet. 2 "
}