{
  "dokument_id": "fd5e077c-0f7e-56cd-beba-92be15abd782",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Saksfremlegg - Finansrapport pr. 31.08.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001885719",
  "tekst": "Arkivsaksnr. 24/18240-1 Saksbehandler Vegard Ramfjord Paulsen Saksgang Møtedato Havnestyret 31.10.2024 Finansrapport pr. 31.08.2024 Havnedirektørens innstilling til vedtak: - Tromsø Havnestyre tar finansrapport pr 31.08.2024 til orientering, og legger frem finansrapporten for Tromsø Kommunestyre med følgende innstilling: • Finansrapport pr 31.08.2024 som gir status over Tromsø Havns finansforvaltning tas til orientering Jørn-Even Hanssen Havnedirektør 1 1. Hva saken gjelder Kommunestyret har den 21. juni 2017, sak 175, vedtatt reglement for finansforvaltning i Tromsø kommune. Reglementet er utarbeidet i samsvar med kommunelovens § 52, samt finansforskrift «Forskrift om kommuners og fylkeskommuners finans- og gjeldsforvaltning fra 01.01.2017». Det er i tillegg utarbeidet administrative rutiner for finansforvaltningen i Tromsø kommune som sørger for betryggende saksbehandling innenfor fagfeltet. Formålet med finansforvaltningen er å forvalte kommunens midler slik at konkurransedyktig avkastning oppnås, uten at det innebærer vesentlig finansiell risiko og at det finnes midler til å dekke løpende forpliktelser. Tromsø Havn KF skal følge de til en hver tid gjeldende reglement fastsatt av Tromsø kommune. Formålet med finansforvaltningen er å forvalte havnekassens midler slik at konkurransedyktig avkastning oppnås uten at det innebærer vesentlig finansiell risiko og at det finnes midler til å dekke løpende forpliktelser. Finansrapportering tilfredsstiller de krav som finansforskriftens § 6 og § 7 setter, og er avgitt i henhold til kommunens til enhver tid gjeldende finansreglement og administrative rutiner. Finansrapportering pr. 31.08.2024 er delt opp i følgende finansområder; • Ledig likviditet og andre midler beregnet til driftsformål • Gjeldsporteføljen og øvrige finansieringsavtaler • Langsiktige finansielle aktiva 2. Ledig likviditet og andre midler beregnet til driftsformål 2.1 Likviditetsbeholdning Tromsø Havn KF har for 2. tertial 2024 hatt en tilfredsstillende likviditet. Tromsø Havn har ikke hatt problemer med å dekke sine forpliktelser ved forfall for 2. tertial i 2024. 2.2 Nøkkeltall kortsiktige plasseringer Plasseringsinstrument Beholdning Effektiv rente (snitt) Bank 45 986 150 5,20 % Tabell 1 Tromsø Havn har likviditet som er lett tilgjengelig slik at havnens løpende forpliktelser dekkes. 2 2.3. Avvik Pr 31.08.2024 er det ikke avvik mellom faktisk beholdning og tilhørende krav i finansreglementet. 3. Lån og øvrige finansieringsavtaler 3.1 Lånegjeld Tromsø Havn hadde en langsiktig lånegjeld pr. 31.08.2024 på kr.780 192 830. 3.2 Total lånegjeld pr 31.03.2024 Låneinstitusjon Lånegjeld pr. 31.03.24 Lånegjeld pr 31.08.24 Beløp i kr Beløp i kr Kommunalbanken 718 854 210 707 512 830 Samvirkegården 3 000 000 3 000 000 Tromsø Kommune 69 680 000 69 680 000 Tabell 2 Tabell 3 viser prognose på fremtidig gjeldsprofil og gjennomsnittlig rente. Effekten av en forventet refinansiering i gjeldsporteføljen er ikke aktuell for Tromsø Havn. Tabell 3 3 Gjennomsnittlig snittrente siste 12 mnd er 3,30 %. 3.3 Rentebinding Tabell 4 gir et bilde av Tromsø Havns samlede portefølje- rentestruktur (kun rentene, ikke gjelden), og viser bindingstid over år. Hensyntatt avdragsstrukturen. Tabellen hensyntar ikke rentesikring frem i tid, jf. kapittel 3.4 Tabell 4 3.4 Fordeling fast og flytende rente Gjeldsporteføljen for alle lån i Tromsø Havn KF har 66 %-andel fast pr. 31.08.2024. Fordeling fast og flytende rente vises i tabell 5. 4 Tabell 5 3.5 Avvik Pr 31.08.2024 er det ingen avvik mellom faktisk forvaltning og tilhørende krav i finansreglementet. 4. Langsiktige finansielle aktiva Tromsø Havn KF har i henhold til Tromsø kommunes finansreglement ingen langsiktige finansielle aktiva. Oppsummering Finansrapport pr. 31.08.2024 er avgitt i henhold til finansforskrifter og finansreglement gjeldende fra 21.06.2017. Finansrapporten viser ingen avvik i forvaltning av langsiktige lån og øvrige finansielle avtaler. Om lag 66 % av havnens totale låneportefølje er sikret gjennom fastrenteavtale. 5 "
}