{
  "dokument_id": "06b5ec3e-10ce-574e-b8f5-8d1a3578cee1",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Arbeidsprogram for likestillingsutvalget i 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001980357",
  "tekst": "Arkivsaksnr. 25/02446-1 Saksbehandler Rebekka Ringholm Saksgang Møtedato Likestillingsutvalget 20.02.2025 Arbeidsprogram for likestillingsutvalget i 2025 Innstilling til vedtak: Likestillingsutvalget oppnevner et arbeidsutvalg som skal utarbeide forslag til utvalgets arbeidsprogram for 2025. Forslag til arbeidsprogram legges frem for vedtak i likestillingsutvalgets møte 27.03.2025. Arbeidsutvalget består av følgende personer: Sigrid Bjørnhaug Hammer Leder av likestillingsutvalget 1 Hva saken gjelder Likestillingsutvalget setter ned et arbeidsutvalg som utarbeider forslag til arbeidsprogram for 2025. Arbeidsutvalget legger frem forslag til arbeidsprogram for vedtak i neste møte i likestillingsutvalget. Saksutredning Saken settes på dagsorden fordi det er et ønske om å utarbeide et arbeidsprogram for likestillingsutvalget i 2025. Arbeidsprogrammet er likestillingsutvalgets egen oversikt over temaer, saker og aktiviteter som utvalget ønsker å ha et særskilt fokus på i 2025, i tråd med utvalgets mandat og arbeidsområde. For å utarbeide arbeidsprogram foreslås det å nedsette et arbeidsutvalg. Arbeidsutvalget tar med seg innspill fra diskusjonen av saken og utarbeider et forslag til arbeidsprogram. Forslaget fra arbeidsutvalget legges frem til utvalget for vedtak i utvalgsmøtet 27.03.2025. Kommuneloven § 5-7, tredje ledd, gir anledning til å opprette arbeidsutvalg. Arbeidsutvalget må bestå av medlemmer av utvalget. Utvalgets mandat og ansvarsområde kan leses i reglementet for utvalget, som er vedlagt saken. Vedtakskompetanse Likestillingsutvalget Vedlegg Reglement for likestillingsutvalget 2 "
}