{
  "dokument_id": "7d846b57-0b0e-5bd8-b346-0928d435333d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg - Foyer metodebok ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001563848",
  "tekst": " Håndbo·k o ••.. • Fo •.rrilo E! boligsosJa_t tilbudtil ungdom.•• I Innhold Forord ... 4 Den gode samtalen... 39 Foyer ... 7 Hotspot-liste ... 39 Visjon ... 7 Kognitiv diamant ... 42 Verdigrunnlag ... 9 Målgruppe og mål .. 4. Foyer er døråpner til nødvendige Foyers mål... 13 tjenester, lett tilgjengelig for Foyer-modellen ... 14 ungdommen.. 51 Organisering ... 52 1. Foyer gir bolig først.. 17 Tverretatlig samarbeid... 56 Forvaltning av boliger og kontrakter ... 18 Utforming av boligen.... 18 Fra søknad til utflytting .. 61 Plassering av Foyeren... 19 Fra søknad til innflytting ... 62 Sammensetning og naboskap ... 22 Tverrfaglig og helhetlig oppfølging i Foyer ... 64 2. Foyer er en avtale mellom innsøkende instans, ungdom og Foyer... 25 Fra Foyer til selvstendighet .. 67 Rapportering/trekantsamarbeidet ... 26 Trygghet gjennom tilstedeværelse /I og selvstendiggjøring ... 69 3. Foyer gir individuell oppfølging fra koordinator med vekt på praktisk Finansiering av en Foyer .. 71 veiledning og kognitiv jobbing\" 29 Økonomisk organisering ... 72 Praktisk veiledning og kognitiv jobbing... 30 Alternative kostnader ... 73 Koordinatoren... 30 Boliger.... 74 EVEN Akred Praktisk veiledning ... 34 Botrening ... 34 Utdanning og yrkesopplæring ... 34 Helse ... 35 Økonomi... 35 Nettverk og fritid ... 36 Kognitiv jobbing ... 36 Drømmen min ... 38 2 3 Forord De aller fleste ungdommer klarer å gjennomføre et en koordinert kommune, som har samordnet sine er skoleløp, finne seg bolig, finne seg arbeid og forsørge virkemidler slik at ungdommene faktisk får den seg selv. Mange får også bistand fra sine foresatte i denne viktige perioden i livet. Andre ungdommer hjelpen de trenger på ett sted. A \"Det r Foyer-modellen bygger på et verdigrunnlag som jeg har behov for litt hjelp. Denne boken beskriver godt mener bør ligge til grunn for hvordan vi hjelper alle lettere. hvordan vi kan hjelpe de ungdommene som trenger en håndsrekning i overgangen fra ung til voksen. mennesker. Troen på at mulighet til endring finnes i alle, dersom vi møtes med tillit og verdighet, men meg selv, når Jeg hadde gleden av å delta på åpningen av Norges første Foyer i Bodø våren 2014. Jeg har etter det fulgt også med tydelige forventninger. noen andre Egen bolig gir verdighet, og tilliten man på denne utviklingen av arbeidet. Bodø kommune har kommet langt på kort tid. De har tatt ungdom på alvor. De måten blir vist, inviterer til å ta ansvar. Dette er gjør det først...\" særlig viktig for ungdom som har hatt en turbulent ivaretar ungdommens individuelle forutsetninger, barndom. Hver enkelt ungdom får oppfølging i behov og ønsker for fremtiden. akkurat det de strever med, og de møtes av voksne Regjeringen har løftet det boligsosiale arbeidet, som hjelper dem til å sette seg konkrete mål de kan og har gjennomført flere viktige tiltak for at flere klare å mestre. vanskeligstilte skal få den hjelpen de trenger for Vi vet alle at det å ha innflytelse over hvordan livet JI å kunne bo godt og trygt. Nasjonal strategi for vårt skal være og hvordan fremtiden vår skal bli, er boligsosialt arbeid, bolig for velferd 2014-2020 skal viktig. Medvirkning ivaretar selvfølelsen og bygger styrke samarbeid gjennom tydeliggjøring av ansvar, selvbilde. En slik innflytelse over eget liv har ofte vært oppgaver og forventninger i det boligsosiale arbeidet. fraværende for disse ungdommene. De trenger nye Vi er opptatt av å få på plass mer helhetlig bruk av de og gode erfaringer som gir dem troen på at de kan statlige virkemidlene slik at de i større grad bidrar til ivareta seg selv. at de vanskeligstilte på boligmarkedet får en varig og ,I stabil bosituasjon. Jeg håper boken vil være en inspirasjon og bidra til at flere kommuner og organisasjoner tar i bruk Foyer- For mange kommuner har ungdommer som modellen eller iverksetter andre gode tiltak for bolig opplever å falle mellom flere stoler og bli kastaballer for ungdom. i velferdssystemet - også innenfor boligområdet. Godt boligsosialt arbeid krever samarbeid på tvers av sektorer. Det er særlig viktig når vi møter ungdom i en vanskelig livssituasjon. Det handler om Solveig Horne . å møte folk med respekt. I Bodø møter ungdom Barne- og likestillingsminister 4 5., Foyer Det er etablert Foyere flere steder i verden. Felles for Foyerne er at de tilbyr bolig og støtte til ungdommer med ekstra behov for oppfølging. I Frankrike finnes det over 470 Foyere, og i Storbritannia er det i overkant av 130 Foyere. Suksessen ved disse Foyerne har ført til etableringer i Australia, Irland, Romania, Nederland, Tyskland og Norge. Foyer Bodø, Norges første Foyer, ble etablert i 2014 og er inspirert av Aberdeen Foyer. God bolig er en viktig forutsetning for starten på voksenlivet. Mange unge mellom 16 og 23 år har utfordringer når det gjelder å ha eller beholde bolig, og er inne i ulike hjelpeprogrammer i det offentlige systemet. Enkelte har ikke foresatte som kan gi dem tett oppfølging, trygge rammer og annen form for omsorg som de trenger. Derfor trenger ungdommen, i sårbare overganger, denne støtten fra et offentlig hjelpeapparat. Visjon Fritt oversatt betyr Foyer foaje, altså mellomgang. I mellomgangen er det ofte mange dører til En Foyers visjon er flere og andre rom. Foyer skal veilede ungdommene slik at dørene åpnes og mulighetene gjøres tilgjengelige. Foyer er ment å være et tilbud med varighet på mellom 1 og 3 år i overgangen mellom å bo i foreldrehjem, institusjon og fosterhjem til å bo selvstendig i egen bolig. En Foyer skal tilby bolig, veiledning og bistand til koordinering, tilrettelagt den enkelte ungdommens forutsetninger og behov og er å være en døråpner for ungdom mellom 16 og 23 år som er - eller står i fare for å bli bostedsløs. En Foyers visjon er å være en døråpner for uante muligheter. for uante muligheter. 6 7 Verdigrunnlag Foyer jobber ut fra et positivt og helhetlig syn på mennesket. Det innebærer at man betrakter alle mennesker som likeverdige og med krav om et verdig liv. Muligheten til endring og vekst finnes i alle mennesker. Respekt for enkeltindividet, tillit mellom Foyer og ungdommene, åpenhet i møte med andre og aksept for et mangfold av livssyn og valg av livsstil, er grunnleggende i Foyers arbeid. Foyer anerkjenner behovet for individuell oppfølging tilpasset den enkelte ungdoms forutsetninger, behov og mål. Selv om ungdommene har mange av de samme utfordringene og problemene, gjennomfører man derfor ikke gruppeveiledning. For Foyer er brukermedvirkning en sentral del av oppfølgingen av ungdommene. Det innebærer blant annet at ungdommene betraktes som en likeverdig part i diskusjoner og beslutninger som angår dem selv. Gjennom beboermøter melder ungdommene om ønsker og behov som er i alles interesse, samt individuelle ønsker og behov i naboskapet. Ønsker og behov som angår den enkelte ungdom formidles til koordinator gjennom samtaler, treffpunkt og møter. Brukermedvirkning kan blant annet bidra til at den individuelle oppfølgingen av den enkelte ungdommen treffer bedre med ungdommens ønsker og behov, - og denne opplevelsen av å bli sett og hørt kan påvirke både selvbilde og motivasjon for endringsarbeid på en positiv måte. Ungdommen skal altså gjennom kognitivt endringsarbeid, jobbe med endring av eget tankemønster og veiledning, være en aktiv deltaker i endringsarbeidet samt ta styring i eget liv. Ungdommene i Foyer møtes med respekt og omsorg. Det stilles krav og forventninger til dem, og de gis muligheter og rom for mestring. 8 9 \"Plasseringen er bra. Det er en Målgruppe og mål fordel at den er nær butikk og Foyer er et tilbud til ungdom mellom 16 og 23 år som er - eller står i fare for å bli bostedsløse, og har busstopp.\" behov for hjelp og veiledning for mestring av andre livsområder. Foyer er for ungdom som har mulighet til å delta i utdanning og arbeid, men som har vært forhindret fra deltakelse på grunn av strukturelle, .• ·-' institusjonelle eller personlige årsaker. Foyer ønsker å hjelpe ungdommene til å utvikle seg slik at de kan leve fullverdige, selvstendige liv. Foyer er for unge som: Sagt av ungdom om beliggenhet. • Er under oppfølging av offentlig tjenesteyting • Står i fare for å bli plassert i institusjon og/eller har behov for å få kortet ned tiden i institusjon • Har behov for ettervern etter for eksempel fosterhjem, institusjon eller soning • Er motivert til endringsarbeid for egen livsmestring Siden Foyer ikke er døgnbemannet og ikke tilbyr spesialistbehandling har Foyer følgende eksklusjonskriterier: • Ungdom med behov for rusbehandling eller psykiatrisk behandling i institusjon • Ungdom som ikke har motivasjon og/eller evne til å gjennomføre samarbeidsavtalen mellom Foyer og ungdommen • Ungdom med alvorlig atferdsproblematikk • Ungdom som har behov for/krav på omfattende tjenester fra pleie- og omsorgstjenesten 10 11 \"Jeg er blitt flinkere Foyers mål er å: • Gjøre ungdommene i stand til å mestre eget liv innen tre år, gjennom å bistå dem på veien mot å ta til å holde orden, gode valg for sin/sitt: - helse pluss at jeg lager - økonomi mer mat selv.\" - fremtidig karriere og inntekt - nettverk og familie - fritid • Gi trygge, gode boliger til unge bostedsløse, med fokus på: - boligen og bomiljø - å bedre ungdommens boevne • Få ungdommer bort fra sosialhjelp, og inn i skole, jobb eller lærlingeavtale 12 13 Foyer-modellen 3. Gir individuell oppfølging fra koordinator med vekt på praktisk veiledning og kognitiv jobbing Foyer skal gjennom miljøterapi og kognitivt endringsarbeid tilby en rekke muligheter som gjør Foyer-modellen i Norge bygger på fire førende prinsipper: ungdommene i stand til å mestre eget liv, finne sine evner, talenter og mål. Foyers tilnærming er helhetlig 1. Gir bolig først og tverrfaglig, og fokuserer på utvikling og mestring innenfor følgende områder - tilpasset den enkelte ungdommens forutsetninger og behov: Ungdommene tildeles en leilighet i Foyer. Leiligheten skal være rimelig og i et godt bomiljø. Den skal ha • Botrening egen inngang, kjøkken og bad. Det er ikke fellesrom tilgjengelig for ungdommene. Foyer skal være et • Utdanning/yrkesopplæring trygt hjem i et godt bomiljø, med begrenset botid. • Økonomi • Helse 2. Er en avtale mellom innsøkende instans, ungdom og Foyer • Nettverk, familie og fritid Når Foyeren etableres må det inngås avtale mellom Foyer og de offentlige instansene som skal søke ungdommene inn i Foyer. Hvem som skal være innsøkerinstanser må sees i sammenheng 4. Døråpner til nødvendige tjenester, lett tilgjengelig for ungdommen med hvilke instanser som er i kontakt med- og gir oppfølging til ungdom som har behov for bolig og helhetlig og tverrfaglig oppfølging i den enkelte kommune. Eksempler på innsøkerinstanser kan være Foyer er en base for ungdom som trenger hjelp til å finne tjenester og muligheter som ungdommen barneverntjeneste, NAV, tildelingskontor og flyktningkontor. trenger. Det er Foyers ansvar å sørge for at alle disse tjenestene er tilgjengelige. Godt tverrfaglig Foyer inngår også avtaler med ungdommen. Ungdommen skriver leiekontrakt på leiligheten den skal leie, samarbeid vil være avgjørende for å kunne levere et velfungerende og helhetlig tilbud til ungdommene. samt en samarbeidsavtale som inkluderer husordensregler og samtykkeerklæring. Samtykkeerklæringen gir koordinator mulighet til kontakt og samarbeid med nødvendige instanser og personer rundt ungdommen. /1, 14 15 1 Foyer gir bolig først 17 Foyer gir bolig først Det bør legges til rette for trivsel, da dette kan være med på å fremme motivasjon til endringsarbeid i ungdommenes liv. På et par områder bør man vurdere å ha høyere kvalitet enn minimumskravet Forvaltning av boliger og kontrakter i forskriften, for eksempel når det gjelder lysforhold. I følge Foyer bør inngå samarbeid med instanser og etater som har kunnskap og erfaring om forvaltning av veilederen til forskriftens §13-12 (1) og (2) er lysforhold av stor boliger og leiekontrakter. Ved å inngå samarbeid med en slik instans eller etat kan Foyer selv, etter betydning for menneskers helse og trivsel. Dagslys er den \"Du, den opplæring, forvalte boligene og skrive leiekontraktene med den enkelte ungdom. Foyer kan også kjøpe belysningsform som i alminnelighet oppleves som best og mest riktig denne tjenesten av en instans eller etat som forvalter boliger og leiekontrakter, for eksempel de som som allmennbelysning Det anbefales derfor å ha mange/store leiligheta... Er det sofa der? forvalter kommunale boliger. Det vil være hensiktsmessig å benytte seg av eksisterende kunnskap i vindusflater slik at det er gode muligheter til å få inn mye dagslys. kommunen, samt tverrfaglig og tverretatlig samarbeid. De som jobber med å forvalte de kommunale Lyst interiør og lyse vegger kan også gi god effekt. boligene sitter med mye kunnskap om bolig og boligmarked - både kommunale og privateide boliger. De har også kunnskap om de juridiske aspektene ved å være leietaker og utleier av bolig. Det er en fordel om leilighetene er delvis møblert, da ungdommene Du skjønner, som skal bo i dem ikke har økonomi og ofte ikke nettverk til å utstyre en hel leilighet selv. For eksempel kan hvitevarer og møbler jeg har ikke Utforming av boligen Hver Foyer-leilighet skal ha egen inngang, kjøkken og bad. Det er ikke fellesrom tilgjengelig for som sofa og kjøkkenbord være en del av møblementet som er i sofa og har leiligheten ved innflytting. ungdommene. Leilighetene må oppfylle kravene i Byggeteknisk forskrift (TEK10) som: setter krav til tiltak innenfor alle viktige områder som visuell kvalitet, universell utforming, sikkerhet mot naturpåkjenning, uteareal, ytre ikke råd til det Plassering av Foyeren na 0 miljø, konstruksjonssikkerhet, sikkerhet ved brann, planløsning, miljø og helse og energi. Forskriften finnes blant annet på Direktoratet for byggkvalitet sine nettsider. En Foyer bør være plassert slik at ungdommene har mange muligheter tilgjengelig i nærmiljøet. Foyeren bør etableres nært på- og avstigning til kollektivtrafikk, arbeidsplasser/skole, matbutikk, fritidsaktiviteter og gjerne i gangavstand til sentrum. Blir imidlertid sentrum for nært kan man risikere at Foyeren blir et samlingssted for utsatt ungdom. På den annen side, blir sentrum og mulighetene for langt unna øker muligheten for at ungdommene er mer på Foyer enn ønskelig. Det er et mål at ungdommene, gjennom deltakelse i sosiale aktiviteter der andre enn Foyer- ungdommer deltar, integreres i samfunnet. 18 19 tlllfli lt((f \"Det er mye mer plass enn jeg noen sinne har hatt.\" Ungdom om Foyer-leiligheta. I 20 21 Sammensetning og naboskap Selv om Foyer ønsker at ungdommene skal ut av Foyer og Mange av ungdommene i Foyers målgruppe kjenner til hverandre, være sosiale er det viktig å forberede ungdommene både på ferdes ofte i samme miljø, og har dermed lett for å vanke sammen forventninger og på livet som selvstendig voksen i egen bolig. I et også etter innflytting i Foyer. Ungdommene som er i målgruppen til borettslag, sameie eller en blokk vil det forventes at man deltar i en form for fellesskap enten dette gjelder dugnad, møter eller \"Tror du at Foyer har sammensatte utfordringer. Det er viktig at man ikke har for mange Foyer-ungdommer med vekt på samme problematikk. sosiale aktiviteter. For å forberede ungdommene på dette skal det \"Takk for avholdes beboermøter for alle Foyer-ungdommene. Beboermøtene du kan stikke Har man for eksempel for mange som tidligere har drevet med rus, kan man anta at disse finner sammen i Foyer og risikoen for bør gjennomføres ca. annen hver måned. Temaer i møtene kan for planten :)\" innom litt? rusmisbruk øker. Det anbefales ikke å ha mer enn to ungdommer med vekt på samme problematikk boende samtidig i Foyer. Ved eksempel være kommende dugnader, hvordan man kan bidra til fellesskapets beste, endringer som gjelder alle osv. - altså emner Skjønner å ha ungdommer med vekt på ulik problematikk minker også som er naturlige å ta opp i enhver forsamling der man må forholde seg til et fellesskap og regler. følelsen av stigmatisering for ungdommene. Ungdommene i Foyers ikke helt målgruppe ønsker å være en del av det de anser som det normale Foyer må ha husordensregler som gir føringer for hva som er tillatt samfunnet. Alle ønsker å imøtekomme og oppfylle samfunnets og ikke tillatt på fellesarealer og i den enkelte leilighet. En del av innstillingen på normer og forventninger om å være selvstendig voksen med jobb, reglene er generelle og lik de som er i borettslag og sameier. De fritidsaktiviteter, - ofte oppfattet som å v a r e \"normal\". Dersom brødristeren.\" ungdommene som bor i Foyer er fra ulike miljøer og har ulik inneholder bestemmelser om tidspunkt for når det skal være stille, låsing av port og orden på fellesarealer. Det anbefales å ha med problematikk vil følelsen av å være en del av et tilnærmet normalt regler som gjelder bruk av rusmidler, utlåning av husnøkkel og naboskap øke. andre regler man anser som nødvendige for å ha et trygt og godt bomiljø. Det kan arrangeres fellesaktiviteter som grilling, tur i marka eller liknende for å skape gode relasjoner mellom beboerne i Foyer. Fellesaktivitetene kan både fremme godt naboskap og være en øvingsarena for ungdommene til å håndtere sosiale settinger. Foyer Bodø har gode erfaringer med å ha familieleiligheter og akuttleiligheter i Foyeren. Familieleilighetene er med på å gjøre nabo- skapet mer likt naboskap ungdommen møter utenfor Foyer. Det gis ikke oppfølging til disse. 22 23 2 Foyer er en avtale mellom innsøkende instans, ungdom og Foyer 25 Foyer er en avtale mellom innsøkende instans, og dele informasjon seg i mellom med ungdommens samtykke. For eksempel kan koordinator eller saksbehandler ha tilgang ungdom og Foyer til fraværs- og karaktersystemet til skolen ungdommen går på. Trekantsamarbeidet mellom ungdommen, Foyer-koordinatoren og saksbehandleren hos innsøkende instans er det mest sentrale. I avtalen mellom innsøkende instans og Foyer forplikter innsøkende instans å sikre livsopphold/økonomi til ungdommen så lenge vedkommende ikke har krav på andre tjenester, for eksempel jf. lov om sosiale Koordinatoren er jevnlig i dialog med personene som er viktige for \"Hei :) Vet tjenester. I tillegg må innsøkerinstansen stille med depositumsgaranti, slik at Foyer ikke belastes dersom inventar skulle bli ødelagt eller ungdommen ikke betaler husleien. I avtalen forplikter også innsøkende den enkelte ungdommen og kan delta i møter og samtaler der det er ønskelig eller nødvendig. Hver måned holdes det ungdomsmøte du om det instans seg til å delta i samarbeidet rundt den enkelte ungdom med mål om et liv i selvstendighet. i ungdommens leilighet. Ved å ha møtet i leiligheten har koordinator er tatt noen og saksbehandler mulighet til å få innblikk i ungdommens boevne Ungdommen skriver leiekontrakt på leiligheten den skal leie og en samarbeidsavtale som inkluderer samtykkeerklæring og husordensregler. Samarbeidsavtalen danner et godt grunnlag for samarbeidet og ungdommens vilje og evne til å t a imot veiledning. Hvert avgjørelse? kvartal skriver koordinatoren en rapport til saksbehandler hos mellom Foyer og ungdommen ved å beskrive hva ungdommen kan forvente å få hjelp og veiledning fra Foyer til og hva Foyer forventer av ungdommen for å kunne drive god og helhetlig oppfølging. Blant innsøkende instans. Rapporten oppsummerer arbeidet som er gjort det siste kvartalet, samt utvikling og utfordringer i perioden. Er skikkelig annet inngår besøk i ungdommens leilighet 2 ganger pr. uke og krav om medvirkning fra ungdommen i samarbeidsavtalen. I tillegg signerer ungdommen på husordensreglene og en samtykkeerklæring, som I tillegg beskrives fokusområdene som det skal jobbes med de nærmeste månedene for å nå hovedmålet om ungdommens liv i motivert om dagen og gir Foyer mulighet til å dele opplysninger med de personene som ungdommen ønsker at Foyer skal selvstendighet. samarbeide med og de instansene Foyer anser som hensiktsmessige å innlede samarbeid med. Rapportering/trekantsamarbeidet Ved utflytting skriver koordinator en avslutningsrapport som beskriver arbeidet som er gjort under ungdommens botid i Foyer, håper jeg får Det er ofte flere instanser og personer involvert i oppfølgingen og veiledningen av den enkelte ungdom, men det er lite hensiktsmessig at samtlige deltar på alle møter. Det er koordinatorens rolle å holde ungdommens utvikling og måloppnåelse, eventuelt manglende måloppnåelse og antatt årsak til dette. I tillegg skriver koordinatoren en plass 1 samlet oversikt over de ulike tiltakene og oppfølgingen ungdommen får fra ulike instanser. I og med at hva som er planlagt videre, nytt bosted og eventuell oppfølging eller Foyer.\" ungdommen signerer samtykkeerklæring til samarbeid kan de som følger opp ungdommen innhente hjelpetiltak som skal fortsette eller settes i gang etter endt botid. 26 27 ..,,I \\..1 3 Foyer gir individuell 111 oppfølging fra koordinator med vekt på praktisk vei- ledning og kognitiv jobbing 29 Foyer gir individuell oppfølging fra koordinator Som det ligger i benevnelsen skal koordinatoren koordinere de ulike hjelpeinstansene og personene som er rundt den enkelte med vekt på praktisk veiledning og kognitiv ungdom. Koordinatoren veileder ungdommen til de instansene jobbing som kan hjelpe ungdommen med de utfordringene den har. Målet er at oppfølgingen blir helhetlig, mot samme mål og at nødvendig hjelp kommer fra de som har best kunnskap. For Åååå!! Det er eksempel kan dette innebære å synliggjøre behov for oppfølging Praktisk veiledning og kognitiv jobbing Ungdommene som bor i Foyer gis individuell oppfølging ut ifra den enkelte ungdommens forutsetninger, fra spesialisthelsetjenesten samt søke ungdommen til oppfølging/ så frustrerende behov og ønsker for fremtiden. Det gis ingen form for gruppeveiledning eller oppfølging i grupper. Oppfølgingen er helhetlig og tverrfaglig, og koordineres av ungdommens Foyer-koordinator. Foyer- behandling. Sammen med den enkelte ungdom og ungdommens saksbehandler hos innsøkende instans lager koordinatoren planer når dere spør koordinatoren driver praktisk veiledning og kognitivt arbeid med den enkelte ungdommen. og delmål mot hovedmålet om selvstendighet. Koordinatoren veileder ungdommen mot å se muligheter, ta hensiktsmessige valg om akkurat det Koordinatoren og gjøre endringsarbeid i eget liv. En viktig del av koordinatorens arbeid er å bistå ungdommen ved å gå foran og ved siden av samme.\" Foyer-koordinatoren er ungdommens trygge voksne som skal veilede og hjelpe ungdommen i overgangen mot selvstendighet. Koordinatoren bør ha 3-årig utdanning fra høgskole eller universitet, vedkommende i starten, og etter hvert bak, når ungdommen og gjerne innen helse- eller sosialfag. Likevel er det personens relasjons- og veiledningskompetanse mestrer oppgaver og mål. som bør være sentral når koordinatorer skal tilsettes, samt relevant arbeidserfaring knyttet til ungdom. Koordinatorene bør ha ulik kompetanse- og erfaringsgrunnlag, slik at de kan dra nytte av Koordinatoren jobber parallelt med praktisk veiledning og kognitivt \"Om igjen og hverandre i oppfølgingen av ungdommene. Det anbefales å ha koordinatorer av begge kjønn og i ulike arbeid med den enkelte ungdommen. I dette arbeidet brukes aldersgrupper. drømmer og løsningsfokusering for egen fremtid og selvstendighet om igjen!!!\" som tilnærmingsmåte. Praktisk veiledning For å kunne leve selvstendig i egen leilighet må en kunne en del praktiske ting knyttet til det å bo og være selvstendig. I tillegg skal man ha det bra med seg selv. I den praktiske veiledningen fokuseres det på fem hovedområder som utfra ungdommens forutsetninger vil vektlegges ulikt. Målet med den praktiske veiledningen er at ungdommen skal mestre dagliglivets gjøremål og organisere og systematisere hverdagens- og livets utfordringer. 30 31 \"Er skikkelig sliten etter turen i går. Og skikkelig glad for at jeg ble med. _Trodde aldri jeg ville si det :)\" EGIA 32 33 Botrening Helse Ungdommene får veiledning i det å bo og ta vare på egen bolig. Den enkelte ungdommen får veiledning for å kunne ivareta egen helse. God helse er ikke bare når Målet er at ungdommen skal kunne vaske leilighet og klær, lage sykdom er fraværende. I Foyer jobber man for at ungdommen skal oppnå god livskvalitet og tilfredshet mat, handle og vise hensyn til omgivelsene. Noen har gode i eget liv - både fysisk, psykisk og sosialt. Ungdommene som har behov for spesialisthelsetjenesten kunnskaper om å bo, mens andre må veiledes for å håndtere får hjelp til å finne- og få oppfølging av - rett instans. Noen ungdommer trenger veiledning i personlig \"Du får en for eksempel søppel. Ungdommene veiledes i å planlegge og hygiene og døgnrytme. De færreste er bevisst at dette blir problematisk i møte med omverdens normer luftklem.\" skape rutiner. For eksempel planlegge handling av mat: Hvor mye og krav. brødmat trenger jeg til en uke? Hva må jeg handle inn til middagene jeg skal ha og når bør jeg handle det inn? Hvor ofte må jeg tørke Ved sykdom trenger noen ungdommer veiledning fra koordinator for å ivareta seg selv ved lettere støv og støvsuge? Når passer det best for meg å rengjøre - en sykdomstilstander som for eksempel forkjølelse, vond hals og omgangssyke. Ungdommene har også fast dag i uka? For de fleste er en ukeplan hvor gjøremål settes behov for omsorg og ivaretakelse. I tillegg er det også viktig å normalisere følelsene rundt det å være syk: Sagt av ungdom på opp og fordeles på de ulike dagene en god løsning. Ved å fordele Når bør fastlege eller legevakt kontaktes og hva kan man håndtere selv. telefon etter å ha laget oppgavene over en uke oppleves oppgavene som overkommelige. avtale om å trene Økonomi Utdanning og yrkesopplæring Å ivareta egen økonomi er utfordrende for mange unge. Sammen med koordinator setter ungdommene sammen. Mange av ungdommene som er i Foyers målgruppe har avsluttet opp budsjett over egne inntekter og utgifter. Målet er at ungdommen på sikt skal kunne ivareta egen skolegang og har ingen - eller oppstykket - arbeidskarriere. økonomi på en god måte. Ungdommene lærer å gjøre gode valg og prioritere pengebruken slik at de Ungdommene har ofte opplevd å mislykkes og har få gode unngår gjeldskrav. For de som har gjeldskrav når de flytter inn i Foyer, er det viktig å skaffe oversikt og mestringsopplevelser. Men for å leve selvstendig må en ha en håndtere dette slik at de kan bli gjeldfri og ha mulighet til å sette av penger til sparing. inntektskilde. Foyer har som mål å få alle ungdommer ut i skole, For å oppnå målene gis ungdommene veiledning i bruk av verktøy samt andre muligheter for å håndtere jobb eller lærlingeavtale. Ungdommens ønsker må stå i fokus og egen økonomi, for eksempel bruk av nettbank, sparing, til hvem og hvor de kan henvende seg om de koordinatoren må bevisstgjøre og veilede ungdommen til å se ikke har mulighet til å betale regninger osv. I arbeidet med økonomi tenkes det både i kortere og lengre og finne mulighetene utfra ungdommens ønsker, drømmer og tidsperspektiv og med ungdommens drøm i fokus. Erfaringene fra Foyer Bodø viser at ungdommene forutsetninger. I arbeidet mot utdanning og yrkesopplæring står drømmer om ordinære liv som innebærer å kunne betale regninger og husleie med penger de har tjent samarbeidet med NAV eller skole svært sentralt. Koordinatoren selv, eie hus og bil og stifte familie. Ungdommene bevisstgjøres og ansvarliggjøres mer og mer for egen må både pushe- og bremse ungdommen på vei mot målet. pengebruk og økonomi. Koordinatoren veileder ungdommen i å skrive søknader. Å få følge til første skoledag eller arbeidsdag kan virke tryggende for ungdommen. Det viktige er at koordinatoren lytter til ungdommens ønsker og behov, veileder og går sammen med. 34 35 Nettverk og fritid Tross ulikhetene er det noen fellestrekk: Foyer har som mål at ungdommene skal ha en meningsfull Den kognitive jobbingen med ungdommene skjer trinnvis og Modeller og fritid. I Foyer oppmuntres ungdommene til å finne og prøve ulike tilpasses ungdommens behov for å oppnå endring i eget liv. metoder som fritidsinteresser og -aktiviteter. Foyer skal synliggjøre mulighetene Før man begynner å jobbe med de større problemområdene ungdommen har ut ifra ungdommens interesser, ønsker og drømmer. kan være nyttige må ungdom og koordinator skape kontakt og bygge relasjoner \"Trudde aldri For å gjøre dette bør Foyer ha god kunnskap om - og samarbeid - koordinator og ungdom må bli kjent. Man må starte med det i kognitivt- og med - frivillige organisasjoner og aktivitetstilbud i nærområdet. miljøterapeutisk ei brødskive «ufarlige» før den enkelte ungdommens større problemområder blir satt i fokus. Relasjonsbyggingen gjøres gjennom kontakt ut arbeid: kunne smake Gjennom aktivitetstilbud og interesser kan også ungdommen skape nye relasjoner og nettverk. I tillegg jobber ungdommen fra hvem ungdommen er og grad av belastning ungdommen tåler. Relasjonen mellom koordinator og ungdom bygges på tydelighet, \"Håndbok i Kognitiv så godt.\" og koordinator med ungdommens relasjon til familien. Ut ifra ungdommens behov og ønsker legges det til rette for at relasjonen trygghet og ungdommens interesser. Det er ungdommen som i størst grad bestemmer farten på eget kognitivt endringsarbeid. atferdsterapi i til familien skal bedres. Dette gjøres for eksempel gjennom dialog behandling av barn og uformelle møter. En viktig del i arbeidet med ungdommene er å gi dem trygghet til å og unge\", utgitt skape opplevelser av mestring. Det skapes god selvfølelse gjennom av Martinsen og Ungdom på tur. Hovedområdene som det fokuseres på i praktisk veiledning henger samtaler som fokuserer på ungdommens egenskaper og kunnskap. Hansen i 2012 sammen med den kognitive jobbingen. Ungdommen må gis Gjennom samtalene, praktisk arbeid, veiledning og kognitivt arbeid (Gyldendal forlag). mulighet til å bruke tid på modning og endringene som den ønsker opplever ungdommen mestring i eget liv. For eksempel å gå til - og Verktøy og å gjøre i eget liv. Gjennom kognitiv jobbing vil man oppnå endringer gjennomføre tannbehandling, å t a i mot veiledning på økonomi metoder basert på på de praktiske områdene ungdommen veiledes i. og over tid betale ned gjeld, og å få tid til å modnes for å «stå i» opplæring fra Senter et skoleår. I endringsarbeidet er det ungdommen som skal sitte Kognitiv jobbing i førersetet. Koordinatoren skal hjelpe ungdommen på veien og for Kognitiv Praksis. I en Foyer er det fokus på drømmer og problemløsning for egen endringsarbeidet gjøres gjennom bevisstgjøring av egne tanker, «Miljøterapiboken. fremtid ved bruk av elementer fra ulike metoder. Den kognitive tankemønster, holdninger og valg. I dette arbeidet kan det brukes Mentalisering jobbingen baserer seg ikke på en teori eller metode, men mange ulike verktøy. Under følger noen av verktøyene som kan brukes i det som holdning ° elementer fra ulike metoder innen miljøterapeutisk arbeid og kognitive arbeidet med ungdommene. og handling kognitiv jobbing. Sammensetningen av personalet som jobber i (MBT-M)\", av Finn Foyer (deres utdanning og erfaring) og ungdommenes utfordringer og behov for hjelp og veiledning vil være førende for hvordan den Skårderud og Bente enkelte Foyer driver den kognitive jobbingen. Sommerfeldt, utgitt i 2103 på Gyldendal forlag. 36 37 Drømmen min Den gode samtalen I Foyer fokuseres det på ungdommens drøm for fremtiden og Foyer Foyer tar i bruk Den gode samtalen i arbeidet med den enkelte tar i bruk en modell eller metode for å jobbe med ungdommen om ungdom. Målet med Den gode samtalen er å la ungdommen dens drømmer, for eksempel modellen til den britiske barne- og fabulere over sitt tema/problem, og at koordinatoren stiller åpne familie-psykiateren Elspeth McAdam. spørsmål og undrer seg sammen med ungdommen. Vi har lett for å \"Tror jeg hjelpe- eller pushe den andre frem til løsninger, men det er viktig å \"Takk for turen dropper den i går:) Det er viktig å ha mål, og drømmer i livet. I Foyer jobber man la den som eier problemet tenke seg frem til egen løsning. Slik kan for å bevisstgjøre tanken om at jeg har en fremtid, hva den skal man eie og endre sin tanke, som man må bruke tid på for å befeste turen i dag. inneholde, hvor langtrekkende mål skal jeg ha, hva er realistiske mål og hvordan skal jeg nå dem? som et nytt tankemønster hos seg selv. Når prosessen er kommet dithen at den kan bli et ønske for endring, kan man jobbe med å Tror du at du Er ikke helt i Eksempel: Kari ble usikker, sa at hun ikke visste om hun hadde noen befeste og overføre løsningstanken til andre problemstillinger. kan hjelpe meg form, dessuten mål, hun så forknytt ut og klarte ikke helt å si noe, å komme i gang. Vi snakket rundt temaet, hva hun så for seg, hva hun selv kjente Hotspot-liste Ungdommens problemstillinger settes inn i en Hotspotliste - en å få tak i noen har jeg ikke at hun hadde lyst til, hva som gledet henne- og plutselig kom det tankerekke over det ungdommen ser på som sine problemområder, gode tursko? veldig forsiktig; jeg har yst å jobbe på sykehuset, med barn, men eller som er vanskelige ting å forholde seg til i livet og hverdagen. tursko.\" jeg vet ikke om jeg klarer å komme så langt. Så startet vi, med målet Når dette er notert, helst på et flipover-ark eller lignende, bes øverst på arket, som var å bli barnesykepleier. Og nederst på arket ungdommen om å nummerere temaene sine. Ved å bruke flipover- Fikk lyst til å gå skrev vi i dag går jeg på videregående, og tar to fag. I mellom disse ark blir tankerekken synlig og ungdommen får bekreftet at den tas Svar: to punktene fylte vi ut hvor lang tid hun trengte på å gjøre ferdig på alvor. Listen gir ungdom og koordinator en forståelse av hvilke mer på fjellet.\" videregående, hva som måtte til for å komme inn på sykepleien, områder som er mest omfattende og hvilke områder som bør når hun tenkte å være klar for å flytte ut av prioriteres. Tanken eller problemområdet som får nummer 1, er Foyer og bo på egenhånd, hvordan hun viktigst for ungdommen å jobbe med først. ønsket å bo og lignende. Kari var \"Det er ok, veldig glad for å ha laget en plan Eksempel på hotspot-liste: 4)Vanskelig å bo hjemme, 2)alltid bråk for sin fremtid. Og vi var enige med mamma, 1) jeg er skyldig narkopenger, 3) jeg klarer ikke å men du kan om at om hun trengte å gjøre ringe til legekontor eller andre jeg bør ha hjelp hos, 5) jeg tør ikke få låne sko endringer i planen underveis, ja så gjør vi det. åpne posten så jeg legger den bort. om du vil.\" Etter nummereringen jobber man med temaene i den gitte rekkefølgen. Arbeidet som gjøres om hvert teama puttes i et skjema som heter Kognitiv diamant, KGD. 38 39 Kognitiv diamant Dette er et eksempel på hvordan man kan bruke komponentene De fleste av oss har sett en diamant, noen har en, har holdt en for å bevisstgjøre ungdommens tanker og handlinger, følelser og og sett hvordan den funkler. Vi vet at dens opprinnelse er langt kontakt-sjekk med seg selv. Det er en måte å trene opp egen fra slik vi ser den på en ring eller i et smykke. Den er mørk, grå, bevissthet og kontakt med sitt indre på Om dette er fraværende med forskjellige former, og for å få den slik vi ser den, har den vil det være tilnærmet umulig å oppnå kognitiv endring i eget \"Jeg oppfordrer vært igjennom mye sliping før den til slutt er funklende, vakker tankemønster. \"Det var fint å alle til å t a tak i snakke med og dyrebar. Tanken bak den kognitive diamanten er akkurat det samme - man jobber og sliper vekk det som en ikke vil skal sitte Det finnes mange flere modeller og metoder for å drive kognitivt muligheten de fast i oss, og resultatet er at man kan finne sin indre vakkerhet - og funkle. Metoden inneholder, foruten problemstillingen, 4 arbeid med ungdommene i Foyer, for eksempel nettverkskart og livslinje som finnes i \"Håndbok i Kognitiv atferdsterapi i behandling deg :).\" har til bolig - komponenter: Tanker, handlinger, følelser og kroppsfornemmelser. av barn og unge\". og ikke kaste Eksempel: 1)Jeg er skyldig narkopenger. bort sjansen til Handlinger Tanker å endre livet.\" Følelser Kroppsfornemmelser Uttalt av ungdom i Hva tenker du rundt det at du er skyldig penger? Hvilke følelser har du for det du har havnet i? Du sier du er redd, kan du beskrive beboermøte ifm festbråk følelsen din? Hva gjorde du/har du gjort med det? Hva kjente du i helgene og brudd på på da og hvor i kroppen din kjenner du det? Når du kjenner det på \"husordensregler\". den måten, har du funnet noen løsninger som kan hjelp deg? Jaha, om du velger den løsningen, hvilke tanker gjør du deg rundt de? Og hva tenker du er lurest av deg å gjøre for å oppnå det? 40 41 24 32 35 * 0 I 0 8 00:, 0 0 0 0 0 I I I I I I I I I I I I I I I I I I I I I I I I I I I I I I I I 42 43 Eksempel på kognitiv diamant HANDLING - jeg klar ikke å snakke - blir tørr i halsen- Lar være å ringe får ikke utført det jeg skulle. I Du klarer ikke II Jeg klarer ikke Tanker Følelser å ringe selv - vil gå å legge meg - blir redd - vil få andre til å gjøre det - ringe for meg - til skolen - til legen L - blir nervøs ringe selv - til NAV I - mamma har gjort slikt Hva gjør det med deg? I I for meg I Kroppsfornemmelser - kjenner at jeg blir dårlig - vondt i hodet - får hjerteklapp 44 45 1 2 3 Tenke Tenke Skrive ned gjennom gjennom det jeg vil si hva jeg v i l / hvordan jeg budskapet skal si det Eksempel på problemløsning: 4 5 6 Å RINGE SELV Øve m e g ved å ringe Hvordan er jeg i stemmen. I k k e bli u f i n i språket noen jeg er Høres jeg - til skolen - til legen - til NAV trygg på/ OK u t ? koordinator 7 8 9 Avtale m e d Ringer selv m/ Jeg ringer koordinator at noen m e d m e g selv helt på vi er s a m m e n (koordinator) egen hånd når jeg må ringe 46 47 4 Foyer er døråpner til nødvendige tjenester, lett tilgjengelig for ungdommen 48 49 Foyer er døråpner til I oppstarts- og etableringsfasen er det behov for en styringsgruppe og en arbeidsgruppe. Styringsgruppen bør bestå av lederne av nødvendige tjenester, de ulike innsøkerinstansene og representanter fra de kommunale lett tilgjengelig for sektorene, statlige instansene og andre som ansees som relevante/ sentrale, for eksempel økonomikontor, boligkontor, samfunnskontor, \"Fordi jeg har ungdommen NAV, høgskole/Universitet, Husbanken, Fylkesmannen osv. \"Vet du hva: Styringsgruppas rolle er å gi råd, være retningsviser og beslutte, bolig får jeg Organisering samt forankre tiltaket i organisasjonen de representerer. Dette med Organiseringen av Foyerne varierer fra land til land. I mange land er gjort noe med Foyere etablert som private, frivillige organisasjoner eller stiftelser Arbeidsgruppen bør bestå av mellomledere fra insøkerinstansene, Foyer er det resten av Iivet som innleder samarbeid og kontrakter med det offentlige. I disse landene er det frivillige organisasjoner som tar seg av mange ansatte ved Foyer og representanter fra de kommunale sektorene, statlige instanser og andre som ansees som relevante/sentrale. beste som har mitt.\" av velferdstjenestene som i Norge ivaretas av det offentlige. I tillegg er det utstrakt bruk av partnerskap med private bedrifter i Arbeidsgruppas rolle er å drive utviklingsarbeid, løse utfordringer, benytte eksisterende kunnskap og ressurser i kommunen, drive skjedd i livet tjenestetilbudene til ungdommene. informasjonsrettet virksomhet og bidra til forankring av tiltaket i mitt.\" En Foyer kan etableres i kommunal sektor, av private organisasjonen de representerer. aktører eller frivillige organisasjoner I tillegg til de to overnevnte gruppene må det etableres en Uavhengig av hvem som etablerer Foyeren skal Foyer samordne inntaksgruppe som skal gjennomgå søknader og tildele plasser kommunale tjenester utfra ungdommenes behov og det må ved Foyer i samsvar med innsøkerkriterier og Foyers retningslinjer. innledes samarbeid mellom kommunale sektorer, frivillige lnntaksgruppa bør bestå av ansatte ved Foyer, en saksbehandler organisasjoner og private aktører. Aktøren som etablerer fra de respektive innsøkerinstansene og en representant fra Foyeren bør ha god kompetanse om- og tilby tjenester til utsatte avdelingen som forvalter kommunale boliger. Gruppene tilknyttet unge mennesker og/eller bostedsløse. Den enkelte kommunes Foyer endres etter hvert som tiltaket- og behovene endres: Fra organisering, størrelse på kommune og antall innbyggere bør tas etablering og oppstart til tiltaket har vært i drift over en periode. med i vurderingen av hvor Foyeren skal organiseres. For eksempel kan NAV, barneverntjeneste, tildelingskontor, boligkontor eller samfunnskontor være aktuelle kommunale sektorer å organisere Foyeren i fordi de enten har god kunnskap om- eller følger opp ungdommer som er i målgruppen eller boligsosialt arbeid. 50 51 \"Det er koselig å lage mat sammen med noen.\" .1 r 1 '· 52 53 Tverretatlig samarbeid god fysisk- og psykisk helse. Sammen kan ungdom, koordinator Eksempler på noen og fastlege diskutere og kartlegge hva ungdommen ønsker- og Foyer skal være et tverrfaglig, tverretatlig og helhetlig tilbud til av Foyer Bodøs trenger hjelp til, og sammen finne veien videre. Ungdommen kan ungdommene som bor i Foyer. Det er mange potensielle gode ha behov for oppfølging fra primærhelsetjenesten ved for eksempel samarbeidspartnere: samarbeidspartnere som sammen med ungdommen og Foyer fastlege, helsesøster, kommunepsykolog og fysioterapeut, eller Samarbeid innad kan jobbe til ungdommens beste mot målet om selvstendighet. spesialisthelsetjenesten som for eksempel psykiatriske enheter som Det er litt Man må ta i bruk eksisterende tilbud i nærmiljøet til Foyeren, i egen i kommunen: BUP og VOP eller somatikken. Barneverntjenesten, kommune og region. strengt i Foyer flyktningkontoret, boligkontoret, NAV For å oppnå målet om at ungdommene i Foyer skal være under utdanning eller i yrkesopplæring er samarbeidet med NAV, Når ungdommen mottar oppfølging er det hensiktsmessig at behandler/den som følger opp ungdommen er i jevnlig dialog med og jeg er litt Bodø, samfunns- arbeidsgiver og skole svært sentralt. Koordinatoren kjenner Foyer-koordinator slik at informasjon deles til ungdommens beste og at koordinatoren kan koordinere oppfølgingen fra alle instansene lei av voksne kontoret, Utekontakten, ungdommen godt og kan være en ressurs for saksbehandler i kommunepsykologene, NAV, arbeidsgiver og skole når ungdommen skal finne- og følge og på alle områdene i ungdommens liv. Dersom ungdommen mottar hjelp fra flere instanser vil oppfølgingen sannsynligvis ikke rundt meg.» sin drøm om utdanning og jobb. For noen ungdommer er det tildelingskontoret osv. mest hensiktsmessig å starte med kortere arbeidsdager eller være like virkningsfull dersom den enkelte instans gjennomfører Samarbeid med jobb noen dager i uka. For andre er det mest hensiktsmessig sin oppfølging og behandling uten å ta hensyn til oppfølgingen ungdommen får i Foyer og eventuelt andre instanser. fylkeskommunen å t a videregående opplæring over et lengre tidsrom. Ut fra Ett minutt senere: og statlige ungdommens forutsetninger og det kognitive arbeidet samarbeider I hver kommune finnes det statlige- og kommunale etater instanser/ etater: koordinator med ungdommens kontaktpersoner i dagtilbudet som jobber med ungdommene som er i Foyers målgruppe, Utdanningsavdelingen, med å pushe- og bremse, veilede og motivere ungdommen på enten innen skole, arbeid, helse, bolig, rus og så videre. Det vei mot målet om å stå i utdanning eller arbeid. Det er viktig at videregående skoler, Husbanken, Foyer-koordinator, ungdom og ungdommens kontaktperson hos er en gjennomgående satsing på ungdom og unge voksne i ulike offentlige etater og Foyer bør skaffe seg en oversikt over «Det er godt arbeidsgiver eller skole deler informasjon og har tett og åpen dialog Fylkesmannen i om ungdommens utvikling, hva ungdommen trenger hjelp til og samarbeidspartnere som jobber målrettet med ungdom i egen region og kommune. Potensielle samarbeidspartnere er å ha noen å Nordland, BUP/ VOP, politiet, Nord hvordan man kan hjelpe ungdommen for å fullføre skolegang eller stå i arbeid. oppfølgingstjenester innenfor ulike fagområder som for eksempel rus- og psykiatri eller skole, ungdomsteam i NAV eller politiet, snakke med Universitet osv. Det er vanlig å føle seg nedstemt og trist i perioder av livet, og utdanningsavdelingen i fylkeskommunen, barneverntjenesten, når jeg har noe Samarbeid med Utekontakten og høgskole eller universitet som innehar kompetanse på hjertet» normalisering av følelseslivet bør være et tema i det kognitive private aktører: HEIAN arbeidet med den enkelte ungdom. Dersom ungdommen har behov om arbeid med ungdom, og spesielt utsatt ungdom. AS (privat huseier), for oppfølging av helsevesenet vil samarbeid med ungdommens NOKAS osv. fastlege være sentralt i arbeidet mot at ungdommen skal oppnå 54 55 \"4måneder Foyer skal være den ene døren ungdommene går inn - og får en god og trygg bolig, oversikt over hjelpetiltak i offentlig sektor har gått fort... og en koordinator som koordinerer og veileder ungdommen mot selvstendighet. har fått roet I følge Helsenorge.no, den offentlige helseportalen for innbyggere Det er meg ned og i Norge, gjør regelmessig fysisk aktivitet oss mer rustet til å mestre hverdagens krav og utfordringer». I Foyer skal ungdommene gis faktisk ikke så prioritert det mulighet til å delta på fritidsaktiviteter og hobbyer. Målet er at ungdommen skal ha en meningsfull fritid og godt nettverk. Foyer vanskelig med viktige - fått bør innlede samarbeid med frivillige organisasjoner som arrangerer aktiviteter for ungdom, samt ha oversikt over ulike fritidstilbud, økonomi som ordnet opp.\" aktiviteter og klubber i nærområdet. Som en del av samarbeidet kan jeg trodde.\" for eksempel ungdommen gis prøveperiode med ny aktivitet før den bestemmer seg for en aktivitet eller hobby den vil drive med fast. Foyer skal gjøre ungdommene i stand til å ivareta egen økonomi. For å bevisstgjøre ungdommene på hvordan deres økonomiske valg påvirker egen økonomi og hvordan enkle grep kan endre ungdommens økonomiske muligheter kan Foyer samarbeide med Husbanken ved å gjennomføre Husbankens elektronisk verktøy for læring om- og kontroll over personlig økonomi, «Sjef i eget liv». Ungdommer som har betalings- eller gjeldsproblemer kan få veiledning fra NAVs økonomiske rådgivere. De fleste ungdommer ønsker på sikt å eie egen bolig. Foyer må ha oversikt over ulike virkemidler som ungdommen kan søke om, for eksempel startlån og grunnlån og eventuelt andre virkemidler som er tilgjengelige i kommunen. 56 57 Fra søknad til utflytting Fremtiden Flytte ut av Foyer Planlegge fremtid Få konti påøkonomi Jobbe med be tgjøring og tankemønster Komme i gang med skole og arbeid Finne og jobbe mot drømmene Flytte inn i egen leilighet Søkes inn i Foyer 58 Fra søknad til utflytting og tilsagnsbrev sendes til ungdommens saksbehandler. I tilsagnsbrevet gis det frist for å takke ja til tilbudet ved Foyer og Når man vet en Foyer-leilighet blir ledig melder lederen av Foyer estimert innflytningsdato. Dersom ungdommen takker ja til å bo dette til instansene som søker inn ungdom, slik at de kan starte i Foyer tar ungdommens koordinator kontakt med ungdommen arbeidet med å informere aktuelle ungdommer om tiltaket og skrive og avtaler treffpunkt, for å få en god og trygg overgang til en ny \"Jeg trives. Vil søknad. tilværelse. Ungdommen mottar velkomstbrev og etableringsliste \"Har fått der det fremkommer hva som er i leiligheten som ungdommen søke om ett år Fra søknad til innflytting skal leie i Foyer og hva ungdommen må ha med eller skaffe seg. verge... Ungdommens saksbehandler skriver søknad til Foyer sammen til. Har behov med ungdommen. I tillegg til søknadskjemaet skal ungdommen Etableringslisten leverer ungdommen til saksbehandleren som søkte ungdommen inn i Foyer for å få vurdert mulighet til støtte/ innså til slutt at selv formulere en egen søknad der den sier litt om hva den for det. Er trenger veiledning til og hva som er motivasjonen for å bo i Foyer. etableringspakke. det er en bra ting.\" Den dagen ungdommen skal flytte inn i Foyer må den signere kommet meg Leder- og koordinatorer ved Foyer vurderer om ungdommen er innenfor kriteriene og retningslinjene til Foyer. Ansees søkeren leieavtale med utleier og det avholdes oppstartsmøte. I lengre enn jeg som aktuell innkalles det til kartleggingssamtale. Målet med kartleggingssamtalen er å kartlegge ungdommens behov for oppstartsmøtet signerer ungdommen samarbeidsavtale med Foyer. Samarbeidsavtalen danner grunnlaget og rammene for var. oppfølging på ulike områder, hvilke utfordringer ungdommen står ovenfor og gå i dybden på ungdommens motivasjon for å motta samarbeidet mellom koordinator og ungdom. Når avtalene er signert mottar ungdommen nøkkelen til sitt nye hjem. For å få en veiledning og gjøre endringsarbeid i eget liv. Det er frivillig å bo i Foyer god start på samarbeidet mellom ungdom og koordinator brukes og ungdommen må være motivert for å gjøre endringer i eget liv. de to første ukene til å få på plass alt praktisk som må- eller bør Ungdommens saksbehandler er med i samtalen, samt andre viktige være på plass for å kunne bo og starte den kognitive jobbingen. Ungdom om hvordan det Disse ukene kalles Kick start-ukene, nettopp for å få kommet raskt voksenpersoner som ungdommen velger å ha med. Ungdommen går etter 7 mnd i Foyer. får med seg Foyers retningslinjer og samarbeidsavtale for å vurdere og godt i gang. om Foyer fremdeles er det den ønsker. Dersom ungdommen, etter I oppstartsamtalen deles også Foyers veileder ut til koordinator, kartleggingssamtalen, ikke ansees som aktuell sendes avslag til ungdom og saksbehandler. Veilederen konkretiserer saksbehandleren. Foyer forholder seg kun til saksbehandler, og ikke arbeidsfordelingen mellom de tre viktigste personene i samarbeidet ungdom, inntil ungdommen har fått plass i Foyer. rundt ungdommen. Kontaktinfo til den enkelte i trekant-samarbeidet Når alle kartleggingssamtalene er gjennomført innkalles fylles ut på baksiden. inntaksgruppa for å vurdere søknadene. Gruppa vurderer søknadene og Foyer deler opplysningene som kom frem i kartleggingssamtalen, slik at gruppa vurderer søkerne med best mulig utgangspunkt. Ungdommen tildeles så en koordinator 60 61 Tverrfaglig og helhetlig oppfølging i Foyer der den ønsker med tanke på endring i eget liv? Dersom ønsket Oppfølgingen i Foyer handler om to hovedområder: Praktisk er å fornye leieforholdet skriver ungdommen selv søknad om veiledning og kognitiv jobbing. Områdene henger sammen og forlengelse. Det søkes om å bo i Foyer ett år av gangen, og tre år avhenger av hverandre. Man får ikke gjort praktiske oppgaver er maksimal botid i Foyer. I tillegg skriver saksbehandler søknad. I som for eksempel å handle mat på butikken dersom man har begge søknadene skal det begrunnes hvorfor man anser det som \"Jeg ønsker sosial angst. Da må det jobbes med kognitivt tankemønster for nødvendig å søke om forlengelse. Ungdommens koordinator skriver \"Før var det en faglig vurdering og en anbefaling om forlengelse eller utflytting - å gå på skole mye opp og å gjennomføre den praktiske oppgaven. Les mer om hva den praktiske veiledningen og kognitive jobbingen innebærer under: basert på en faglig vurdering om behov, utvikling og i hvilken grad neste år... Prinsipp 2: Foyer gir individuell oppfølging fra koordinator med vekt på praktisk veiledning og kognitiv jobbing. ungdommen nyttegjør seg av tilbudet ved Foyer. lnntaksgruppa vurderer om ungdommen skal fortsette å bo i Foyer. ned ift jobb, men jeg Fra Foyer til selvstendighet Dersom ungdommen skal flytte fra Foyer begynner man så fort nå har det vært stabilt lenge.\" dette er bestemt å forberede utflytting. Koordinator og ungdom trenger Allerede ved innflytting kartlegger man hva ungdommen ønsker når tiden i Foyer er over, og arbeider mot målene ungdommen jobber sammen for å finne nytt bosted. Dersom kjøp av leilighet er oppfølging fra setter seg. Det er ønskelig at ungdommen skal bo i Foyer til den har gode forutsetninger til å leve selvstendig, men det er ikke alltid et alternativ, begynner man prosessen med å få på plass lånebevis og søke startlån. Viktige samarbeidspartnere vil være kommunens Foyer da.\" det blir slik. Årsakene kan være flere, for eksempel behov for plass på institusjon, ungdommens manglende motivasjon eller evne til å rådgivere for startlån. For de aller fleste vil leid bolig på det private leiemarkedet være mest aktuelt. For de ungdommene som bor i nyttiggjøre seg av tilbudet Foyer gir ungdommen. Foyer i tre år kan man begynne planleggingen av utflytting allerede i det man går inn i boår tre. Fire måneder før leiekontrakten mellom ungdommen og kommunen går ut tas fornyelse av kontrakt eller utflytting opp på Rutinebeskrivelsen ved utflytting tas frem og arbeidet med å ungdomsmøtet. Dette gjelder ungdommene som har bodd i Foyer få en god og trygg avslutning for ungdommen starter. Dersom i nesten ett- eller to år. I møtet vurderer saksbehandler, ungdom ungdommen trenger en eller annen form for oppfølging etter og koordinator om ungdommen skal søke forlengelse av plass utflytting fra Foyer skal dette være på plass før ungdommen flytter eller flytte ut av Foyer. Sentrale spørsmål som vurderes da er: ut. Eksempler på oppfølging kan være verge eller støttekontakt. Mestrer ungdommen delmålene som er satt underveis? Er målet I rutinebeskrivelsen står ungdommen og koordinatorens om gode forutsetninger for å leve selvstendig oppnådd? Nyttiggjør oppgaver tilknyttet flyttingen. Det avholdes et avslutningsmøte ungdommen seg av veiledning og hjelp fra Foyer? Er ungdommen 62 63 der ungdommen og koordinator inviterer inn de som anses som aktuelle, for eksempel saksbehandler, foreldre eller andre som har vært- eller er- viktige for ungdommen. Avslutningsmøtet er en hyggelig avslutning på boforholdet, der man ser tilbake på ungdommens utvikling i tiden vedkommende har bodd i Foyer \"Gruer meg litt og veien videre. Koordinator skriver en avslutningsrapport til saksbehandler som beskriver ungdommens utvikling fra innflytting til å flytte, men til utflytting. gleder meg Det arbeides med å lage rutiner for det siste boåret i Foyer. Rutinene vil i hovedsak gjelde ungdommene som bor i Foyer i tre år, mest. men kan i stor grad være retningsgivende og tilpasses når man har anledning til å jobbe med ungdommene før utflytting. Målet med Jeg kan vel rutinene er å sikre at man så tidlig som mulig starter arbeidet med å finne en god bolig, fortsette/avslutte tiltak eller behandling, sikre fortsatt ringe?\" Tryggh etgjennom glidende overgang og tid til å fokusere på de fokusområdene man ser man må jobbe mer med for å oppnå målene som er satt for boperioden. tils etc 9værelseo 64 II \"Nå får jeg svar og Trygghet gjennom tilstedeværelse og hjelp når jeg ber selvstendiggjøring om det. .. Foyer er ikke en institusjon og det skal ikke være ansatte til stede ved Foyer hele døgnet. Foyer er en mellomgang på veien fra foreldrehjem, fosterhjem eller institusjon til selvstendighet. Derfor må føler jeg blir forstått.\" I tilgjengeligheten og tilstedeværelsen begrenses for å oppnå målet om selvstendighet og å ta egne og gode avgjørelser. I og med at et av målene er å være i jobb eller skole må arbeidstiden til koordinatorene også være noen ettermiddager/kvelder i uka. Gjennom veiledning er målet at ungdommene klarer seg mer og mer på egen hånd og at de tar de gode avgjørelsene og vurderingene alene. qmkoordinatorensin. I Sagt av ungdom Når man bor alene for første gang kan det være en trygghet å vite at det er voksne tilgjengelige dersom I man har behov for det i krisetilfeller. For å ivareta tryggheten om at hjelp og veiledning er tilgjengelige dersom det oppstår en krisesituasjon bør Foyer ha en vakttelefon ungdommene kan ringe. Foyer- koordinatorene rullerer på å ha denne vakttelefonen. Gjennom veiledning må koordinatoren hjelpe ungdommene å definere hva som er krise og hva som kan vente til koordinatorene kommer på jobb. For noen ungdommer er det vanskelig å vurdere hva som er en akutt krise. A For å unngå ansamling av ungdommer ved Foyer etter koordinatorens arbeidstid anbefales det at ungdommene gis trygghet i en annen form. Aberdeen Foyer har løst dette ved å installere ITV-anlegg, et kameraovervåkningssystem, som gir ungdommene en trygghet om at noen passer på, selv om ingen sitter og følger med på skjermen hele tiden, men at systemet kan komme til nytte dersom det oppstår hendelser eller ubehageligheter som Foyer eller ungdommene ønsker å finne ut av. En annen mulighet er å inngå avtale med et vaktselskap om å gjennomføre kontrollrunder ved Foyeren. Kontrollrundene gjennomføres på kveld- og nattetid og ekstra kontrollrunder i forbindelse med helg, helligdager og andre I datoer man anser som attraktive for ungdom å samles og ofte nyte alkohol, for eksempel natt til 1. og 17. mai. Hensikten med å ha kontrollrunder er ikke at ungdommene skal overvåkes, men at ungdommene skal føle seg trygge. Y 66 67 ' · ' ,J \"Vi må stå sammen, samsnakkes og framsnakke hverandre overfor ungdommene.\" Sagt av samarbeidspartner.rutidt flere ungdommer. \"Jeg er blitt mer voksen.\" Ungdom etter å ha bodd i Foyer i 2 år. I \"Normaliserte økonomimske valg, tar i mot veiledning, i et skoleløp som den ikke vil ut av.\" Koordinator om fremgangen til en av ungdommene. Finansiering av en Foyer ••• EN 3: • QUARTZ, 70 71 Finansiering av en Foyer dyre alternative tiltak har ofte større behov og utfordringer, og dette kan gå utover behovene til de andre ungdommene. Økonomisk organisering Boliger Som alle tjenestetilbud krever Foyer en finansieringsplan. Prosjektet Når det kommer til boligene er det to hovedvalg - nemlig eie eller har to store kostnadselementer, boliger og oppfølgning, og disse \"Takk til alle må gjennomgås og beregnes i forkant av etablering. Det som leie. Fordelene ved å eie boligene selv er at man kan tilpasse disse til eget formål, at man har fleksibilitet i forhold til plassering samt at \"...evig som har stått er spesielt med Foyer er at den i noen tilfeller kan erstatte andre kommunale tjenester, slik at den faktiske kostnaden ikke blir man kan omdisponere disse dersom behovet endres. Videre får takknemlig man ta del i en eventuell verdiøkning av eiendommen. Fordelene på og ikke gitt avskrekkende. Spesielt på lang sikt kan tiltaket gi en økonomisk gevinst. Det er likevel viktig å lage et adskilt budsjett med eget ved å leie kan være hurtig etablering, lavere gjeldspåføring og for den mulighet til å komme seg ut av avtalen på mellomlang sikt. Her meg opp.\" tilhørende regnskap. Budsjettet bør ikke være avhengig av internfaktureringer (i alle fall i organisasjoner som ikke har dette som må de ulike behovene vurderes og prioriteres i det enkelte tilfelle, tålmodigheten dere har hatt eksempelvis kan det være egnede boliger i allerede eksisterende standard) eller andre sektorkryssende overføringer. Det anbefales tilbud i kommunen. Det er uansett ikke hensiktsmessig å etablere heller ikke å budsjettere med reduksjon i andre kostnader, før eventuelle besparelser er kjent. Foyer bør altså ses på som en økt veldig dyre boenheter med en standard som er mye høyere enn det ungdommen vil kunne forvente i det ordinære markedet. med meg og kvantitet - men ikke minst en økt kvalitet på tjenestetilbudet. Boligene skal i utgangspunktet dekkes av de husleieinntektene som ikke gitt opp, Alternative kostnader men heller vært beboerne betaler inn. En stor andel av ungdommene står derimot Selv om det anbefales å ikke budsjettere besparelser, er det uten inntekt, og i de aller fleste tilfeller viser det seg at de ikke har likevel viktig å påpeke hva disse eventuelt vil innebære. Målet er å få ungdommen over fra passive ytelser til å være bidragsytere mulighet til å håndtere en slik utgift. Denne kostnaden må dermed dekkes av andre kommunale midler. Det anbefales dermed å der...dere har og motvirke negative utviklingsløp. Her er det viktig å skille mellom de samfunnsøkonomiske gevinstene og det kommunen budsjettere forventede husleieinntekter lavt. gitt meg sjanse Oppfølgning etter sjanse vil ha av besparelser. Forebygging av ett enkelt rustilfelle sparer samfunnet for millionbeløp. For kommunen vil ikke besparelsene Oppfølgningen i en Foyer koster. Erfaringer viser at hver enkelt bli like høye. Foyer er forventet å gi en klar samfunnsøkonomisk gevinst, mens den kommunale gevinsten nok vil være lavere. De ungdom har behov for minst 20 % ressurs av koordinatorer. Dette innebærer at det må ansettes ett koordinatorårsverk per uansett.\" mest klare eksemplene på kortsiktige kommunale besparelser er femte ungdom. Etablerer man en Foyer med eksempelvis 7 reduksjon i antallet institusjonsplasseringer og midlertidig bolig. En ungdommer, må det minst være 1,4 årsverk koordinatorressurs. institusjonsplassering koster fort over 100 000 kroner i egenandel Dette gir utfordringer med årsverksbrøker og deltidsstillinger. En og reise pr måned - og de langsiktige resultatene for denne erfaringsmessig god miks mellom økonomiske og faglige interesser målgruppen er ofte variable. Det er imidlertid kritisk for prosjektet at er 10 boliger. kortsiktig økonomisk gevinst ikke får for høy prioritet. Personer med 72 73 \"Men dere skal Videre trenger prosjektet en leder. I startfasen er behovet stort for daglig ledelse. Samlet sett anbefales det minst huske at jeg er 2,5 årsverk totalt på 10 boliger. Det kan søkes tilskudd og midler fra ulike evig takknemlig Totalt sett må en beregne direkte årlige utgifter på om lag 300 000 kroner per ungdom i Foyer. Dette tilsvarer aktører som har bostedsløshet og/eller barn og ungdom som målgruppe. og veldig glad i gjennomsnittlige netto driftsutgifter per barn som er plassert av barnevernet i Norge (290 000 kr i 2015), i tiltak Tilskudd og midler er i stadig endring og det dere.\" som fosterhjem, institusjon og lignende. Beregnede Foyer- kan være lurt å kontakte Fylkesmannen i eget kostnader tar utgangspunkt i nettokostnad på rundt 7000 fylke og Husbanken for tips. kroner i måneden tilknyttet boligene (husleie + strøm + kommunale utgifter - husleieinntekter). Det er beregnet I tillegg er det verdt å sjekke hjemmesidene til 15 000 kroner i oppfølgingskostnader (0,25 årsverk+ departement og direktorat. Husbanken kan sosiale utgifter+ kurs/opplæring og innkjøp). I tillegg også gi lån og tilskudd til etablering. til disse kostnadene er det beregnet en buffer på 2000 kroner i måneden til uforutsette utgifter som hærverk, utgiftsdekning, ekskursjoner, innkjøp og lignende. 74 75 Bodø kommune ved barneverntjenesten - Foyer Bodø har produsert denne boken Husbanken b0dø KOMMUNE Finansiert av kompetansetilskudd fra Husbanken og Bodø kommune BIG PICTURE. Foto: Martin Losvik III.: Anne Marit R. Pedersen "
}