{
  "dokument_id": "497a4b77-136e-526c-8bce-119940a71633",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0036/23, Kommunalt råd for mennesker med nedsatt funksjonsevne, 04.12.2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001547676",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 23/17479 Saksbehandler Eirin Sundby Behandlet av Møtedato Saknr 1 Formannskapet 14.11.2023 130/23 2 Kommunestyret 22.11.2023 141/23 3 Hasteutvalg for fellesskap og sosial utjevning 16.11.2023 3/23 4 Kommunalt råd for mennesker med nedsatt 04.12.2023 36/23 funksjonsevne 5 Eldrerådet 04.12.2023 40/23 6 Helse- og velferdsutvalget 06.12.2023 42/23 7 Miljø-, idrett-, kultur- og 06.12.2023 14/23 samfunnsutviklingsutvalget 8 Kommune- og byutviklingsutvalget 07.12.2023 59/23 9 Oppvekst- og utdanningsutvalget 08.12.2023 43/23 Orienteringssak - Tromsø vet, helhetlig kunnskapsgrunnlag for Tromsø kommune til bruk i planstrategiarbeidet Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 04.12.2023 sak 36/23 Møtebehandling Barbara Vögele foreslo: Rådet savner et bredere kunnskapsgrunnlag om innbyggere med funksjonsnedsettelser, både statistikk og beskrivelse av utfordringsbilde for bruk i planstrategiarbeidet. Økt spesialundervisning er nevnt, uten at det er satt i en overordnet sammenheng, bortsett fra at det er hovedsakelig gutter som får. Ellers er innbyggere med funksjonsnedsettelser nevnt i forbindelse med økt behov for særskilt tilrettelagt skoletilbud for økt ankomst av flyktninger med store funksjonsnedsettelser. Det nevnes i grunnlaget at aldersgruppen 0-22 år har et voksende behov for helse- og omsorgstjenester, og at det for denne gruppen har vært en 25 % økning i antall tildelte timer per uke, der timene omfatter alt av helse- og omsorgstjenester, fra hjemmebaserte tjenester (miljøtjeneste) til barnebolig. Det som ikke nevnes er bakgrunn for tallene, for eksempel tall rundt antall foreldre av barn med funksjonsnedsettelser som er i jobb eller antall innbyggere med funksjonsnedsettelser som er i jobb. Når det gjelder mennesker med funksjonsnedsettelser fokuserer kunnskapsgrunnlaget på de klassiske områdene helse og omsorg, skole og bolig. Mens man for eksempel for eldre omtaler et mye bredere spekter. Votering Forslaget ble enstemmig vedtatt Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak 1 Rådet savner et bredere kunnskapsgrunnlag om innbyggere med funksjonsnedsettelser, både statistikk og beskrivelse av utfordringsbilde for bruk i planstrategiarbeidet. Økt spesialundervisning er nevnt, uten at det er satt i en overordnet sammenheng, bortsett fra at det er hovedsakelig gutter som får. Ellers er innbyggere med funksjonsnedsettelser nevnt i forbindelse med økt behov for særskilt tilrettelagt skoletilbud for økt ankomst av flyktninger med store funksjonsnedsettelser. Det nevnes i grunnlaget at aldersgruppen 0-22 år har et voksende behov for helse- og omsorgstjenester, og at det for denne gruppen har vært en 25 % økning i antall tildelte timer per uke, der timene omfatter alt av helse- og omsorgstjenester, fra hjemmebaserte tjenester (miljøtjeneste) til barnebolig. Det som ikke nevnes er bakgrunn for tallene, for eksempel tall rundt antall foreldre av barn med funksjonsnedsettelser som er i jobb eller antall innbyggere med funksjonsnedsettelser som er i jobb. Når det gjelder mennesker med funksjonsnedsettelser fokuserer kunnskapsgrunnlaget på de klassiske områdene helse og omsorg, skole og bolig. Mens man for eksempel for eldre omtaler et mye bredere spekter. 2 "
}