{
  "dokument_id": "f263d717-6c05-5905-91c1-046aa3dcdd85",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001965401",
  "tekst": " Saksprotokoll Utvalg: Helse- og velferdsutvalget Arkivsaknr. 25/00282 Saksbehandler Unn Tove Alvarstein Behandlet av Møtedato Saknr 1 Formannskapet 04.02.2025 12/25 2 Miljø-, idrett-, kultur- og 28.01.2025 2/25 samfunnsutviklingsutvalget 3 Helse- og velferdsutvalget 29.01.2025 5/25 Oppfølging av vedtak om miljøkartlegging på skytebanene i Tromsdalen Helse- og velferdsutvalget har behandlet saken i møte 29.01.2025 sak 5/25 Møtebehandling Peder Gunnar Moe Joakimsen foreslo: Helserisiko På vegne av: Rødt - Utvalget er dypt bekymret over de kartlagte forurensingsnivåene. Ikke bare på vegne av naturen og miljøet, men ikke minst på vegne av alle som ferdes i området, om det er skyttere, turgåere, turister, barn eller dyr. - Det skal gjøres en ekstern helsevurdering etter miljødirektoratets veileder og verktøy for vurdering av human helserisiko fra forurenset grunn innen slutten av april 2025 (https://www.miljodirektoratet.no/ansvarsomrader/forurensning/forurenset-grunn/for- naringsliv/forurenset-grunn-veileder/risikovurdering-av-forurenset-grunn/vurdere-risiko-for- mennesker/). Bla. Rambøll og Norconsult har gjennomført helserisikovurderinger for skytebaner etter denne veilederen (Oslo og Trondheim), også FHI kan være relevant. Votering Joakimsens forslag ble satt opp mot innstillingen og ble vedtatt med 7 (AP, Rødt, MDG, SP, SV, INP stemmer for og 4 (H, FrP) stemmer mot. Helse- og velferdsutvalgets vedtak - Utvalget er dypt bekymret over de kartlagte forurensingsnivåene. Ikke bare på vegne av naturen og miljøet, men ikke minst på vegne av alle som ferdes i området, om det er skyttere, turgåere, turister, barn eller dyr. - Det skal gjøres en ekstern helsevurdering etter miljødirektoratets veileder og verktøy for vurdering av human helserisiko fra forurenset grunn innen slutten av april 2025 (https://www.miljodirektoratet.no/ansvarsomrader/forurensning/forurenset-grunn/for- naringsliv/forurenset-grunn-veileder/risikovurdering-av-forurenset-grunn/vurdere- risiko-for-mennesker/). Bla. Rambøll og Norconsult har gjennomført 1 helserisikovurderinger for skytebaner etter denne veilederen (Oslo og Trondheim), også FHI kan være relevant. 2 "
}