{
  "dokument_id": "d45bfd41-c626-51d6-a384-90204532f029",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001878910",
  "tekst": " Saksprotokoll Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Arkivsaknr. 19/02827 Saksbehandler Erik Eidesen Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 26.09.2024 49/24 2 Miljø-, idrett-, kultur- og 24.09.2024 94/24 samfunnsutviklingsutvalget 3 Miljø-, idrett-, kultur- og 29.10.2024 101/24 samfunnsutviklingsutvalget 4 Kommune- og byutviklingsutvalget 31.10.2024 57/24 1906 Detaljregulering Ringvegen næringspark Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 29.10.2024 sak 101/24 Møtebehandling Kari Helene Skog (Ap) stilte spørsmål knyttet til egen habilitet siden hun er en nær venn av dattereren til hjemmelshaver i saken. Administrasjonens vurdering: Din venninne Bodil Kjelstrup er involvert i reguleringssaken ved at hun bistår sin far som er rettighetshaver til området som etter planen skal reguleres til næringspark. Det legges til grunn at en slik regulering vil få økonomisk innvirkning på den aktuelle eiendommen. Kravene til habilitet følger av forvaltningsloven § 6. I bestemmelsens første ledd er det en opplisting over tilfeller som automatisk fører til inhabilitet. Du er ikke inhabil etter fvl. § 6, første ledd. Spørsmålet blir da om hun er inhabil etter bestemmelsens andre ledd: \"Likeså er han ugild når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet; blant annet skal legges vekt på om avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til.\" Det særegne forholdet må «være egnet til å svekke tilliten» til tjenestemannens upartiskhet. Det er spørsmål om de ytre forhold, og en vurdering av om disse generelt og objektivt sett er egnet til å svekke tilliten, uavhengig av hvor stor tillit man måtte ha til den aktuelle tjenestemanns personlige integritet. Det at noen anses som inhabil, innebærer ikke noen form for mistillit til vedkommende personlig. I vurderingen skal det blant annet legges vekt på om avgjørelsen kan innebære «særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til» 1 Det opplyses at selv om din venninne ikke selv er part vil hun være arving til den aktuelle eiendommen. Det må etter vår vurdering derfor legges til grunn at en reguleringsplan som vil kunne øke verdien på den aktuelle eiendommen vil utgjøre en \"særlig fordel\" for henne. Utad kan man derfor slå fast at din relasjon til Bodil Kjelstrup er egnet til å svekke tilliten til din upartiskhet. Du må derfor anses inhabil i saken. Rolleiv Lind (H) fremmet følgende forslag: Saken tas til orientering. Votering Kari Helene Skog (Ap) ble enstemmig funnet inhabil. Kari Helene Skog (Ap) forlot møtet, og Barbara Vögele (MDG) tiltrådte som møteleder. Innstillingen ble satt opp mot Rolleiv Linds (H) forslag og vedtatt med 5 stemmer for (MDG, Ap, Rødt, SV), og 5 stemmer mot (FrP, H, INP). Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Forslag til detaljreguleringsplan 1906 – Detaljregulering Ringvegen næringspark, med plankart av 20.02.2024, og planbestemmelser av 11.03.2024, sendes ikke på høring og legges ikke ut til offentlig ettersyn. Planforslaget følger ikke i tilstrekkelig grad opp nasjonale føringer og kommunens klimamål. Saken sendes tilbake til administrasjonen for videre bearbeiding i dialog med forslagsstiller. Følgende punkter skal følges opp i det videre arbeidet: • Reduksjon av klimagassutslipp • Reduksjon av grønne areal som bygges ned • Reduksjon av uttak av masser • Rekkefølgekrav knyttet til samtlige tiltak innenfor planområdet Vedtaket er hjemlet i plan- og bygningsloven § 12-10. 2 "
}