{
  "dokument_id": "5c1d70ef-ea28-5ae5-b718-c90024f40c4c",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002012991",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/21555 Saksbehandler Magne Amundsen Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 19.02.2025 6/25 10 Kommunestyret 12.03.2025 12/25 2 Eldrerådet 20.02.2025 6/25 3 Likestillingsutvalget 20.02.2025 7/25 4 Hasteutvalg for fellesskap og sosial utjevning 20.02.2025 1/25 5 Kommunalt råd for mennesker med nedsatt 21.02.2025 9/25 funksjonsevne 6 Ungdomsrådet 25.02.2025 7 Miljø-, idrett-, kultur- og 25.02.2025 20/25 samfunnsutviklingsutvalget 8 Helse- og velferdsutvalget 26.02.2025 6/25 9 Oppvekst- og utdanningsutvalget 28.02.2025 9/25 Aktive og selvstendige — sammen. Helhetlig plan for helse, velferd og omsorg i Tromsø kommune Kommunestyret har behandlet saken i møte 12.03.2025 sak 12/25 Møtebehandling Marta Hofsøy (Ap) Alternativ til innstilling Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: Kommunestyret vedtar den helhetlige planen «Aktive og selvstendige – sammen». Kommunestyret støtter de seks strategiene for Tromsø kommunes helse-, velferds- og omsorgspolitikk. De viser vei til å gjøre riktige prioriteringer av ressurser og bærekraftig utvikling av helse-, velferds- og omsorgstjenestene våre. Forebygging av sosial ulikhet - forventningsgap I en tid som er preget av dårlig økonomi må vi sikre at de mest sårbare innbyggerne fortsatt møtes med verdighet og likeverd. Kommunestyret mener prioritering av forebygging av sosial ulikhet og ensomhet er helt riktig, og mener dette aspektet bør gjenspeiles også i kapitlet som omhandler rammer og forventninger. Det må understrekes at ikke alle innbyggere i like stor grad kan forventes å forebygge helseplager ved å f.eks. bevege på seg eller oppsøke lavterskeltilbud. Dette kan skyldes bl.a. psykiske lidelser, ruslidelser, andre kroniske lidelser, pårørendebelastninger, kulturell bakgrunn og sosioøkonomiske faktorer. De samme årsakene vil også påvirke mulighetene for å ta like mye ansvar for å ivareta overganger i livsfaser. Kommunen må derfor ta hensyn til dette i tilrettelegging av sine egne tilbud Pårørendestøtte 1 I dag ivaretar pårørende til en stor grad pleie- og omsorgstrengende i sine egne hjem. I framtiden kan vi grunnet demografiske endringer og en større andel enslige eldre og ektepar uten familie i Tromsø ikke i samme grad regne med at pårørende kan gjennomføre omsorgsoppgaver. Dette innebærer at offentlige tjenester og frivilligheten vil forventes fylle disse oppgavene i større grad. Støtteordninger overfor pårørende er en viktig del av kommunens tjenester, også for å forhindre at disse ikke faller ut av det ordinære yrkeslivet eller sjøl blir syke som følge av belastninga. Begrepsbruk Kommunestyret vil videre understreke at språket vi bruker, bør gjenspeile en grunnleggende respekt både for unge mennesker med funksjonsnedsettelser og eldre som ressurser i samfunnet, og ikke skape ytterlige bekymringer eller fordommer i samfunnet. Vi vil derfor fraråde begrepsbruk som «yngre- og eldrebølge». Rusfrie arenaer Videre ønsker kommunestyret at det bakes inn i planen at kommunen bør forsterke forebyggende tiltak mot bruk av rusmidler og alkohol i større grad. Dette innebærer særlig å sørge for rusfrie arenaer for unge. I tillegg bør vi fokusere på trygg og god ivaretakelse av eldre pleietrengende og også med nedsatt kognitiv funksjon når det gjelder rus og psykiatri. Kommunen bør tilrettelegge for at offentlige tilbud er rusfrie. I det videre arbeidet bør mangfoldsperspektivet inkluderes mer i planen, blant annet på bakgrunn av funn fra PROBA-rapport om rasisme og diskriminering, Helseintro, NIK og Miha, slik at hensyn til behov som ulike minoriteter kan ha tas med i handlingsplanen. Eksempler er psykisk helse, norskkunnskaper og svake digitale ferdigheter. Frivillige er en uvurderlig ressurs, særlig innen lavterskeltilbud som besøksvenn, turgrupper, måltidsfellesskap og omsorg. Deltakelse i frivillig arbeid bidrar til å motvirke ensomhet og gir samtidig positive helseeffekter for de som engasjerer seg. Derfor er det avgjørende at kommunen legger til rette for gode rammevilkår for frivillige organisasjoner. Det må sikres gode arbeidsforhold for frivillige gjennom tilgang på nødvendig informasjon, støtte, koordinering og opplæring. I handlingsplanen må det synliggjøres behov for den videre nødvendige oppbygginga av ROP- tjenester, hjemmetjenester og heldøgns omsorgsboliger og sykehjemsplasser i henhold til tallmaterialet som beskrives i kapittel 7 i kunnskapsgrunnlaget til planen. Handlingsplanen må på en tydelig måte synliggjøre den eksisterende situasjonen, framtidens behov for styrking av tjenestene og en tiltaksplan for hvordan behovet skal møtes, inkl. framdriftsplan for nødvendige byggeprosjekter. Brage Larsen Sollund stilte spørsmål om habilitet på grunn av sin stilling i Kreftforeningen. Sollund ble enstemmig funnet habil. Votering Voteringspunkt Alternativ til innstilling Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Kommunestyrets vedtak Kommunestyret vedtar den helhetlige planen «Aktive og selvstendige – sammen». Kommunestyret støtter de seks strategiene for Tromsø kommunes helse-, velferds- og omsorgspolitikk. De viser vei til å gjøre riktige prioriteringer av ressurser og bærekraftig utvikling av helse-, velferds- og omsorgstjenestene våre. 2 Forebygging av sosial ulikhet - forventningsgap I en tid som er preget av dårlig økonomi må vi sikre at de mest sårbare innbyggerne fortsatt møtes med verdighet og likeverd. Kommunestyret mener prioritering av forebygging av sosial ulikhet og ensomhet er helt riktig, og mener dette aspektet bør gjenspeiles også i kapitlet som omhandler rammer og forventninger. Det må understrekes at ikke alle innbyggere i like stor grad kan forventes å forebygge helseplager ved å f.eks. bevege på seg eller oppsøke lavterskeltilbud. Dette kan skyldes bl.a. psykiske lidelser, ruslidelser, andre kroniske lidelser, pårørendebelastninger, kulturell bakgrunn og sosioøkonomiske faktorer. De samme årsakene vil også påvirke mulighetene for å ta like mye ansvar for å ivareta overganger i livsfaser. Kommunen må derfor ta hensyn til dette i tilrettelegging av sine egne tilbud Pårørendestøtte I dag ivaretar pårørende til en stor grad pleie- og omsorgstrengende i sine egne hjem. I framtiden kan vi grunnet demografiske endringer og en større andel enslige eldre og ektepar uten familie i Tromsø ikke i samme grad regne med at pårørende kan gjennomføre omsorgsoppgaver. Dette innebærer at offentlige tjenester og frivilligheten vil forventes fylle disse oppgavene i større grad. Støtteordninger overfor pårørende er en viktig del av kommunens tjenester, også for å forhindre at disse ikke faller ut av det ordinære yrkeslivet eller sjøl blir syke som følge av belastninga. Begrepsbruk Kommunestyret vil videre understreke at språket vi bruker, bør gjenspeile en grunnleggende respekt både for unge mennesker med funksjonsnedsettelser og eldre som ressurser i samfunnet, og ikke skape ytterlige bekymringer eller fordommer i samfunnet. Vi vil derfor fraråde begrepsbruk som «yngre- og eldrebølge». Rusfrie arenaer Videre ønsker kommunestyret at det bakes inn i planen at kommunen bør forsterke forebyggende tiltak mot bruk av rusmidler og alkohol i større grad. Dette innebærer særlig å sørge for rusfrie arenaer for unge. I tillegg bør vi fokusere på trygg og god ivaretakelse av eldre pleietrengende og også med nedsatt kognitiv funksjon når det gjelder rus og psykiatri. Kommunen bør tilrettelegge for at offentlige tilbud er rusfrie. I det videre arbeidet bør mangfoldsperspektivet inkluderes mer i planen, blant annet på bakgrunn av funn fra PROBA-rapport om rasisme og diskriminering, Helseintro, NIK og Miha, slik at hensyn til behov som ulike minoriteter kan ha tas med i handlingsplanen. Eksempler er psykisk helse, norskkunnskaper og svake digitale ferdigheter. Frivillige er en uvurderlig ressurs, særlig innen lavterskeltilbud som besøksvenn, turgrupper, måltidsfellesskap og omsorg. Deltakelse i frivillig arbeid bidrar til å motvirke ensomhet og gir samtidig positive helseeffekter for de som engasjerer seg. Derfor er det avgjørende at kommunen legger til rette for gode rammevilkår for frivillige organisasjoner. Det må sikres gode arbeidsforhold for frivillige gjennom tilgang på nødvendig informasjon, støtte, koordinering og opplæring. I handlingsplanen må det synliggjøres behov for den videre nødvendige oppbygginga av ROP- tjenester, hjemmetjenester og heldøgns omsorgsboliger og sykehjemsplasser i henhold til tallmaterialet som beskrives i kapittel 7 i kunnskapsgrunnlaget til planen. Handlingsplanen må på en tydelig måte synliggjøre den eksisterende situasjonen, framtidens behov for styrking av tjenestene og en tiltaksplan for hvordan behovet skal møtes, inkl. framdriftsplan for nødvendige byggeprosjekter. 3 "
}