{
  "dokument_id": "736d6d21-7a69-568d-9a55-8829ece8198c",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001971846",
  "tekst": " Saksprotokoll Utvalg: Formannskapet Arkivsaknr. 24/06151 Saksbehandler Christine Vatne Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 28.01.2025 6/25 samfunnsutviklingsutvalget 2 Formannskapet 04.02.2025 11/25 Forslag til samarbeidsstruktur for bydelsråd, utviklingslag og Tromsø kommune Formannskapet har behandlet saken i møte 04.02.2025 sak 11/25 Møtebehandling Guro Tjosaas Mortensen Stilte spørsmål om sin habilitet på grunnlag av at hun er styremedlem i Sommarøy og Brensholmen utviklingslag. Administrasjonens vurdering: Etter forvaltningsloven § 6 første ledd bokstav e er man inhabil til å behandle en sak dersom man er medlem av styret i et selskap som er part i saken. Med selskap siktes det til enhver selskapsdannelse som er et eget rettssubjekt. Utviklingslagene og bydelsrådene er part i denne saken siden vedtak i saken retter seg mot disse. Dette er frittstående foreninger som ikke er en del av kommuneadministrasjonen. Du oppgir å være styremedlem i Sommarøy/Brensholmen utviklingslag og er derfor automatisk inhabil til å behandle saken. Mortensen ble enstemmig funnet inhabil og fratrådte under behandling av saken. Sebastian Hansen Henriksen tiltrådte som vara. Barbara Vögele (MDG) foreslo: Referater etc Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: Formannskapet ber om at sakspapirer og referater fra bydelsråds- og utviklingslagsmøter legges fortløpende ut på kommunens hjemmeside. Barbara Vögele (MDG) foreslo Politisk kontaktperson Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: Punkt 4 i innstillingen endres fra “Det innføres administrativ og politisk kontaktperson for bydelsrådene, og administrativ kontaktperson for utviklingslagene. Administrasjonen utpeker hvilke(n) seksjon(er) som har ansvaret for å følge opp bydelsrådene og utviklingslagene. Politisk kontaktperson utpekes av MIKS-utvalget.” til “Det innføres administrativ kontaktperson for bydelsrådene, og administrativ kontaktperson for utviklingslagene. Administrasjonen utpeker hvilke(n) seksjon(er) som har ansvaret for å følge opp bydelsrådene og utviklingslagene.” Markus Halftan Akselbo (H) foreslo: Evaluering av valgt ordning Støttet av: H 1 Forslag: Den valgte ordningen for bydelsutvalg og utviklingslag evalueres i 2027 og evaluering legges frem for formannskapet innen utgangen av 2027. Votering Voteringspunkt Evaluering av valgt ordning Enstemmig for 13 (Ap, FrP, H, INP, MDG, Rødt, Sp, SV) Voteringspunkt Referater etc Enstemmig for 13 (Ap, FrP, H, INP, MDG, Rødt, Sp, SV) Voteringspunkt Politisk kontaktperson Enstemmig for 13 (Ap, FrP, H, INP, MDG, Rødt, Sp, SV) Voteringspunkt Innstilling Enstemmig for 13 (Ap, FrP, H, INP, MDG, Rødt, Sp, SV) Formannskapets vedtak 1. Forslag til struktur for samarbeidet mellom bydelsråd, utviklingslag og kommunen vedtas. For utviklingslagene vedtas alternativ 1. 2. Fordelingskriteriene for bydelsrådenes tilskudd beholdes uendret. Ved eventuell etablering av nye råd, eller ved befolkningsvekst i bydelene som gir grunnlag for økt støtte, økes tilskuddsrammen til bydelsrådene tilsvarende det nye behovet. 3. Hovedstyret for utviklingslagene beholdes som administrativ ressurs for utviklingslagene, og som administrativ støtte for kommunen. 4. Det innføres administrativ kontaktperson for bydelsrådene, og administrativ kontaktperson for utviklingslagene. Administrasjonen utpeker hvilke(n) seksjon(er) som har ansvaret for å følge opp bydelsrådene og utviklingslagene 5. Forslag til felles formål og mulighet for særavtaler vedtas. 6. Forslag til formål og oppgaver for Hovedstyret for utviklingslagene vedtas. 7. Det utarbeides ny avtale mellom Tromsø kommune og Hovedstyret for utviklingslagene, som fastsetter kriterier for fordeling av tilskudd, og rapportering. 8. Forslag til nye fordelingskriterier for tilskuddet til utviklingslagene vedtas, og trer i kraft fra 2025. Formannskapet ber om at sakspapirer og referater fra bydelsråds- og utviklingslagsmøter legges fortløpende ut på kommunens hjemmeside. Den valgte ordningen for bydelsutvalg og utviklingslag evalueres i 2027 og evaluering legges frem for formannskapet innen utgangen av 2027. 2 "
}