{
  "dokument_id": "bebdc647-548a-5ab4-831c-3fa86a9cdca9",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tertialrapport 2 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001837762",
  "tekst": "Tertialrapport 2 - 2024 Tromsø kommune Tertialrapporten er tilpasset til å lese på nett og vi anbefaler å bruke denne versjonen når rapporten leses. Rapporten finnes ved å følge lenken under: https://pub.framsikt.net/2024/tromso/mr-202408-t2-2024/ Kommunedirektørens oppsummering og forord Tromsø kommune er i en svært alvorlig økonomisk situasjon. Denne tertialrapporten, som viser status etter årets første 8 måneder og en prognose for hele året, viser en kraftig forverring fra første tertial. Prognosen viser et negativt netto driftsresultat på 229,5 millioner kroner korrigert for bruk og avsetning til fond ved årets slutt. Etter bruk av disposisjonsfond ligger det dermed an til et regnskapsmessig merforbruk på 157,8 millioner kroner. I tertialrapport 1-2024, som ble behandlet i kommunestyret i juni, var årsprognosen et negativt netto driftsresultat på 92 millioner kroner, og et regnskapsmessig merforbruk på 20 millioner kroner. Det er tre årsaker til at prognosen er forverret: 1. Sterk svikt i skatteinntektene: 140 millioner kroner svakere enn budsjettert 2. Økte finansutgifter: 29,5 millioner kroner høyere enn budsjettert 3. Økte driftsutgifter (stor økning i sosialhjelpsutbetalinger, ressurskrevende helse- og omsorgstilbud og merutgifter ved å forbedre brannsikkerheten ved Otium sykehjem) Når driftsutgiften er høyere enn driftsinntektene gir det et regnskapsmessig merforbruk. Tromsø kommune sitt regnskapsmessige merforbruk er større enn det vi kan dekke inn med oppsparte midler (disposisjonsfond). Et slikt regnskapsmessig merforbruk må, etter kommuneloven, dekkes inn i løpet av 2 år for å unngå ROBEK, altså må et merforbruk opparbeidet i 2024 være dekket inn seinest i årsregnskapet for 2026. Dersom merforbruket utgjør mer enn 3 % driftsinntektene, innebærer det innmelding i ROBEK selv om det ikke er gått 2 år. For Tromsø kommune går 3%-grensa ved 230 millioner kroner. Vi er derfor avhengig av de innsparingstiltak som nå settes i verk med umiddelbar virkning får effekt. Historisk skattesvikt Skatt på inntekt og formue er den viktigste inntektskilden for kommunen og utgjør om lag 40 % av inntektene. I budsjettet anslår vi skatteinntektene, for vi kan ikke vite hva den faktiske skatteinngangen blir før året er slutt. Nå viser beregninger og prognoser fra Skatteetaten og KS at inntektene blir lavere enn anslaget. Det ligger an til en historisk skattesvikt i 2024, både for Tromsø kommune og for kommunene sett under ett. KS sine beregninger viser at kommunene samlet vil få mellom 4 og 5 milliarder mindre i skatteinntekter enn anslaget i revidert nasjonalbudsjett 2024 (RNB), som er på 220,4 milliarder kroner. Tertialrapport 2 -2024 For Tromsø kommune ser skatteinntektene ut til å bli 140 millioner kroner lavere enn budsjett. Vi har budsjettert med en vekst på 7,6 %, mens prognosen nå er beskjedne 2,6 %. I tertialrapport 1 ble det ikke rapportert om budsjettavvik. På motsatt side ligger det an til 15 millioner kroner mer i inntektsutjevning, slik at netto skattesvikt som rapporteres er 125 millioner kroner. Dette står i sterk kontrast til utviklingen i tidligere år, da kommunene har nytt godt av sterk skatteinngang, med økt skattøre og endringer i beskatningen av utbytte som ga kommunene store merinntekter. Disse økonomiske effektene er nå borte. Svikten i skatteinngang er alarmerende og rokker ved en allerede svak budsjettbalanse i Tromsø kommune. Det gjenstår å se om regjeringen vil kompensere for hele eller deler av skattesvikten. Kommunedirektøren antar at det eventuelt vil komme noe om dette i forbindelse med statsbudsjettet for 2025, som legges frem 7. oktober. Økte finansutgifter Finansutgiftene vil bli 29,5 millioner kroner høyere enn budsjettert. Renteinntektene blir 19 millioner kroner lavere enn budsjettert. Årsakene er at renteinntekter fra interne utlån til Tromsøbolig KF blir lavere enn budsjettert på grunn av forsinket fremdrift i investeringene som gjelder boliger for flyktninger. Videre gir den nye hovedbankavtalen, som ble inngått i vår, lavere rente på innskudd. Høyere renteutgifter skyldes høyere rentenivå enn det vi har lagt til grunn. Det er gjort oppdaterte beregninger for årets avdragsutgifter (minimumsavdrag) som tilsier at disse vil bli 5,8 millioner kroner høyere enn budsjettert. Utbytte Kommunestyret vedtok i tertialrapport 1 i juni å be kommunedirektøren om å gå i dialog med kommunens eide selskaper om et mulig økt utbytte inneværende år. Denne dialogen mot aktuelle selskaper er opprettet, og utbyttepotensialet er under kartlegging. Kommunedirektøren mener det finnes et potensial i ulike selskaper for å utbetale et ekstraordinært utbytte i år, men det er for tidlig å konkludere. Vi velger derfor å ikke øke utbytteanslaget fra tertialrapport 1. Økte utgifter I store trekk er kommunens kostnader stabile, og veldig mange enheter drifter i balanse. Samtidig påvirkes årets resultat av uforutsett vekst i utgifter på noen områder. Den ene uforutsette faktoren er arbeidet med utbedring av brannsikkerheten på Otium bo- og velferdssenter. For 2024 utgjør dette rundt 20 millioner kroner i direkte kostnader. I tillegg har vi hatt inntaksstopp, som har medført lengre køer og ventelister for å få sykehjemsplass og opphopning av utskrivningsklare pasienter på UNN. Utbedringsarbeidet er i sluttfasen, og bygget kan snart gjenoppta normal drift. Hva kommunens totale kostnader for disse manglene blir totalt sett gjenstår å se, men kommunedirektøren har som utgangspunkt at dette er mangler som er kommunen uforskyldt og som vi Side 2 av 85 Tertialrapport 2 -2024 dermed bør holdes skadesløs for. Det er ikke lagt inn noen forutsetninger om erstatning i prognoser, da dette ennå ikke er avklart. En annen uforutsett kostnad er et sterkt økende behov for sosialhjelp. Økningen kan knyttes både til det store antall flyktninger som bosettes i Tromsø kommune, hvor mange ikke klarer å bli selvforsørget, og til andre innbyggere som på grunn av dyrtid har fått betydelig økte bo- og levekostnader. Kostnadsøkningen er på 23 millioner kroner sammenlignet med budsjett, og 13 millioner kroner mer enn vi rapporterte i tertialrapport 1. Dette antas å vedvare inn i 2025, slik at dette er kostnader vi må ta høyde for i budsjettet for neste år. Den tredje uforutsette utgiften er knyttet til er svært ressurskrevende pasienter, spesielt i den yngre delen av befolkninger. Bare siden forrige rapportering har kommunen fått to nye enkelttilfeller med personer med svært store hjelpebehov som kommunen på kort sikt har problemer med å skaffe et godt tilbud til. En fjerde uforutsett økning er kostnader til ekstraressurser i skolen. Behovet for ressurstildeling i skolen øker, og vi ser ingen tendenser til at det blir mindre. Status på kostnadsreduserende tiltak De økonomiske rapportene fra enhetene viser et beregnet merforbruk på 122 millioner kroner. Denne prognosen tar høyde for de kostnadsreduserende tiltakene som ble vedtatt i tertialrapport 1. Effekten av disse tiltakene er beregnet til 54 millioner kroner, mens det i tertialrapport 1 ble lagt til grunn at de skulle ha en effekt på 146 millioner kroner. I mars ble det innført begrensninger i adgangen til å tilsette i vakante stillinger, restriksjoner på reiser og kurs, reduksjoner i innkjøp og et redusert tjenestenivå innenfor helse og omsorg. Mange av tiltakene virker. Vi har blant annet lyktes med å få kontroll over og kraftig redusert kostnader til vikarer. Kommunens medarbeidere har vært igjennom tøffe tak: Viktige stillinger er holdt ledige, mange har ytt ekstra innsats for å dekke behov eller måttet konstatere at flere innbyggere ikke får dekket sine behov. Mange har klart seg med mindre, og flere har også måttet kjenne på usikkerhet og uro. Det er derfor tungt å erkjenne at de tiltakene vi hadde tro på i juni, ikke virker godt nok og ikke virker raskt nok. Det er behov for å forsterke sparetiltakene ut året. Umiddelbare tiltak for å redusere merforbruket Tromsø kommune må sette inn kraftfulle virkemidler med umiddelbar effekt for å begrense merforbruket. Kommunedirektøren setter i verk følgende tiltak med umiddelbar virkning: • Ansettelsesstopp • Stopp i bruk av overtid og vikarer • Innkjøpsstopp • Stopp i bruk av eksterne konsulenter • Reisestopp • Utsettelse av større prosjekter og investeringer Kommunedirektøren vil gi nærmere detaljer om hvordan disse tiltakene skal praktiseres. Side 3 av 85 Tertialrapport 2 -2024 Det kan gjøres unntak fra tiltakene dersom liv og helse står i fare, eller for å sikre samfunnskritiske funksjoner. Pågående prosjekter hvor stans kan medføre økonomisk tap, skal likevel vurderes gjennomført. Det samme gjelder prosjekter med ekstern finansiering. Kommunedirektøren stipulerer at effekten av disse tiltakene er stor nok til at vi når målet om 146 millioner kroner i kostnadsreduserende tiltak i 2024. Dette vil bli krevende for hele organisasjonen å gjennomføre, men slik kommunedirektøren vurderer det har vi ikke noe valg, og vi kommer til å legge stor kraft i arbeidet med å få dette gjennomført. Virkning for 2025 Blir denne prognosen sluttresultatet for 2024, vil det få stor innvirkning for arbeidet med budsjettet for 2025 og hele handlingsprogramperioden ved at vi må dekke inn et stort merforbruk i budsjettet for 2025 og 2026. Da blir det mindre penger til løpende drift, og dette vil få konsekvenser for tjenesteproduksjonen og kvaliteten i tjenestene. Tromsø kommune, og hele offentlig sektor i Norge står overfor store endringer og omstilling i årene som kommer. Et slikt arbeid blir krevende, og utfordrende for hele organisasjonen, og for innbyggerne våre. For meg som kommunedirektør er det viktig at vi samler laget om oppgavene vi står overfor, og ikke mister motet. Vi er godt i gang med å planlegge og iverksette en rekke tiltak som vil gi gode effekter, men vi må øke kraften i tiltakene og evnen til å prioritere tydeligere. Med samhold og mot til å gjøre endringer, er jeg trygg på at vi skal klare dette sammen, men det kommer til å kreve mye av oss. 18.9.2024 Stig Tore Johnsen Kommunedirektør [1] Netto endring er 125 millioner kroner, etter inntektsutjevning på rammetilskuddet på 15 millioner kroner. [2] Register om betinget godkjenning og kontroll (https://www.regjeringen.no/no/tema/kommuner-og- regioner/kommuneokonomi/robek-2/id449305/) Side 4 av 85 Tertialrapport 2 -2024 Vedtak 1. Tertialrapport 2-2024 tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 3. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering (2A) og § 5- 5 Bevilgningsoversikt – investering (2B) 4. Til finansiering av nybygg/nyanskaffelser søkes opptatt lån i 2024 på til sammen 1 710,9 mrd. kroner. Lån fordeler seg slik: A. Lån til ordinære investeringer 1 097,3 millioner kroner B. Lån til investeringer i VA-sektoren 139,1 millioner kroner C. Utlån kommunale foretak 24,5 millioner kroner Sum lån investeringer 1 260,9 mrd. kroner D. Startlån, Husbanken 450 millioner kroner Sum lån til investeringer og utlån 1 710,9 mrd. kroner Side 5 av 85 Tertialrapport 2 -2024 § 5-4 Bevilgningsoversikt - drift (1A) Beløp i 1000 Bud. Regn. Regnska Oppr. Rev.bu Avvik Avvikstilt Årsprogno Avvik Forslag til hittil hittil p 2023 bud. d. 2024 prognos ak se etter budsjettjusteri 2024 ei% tiltak ng Rammetilskud - - - - - 0,7 % 0 -2 231 849 15 000 0 d 1 534 67 1 548 37 2 136 11 2 218 00 2 216 84 4 7 3 0 9 Inntekts- og - - - - - -4,6 % 0 -2 910 000 - 0 formuesskatt 1 890 69 1 784 16 2 833 42 3 050 00 3 050 00 140 00 3 1 7 0 0 0 Eiendomsskatt -134 483 -129 546 -261 689 -267 900 -268 700 0,0 % 0 -268 700 0 0 Andre -164 416 -145 158 -270 738 -408 649 -378 949 2,5 % 0 -388 329 9 380 -9 380 generelle driftsinntekter Sum generelle - - - - - -2,0 % 0 -5 798 878 - -9 380 driftsinntekter 3 724 26 3 607 24 5 501 96 5 944 54 5 914 49 115 62 6 3 7 9 8 0 Korrigert sum 3 993 20 3 947 87 5 441 56 5 613 83 5 659 88 -2,8 % -153 829 5 665 519 -5 639 -10 433 bevilgninger 1 2 3 5 0 drift, netto Avskrivninger 204 -6 434 417 506 843 507 150 0,3 % 0 505 550 1 600 -1 600 Sum netto 3 993 40 3 947 86 5 875 98 6 120 67 6 167 02 -2,6 % -153 829 6 171 068 -4 039 -12 033 driftsutgifter 5 6 0 8 9 Brutto 269 139 340 623 374 013 176 129 252 531 -108,3 % -153 829 372 190 - -21 413 driftsresultat 119 65 9 Renteinntekte -123 684 -128 036 -199 783 -277 550 -276 300 -7,0 % 0 -256 974 - 19 400 r 19 326 Utbytter -100 000 -104 003 -157 207 -175 000 -175 000 0,0 % 0 -175 000 0 0 Gevinster og 0 13 -21 699 0 0 0 0 0 0 tap på finansielle omløpsmidler Renteutgifter 246 680 197 715 382 539 479 096 475 956 -0,9 % 0 480 356 -4 400 -1 620 Avdrag på lån 1 999 2 632 323 563 306 385 330 385 -1,8 % 0 336 185 -5 800 5 800 Netto 24 995 -31 680 327 412 332 931 355 041 -8,3 % 0 384 567 - 23 580 finansutgifter 29 526 Motpost 0 6 -434 417 -506 843 -507 150 -0,3 % 0 -505 550 -1 600 1 600 avskrivninger Netto 294 134 308 949 267 008 2 217 100 422 -303,3 % -153 829 251 207 - 3 768 driftsresultat 150 78 5 Disponering eller dekning av netto driftsresultat Overføring til 0 0 9 968 300 300 0,0 % 0 300 0 0 investering Side 6 av 85 Tertialrapport 2 -2024 Bud. Regn. Regnska Oppr. Rev.bu Avvik Avvikstilt Årsprogno Avvik Forslag til hittil hittil p 2023 bud. d. 2024 prognos ak se etter budsjettjusteri 2024 ei% tiltak ng Avsetninger til 0 0 32 167 7 630 7 630 -88,6 % 0 14 389 -6 759 -1 730 bundne driftsfond Bruk av -24 500 -40 492 -40 387 -37 213 -36 409 -0,8 % 0 -36 108 -301 -2 038 bundne driftsfond Avsetninger til 0 0 0 27 366 0 0,0 % 0 0 0 0 disposisjonsfo nd Bruk av 0 0 -268 757 -300 -71 943 0,0 % 0 -71 943 0 0 disposisjonsfo nd Dekning av 0 0 0 0 0 0 0 0 0 tidligere års merforbruk i driftsregnskap et Sum -24 500 -40 492 -267 008 -2 217 -100 422 -7,0 % 0 -93 362 -7 060 -3 768 disponeringer eller dekning av netto driftsresultat Fremført til 269 634 268 457 0 0 0 -153 829 157 844 - 0 inndekning i 157 84 senere år 4 (merforbruk) § 5-4 Bevilgningsoversikt - drift (1B) Side 7 av 85 Beløp i 1000 Bud. Regn. Avvik Regnskap Oppr. bud. Revidert Avvik Avvikstiltak Årsprognose Avvik etter Forslag til hittil hittil hittil 2023 2024 budsjett 2024 prognose i % tiltak budsjettjustering Barnehage 511 892 514 235 -2 344 757 408 787 894 796 345 -0,6 % -13 604 787 741 8 604 0 Skole 640 443 633 411 7 032 996 870 966 771 1 008 217 -4,6 % -22 525 1 032 059 -23 842 0 Barn og familie 233 095 230 337 2 758 376 793 386 768 391 293 0,0 % -5 378 385 915 5 378 -2 000 Kultur 106 147 104 614 1 534 142 358 153 992 156 518 0,0 % -7 238 149 280 7 238 -4 843 Helse- og omsorgstjenester 1 369 905 1 409 255 -39 350 1 993 666 1 959 062 2 039 796 -2,4 % -50 846 2 038 061 1 735 274 Velferd, arbeid og 394 666 395 965 -1 298 554 551 583 196 577 292 -4,6 % -6 815 596 977 -19 685 2 250 inkludering Infrastruktur, 294 972 304 640 -9 667 562 532 533 363 554 758 -10,4 % -34 514 578 019 -23 261 1 526 samfunnsutvikling og miljø Kirker og gravlunder 28 654 29 961 -1 306 36 653 38 206 38 206 -3,4 % 0 39 506 -1 300 1 300 Demokratisk styring 18 828 21 215 -2 388 27 527 28 876 29 200 -6,8 % -360 30 840 -1 640 0 Organisasjon, ledelse og 262 647 239 174 23 473 329 521 335 340 327 514 -1,8 % -12 549 320 865 6 649 -427 styring Sentralt budsjettområde 100 245 22 178 78 068 -191 185 -30 670 -136 007 12,7 % 0 -153 307 17 300 -18 000 Interkommunalt politisk råd 850 -425 1 274 0 0 631 0,0 % 0 631 0 0 Sum bevilgninger drift, 3 962 345 3 904 560 57 785 5 586 694 5 742 798 5 783 763 -3,1 % -153 829 5 806 588 -22 824 -19 920 netto Herav: Avskrivinger 204 0 204 70 827 73 800 74 107 0,0 % 0 74 107 0 0 Motpost avskrivninger 0 0 0 0 0 0 0 0 0 0 Netto renteutgifter og - -6 560 -2 819 -3 741 72 656 84 746 78 556 -12,9 % 0 88 682 -10 126 -5 720 inntekter Overføring til investering 0 0 0 0 0 0 0 0 0 0 Avsetninger til bundne 0 0 0 32 067 7 630 7 630 -88,6 % 0 14 389 -6 759 -1 730 driftsfond Bruk av bundne driftsfond -24 500 -40 492 15 992 -30 418 -37 213 -36 409 -0,8 % 0 -36 108 -301 -2 038 Korrigert sum bevilgninger 3 993 201 3 947 872 45 329 5 441 563 5 613 835 5 659 880 -2,8 % -153 829 5 665 519 -5 639 -10 433 drift, netto Samlet forslag til budsjettendringer Beløp i 1000 Budsjettendring 2024 2025 Sentrale budsjettendringer Avskrivninger - nedjustering -1 600 0 Havbruksfond -9 000 0 Korrigering teknisk feil - avsetning til 0 0 disposisjonsfond Motpost avskrivninger 1 600 0 Prosjektskjønnsmidler -380 0 Redusert renteinntekter 19 200 19 200 Økte avdragsutgifter 5 800 0 Økte renteutgifter 4 300 4 300 Sum Sentrale budsjettendringer 19 920 23 500 1000-Barnehage Budsjettregulering bundne driftsfond 0 0 Sum 1000-Barnehage 0 0 2000-Skole Budsjettregulering bundne driftsfond 0 0 Sum 2000-Skole 0 0 3000-Barn og familie Budsjettregulering bundne driftsfond 0 0 Mindreforbruk 2024 -2 300 0 Ungt utenforskap - prosjektskjønnsmidler 300 0 Sum 3000-Barn og familie -2 000 0 4000-Kultur Budsjettregulering bundne driftsfond 0 0 Mindreforbruk 2024 -4 843 0 Sum 4000-Kultur -4 843 0 5000-Helse- og omsorgstjenester Budsjettregulering bundne driftsfond 0 0 Endring av organisatorisk tilhørighet - 274 820 systemansvarlig ressursstyring helse og omsorg Sum 5000-Helse- og omsorgstjenester 274 820 6000-Velferd, arbeid og inkludering Budsjettregulering bundne driftsfond 2 050 0 Renter tapsfond - etableringsfond 200 200 Sum 6000-Velferd, arbeid og inkludering 2 250 200 7000-Infrastruktur, samfunnsutvikling og miljø Budsjettregulering bundne driftsfond 0 0 Justering renter og fond vann og avløp 1 526 0 Sum 7000-Infrastruktur, samfunnsutvikling og 1 526 0 miljø 8000-Kirker og gravlunder Rentekompensasjon for kirkebygg 1 300 0 Sum 8000-Kirker og gravlunder 1 300 0 9100-Organisasjon, ledelse og styring Budsjettregulering bundne driftsfond 0 0 Endring av organisatorisk tilhørighet - -274 -820 systemansvarlig ressursstyring helse og omsorg Tertialrapport 2 -2024 Budsjettendring 2024 2025 Interkommunalt beredskapsråd - 80 0 prosjektskjønnsmidler Mindreforbruk 2024 -233 0 Sum 9100-Organisasjon, ledelse og styring -427 -820 9200-Sentralt budsjettområde Reduksjon lønnsreserve 2024 -20 000 -20 000 Økt kapitaltilskudd - Lerøyhallen, turnhallen og 2 000 2 000 TUIL-arena Sum 9200-Sentralt budsjettområde -18 000 -18 000 9300-Interkommunalt politisk råd Bruk av bundne driftsfond - Interkommunalt 0 0 politisk råd Sum 9300-Interkommunalt politisk råd 0 0 Sum Budsjettendring -19 920 -17 800 Sum totale budsjettendringer 0 5 700 Avskrivninger - nedjustering Avskrivningene forventes å bli 1,6 millioner kroner lavere enn budsjettert, som har sammenheng med fremdrift i investeringsprosjekter. Budsjettet foreslås justert ned. Motpost avskrivninger Motpost avskrivninger foreslås justert med opp 1,6 millioner kroner som en konsekvens av at budsjetterte avskrivninger foreslås nedjustert med 1,6 millioner kroner. Prosjektskjønnsmidler Tromsø kommune ble i mai tildelt prosjektskjønnsmidler fra Statsforvalteren på kroner 380 000 kroner til prosjektene Ungt utenforskap (300 000 kroner) og Interkommunalt Beredskapsråd (80 000 kroner). Prosjektskjønnsmidler er en del av andre generelle driftsinntekter til kommunen, og budsjettposten foreslås økt med 380 000 kroner med bakgrunn i tildelingen. Økte avdragsutgifter Oppdaterte beregninger av kommunens minimumsavdrag for 2024 tilsier avdrag på 337 millioner kroner, mot budsjetterte avdrag på 330 millioner kroner. Kommunedirektøren foreslår at budsjetterte avdrag økes med 5,8 millioner kroner til 337 millioner kroner. Budsjettregulering bundne driftsfond Budsjettregulering bundne driftsfond - barnehage Side 10 av 85 Tertialrapport 2 -2024 Mindreforbruk 2024 På bakgrunn av rapportert mindreforbruk i 2024 på denne ansvarsrammen foreslås det å trekke inn 2,3 millioner kroner i budsjett 2024, uten effekt i 2025 og videre. Ungt utenforskap - prosjektskjønnsmidler Statsforvalterem tildelte Tromsø kommune i mai prosjektskjønnsmidler på kroner 300 000 til prosjektet Ungt utenforskap. Slike midler er ikke øremerkete tilskudd, men en del av rammetilskuddet som da må fordeles i budsjettet. Barn- og familierammen foreslås tilført 300 000 kroner. Endring av organisatorisk tilhørighet - systemansvarlig ressursstyring helse og omsorg Det er besluttet å flytte bemanning knyttet til ressursstyring/turnusplanlegging fra ansvarsamme 9100 Organisasjon, ledelse og styring til ansvarsramme 5000 Helse- og omsorgstjenester. Renter tapsfond - etableringsfond Det ligger 200 000 kroner i budsjettert inntekt knyttet til renter på bundne fond for etableringsfond på boligkontoret. Renteinntekter knyttet til bundne fond på de ulike rammene er kalkulatoriske inntekter som har en motpost på sentralt budsjettområde. I sum går dette i null, ettersom de reelle renteinntektene for kommunen er knyttet til faktiske midler i bank/andre plasseringer. Budsjettet er dermed feil, og dette korrigeres i denne sak. Justering renter og fond vann og avløp Øker avsetning til fond Rentekompensasjon for kirkebygg Kommunen mottok i 2023 1,306 millioner kroner i rentekompensasjon knyttet til ordningen for kirkebygg. Ordningen skal stimulere til sikring og bevaring av kirkene, kirkenes utsmykking og inventar. Midlene som kommunen mottok i 2023 skulle vært utbetalt til kirkelig fellesråd, men dette ble ikke gjort, og er i steder gjort nå i 2024. Kommunedirektøren foreslår derfor å tilføre kirkerammen 1,3 millioner kroner i 2024. Det er ikke behov for å videreføre disse midlene etter 2024. Side 11 av 85 Tertialrapport 2 -2024 Interkommunalt beredskapsråd - prosjektskjønnsmidler Statsforvalterem tildelte Tromsø kommune i mai prosjektskjønnsmidler på kroner 80 000 til prosjektet Interkommunalt beredskapsråd. Slike midler er ikke øremerkete tilskudd, men en del av rammetilskuddet som da må fordeles i budsjettet. Ansvarsramme 9100 Organisasjon, ledelse og styring foreslås tilført 80 000 kroner. Reduksjon lønnsreserve 2024 På bakgrunn av hva lønnsoppgjørene i 2024 er forventet å koste kommunen foreslås det å redusere budsjettert lønnsreserve med 20 millioner kroner. Økt kapitaltilskudd - Lerøyhallen, turnhallen og TUIL-arena Kapitaltilskuddene ser ut til å bli 6,6 millioner kroner, som er 2 millioner kroner høyere enn budsjettert. Tilsvarende økning ble lagt inn i fjor, men har ikke blitt videreført i handlingsprogram 2024-2027. Bruk av bundne driftsfond - Interkommunalt politisk råd Interkommunalt politisk råd fikk i 2023 et mindreforbruk som så ble aktivert i regnskapet i 2024. Dette må også gjøres budsjettmessig. Dersom det oppstår et mindreforbruk i 2024 vil dette avsettes til bundet driftsfond. Side 12 av 85 Tertialrapport 2 -2024 § 5-5 Bevilgningsoversikt – investering (2A) Beløp i 1000 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose bud.endring 2024 2024 i kr år 1 Investeringer i varige driftsmidler 891 614 1 551 661 1 709 350 1 489 605 62 056 -62 056 Tilskudd til andres investeringer 13 467 12 750 12 750 12 750 0 0 Investeringer i aksjer og andeler i selskaper 20 369 20 250 18 400 20 378 -128 128 Utlån av egne midler 90 585 90 585 97 800 24 485 66 100 -66 100 Avdrag på lån 0 45 522 45 522 45 522 0 0 Sum investeringsutgifter 1 016 035 1 720 768 1 883 822 1 592 739 128 028 -128 028 Kompensasjon for merverdiavgift -92 559 -198 931 -191 163 -198 913 -17 17 Tilskudd fra andre -24 219 -102 800 -23 568 -67 200 -35 600 35 600 Salg av varige driftsmidler -7 560 -464 311 -384 200 -96 211 -368 100 368 100 Salg av finansielle anleggsmidler 0 0 0 0 0 0 Mottatte avdrag på utlån av egne midler -18 334 -45 522 -45 522 -45 522 0 0 Bruk av lån 0 -985 165 -1 237 069 -1 260 854 275 689 -275 689 Sum investeringsinntekter -142 671 -1 796 729 -1 881 522 -1 668 701 -128 028 128 028 Videreutlån 262 711 600 000 600 000 450 000 150 000 -150 000 Bruk av lån til videreutlån 0 -600 000 -600 000 -450 000 -150 000 150 000 Avdrag på lån til videreutlån 49 965 150 000 150 000 150 000 0 0 Mottatte avdrag på videreutlån -59 528 -150 000 -150 000 -150 000 0 0 Netto utgifter videreutlån 253 147 0 0 0 0 0 Overføring fra drift 0 -300 -2 300 -300 0 0 Avsetninger til bundne investeringsfond 1 500 0 0 0 0 0 Bruk av bundne investeringsfond 0 0 0 0 0 0 Avsetninger til ubundet investeringsfond 0 0 0 0 0 0 Bruk av ubundet investeringsfond 0 0 0 0 0 0 Dekning av tidligere års udekket beløp 0 76 261 0 76 261 0 0 Sum overføring fra drift og netto avsetninger 1 500 75 961 -2 300 75 961 0 0 Fremført til inndekning i senere år (udekket) 1 128 011 0 0 0 0 0 § 5-5 Bevilgningsoversikt – investering (2B) 1. Investeringer i varige driftsmidler Beløp i 1000 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Sum 0 0 0 0 0 0 Barnehage Oppgradering barnehager 0 1 800 1 000 1 800 0 0 Elvestrand bhg. - uteområde 31 0 0 31 -31 31 Uterom barnehager 217 800 1 000 1 000 -200 200 Sum Barnehage 248 2 600 2 000 2 831 -231 231 Skole Normalhall Storelva skole 1 170 2 000 0 1 400 600 -600 Ungdomsskole Kvaløysletta 145 808 200 000 200 000 200 000 0 0 Nybygg Tromsdalen skole 949 2 000 5 500 1 500 500 -500 Oppgradering skolebygg 7 018 13 900 10 000 15 000 -1 100 1 100 Renovering skolegårder 3 753 14 000 14 000 10 000 4 000 -4 000 Sum Skole 158 698 231 900 229 500 227 900 4 000 -4 000 Side 13 av 85 Tertialrapport 2 -2024 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Barn og familie Ettervernsboliger, barnevern 120 20 0 40 -20 20 Samhandlingssystem barnevern 0 2 674 2 600 2 674 0 0 Sum Barn og familie 120 2 694 2 600 2 714 -20 20 Kultur Oppgradering Turbo-lager 0 167 500 200 -33 33 Verdensteatret 100 2 500 10 000 1 500 1 000 -1 000 Rådstua 826 5 000 35 000 1 000 4 000 -4 000 Oppgradering kulturbygg 135 3 000 0 3 000 0 0 Oppgradering kultur - og idrettsbygg 1 538 6 000 3 000 12 600 -6 600 6 600 Investering Kunst 980 5 000 5 000 2 550 2 450 -2 450 Muségata 2 7 805 20 000 20 000 13 000 7 000 -7 000 Kulturkvartalet 1 572 12 000 1 000 9 000 3 000 -3 000 Opprustning Hella 292 399 0 399 0 0 Sum Kultur 13 247 54 066 74 500 43 249 10 817 -10 817 Helse- og omsorgstjenester Utskifting teknisk Sør Tromsøya sykehjem 4 171 5 500 3 000 5 600 -100 100 Inventar og utstyr Helse og omsorg 895 2 000 2 000 2 000 0 0 Pasientvarsling 1 230 3 500 2 000 3 500 0 0 Kvaløysletta hjemmetjeneste, modulbygg 239 1 000 0 1 300 -300 300 Kvaløysletta BOV 3 825 9 500 6 000 9 500 0 0 Oppgradering Ryllikveien 2 259 6 000 6 050 6 000 0 0 Oppgradering Sommereng, brannslokkeanlegg 69 5 000 11 500 2 000 3 000 -3 000 Renovering Kvaløysletta sykehjem 103 50 6 300 110 -60 60 Renovering/tilrettelegging Sydspissen 1 041 53 500 34 500 53 000 500 -500 Etablering nytt sentralkjøkken 1 500 0 0 0 0 0 Ryavegen omsorgsboliger 923 17 000 70 000 1 300 15 700 -15 700 Forsøket 5, boliger 25 945 35 000 26 000 35 000 0 0 Oppgradering Kveldrovegen, inkl tjenestebase 886 7 000 11 500 7 000 0 0 Finnhvalvegen, ombygging personalbase 0 0 20 000 0 0 0 Småhus, 4 stk. 413 370 15 000 370 0 0 Nordlyset bofellesskap 60 120 0 200 -80 80 Kvinnehuset 5 757 14 200 35 000 9 000 5 200 -5 200 Oppgradering helse- og omsorgsbygg 6 258 13 700 10 000 17 800 -4 100 4 100 Seminaret plan 5, (somatisk omsorg) 22 0 0 0 0 0 Kroken Bofellesskap utviklingshemmede 54 100 0 300 -200 200 Sum Helse- og omsorgstjenester 55 651 173 540 258 850 153 980 19 560 -19 560 Velferd, arbeid og inkludering Kommunale boliger - flyktninger 106 753 176 000 250 000 150 000 26 000 -26 000 Kjøp av boliger sosiale formål -76 0 0 16 000 -16 000 16 000 Sum Velferd, arbeid og inkludering 106 678 176 000 250 000 166 000 10 000 -10 000 Infrastruktur, samfunnsutvikling og miljø Overtakelse anlegg private utbyggere 6 687 0 0 0 0 0 Tilrettelegging for bruk av skoler på ettermiddagstid 458 3 500 3 500 500 3 000 -3 000 Oppgradering Mellomvegen 110 73 923 92 000 92 000 110 000 -18 000 18 000 Ny legevakt 3 643 10 000 10 000 8 000 2 000 -2 000 Kroken sykehjem 1 008 17 900 0 1 500 16 400 -16 400 Sommerlystveien avlastningsboliger 102 100 0 100 0 0 Omsorgsboliger Inga Sparboes veg 107 261 107 500 98 900 107 500 0 0 Garasje - Havtun bo- og servicesenter 242 3 500 0 3 500 0 0 Garasje - Lakselvbukt bo- og servicesenter 33 100 0 0 100 -100 Sjursnes bo- og servicesenter 1 331 10 000 0 10 750 -750 750 ENØK 2 965 5 500 5 000 6 500 -1 000 1 000 Strakstiltak bygg 6 160 11 500 10 000 16 000 -4 500 4 500 Oppgradering Ventilasjon og Brannsikkerhet - 4 881 14 900 0 9 000 5 900 -5 900 Sandnessund Skole Utstyr idrett 1 203 3 000 3 000 3 000 0 0 Opplæringsbasseng 2 0 0 0 0 0 Ny Tromsøhallen 1 950 2 000 1 000 3 000 -1 000 1 000 Side 14 av 85 Tertialrapport 2 -2024 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Tromsdalen idrettshall - oppgradering 68 8 000 0 6 000 2 000 -2 000 Tromsø Alpinpark 3 393 4 300 0 8 400 -4 100 4 100 Tromsøhallen oppgradering 0 737 0 737 0 0 Alfheim svømmehall 282 3 500 3 500 1 500 2 000 -2 000 Valhall oppgradering 28 500 1 000 500 0 0 Kunstgressbane toppdekke 111 10 000 10 000 10 000 0 0 Skytebane 1 055 600 1 000 1 500 -900 900 KJøp av Skarphallen 2 0 0 0 0 0 Oppgradering fasiliteter hockey 16 4 000 12 000 100 3 900 -3 900 Krykkjehotell 703 2 450 0 2 450 0 0 Tidligfase-prosjekter Utbygging 282 1 000 0 1 500 -500 500 Fjellheisplatået 199 1 500 9 000 1 500 0 0 Toaletter Charlottenlund 3 776 2 500 1 200 4 500 -2 000 2 000 Toaletter Telegrafbukta 651 1 300 1 300 1 800 -500 500 Skredsikring Gammelgård 542 150 0 300 -150 150 Lys turveg Kroken 80 2 000 2 000 2 000 0 0 Parker, nærmiljøtiltak, friluftstiltak 1 549 7 000 8 000 8 000 -1 000 1 000 Prostneset bypark 3 514 3 000 22 200 4 500 -1 500 1 500 Aktivetspark Kroken 23 500 1 000 300 200 -200 Skatepark Nansenplass 177 150 0 200 -50 50 Byfornying sentrum 2 008 2 500 5 000 4 000 -1 500 1 500 4G - Sjursnes 47 50 0 150 -100 100 4G Rekvik 27 2 000 1 000 2 000 0 0 Utbyggingsavtaler, bidrag infrastruktur 10 174 10 500 1 500 11 500 -1 000 1 000 Kjøp av tomtearealer 16 585 17 000 7 000 17 000 0 0 Geo-datautstyr Byutvikling 393 393 500 393 0 0 Gen. grunnerverv/innløsing 157 2 500 2 500 2 000 500 -500 Utvikling av kommunale eiendommer 4 251 7 000 12 000 7 300 -300 300 Anskaffelse transportmidler 519 2 500 2 500 600 1 900 -1 900 Driftsmateriell bydrift 2 926 10 000 10 000 16 000 -6 000 6 000 Elektrifisering transportmidler 8 109 12 500 12 500 12 500 0 0 Ladestasjoner kommunale tjenestebiler 211 2 000 2 000 1 000 1 000 -1 000 Robotisering/maskiner, Fagrent 0 750 500 1 100 -350 350 Ivaretakelse brannkrav 5 299 6 750 3 000 6 750 0 0 Oppgradering lekeplasser 867 3 000 3 000 1 800 1 200 -1 200 Trafikksikkerhet, aksjon skoleveg 2 769 5 500 7 000 5 500 0 0 Fortau Røstbakken 1 484 1 000 2 000 1 000 0 0 Utbedring bro Gyllenborg 36 614 43 800 43 800 43 800 0 0 Fortau Mortensnes 3 628 6 000 9 000 12 800 -6 800 6 800 Nansenvegen 59 - oppgradering uterom 170 0 0 170 -170 170 Byvekstavtale Tenk Tromsø 28 794 92 500 37 000 92 500 0 0 Veger og fortau 6 566 35 000 30 000 16 000 19 000 -19 000 Storgata Nord 42 452 60 000 60 000 60 000 0 0 Landfester flytekaier, distriktskaier 197 200 1 000 1 000 -800 800 Ny kai Oldervik 887 5 000 3 500 1 800 3 200 -3 200 Investeringer Vann og avløp 63 863 147 800 240 000 139 100 8 700 -8 700 Sum Infrastruktur, samfunnsutvikling og miljø 467 292 810 929 791 900 792 899 18 030 -18 030 Organisasjon, ledelse og styring IKT - fordelingspost 20 437 20 000 20 000 25 000 -5 000 5 000 Oppvekstadministrativt system 0 5 000 5 000 100 4 900 -4 900 SAMLOK Tromsø 0 1 430 1 500 1 430 0 0 Kommunal andel havnetiltak distrikt 243 4 500 4 500 4 500 0 0 Sum Organisasjon, ledelse og styring 20 679 30 930 31 000 31 030 -100 100 Sentralt budsjettområde Kjøp av Åsgårdmarka 69 001 69 001 69 000 69 001 0 0 Sum Sentralt budsjettområde 69 001 69 001 69 000 69 001 0 0 Investeringer i varige driftsmidler 891 614 1 551 661 1 709 350 1 489 605 62 056 -62 056 Side 15 av 85 Tertialrapport 2 -2024 2. Tilskudd til andres investeringer Beløp i 1000 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Overtakelse anlegg fra private utbyggere 717 0 0 0 0 0 Kirkelig fellesråd - investeringstilskudd 12 750 12 750 12 750 12 750 0 0 Tilskudd til andres investeringer 13 467 12 750 12 750 12 750 0 0 3. Investeringer i aksjer og andeler i selskaper Beløp i 1000 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Kapitalforhøyelse ProTromsø AS 3 600 3 600 2 000 3 600 0 0 Aksjer Jordobservasjon Tromsø AS (500 á 100,-) 300 300 300 300 0 0 Aksjer Grøtsund industripark AS 2 000 2 000 0 2 000 0 0 EK-tilskudd KLP 2 028 1 900 1 900 2 028 -128 128 Pensjonskassen - kapitaltilskudd 12 441 12 450 14 200 12 450 0 0 Investeringer i aksjer og andeler i selskaper 20 369 20 250 18 400 20 378 -128 128 4. Utlån av egne midler Beløp i 1000 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Utlån Tromsø Brann og Redning KF 4 985 4 985 12 200 4 985 0 0 Utlån Tromsøbolig KF 85 600 85 600 85 600 19 500 66 100 -66 100 Utlån av egne midler 90 585 90 585 97 800 24 485 66 100 -66 100 Sum del 1-4 1 016 035 1 675 246 1 838 300 1 547 217 128 028 -128 028 Side 16 av 85 Tertialrapport 2 -2024 Sentrale inntekter og utgifter og årsoppgjørsdisposisjoner Sentrale inntekter Beløp i 1000 Regnskap Oppr. Rev. bud. Prognose Avvik i kr hiå. 2024 bud. 2024 2024 Frie disponible inntekter Rammetilskudd -1 548 377 -2 218 000 -2 216 849 -2 231 849 15 000 Inntekts- og formuesskatt -1 784 161 -3 050 000 -3 050 000 -2 910 000 -140 000 Eiendomsskatt -129 546 -267 900 -268 700 -268 700 0 Andre generelle driftsinntekter -145 158 -408 649 -378 949 -388 329 9 380 Sum Frie disponible inntekter -3 607 243 -5 944 549 -5 914 498 -5 798 878 -115 620 Rammetilskudd Det forventes et positivt avvik på 15 millioner kroner, som er knyttet til inntektsutjevning (se avsnitt om skatteinntekter). Utover dette kan det nevnes at kommunen budsjetterte opprinnelig med 20 millioner kroner i skjønnsmidler, som ble redusert til 10 millioner kroner i tertialrapport 1. Kommunen har søkt Statsforvalteren om 12 millioner kroner i skjønnsmidler til utgiftskrevende forhold. Det er ikke kjent når vi vil få svar på denne søknaden. Inntekts- og formuesskatt Det er budsjettert med inntekter fra inntekts- og formueskatt i kommunen på 3,050 milliarder kroner i 2024. I 2023 endte kommunens skatteinntekter på 2,833 milliarder kroner. Det er dermed budsjettert med en vekst på 217 millioner kroner i de kommunale skatteinntektene, eller 7,6 % fra 2023. Pr. utgangen av august er det en vekst i Tromsø kommunes skatteinngang på 3,4 % sammenlignet med samme periode i fjor. Veksten hittil i år er altså 4,4 prosentpoeng lavere enn budsjettert årsvekst. For landet samlet er det i kommunens handlingsprogram 2024-2027 lagt til grunn en skatteinngang på 223,5 milliarder kroner i 2024, som tilsvarer en vekst på 6,2 % fra regnskap 2023. Kommunens anslag for den samlete skatteinngangen for kommunene er høyere enn det som er lagt til grunn i statsbudsjett 2024 (220,25 mrd. kroner) og revidert nasjonalbudsjett (RNB) 2024 (220,4 mrd. kroner). Anslått vekst i RNB er 4,7 %, dvs. vekst målt fra regnskap 2023. Inngangen nasjonalt har betydning for hvor mye tilskudd eller fratrekk som kommunen vil få i inntektsutjevningen (omfordeling av skatteinntekter fra skattesterke til skattesvake kommuner). Tromsø kommune har budsjettert med 30 millioner kroner i inntektsutjevning i 2024 med utgangspunkt i et skatteanslag for landet på 223,5 mrd. kr. og 3,050 mrd. kr. lokalt. For kommunene sett under ett er veksten pr. august på 3,7 %. Veksten hittil i år er dermed 1 prosentpoeng lavere enn lagt til grunn i RNB 2024 og 2,5 prosentpoeng lavere enn det som er lagt til grunn i handlingsprogrammet. Informasjon fra Skatteetaten og KS nå i høst tilsier at kommunenes skatteinntekter vil bli enda lavere enn det veksten hittil i år indikerer, opp mot 4-8 mrd. kroner lavere enn RNB-nivået som er på 220,4 mrd. kroner. KS har et anslag på drøyt 216 mrd. kroner som er utarbeidet i starten av september, mens Skatteetatens anslag som ble presentert for kommunene 13. september er 212,8 mrd. kroner. Side 17 av 85 Tertialrapport 2 -2024 Både forskuddstrekk og forskuddsskatt for 2024 har svakere utvikling enn lagt til grunn i skatteanslaget i RNB. Restskatt fra inntektsåret 2023 kan oppveie for noe av svikten, men ikke alt. I tillegg forventes det betydelig svakere marginoppgjør og fordelingsoppgjør i november enn for tidligere år, og mye lavere enn det som ble anslått tidligere i år, jf. omtale om dette i handlingsprogram 2024-2027 og tertialrapport 1-2024. Dersom skatteinngangen nasjonalt skulle bli lik KS sitt anslag, vil Tromsø kommunes skatteinntekter inkl. inntektsutjevning i så fall kunne bli 125 millioner kroner lavere enn budsjettert. Det er risiko for at det kan bli enda lavere enn dette, gitt anslagene fra Skatteetaten. Dersom regjeringen i forbindelse med statsbudsjettet for 2025 eller seinere i høst skulle legge opp til å kompensere for svikten i skatteinngangen vi nå har fått rapporter og prognoser på, gjennom en økning i rammetilskuddet, er det grunn til å tro at regjeringen i så fall vil kompensere for hele eller deler av forskjellen mellom anslått skatteinngang og RNB-nivå. For Tromsø kommune sin del vil det bety at en del av budsjettavviket ikke vil bli kompensert, ettersom det i handlingsprogrammet er lagt til grunn et høyere nivå på skatteinngang nasjonalt enn statsbudsjettet/RNB. Det er stor usikkerhet rundt nivået på frie inntekter samlet sett i 2024 og hvordan dette vil se ut, og derfor foreslås det ikke endringer i budsjettet på nåværende tidspunkt. Eiendomsskatt Det forventes ikke avvik ved årets slutt. Andre generelle driftsinntekter Integreringstilskudd For 2024 er det lagt til grunn at kommunen skal bosette 500 flyktninger. Pr. utgangen av august er det bosatt 288 flyktninger. Det er usikkert hvor mange kommunen vil klare å bosette utover høsten, men det legges til grunn at med boligene på Bymyra vil det være mulig å nå budsjettert nivå. Havbruksfond Det er for 2024 budsjettert med inntekter fra havbruksfond på 41 millioner kroner. Kommunedirektøren har mottatt anslag fra Kontali Analyse som tilsier at kommunen vil få drøyt 47 millioner kroner i inntekter i 2024. Samtidig har vi fått tall fra fylkeskommunen som tilsier at inntektene blir rundt 50 millioner kroner. Endelige tall fra Fiskeridirektoratet vil ikke foreligge før seinere i høst. Kommunedirektøren foreslår på nåværende tidspunkt at inntekter fra havbruksfond økes med 9 millioner kroner til 50 millioner kroner for 2024. Prosjektskjønnsmidler Side 18 av 85 Tertialrapport 2 -2024 Kommunen mottok prosjektskjønnsmidler fra Statsforvalteren i mai. Disse ble ikke tatt inn i budsjettet i tertialrapport 1, og fremkommer derfor som et positivt avvik fra budsjett. Dette utgjør 0,38 millioner kroner i merinntekt. Forslag til budsjettjusteringer sentrale inntekter Beløp i 1000 Beskrivelse 2024 2025 2026 2027 2028 Havbruksfond -9 000 0 0 0 0 Prosjektskjønnsmidler -380 0 0 0 0 Sum -9 380 0 0 0 0 Prosjektskjønnsmidler Tromsø kommune ble i mai tildelt prosjektskjønnsmidler fra Statsforvalteren på kroner 380 000 kroner til prosjektene Ungt utenforskap (300 000 kroner) og Interkommunalt Beredskapsråd (80 000 kroner). Prosjektskjønnsmidler er en del av andre generelle driftsinntekter til kommunen, og budsjettposten foreslås økt med 380 000 kroner med bakgrunn i tildelingen. Sentrale utgifter Beløp i 1000 Forslag til budsjettjusteringer sentrale utgifter Beløp i 1000 Beskrivelse 2024 2025 2026 2027 2028 Avskrivninger - nedjustering -1 600 0 0 0 0 Motpost avskrivninger 1 600 0 0 0 0 Sum 0 0 0 0 0 Avskrivninger - nedjustering Avskrivningene forventes å bli 1,6 millioner kroner lavere enn budsjettert, som har sammenheng med fremdrift i investeringsprosjekter. Budsjettet foreslås justert ned. Motpost avskrivninger Motpost avskrivninger foreslås justert med opp 1,6 millioner kroner som en konsekvens av at budsjetterte avskrivninger foreslås nedjustert med 1,6 millioner kroner. Finansinntekter og -utgifter Beløp i 1000 Regnskap Avvik i kr Avvik i % Oppr. Rev. bud. Prognose Avvik hiå. 2024 hiå. hiå. bud. 2024 2024 i kr Finansinntekter/-utgifter Side 19 av 85 Tertialrapport 2 -2024 Regnskap Avvik i kr Avvik i % Oppr. Rev. bud. Prognose Avvik hiå. 2024 hiå. hiå. bud. 2024 2024 i kr Renteinntekter -123 843 4 691 3,9 % -273 800 -269 500 -260 300 -9 200 Utbytter -104 003 4 003 4,0 % -175 000 -175 000 -175 000 0 Gevinster og tap på finansielle omløpsmidler 10 -10 0,0 % 0 0 0 0 Renteutgifter 196 343 52 365 21,1 % 390 600 390 600 395 000 -4 400 Avdrag på lån 2 632 -632 -31,6 % 306 385 330 385 336 185 -5 800 Sum Finansinntekter/-utgifter -28 860 60 416 191,5 % 248 185 276 485 295 885 - 19 400 Renteinntekter Det forventes et avvik på 19,3 millioner kroner. Tromsø kommune har en anstrengt økonomi og likviditet som blant annet innebærer lavere renteinntekter. Selv om rentenivået i 2024 er høyere enn før, så er det til tider lite midler på kommunens bankkonto. Dette forklares med forhold som svak skatteinngang, høy investeringsaktivitet som genererer store utbetalinger, forsinket salg av eiendommer og et for høyt driftsnivå. Det ble i august etablert kassekreditt for å sikre at kommunen overholder sine løpende forpliktelser. August er for eksempel en krevende måned for kommunen med få innbetalinger. Det er ikke rammetilskudd i august, og det er lave skatteinntekter (kun restskatt som innbetales i august). Forfall for kommunale avgifter er først i september. 10 millioner kroner av avviket gjelder renteinntekter i kommunekassen fra Tromsøbolig KF, som knytter seg til flyktningboliger. Kommunekassen fungerer som en bank for de kommunale foretakene ved investeringer, ved at det gjøres et samlet låneopptak som også skal finansiere investeringer som gjøres av de kommunale foretakene. I budsjettet ble det lagt til grunn at nye flyktningboliger skulle overføres til Tromsøbolig KF. Opprinnelig besto flyktningboligprosjektet av fem lokasjoner, men dette ble av ulike årsaker nedskalert til å kun gjelde én lokasjon (Bymyra). Effekten av dette er lavere renteinntekter fra boligforetaket, som delvis motsvares av lavere renteutgifter for kommunekassen. Avviket oppstår fordi det ble lagt til grunn 406 millioner kroner som gjaldt utlån til kommunale foretak, som dermed var utgangspunktet for beregning av renteinntekter, mens det for innlån til kommunekassen det lagt til grunn 250 millioner kroner. For renteinntekter startlån forventes det at budsjettet holdes, men det vil være en del usikkerhet knyttet til hvor mange man klarer å tildele lån til og hvor fort låntaker klarer å få kjøpt bolig. Ved utgangen av juli er det utbetalt 263 millioner kroner, og over 90 lån. Det forventes litt høyere renteinntekter for rentebytteavtalene på om lag 2,2 millioner kroner. Utbytter Kommunen har i løpet av våren gjennomført eiermøter med flere av kommunens selskaper, hvor utbytteforventning har vært tema. Troms Kraft AS har vedtatt et utbytte til Tromsø kommune på 104 millioner kroner. Videre har Remiks AS vedtatt et utbytte på fem millioner kroner og Tromsø parkering AS 13,9 millioner kroner. Det gir et samlet utbytte på 123 millioner kroner, og et avvik på 52 millioner kroner fra årsbudsjettet. Kommunestyret vedtok i tertialrapport 1-2024 i juni å be kommunedirektøren om å gå i dialog med kommunens eide selskaper om et mulig økt utbytte inneværende år. Denne dialogen mot aktuelle selskaper er opprettet, og utbyttepotensialet er under kartlegging. Kommunedirektøren mener det Side 20 av 85 Tertialrapport 2 -2024 finnes et potensial i ulike selskaper for å utbetale et ekstraordinært utbytte i år, men det er for tidlig å konkludere. Det er usikkert om utbytteinntektene vil bli på budsjettert nivå (175 millioner kroner) og om det evt. kan bli noe høyere enn dette, men det rapporteres ikke avvik nå i tertialrapport 2. Renteutgifter På renteutgifter forventes det et merforbruk på 4,4 millioner kroner. Avviket skyldes at rentenivået for 2024 er høyere enn hva som lagt til grunn i budsjettet og i tidligere prognoser. Videre er låneopptaket gjort på et tidligere tidspunkt på grunn av manglende inntekter fra salg av eiendommer, som det er budsjettert med i investeringsbudsjettet. Avdrag på lån Oppdaterte beregninger av kommunens minimumsavdrag for 2024 tilsier avdrag på 335,8 millioner kroner, mot budsjetterte avdrag på 330 millioner kroner. Det ligger dermed an til et negativt avvik på 5,8 millioner kroner. Forslag til budsjettjusteringer finansutgifter og -inntekter Beløp i 1000 Beskrivelse 2024 2025 2026 2027 2028 Justering renter og fond vann og avløp -5 920 0 0 0 0 Redusert renteinntekter 19 200 19 200 19 200 19 200 19 200 Renter tapsfond - etableringsfond 200 200 200 200 200 Økte avdragsutgifter 5 800 0 0 0 0 Økte renteutgifter 4 300 4 300 4 300 4 300 18 800 Sum 23 580 23 700 23 700 23 700 38 200 Justering renter og fond vann og avløp Øker avsetning til fond Renter tapsfond - etableringsfond Det ligger 200 000 kroner i budsjettert inntekt knyttet til renter på bundne fond for etableringsfond på boligkontoret. Renteinntekter knyttet til bundne fond på de ulike rammene er kalkulatoriske inntekter som har en motpost på sentralt budsjettområde. I sum går dette i null, ettersom de reelle renteinntektene for kommunen er knyttet til faktiske midler i bank/andre plasseringer. Budsjettet er dermed feil, og dette korrigeres i denne sak. Økte avdragsutgifter Oppdaterte beregninger av kommunens minimumsavdrag for 2024 tilsier avdrag på 337 millioner kroner, mot budsjetterte avdrag på 330 millioner kroner. Kommunedirektøren foreslår at budsjetterte avdrag økes med 5,8 millioner kroner til 337 millioner kroner. Side 21 av 85 Tertialrapport 2 -2024 Avsetninger og årsoppgjørsdisposisjoner - til disposisjon for tjenesteområdene Beløp i 1000 Oppr. Rev. bud. Prognose Avvik i kr bud. 2024 2024 Avsetninger og bruk av avsetninger Overføring til investering 300 300 300 0 Avsetninger til bundne driftsfond 0 0 0 0 Bruk av bundne driftsfond 0 0 0 0 Avsetninger til disposisjonsfond 27 366 0 0 0 Bruk av disposisjonsfond -300 -71 943 -71 943 0 Netto avsetninger 27 366 -71 643 -71 643 0 Overføring til investering Det er budsjettert med 0,3 millioner kroner i overføring fra drift til investering, som gjelder finansiering av kjøp av aksjer i Jordobervasjon Tromsø AS. Aksjekjøp kan ikke lånefinansieres. Gitt prognosene i denne rapporten vil driftregnskapet avsluttes med et merforbruk, og overføring til investering vil derfor strykes for å redusere merforbruket i driftsregnskapet. Investeringsregnskapet for 2023 ble avsluttet med et udekket beløp på 76,3 millioner kroner. Av dette må 39,0 millioner kroner finansieres med andre investeringsinntekter enn lån. Det betyr enten overføring fra drift, eller salg av anleggsmidler. En overføring fra drift til investering på på 39 millioner kroner vil, gitt prognosene i denne rapporten som samlet sett tilsier et merforbruk på bunnlinjen, strykes ved avslutningen av årsregnskapet iht. reglene i forskrift om økonomiplan, årsbudsjett, årsregnskap og årsberetning for kommuner og fylkeskommuner § 4-2. Derfor er det ikke lagt inn noe overføring fra drift til investering i årsprognosen i denne rapporten. Det udekkete beløpet i investeringsregnskapet må derfor dekkes gjennom andre investeringsinntekter som salg av anleggsmidler. Det er for 2024 budsjettert med salg av varige driftsmidler på 464,3 millioner kroner i 2024. I årsregnskap 2023 viser denne posten 8,6 millioner kroner i inntekter, mot et opprinnelig budsjett på 345,1 millioner kroner og revidert budsjett på 48,4 millioner kroner. Avsetninger til bundne driftsfond Det forventes at det vil avsettes 6,8 millioner kroner mer på bundne driftsfond enn budsjettert. Dette har sammenheng med fremdrift i prosjekter som er finansiert med øremerkete tilskudd/eksterne midler og selvkostområder som vann der økt overskudd avsettes på bundne fond. Bruk av bundne driftsfond Det forventes at det brukes 0,3 millioner kroner mindre av bundne driftsfond enn budsjettert. Avviket er ubetydelig, og kommenteres ikke nærmere. Bruk av disposisjonsfond Side 22 av 85 Tertialrapport 2 -2024 Pr. utgangen av 2023 var det 71,943 millioner kroner på disposisjonsfond. Det ble i opprinnelig budsjett 2024 budsjettert med 0,3 millioner kroner i bruk av disposisjonsfond til å finansiere aksjekjøp i Jordobservasjon Tromsø AS. I tertialrapport 1-2024 ble budsjettert bruk av disposisjonsfond økt med 71,643 millioner kroner, som dermed finansierer en del av driftsutgiftene i 2024. Ved utgangen av 2024 vil dermed disposisjonsfondet være 0. Forslag til budsjettjusteringer avsetninger og årsoppgjørsdisposisjoner Beløp i 1000 Beskrivelse 2024 2025 2026 2027 2028 Bruk av bundne driftsfond - Interkommunalt politisk råd -1 060 0 0 0 0 Budsjettregulering bundne driftsfond -4 777 0 0 0 0 Justering renter og fond vann og avløp 2 069 0 0 0 0 Korrigering teknisk feil - avsetning til disposisjonsfond 0 0 0 0 0 Sum -3 768 0 0 0 0 Bruk av bundne driftsfond - Interkommunalt politisk råd Interkommunalt politisk råd fikk i 2023 et mindreforbruk som så ble aktivert i regnskapet i 2024. Dette må også gjøres budsjettmessig. Dersom det oppstår et mindreforbruk i 2024 vil dette avsettes til bundet driftsfond. Budsjettregulering bundne driftsfond Budsjettregulering bundne driftsfond - barnehage Justering renter og fond vann og avløp Øker avsetning til fond Personal og organisasjon Årsverkutvikling Tabellen under viser årsverkutviklingen i Tromsø kommune for 2024. Tabellen inneholder kun fastlønte årsverk. Ansatte med timelønn er ikke med i oversikten. Dato Årsverk 31.01.2024 5736 30.04.2024 5756 30.07.2024 5857 01.09.2024 5812 Side 23 av 85 Tertialrapport 2 -2024 Sykefravær og HMS Til tross for at en del tiltak er satt i gang, er sykefraværstallene i Tromsø kommune fortsatt stabilt høye. Dette følger en nasjonal trend, der mange storkommuner også har et økende langtidsfravær. Tilbakemeldinger fra ledere, vernetjenesten og tillitsvalgte er at årsaken er svært sammensatt. Blant våre største avdeling, helse og omsorg, og oppvekst, utdanning og kultur, rapporterer man om emosjonell belastning, mangel på kunnskap blant ansatte og ledere, og varierende fokus på systematisk HMS arbeid. For eksempel gjør et trangere budsjett at enkelte ledere er tvunget til å heller la ansatte gå ut i langtidssykemelding enn å tilrettelegge på arbeidsplassen, fordi sykelønnsrefusjonen betaler for en vikar. Det er derfor viktig at vi opprettholder et fokus og opplæring på sykefravær- og nærværsarbeid fremover. Tallene viser at det er de store tjenestene innen helse og omsorg og oppvekst og utdanning som fortsatt har de høyeste sykefraværstallene. Seksjon for barnehage, sykehjem og hjemmetjenester er blant de med høyest sykefravær og samtidig størst antall årsverk. Det som er gledelig er at seksjon for barnehage ser ut til å ha reversert det økende sykefraværet. Derimot har seksjon for sykehjem den største økningen av sykefraværet i kommunen. Arbeidet med sykefravær og HMS fortsetter, med bl.a. kurs i systematisk sykefraværsarbeid og arbeidsrett, HMS grunnkurs, oppfriskningskurs HMS og arbeidsgivers plikter i arbeid med vold og trusler. Det er også arrangert ledernettverksmøter der blant annet nærledelse og sykefravær har vært tema. I tillegg er det økt etterspørsel på lokale kurs for både ledere og ansatte i sykefravær og nærvær. Det er også utviklet ulike rutiner og støtteverktøy for ledere. Tilbakemeldingen fra avdelingene er at kursene er både ettertraktet, viktig og etterlyst. Konklusjon Det samlete sykefraværet har stort sett vært uendret i Tromsø kommune, men vi ser at langtidsfraværet har økt de siste 5 årene. Dessuten ser vi at flere store seksjoner har et økende fravær som gjør at man har behov for flere vikarer og/eller bruk av vikarbyrå. Det er også viktig å påpeke at organisasjonen går inn i en stor omstillings- og nedbemanningsprosess. Dette kan komme til å ha stor innvirkning på sykefraværet fremover. Vi forventer videre at omstillingstakten vil øke i flere deler av organisasjonen og at dette vil kunne påvirke HMS på det enkelte arbeidssted og for kommunen som helhet. Nedenfor vises tiltak og årsaksforklaring for sykefraværet til de forskjellige avdelinger og seksjoner. Sykefravær Sykefravær Fravær Fravær Samlet korttid langtid fravær Årlig sykefravær 2020 2,82 % 6,76 % 9,58 % Årlig sykefravær 2021 2,91 % 6,92 % 9,83 % Årlig sykefravær 2022 4,39 % 6,79 % 11,19 % Årlig sykefravær 2023 3,66 % 7,26 % 10,92 % Årlig sykefravær 2024 3,33 % 7,49 % 10,82 % Sykefravær 2. kvartal 2023 3,13 % 7,48 % 10,60 % Sykefravær 2. kvartal 2024 3,03 % 7,48 % 10,51 % Side 24 av 85 Tertialrapport 2 -2024 Sykefravær per tjenesteområde Korttid Langtid Total Tjenesteområde Korttid 2023 Langtid 2023 Samlet 2023 % % fravær % Barnehage 4,59 % 5,22 % 11,36 % 10,25 % 15,95 % 15,48 % Skole 2,86 % 3,22 % 6,23 % 6,67 % 9,10 % 9,89 % Barn og familie 3,33 % 3,88 % 7,63 % 7,33 % 10,97 % 11,22 % Kultur 2,14 % 2,67 % 7,24 % 5,09 % 9,38 % 7,76 % Helse- og omsorgstjenester 3,63 % 3,83 % 8,97 % 8,27 % 12,60 % 12,10 % Velferd, arbeid og inkludering 3,66 % 3,45 % 6,99 % 8,35 % 10,65 % 11,80 % Infrastruktur, samfunnsutvikling og 2,88 % 3,40 % 5,20 % 4,74 % 8,08 % 8,15 % miljø Kirker og gravlunder 0,00 % 0,00 % 0,00 % 0,00 % 0,00 % 0,00 % Demokratisk styring 0,00 % 1,10 % 0,00 % 10,81 % 0,00 % 11,92 % Organisasjon, ledelse og styring 2,91 % 3,05 % 3,60 % 4,22 % 6,51 % 7,28 % Sentralt budsjettområde 0,00 % 0,00 % 0,00 % 0,00 % 0,00 % 0,00 % Interkommunalt politisk råd 0,00 % 0,00 % 0,00 % 0,00 % 0,00 % 0,00 % Sum tjenesteområder 3,33 % 3,66 % 7,49 % 7,26 % 10,82 % 10,92 % Sykefravær per måned Type Område/enhet Hittil Hittil i år i fjor Korttid Barnehage 4,59 5,57 % % Langtid Barnehage 11,36 10,91 % % Samlet Barnehage 15,95 16,48 % % Korttid Skole 2,86 3,28 % % Langtid Skole 6,23 7,36 % % Samlet Skole 9,10 10,63 % % Korttid Barn og familie 3,33 4,15 % % Langtid Barn og familie 7,63 6,87 % % Samlet Barn og familie 10,97 11,03 % % Korttid Kultur 2,14 2,76 % % Langtid Kultur 7,24 5,20 % % Samlet Kultur 9,38 7,96 % % Korttid Helse- og 3,63 3,73 omsorgstjenester % % Langtid Helse- og 8,97 8,43 omsorgstjenester % % Samlet Helse- og 12,60 12,16 omsorgstjenester % % Korttid Velferd, arbeid og 3,66 3,07 inkludering % % Langtid Velferd, arbeid og 6,99 8,81 inkludering % % Side 25 av 85 Tertialrapport 2 -2024 Type Område/enhet Hittil Hittil i år i fjor Samlet Velferd, arbeid og 10,65 11,88 inkludering % % Korttid Infrastruktur, 2,88 3,29 samfunnsutvikling og % % miljø Langtid Infrastruktur, 5,20 4,57 samfunnsutvikling og % % miljø Samlet Infrastruktur, 8,08 7,86 samfunnsutvikling og % % miljø Korttid Demokratisk styring 0% 2,07 % Langtid Demokratisk styring 0 % 15,03 % Samlet Demokratisk styring 0 % 17,10 % Korttid Organisasjon, ledelse 2,91 3,02 og styring % % Langtid Organisasjon, ledelse 3,60 3,90 og styring % % Samlet Organisasjon, ledelse 6,51 6,92 og styring % % Korttid Interkommunalt 0% 0% politisk råd Langtid Interkommunalt 0% 0% politisk råd Samlet Interkommunalt 0% 0% politisk råd Korttid Sum sykefravær 3,33 3,66 % % Langtid Sum sykefravær 7,49 7,53 % % Samlet Sum sykefravær 10,82 11,19 % % Tiltak og årsaksforklaringer avdeling, seksjon og enhetsnivå Avdeling for oppvekst, utdanning og kultur: Barnehage: Sykefravær for seksjon barnehage 2.kvartal 2024 er 15,3 %. Fravær for samme kvartal i fjor var 16,4 %. Dette viser en nedgang på over 1% for denne perioden. Både korttidsfravær og langtidsfravær er redusert. Samlet fravær hittil i år er 16,09 %. Langsiktig mål for sektorene r å redusere fraværsprosenten til 12%. Dette har vært et mål i flere år, men sektoren har ikke lyktes med å redusere fraværet i så stor grad. Det jobbes kontinuerlig med økt nærvær, med mange ulike tiltak både kort- og langsiktige. Alle ansatte følges opp etter kommunens rutiner samt at oppfølging av ansatte med gjentagende og/eller høyt fravær har et ekstra fokus. Det er fokus på ergonomi og bruk av relevante hjelpemidler for å unngå fysiske belastninger. Flere barnehager har gjennomført tiltak i bransjeprogrammet for barnehager i samarbeid med Nav arbeidslivssenter. Det omhandler “Rolleforståelse og partssamarbeid” og ga et økt Side 26 av 85 Tertialrapport 2 -2024 fokus på nærværsarbeid. ledelse og aktive HMS grupper. Noen barnehager starter på dette kurset høsten 24. Alle barnehagen har aktive HMS grupper og utfordring med emosjonelt stress og høy arbeidsbelastning er tema alle gruppene har/har hatt på agendaen. Enklete barnehager får ekstra oppfølging og det er etablert et godt samarbeid med NAV IA-senteret. Ressurs Tromsø benyttes også som bistand ved utprøving og avklaring. Høyt sykefravær og annet fravær i kombinasjon med mangel på vikarer gir en krevende drift og bidrar til slitasje på personalet. Dette har vært situasjonen de siste årene. Tilbudet til barn er periodevis preget av at ikke alle planlagte aktiviteter kan gjennomføres. Noen barnehager må enkelte dager be foreldre hente tidligere eller redusere åpningstid. Høyt fravær over tid kombinert med vikarmangel gjør at ansatte uttrykker at de er slitne og blir mer sårbar for sykdom. Lederne rapporterer at fravær og vikarmangel fører til mer administrering/logistikk og de må ofte inn og avhjelpe avdelingene. Det er ønskelig med mer operativ hjelp og lederstøtte. Skole Seksjon for skole: Sykefraværet hittil i år: 9,10% Sykefraværet samme periode 2023: 10,63% Det er redusert langtidsfravær som bidrar til at tallene har hatt en positiv utvikling. Seksjonen har hatt fokus på de 10 % av ansatte som står for 90 % av fraværet. Måltallet for nærvær for avdeling oppvekst, utdanning og kultur er satt til > 9,5 %. Dette er en målsetting som er oppnåelig ved årets slutt. Seksjon for barn og familie: Seksjonen har et samlet sykefravær på 10,97 %. Dette er omtrent likt som på samme tid i fjor, på 11,03 %. Dette er fortsatt over måltall på 9 %. Barneverntjenesten og Forebyggende helse øker i sykefravær. Det er en reduksjon i Tverrfaglig ressurs og Forebyggende helse. Enhetene i seksjonen arbeider kontinuerlig med å øke nærværet gjennom tilrettelegging med blant annet hjemmekontor og tett oppfølging av dem som er syke. Fleksibelt arbeidssted etter avtale, for enkelte har vært positivt og gjør at flere kan arbeide til tross for at dem er kort tids syk eller delvis sykmeldte. Seksjon for kultur: Sykefraværet for seksjon Kultur har gått opp med 0,24 % sammenliknet med samme periode i fjor. Det totale sykefraværet er på 9,38 % hittil i år. Seksjonen har hatt langtidsfravær som hovedårsak til sykefraværet. Det jobbes med sykefraværet i henhold til kommunens rutiner for oppføling av sykemeldte. Side 27 av 85 Tertialrapport 2 -2024 Avdeling for helse og omsorg: Seksjon for velferd, arbeid og inkludering: Seksjonen har samlet redusert fraværet fra 2023 til 2024. Det akkumulerte fraværet er på 10,65 %, som er noe ned fra siste rapportering. Det er langtidsfraværet som reduseres, mens korttidsfraværet øker noe. Fraværet er nedadgående. Seksjon for habilitering: Korttidsfravær på 3,50 % og langtidsfravær på 6,45%. Totalt 9,95%. Er en del ulikheter mellom enhetene, men vi har en god og fin trend i positiv retning sammenlignet med i fjor og året før for seksjonen. Spesielt enheten Arbeid, Aktivitet og oppfølging har hatt en positiv utvikling. Vi ser tydelig sammenheng mellom nærværende ledere og lavt sykefravær. Administrasjonen har hatt relativt stort økende fravær, spesielt forvaltningen. Avdelingen er svært sårbar for fravær grunnet få ansatte og arbeidsmengden på gjenstående blir høy. I hovedsak har tjenestene blitt levert, selv om vi har hatt fravær, gjennom bruk av vikarer. Mange vakante stillinger på generelt grunnlag i seksjonen grunnet vanskeligheter med å rekruttere og beholde fagutdannede (spesielt vernepleiere), gjør situasjonen utfordrende for en del ansatte som er på jobb. Dette er en av hovedutfordringene i seksjonen og sannsynligheten er for at dette har påvirket arbeidsmiljøet negativt. Fravær forsterker en slik påvirkning ytterligere negativt og generer merbelastning og økt bruk av overtid. Seksjon for sykehjem: Det jobbes lokalt i alle enheter med HMS- og nærværarbeid. Seksjonen tar i aller høyeste grad fraværet på alvor og har kontakt med Ressurs Tromsø og NAV for en mer aktiv tilnærming til sykefraværet og nærværarbeidet fremover. Seksjon for hjemmetjenester: Sykefravær for seksjonen er 12,92% pr 30.06.24, fordelt på 3,83% korttidsfravær og 9,09% langtidsfravær. Seksjonen har høyt fokus på sykefravær/nærværarbeid, og har som mål i HMS gruppa at sykefraværet ikke skal være høyere enn 11% i 2024. Vi følger en 4 årig plan (på lik linje med HAP), hvor sykefraværet gradvis reduseres til 8,8% i 2025. Dette målet når vi trolig ikke, og må justere det i seksjonens neste kvalitet/hms utvalg. Fraværet i 2. kvartal er i betydelig forbedring sammenlignet med 1 kvartal, fra 13,7% til 12,12% Sammenlignet med samme periode i 2023 er vi på samme nivå. De siste 3-4 årene har det vært uvanlig høyt fravær. Det pleier også å være års-variasjoner hvor jan-feb og mars har høyere fravær enn vår/sommermånedene, det samme har skjedd i 2024. Side 28 av 85 Tertialrapport 2 -2024 Sykefraværet påvirker tjenesten i stor grad der hvor fraværet er høyt. Dette kan føre til merbelastning for de som er på jobb, og avdelingsledere må bidra for å få oppgavene gjort. Sykefraværet varierer stort innad på de forskjellige enhetene. Noen har nesten ikke fravær, mens andre har rekordhøyt. Brukere kan også bli påvirket av høyt fravær, men tjenesten forsøker å levere tjenestene som brukerne forventer og har krav på. Det jobbes godt med fraværet/nærvær og alle enheter har gode planer og forventer ytterligere effekt utover høsten. Seksjon for helsetjenester: Tromsø Legevakt Totalt sykefravær har økt svært mye for hele enheten. Belastningen på personell er også stor mht pasienttrykk og det rapporteres for lav bemanning kontra behovet i befolkningen og det høye antall turister i Tromsø som også har behov for Legevaktas tjenester. Helsehuset For 1 og 2.kvartal så er fraværet gått noe ned totalt sett. Men vi vil se andre tall for 3.kvartal da det har vært mye korttidsfravær nå i sommer. Noen oppgir arbeidsrelatert fravær mht for lav bemanning. Vi har strammet inn på innleie av personell ved fravær som igjen ser ut til og ha ført til ytterligere fravær. Vi har ikke fått pasientene videre fra våre avdelinger og til hjem/omsorgsbolig/sykehjem og mange er demente og utagerende samt vandrer mye. Slitasjen på personell blir stor. Det er også brukt mye overtid for og demme opp for fravær noe som regnskapstallene viser. Allmennlegetjenesten Sykefravær på 9,03 for hele enheten oppleves som akseptabelt, men er noe over enhetens mål på 8 %. Positivt at det er reduksjon i korttidsfraværet i alle ansvarsområdene. Økning i langtidsfraværet ved ansvar som vi tidligere vet har høyt sykefravær. Ved sosialmedisin har vi noen uavklarte stillinger som skaper forskyvninger av arbeidsoppgaver til de ansatte, siden det i svært få tilfeller leies inn vikar. Det leies heller ikke inn ved korttidsfravær. Mulig dette kan påvirke fraværet. Fravær ved helsekontor er tilknyttet alvorlig sykdom som ikke kan reduseres med tiltak slik situasjonen er nå. Ved Kraft er det forventet et høyere langtidsfravær neste kvartal. Avdeling for bymiljø: Seksjon for vann og avløp: Sykefraværsutvikling og HMS arbeidet, er i tråd med fastsatte mål. Fraværet skaper ikke store problemer for leveranse av våre tjenester. Seksjon for byutvikling: Side 29 av 85 Tertialrapport 2 -2024 Vi jobber kontinuerlig med nærværsarbeid og tilrettelegging, og vi har fokus på at medarbeiderne skal ha det bra på jobb og en arbeidssituasjon som de føler at de mestrer. Vi kunne gjerne hatt lavere korttidsfravær. Vi lager nå en plan der vi prøver å ta inn momenter som vi håper vil gi resultater over tid, selv om hverken korttidsfraværet eller langtidsfraværet er rapportert å være arbeidsrelatert. Korttidsfraværet svinger, og det har nok mest sammenheng med hva som «går» i samfunnet for øvrig – via barnehager og skoler. Langtidsfraværet er knyttet til enkelttilfeller som skade eller sykdom. Noe av dette bærer preg av å være kronisk problematikk. Alt følges opp, og vi har høy grad av tilrettelegging. Seksjon for eiendom: Ved siden av ett sykefravær av et par sykemeldinger av noe varighet, har ikke seksjonen hatt mye sykefravær. Sykefravær og utviklingen av dette er for øvrig tema på seksjonens månedlige HMS-møte. Seksjon for bygg: Stab Enheten har et høyt sykefravær i prosent. Dette skyldes enkelt-personer som har ikke-arbeidsrelatert sykefravær. Ingen ytterligere tiltak anses nødvendig. Enhet for byggdrift Akkumulert sykefravær hittil iår er på 9.12% Langtidssykefravær er på 6,43% Korttidsfravær er på 2.69% Langtidssykefravær pga høy alder i bemanningen, gir utslag i større slitasje fravær. Det arbeides med tilrettelegging for de personene det gjelder. Enhet for byggforvaltning Enheten har et sykefravær på 5,78% hittil i år. På rapporteringstidspunkt er ingen ansatte sykemeldt. Enhet for fagrent Sykefraværsutvikling 2024: Sykefraværet har økt noe siden forrige rapportering og ligger på 10,34%. Det er fortsatt under gjennomsnittet for Tromsø kommune på 11,1% pr. juni 2024. Økning i langtidsfravær fra 5,52% i 1. kvartal til 8,12% i 2. kvartal som gir et samlet langtidsfravær i år på 6,77%, mens korttids har gått noe ned fra 4,05% i 1. kvartal til 3,06% i 2. kvartal som gir et samlet korttidsfravær i år på 3,57%. Økning i langtidssykmeldte renholdere ute i sonene er sammensatt. Noe Side 30 av 85 Tertialrapport 2 -2024 kan skyldes høy alderssammensetningen hos ansatte, som får muskel og skjelettplager når de stått lenge i jobben. Lavere bemanning grunnet sykefraværet påvirker ikke renholdsleveransene til mottakere i stor grad så langt. Enheten benytter så langt det er mulig egne ressurser som dekker opp korttidsfravær, vi flytter renholdere internt mellom poster, rengjør prioriterte område og bruker sonens ressursteam (ambulerende renholdsteam). Ved langtidsfravær, ferieavvikling og vakanser (12 vakante renholdstillinger i 2024), kjøpes vikartjenester inn og dermed leveres tjenestene som forventet. Dette sees i økte utgifter på kjøp av renholdstjenester, samt noe økt overtid ved korttidsfravær på prioriterte områder. Sykefraværet så langt i 2024 har ikke påvirket arbeidsmiljøet i stor grad, men det vil kunne gjøre det hvis det fortsetter å øke. Seksjon for utemiljø og mobilitet: Sykefraværet i seksjonen som helhet er høyere i år enn samme tid i fjor. Økningen skyldes først og fremst langtidssykefravær og har størst utslag på Bydrift som har mange i aldersgruppen 50+ og opp til pensjonsalder (over 50% av de ansatte ved bydrift er i denne kategorien). Langtidssykemeldingene skyldes først og fremst arbeidsrelatert fravær. Vi har også noen få langtidssykemeldinger hos de andre to enhetene. Disse kan ikke knyttes opp mot arbeidsrelatert sykefravær. Seksjon for næring og bærekraft Seksjonen har veldig lite sykefravær, bortsett fra noe korttidsfravær. Per juni 2024 har vi hatt 3,2% i 2024, de siste tre månedene har vi hatt 0% sykefravær. Side 31 av 85 Tertialrapport 2 -2024 Investeringsregnskapet § 5-5 Bevilgningsoversikt – investering (2A) Beløp i 1000 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose bud.endring 2024 2024 i kr år 1 Investeringer i varige driftsmidler 891 614 1 551 661 1 709 350 1 489 605 62 056 -62 056 Tilskudd til andres investeringer 13 467 12 750 12 750 12 750 0 0 Investeringer i aksjer og andeler i selskaper 20 369 20 250 18 400 20 378 -128 128 Utlån av egne midler 90 585 90 585 97 800 24 485 66 100 -66 100 Avdrag på lån 0 45 522 45 522 45 522 0 0 Sum investeringsutgifter 1 016 035 1 720 768 1 883 822 1 592 739 128 028 -128 028 Kompensasjon for merverdiavgift -92 559 -198 931 -191 163 -198 913 -17 17 Tilskudd fra andre -24 219 -102 800 -23 568 -67 200 -35 600 35 600 Salg av varige driftsmidler -7 560 -464 311 -384 200 -96 211 -368 100 368 100 Salg av finansielle anleggsmidler 0 0 0 0 0 0 Mottatte avdrag på utlån av egne midler -18 334 -45 522 -45 522 -45 522 0 0 Bruk av lån 0 -985 165 -1 237 069 -1 260 854 275 689 -275 689 Sum investeringsinntekter -142 671 -1 796 729 -1 881 522 -1 668 701 -128 028 128 028 Videreutlån 262 711 600 000 600 000 450 000 150 000 -150 000 Bruk av lån til videreutlån 0 -600 000 -600 000 -450 000 -150 000 150 000 Avdrag på lån til videreutlån 49 965 150 000 150 000 150 000 0 0 Mottatte avdrag på videreutlån -59 528 -150 000 -150 000 -150 000 0 0 Netto utgifter videreutlån 253 147 0 0 0 0 0 Overføring fra drift 0 -300 -2 300 -300 0 0 Avsetninger til bundne investeringsfond 1 500 0 0 0 0 0 Bruk av bundne investeringsfond 0 0 0 0 0 0 Avsetninger til ubundet investeringsfond 0 0 0 0 0 0 Bruk av ubundet investeringsfond 0 0 0 0 0 0 Dekning av tidligere års udekket beløp 0 76 261 0 76 261 0 0 Sum overføring fra drift og netto avsetninger 1 500 75 961 -2 300 75 961 0 0 Fremført til inndekning i senere år (udekket) 1 128 011 0 0 0 0 0 § 5-5 Bevilgningsoversikt – investering (2B) 1. Investeringer i varige driftsmidler Beløp i 1000 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Sum 0 0 0 0 0 0 Barnehage Oppgradering barnehager 0 1 800 1 000 1 800 0 0 Elvestrand bhg. - uteområde 31 0 0 31 -31 31 Uterom barnehager 217 800 1 000 1 000 -200 200 Sum Barnehage 248 2 600 2 000 2 831 -231 231 Skole Normalhall Storelva skole 1 170 2 000 0 1 400 600 -600 Ungdomsskole Kvaløysletta 145 808 200 000 200 000 200 000 0 0 Side 32 av 85 Tertialrapport 2 -2024 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Nybygg Tromsdalen skole 949 2 000 5 500 1 500 500 -500 Oppgradering skolebygg 7 018 13 900 10 000 15 000 -1 100 1 100 Renovering skolegårder 3 753 14 000 14 000 10 000 4 000 -4 000 Sum Skole 158 698 231 900 229 500 227 900 4 000 -4 000 Barn og familie Ettervernsboliger, barnevern 120 20 0 40 -20 20 Samhandlingssystem barnevern 0 2 674 2 600 2 674 0 0 Sum Barn og familie 120 2 694 2 600 2 714 -20 20 Kultur Oppgradering Turbo-lager 0 167 500 200 -33 33 Verdensteatret 100 2 500 10 000 1 500 1 000 -1 000 Rådstua 826 5 000 35 000 1 000 4 000 -4 000 Oppgradering kulturbygg 135 3 000 0 3 000 0 0 Oppgradering kultur - og idrettsbygg 1 538 6 000 3 000 12 600 -6 600 6 600 Investering Kunst 980 5 000 5 000 2 550 2 450 -2 450 Muségata 2 7 805 20 000 20 000 13 000 7 000 -7 000 Kulturkvartalet 1 572 12 000 1 000 9 000 3 000 -3 000 Opprustning Hella 292 399 0 399 0 0 Sum Kultur 13 247 54 066 74 500 43 249 10 817 -10 817 Helse- og omsorgstjenester Utskifting teknisk Sør Tromsøya sykehjem 4 171 5 500 3 000 5 600 -100 100 Inventar og utstyr Helse og omsorg 895 2 000 2 000 2 000 0 0 Pasientvarsling 1 230 3 500 2 000 3 500 0 0 Kvaløysletta hjemmetjeneste, modulbygg 239 1 000 0 1 300 -300 300 Kvaløysletta BOV 3 825 9 500 6 000 9 500 0 0 Oppgradering Ryllikveien 2 259 6 000 6 050 6 000 0 0 Oppgradering Sommereng, brannslokkeanlegg 69 5 000 11 500 2 000 3 000 -3 000 Renovering Kvaløysletta sykehjem 103 50 6 300 110 -60 60 Renovering/tilrettelegging Sydspissen 1 041 53 500 34 500 53 000 500 -500 Etablering nytt sentralkjøkken 1 500 0 0 0 0 0 Ryavegen omsorgsboliger 923 17 000 70 000 1 300 15 700 -15 700 Forsøket 5, boliger 25 945 35 000 26 000 35 000 0 0 Oppgradering Kveldrovegen, inkl tjenestebase 886 7 000 11 500 7 000 0 0 Finnhvalvegen, ombygging personalbase 0 0 20 000 0 0 0 Småhus, 4 stk. 413 370 15 000 370 0 0 Nordlyset bofellesskap 60 120 0 200 -80 80 Kvinnehuset 5 757 14 200 35 000 9 000 5 200 -5 200 Oppgradering helse- og omsorgsbygg 6 258 13 700 10 000 17 800 -4 100 4 100 Seminaret plan 5, (somatisk omsorg) 22 0 0 0 0 0 Kroken Bofellesskap utviklingshemmede 54 100 0 300 -200 200 Sum Helse- og omsorgstjenester 55 651 173 540 258 850 153 980 19 560 -19 560 Velferd, arbeid og inkludering Kommunale boliger - flyktninger 106 753 176 000 250 000 150 000 26 000 -26 000 Kjøp av boliger sosiale formål -76 0 0 16 000 -16 000 16 000 Sum Velferd, arbeid og inkludering 106 678 176 000 250 000 166 000 10 000 -10 000 Infrastruktur, samfunnsutvikling og miljø Overtakelse anlegg private utbyggere 6 687 0 0 0 0 0 Tilrettelegging for bruk av skoler på ettermiddagstid 458 3 500 3 500 500 3 000 -3 000 Oppgradering Mellomvegen 110 73 923 92 000 92 000 110 000 -18 000 18 000 Ny legevakt 3 643 10 000 10 000 8 000 2 000 -2 000 Kroken sykehjem 1 008 17 900 0 1 500 16 400 -16 400 Sommerlystveien avlastningsboliger 102 100 0 100 0 0 Omsorgsboliger Inga Sparboes veg 107 261 107 500 98 900 107 500 0 0 Garasje - Havtun bo- og servicesenter 242 3 500 0 3 500 0 0 Garasje - Lakselvbukt bo- og servicesenter 33 100 0 0 100 -100 Sjursnes bo- og servicesenter 1 331 10 000 0 10 750 -750 750 ENØK 2 965 5 500 5 000 6 500 -1 000 1 000 Strakstiltak bygg 6 160 11 500 10 000 16 000 -4 500 4 500 Side 33 av 85 Tertialrapport 2 -2024 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Oppgradering Ventilasjon og Brannsikkerhet - 4 881 14 900 0 9 000 5 900 -5 900 Sandnessund Skole Utstyr idrett 1 203 3 000 3 000 3 000 0 0 Opplæringsbasseng 2 0 0 0 0 0 Ny Tromsøhallen 1 950 2 000 1 000 3 000 -1 000 1 000 Tromsdalen idrettshall - oppgradering 68 8 000 0 6 000 2 000 -2 000 Tromsø Alpinpark 3 393 4 300 0 8 400 -4 100 4 100 Tromsøhallen oppgradering 0 737 0 737 0 0 Alfheim svømmehall 282 3 500 3 500 1 500 2 000 -2 000 Valhall oppgradering 28 500 1 000 500 0 0 Kunstgressbane toppdekke 111 10 000 10 000 10 000 0 0 Skytebane 1 055 600 1 000 1 500 -900 900 KJøp av Skarphallen 2 0 0 0 0 0 Oppgradering fasiliteter hockey 16 4 000 12 000 100 3 900 -3 900 Krykkjehotell 703 2 450 0 2 450 0 0 Tidligfase-prosjekter Utbygging 282 1 000 0 1 500 -500 500 Fjellheisplatået 199 1 500 9 000 1 500 0 0 Toaletter Charlottenlund 3 776 2 500 1 200 4 500 -2 000 2 000 Toaletter Telegrafbukta 651 1 300 1 300 1 800 -500 500 Skredsikring Gammelgård 542 150 0 300 -150 150 Lys turveg Kroken 80 2 000 2 000 2 000 0 0 Parker, nærmiljøtiltak, friluftstiltak 1 549 7 000 8 000 8 000 -1 000 1 000 Prostneset bypark 3 514 3 000 22 200 4 500 -1 500 1 500 Aktivetspark Kroken 23 500 1 000 300 200 -200 Skatepark Nansenplass 177 150 0 200 -50 50 Byfornying sentrum 2 008 2 500 5 000 4 000 -1 500 1 500 4G - Sjursnes 47 50 0 150 -100 100 4G Rekvik 27 2 000 1 000 2 000 0 0 Utbyggingsavtaler, bidrag infrastruktur 10 174 10 500 1 500 11 500 -1 000 1 000 Kjøp av tomtearealer 16 585 17 000 7 000 17 000 0 0 Geo-datautstyr Byutvikling 393 393 500 393 0 0 Gen. grunnerverv/innløsing 157 2 500 2 500 2 000 500 -500 Utvikling av kommunale eiendommer 4 251 7 000 12 000 7 300 -300 300 Anskaffelse transportmidler 519 2 500 2 500 600 1 900 -1 900 Driftsmateriell bydrift 2 926 10 000 10 000 16 000 -6 000 6 000 Elektrifisering transportmidler 8 109 12 500 12 500 12 500 0 0 Ladestasjoner kommunale tjenestebiler 211 2 000 2 000 1 000 1 000 -1 000 Robotisering/maskiner, Fagrent 0 750 500 1 100 -350 350 Ivaretakelse brannkrav 5 299 6 750 3 000 6 750 0 0 Oppgradering lekeplasser 867 3 000 3 000 1 800 1 200 -1 200 Trafikksikkerhet, aksjon skoleveg 2 769 5 500 7 000 5 500 0 0 Fortau Røstbakken 1 484 1 000 2 000 1 000 0 0 Utbedring bro Gyllenborg 36 614 43 800 43 800 43 800 0 0 Fortau Mortensnes 3 628 6 000 9 000 12 800 -6 800 6 800 Nansenvegen 59 - oppgradering uterom 170 0 0 170 -170 170 Byvekstavtale Tenk Tromsø 28 794 92 500 37 000 92 500 0 0 Veger og fortau 6 566 35 000 30 000 16 000 19 000 -19 000 Storgata Nord 42 452 60 000 60 000 60 000 0 0 Landfester flytekaier, distriktskaier 197 200 1 000 1 000 -800 800 Ny kai Oldervik 887 5 000 3 500 1 800 3 200 -3 200 Investeringer Vann og avløp 63 863 147 800 240 000 139 100 8 700 -8 700 Sum Infrastruktur, samfunnsutvikling og miljø 467 292 810 929 791 900 792 899 18 030 -18 030 Organisasjon, ledelse og styring IKT - fordelingspost 20 437 20 000 20 000 25 000 -5 000 5 000 Oppvekstadministrativt system 0 5 000 5 000 100 4 900 -4 900 SAMLOK Tromsø 0 1 430 1 500 1 430 0 0 Kommunal andel havnetiltak distrikt 243 4 500 4 500 4 500 0 0 Sum Organisasjon, ledelse og styring 20 679 30 930 31 000 31 030 -100 100 Sentralt budsjettområde Side 34 av 85 Tertialrapport 2 -2024 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Kjøp av Åsgårdmarka 69 001 69 001 69 000 69 001 0 0 Sum Sentralt budsjettområde 69 001 69 001 69 000 69 001 0 0 Investeringer i varige driftsmidler 891 614 1 551 661 1 709 350 1 489 605 62 056 -62 056 2. Tilskudd til andres investeringer Beløp i 1000 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Overtakelse anlegg fra private utbyggere 717 0 0 0 0 0 Kirkelig fellesråd - investeringstilskudd 12 750 12 750 12 750 12 750 0 0 Tilskudd til andres investeringer 13 467 12 750 12 750 12 750 0 0 3. Investeringer i aksjer og andeler i selskaper Beløp i 1000 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Kapitalforhøyelse ProTromsø AS 3 600 3 600 2 000 3 600 0 0 Aksjer Jordobservasjon Tromsø AS (500 á 100,-) 300 300 300 300 0 0 Aksjer Grøtsund industripark AS 2 000 2 000 0 2 000 0 0 EK-tilskudd KLP 2 028 1 900 1 900 2 028 -128 128 Pensjonskassen - kapitaltilskudd 12 441 12 450 14 200 12 450 0 0 Investeringer i aksjer og andeler i selskaper 20 369 20 250 18 400 20 378 -128 128 4. Utlån av egne midler Beløp i 1000 Regnskap Revidert Oppr. Årsprognose Avvik Forslag til 2024 budsjett bud. prognose i kr budsjettjustering 2024 2024 Utlån Tromsø Brann og Redning KF 4 985 4 985 12 200 4 985 0 0 Utlån Tromsøbolig KF 85 600 85 600 85 600 19 500 66 100 -66 100 Utlån av egne midler 90 585 90 585 97 800 24 485 66 100 -66 100 Sum del 1-4 1 016 035 1 675 246 1 838 300 1 547 217 128 028 -128 028 Side 35 av 85 Status investeringsprosjekter Beløp i 1000 Årets budsjett Investering Rev. bud. Regnskap Årsprognose Avvik Forslag til hiå. årsprognose bud.endr. år 1 4G - Sjursnes 50 47 150 -100 100 4G Rekvik 2 000 27 2 000 0 0 Aksjer Grøtsund 2 000 2 000 2 300 -300 0 industripark AS Aksjer ProTromsø AS 3 600 3 600 3 600 0 0 Aktivetspark Kroken 500 23 300 200 -200 Alfheim svømmehall 3 500 282 1 500 2 000 -2 000 Anskaffelse 2 500 519 600 1 900 -1 900 transportmidler Byfornying sentrum 2 500 2 008 4 000 -1 500 1 500 Byvekstavtale Tenk 92 500 28 794 92 500 0 0 Tromsø Driftsmateriell bydrift 10 000 2 926 16 000 -6 000 6 000 Elektrifisering 12 500 8 109 12 500 0 0 transportmidler Elvestrand bhg. - 0 31 31 -31 31 uteområde ENØK 5 500 2 965 6 500 -1 000 1 000 Ettervernsboliger, 20 120 40 -20 20 barnevern Fjellheisplatået 1 500 199 1 500 0 0 Forsøket 5, boliger 35 000 25 945 35 000 0 0 Fortau Mortensnes 6 000 3 628 12 800 -6 800 6 800 Fortau Røstbakken 1 000 1 484 1 000 0 0 Garasje - Havtun bo- og 3 500 242 3 500 0 0 servicesenter Garasje - Lakselvbukt bo- 100 33 0 100 -100 og servicesenter Gen. 2 500 157 2 000 500 -500 grunnerverv/innløsing Geo-datautstyr 393 393 393 0 0 Byutvikling IKT - fordelingspost 20 000 20 437 25 000 -5 000 5 000 Inventar og utstyr Helse 2 000 895 2 000 0 0 og omsorg Tertialrapport 2 -2024 Årets budsjett Investering Rev. bud. Regnskap Årsprognose Avvik Forslag til hiå. årsprognose bud.endr. år 1 Investering Kunst 5 000 980 2 550 2 450 -2 450 Investeringer Vann og 147 800 63 863 139 100 8 700 -8 700 avløp Investeringstilskudd 12 750 12 750 12 750 0 0 Kirkelig Fellesråd Ivaretakelse brannkrav 6 750 5 299 6 750 0 0 Kjøp av aksjer og andeler 14 350 14 469 14 350 0 128 Kjøp av boliger sosiale 0 -76 16 000 -16 000 16 000 formål KJøp av Skarphallen 0 2 0 0 0 Kjøp av tomtearealer 17 000 16 585 17 000 0 0 Kjøp av Åsgårdmarka 69 001 69 001 69 001 0 0 Kommunal andel 4 500 243 4 500 0 0 havnetiltak distrikt Kommunale boliger - 176 000 106 753 150 000 26 000 -26 000 flyktninger Kroken Bofellesskap 100 54 300 -200 200 utviklingshemmede Krykkjehotell 2 450 703 2 450 0 0 Kulturkvartalet 12 000 1 572 9 000 3 000 -3 000 Kunstgressbane 10 000 111 10 000 0 0 toppdekke Kvaløysletta BOV 9 500 3 825 9 500 0 0 Kvaløysletta 1 000 239 1 300 -300 300 hjemmetjeneste, modulbygg Kvinnehuset 14 200 5 757 9 000 5 200 -5 200 Ladestasjoner 2 000 211 1 000 1 000 -1 000 kommunale tjenestebiler Landfester flytekaier, 200 197 1 000 -800 800 distriktskaier Lys turveg Kroken 2 000 80 2 000 0 0 Muségata 2 20 000 7 805 13 000 7 000 -7 000 Nansenvegen 59 - 0 170 170 -170 170 oppgradering uterom Nordlyset bofellesskap 120 60 200 -80 80 Side 38 av 85 Tertialrapport 2 -2024 Årets budsjett Investering Rev. bud. Regnskap Årsprognose Avvik Forslag til hiå. årsprognose bud.endr. år 1 Normalhall Storelva skole 2 000 1 170 1 400 600 -600 Ny kai Oldervik 5 000 887 1 800 3 200 -3 200 Ny legevakt 10 000 3 643 8 000 2 000 -2 000 Ny Tromsøhallen 2 000 1 950 3 000 -1 000 1 000 Nybygg Tromsdalen skole 2 000 949 1 500 500 -500 Omsorgsboliger Inga 107 500 107 261 107 500 0 0 Sparboes veg Oppgradering barnehager 1 800 0 1 800 0 0 Oppgradering fasiliteter 4 000 16 100 3 900 -3 900 hockey Oppgradering helse- og 13 700 6 258 17 800 -4 100 4 100 omsorgsbygg Oppgradering kultur - og 6 000 1 538 12 600 -6 600 6 600 idrettsbygg Oppgradering kulturbygg 3 000 135 3 000 0 0 Oppgradering 7 000 886 7 000 0 0 Kveldrovegen, inkl tjenestebase Oppgradering lekeplasser 3 000 867 1 800 1 200 -1 200 Oppgradering 92 000 73 923 110 000 -18 000 18 000 Mellomvegen 110 Oppgradering Ryllikveien 6 000 2 259 6 000 0 0 Oppgradering skolebygg 13 900 7 018 15 000 -1 100 1 100 Oppgradering 5 000 69 2 000 3 000 -3 000 Sommereng, brannslokkeanlegg Oppgradering Turbo-lager 167 0 200 -33 33 Oppgradering Ventilasjon 14 900 4 881 9 000 5 900 -5 900 og Brannsikkerhet - Sandnessund Skole Opplæringsbasseng 0 2 0 0 0 Opprustning Hella 399 292 399 0 0 Oppvekstadministrativt 5 000 0 100 4 900 -4 900 system Overtakelse anlegg 0 7 404 0 0 0 private utbyggere Side 39 av 85 Tertialrapport 2 -2024 Årets budsjett Investering Rev. bud. Regnskap Årsprognose Avvik Forslag til hiå. årsprognose bud.endr. år 1 Parker, nærmiljøtiltak, 7 000 1 549 8 000 -1 000 1 000 friluftstiltak Pasientvarsling 3 500 1 230 3 500 0 0 Prostneset bypark 3 000 3 514 4 500 -1 500 1 500 Renovering Kvaløysletta 50 103 110 -60 60 sykehjem Renovering skolegårder 14 000 3 753 10 000 4 000 -4 000 Renovering/tilrettelegging 53 500 1 041 53 000 500 -500 Sydspissen Robotisering/maskiner, 750 0 1 100 -350 350 Fagrent Ryavegen omsorgsboliger 17 000 923 1 300 15 700 -15 700 Rådstua 5 000 826 1 000 4 000 -4 000 Samhandlingssystem 2 674 0 2 674 0 0 barnevern SAMLOK Tromsø 1 430 0 1 430 0 0 Sjursnes bo- og 10 000 1 331 10 750 -750 750 servicesenter Skredsikring Gammelgård 150 542 300 -150 150 Skytebane 600 1 055 1 500 -900 900 Småhus, 4 stk. 370 413 370 0 0 Sommerlystveien 100 102 100 0 0 avlastningsboliger Storgata Nord 60 000 42 452 60 000 0 0 Strakstiltak bygg 11 500 6 160 16 000 -4 500 4 500 Tidligfase-prosjekter 1 000 282 1 500 -500 500 Utbygging Tilrettelegging for bruk av 3 500 458 500 3 000 -3 000 skoler på ettermiddagstid Toaletter Charlottenlund 2 500 3 776 4 500 -2 000 2 000 Toaletter Telegrafbukta 1 300 651 1 800 -500 500 Trafikksikkerhet, aksjon 5 500 2 769 5 500 0 0 skoleveg Tromsdalen idrettshall - 8 000 68 6 000 2 000 -2 000 oppgradering Tromsø Alpinpark 4 300 3 393 8 400 -4 100 4 100 Side 40 av 85 Tertialrapport 2 -2024 Årets budsjett Investering Rev. bud. Regnskap Årsprognose Avvik Forslag til hiå. årsprognose bud.endr. år 1 Ungdomsskole 200 000 145 808 200 000 0 0 Kvaløysletta Utbedring bro Gyllenborg 43 800 36 614 43 800 0 0 Utbyggingsavtaler, bidrag 10 500 10 174 11 500 -1 000 1 000 infrastruktur Uterom barnehager 800 217 1 000 -200 200 Utlån Tromsø Brann og 4 985 4 985 4 985 0 0 Redning KF Utlån Tromsø Kommunale 85 600 85 600 19 500 66 100 -66 100 Eiendom KF Utskifting teknisk Sør 5 500 4 171 5 600 -100 100 Tromsøya sykehjem Utstyr idrett 3 000 1 203 3 000 0 0 Utvikling av kommunale 7 000 4 251 7 300 -300 300 eiendommer Valhall oppgradering 500 28 500 0 0 Veger og fortau 35 000 6 566 16 000 19 000 -19 000 Verdensteatret 2 500 100 1 500 1 000 -1 000 Sum øvrige prosjekter 19 087 3 007 2 737 16 350 -16 350 Sum 1 675 246 1 016 035 1 547 390 127 856 -128 028 Side 41 av 85 Internkontroll Internkontroll Implementering av helhetlig internkontrollsystem Siden forrige tertialrapport fortsatte arbeidet med implementering av helhetlig internkontrollsystem i Tromsø kommune, samt satt i gang opprydding og ajourføring i dokumentmodulen og tilganger til kvalitetssystemet. Det ble gjennomført veiledning i bruk av risiko og kontrollmatrise og satt ytterligere fokus på viktigheten av risiko- og sårbarhetsanalyser. Det er startet opp et koordinerende arbeid for gjennomføring av opplæring og øvrig styrking av internkontroll-nettverket i kommunen. Kommuneloven stiller krav om at internkontrollen skal innrettes etter risikoforholdene. Det er på områder hvor det er en iboende høy risiko for tap av kommunens verdier, at det er spesielt viktig at det finnes internkontroll. Gjennomføringen av risikovurderinger er dermed å anse som et grunnlag for innretningen av internkontrollen. En risikobasert internkontroll er sentralt for å i størst mulig grad arbeide systematisk med å forebygge uønskede hendelser og manglende etterlevelse av eksterne og interne krav. I rapporteringen fra seksjonsledere i Tromsø kommune for 2. tertial synliggjøres økningen i frekvensene på risikovurderinger siden 1. tertial 2023 da målingene var utført som en del av evalueringen av det helhetlige internkontrollsystemet. Utviklingen illustreres i figur 1. Dette kan tilskrives det målrettede arbeidet med implementeringen og bevisstgjøringen på området i perioden. Fokuset på risikovurderinger i den økonomiske omstillingen av kommunen kan ha påvirket mengden risikovurderingen som har blitt gjennomført. Figur 1 Risikovurderinger i T1 2023 og T2 2024 Samlet sett vurderes tilstanden på internkontroll-området i Tromsø kommune tilnærmet uendret siden forrige tertial. Rapporteringene viser fortsatt at det er behov for å sette av ressurser til dedikerte oppgaver innenfor internkontroll. Fokuset på kompetanseøkning og bevisstgjøring rundt ansvar knyttet til ulike roller og funksjoner i virksomheten som helhet må også opprettholdes og kobles til utviklingen Tertialrapport 2 -2024 av kontrollmiljøet og virksomhetskulturen. I det videre implementeringsarbeidet skal den systematiske internkontrollen løftes til å bli et styringsredskap. Dette vil innebære større grad av gjennomføring og oppfølging av risikovurderinger, samt tettere integrasjon av internkontrollen i de årlige styringsprosessene som en planlagt aktivitet. Avvik Med avvik mener vi mangel på oppfyllelse av krav gitt i eller i medhold av lov og forskrift, samt kommunens egne krav og bestemmelser. Hensikten med avviksrapportering er å få dokumentert tilfeller der internkontrollen ikke fungerer tilstrekkelig, for eksempel fordi en risiko ikke er oppdaget, fordi en rutine ikke ble fulgt eller fordi ansatte manglet kunnskapen om hvordan en situasjon skulle håndteres. Det er ikke nok å avdekke og rapportere avvik. Det er oppfølgingen som har effekt, for å sikre læring og forbedring, og unngå risikoen for at liknende hendelser skjer igjen. Avvikstallene for årets åtte første måneder sammenlignet med samme periode i 2021, 2022 og 2023 ser slik ut: Figur 2 Avvik pr måned 1. og 2. tertial for perioden 2021-2024 Tallene viser en positiv trend og det meldes betydelig flere avvik i de to første tertial i 2024 sammenlignet med de foregående årene. I andre tertial er det meldt 3 575 avvik. Dette er 741 flere avvik sammenlignet mot samme periode i 2023, og utgjør en positiv økning på 26 prosent. Hvis denne trenden fortsetter, vil vi kunne komme oss over 10 000 meldte avvik ved utgangen av året. Tromsø kommune er en stor organisasjon, og avvikstallene viser at det meldes få avvik når en tar virksomhetens størrelse i betraktning. Dette har medført behov for å sette inn tiltak. Det er særlig tre områder hvor vi har jobbet med forbedring: • Kunnskap – vi har gjennomført flere fysiske opplæringer, både for ledere, medlemmer i HMS- grupper og ansatte. I tillegg har vi en egen e-læring. • Kultur – Det er stort fokus på å fremme at det er positivt å melde avvik. Side 43 av 85 Tertialrapport 2 -2024 • Forenkle – Det har vært fokus på å gjøre det enklere å melde avvik, for eksempel gjennom bruk av smarttelefon og å standardisere avvik. Økt tilgjengelighet gjennom telefonen og delvis ferdigutfylte avvik, har senket terskelen for å melde avvik. Selv om trenden er positiv, blir det viktig å fortsette arbeidet med å etablere en positiv avvikskultur for å øke antall meldte avvik ytterligere. Det er gjort mye bra arbeid knyttet til avviksområdet. Det blir også fremover viktig å holde trykket oppe når det gjelder opplæring ut i organisasjonen. Det er planlagt for flere fysiske opplæringsrunder i organisasjonen. Det bør vurderes å sende ut et generelt tilbud til alle ledere, verneombud og tillitsvalgte om at vi tilbyr opplæring innen avvik. Figur 3 Antall meldte avvik i avdeling/stab pr 1. og 2. tertial i 2021-2024 Diagrammet ovenfor viser at det er avdeling for helse og omsorg som melder mest avvik i kommunen, etterfulgt av avdeling for oppvekst, utdanning og kultur. Ser vi bort fra avvikene som er meldt i de to nevnte avdelingene meldes det svært få avvik i organisasjonen. Dette skyldes hovedsakelig en manglende avvikskultur og manglende opplæring av ansatte. Men vi kan muligens merke en effekt av opplæring ved at stabene har den største økningen i antall meldte avvik hvis en sammenligner 1. og 2. tertial i 2023 med 2024. Helse, Miljø og Sikkerhet Evaluering av Helse, Miljø og Sikkerhetsarbeidet (HMS) i Troms kommune Internkontroll på HMS området handler om systematiske tiltak som skal sikre at virksomhetens aktiviteter planlegges, organiseres, utføres, sikres og vedlikeholdes i samsvar med krav fastsatt i eller i medhold av helse-, miljø- og sikkerhetslovgivningen[1]. Internkontroll handler derfor om å jobbe kontinuerlig med HMS og å være i forkant ved blant annet å ha kontroll på risiko. Ved å kjenne og følge Side 44 av 85 Tertialrapport 2 -2024 regler om hvordan arbeid skal utføres og hvordan arbeidsplasser skal utformes og tilrettelegges, ved regelmessig å identifisere risiko, sette inn tiltak og kontinuerlig følge opp avvik og tiltaksplaner, er du i gang med å utøve internkontroll. Overordnet HMS mål Tromsø kommune vil være en attraktiv organisasjon og arbeidsgiver som sikrer et helsefremmende og trygt arbeidsmiljø for sine ansatte. Delmål for perioden 2024-2027 1. Tromsø kommune skal sikre at det jobbes planmessig og systematisk med HMS-arbeidet. 2. Tromsø kommune skal sikre et trygt og sikkert arbeidsmiljø gjennom å forebygge, håndtere og følge opp ansatte som utsettes for vold og trusler i sin arbeidshverdag. 3. Tromsø kommune skal aktivt jobbe mot et helsefremmende arbeidsmiljø gjennom medarbeiderutvikling og et godt psykososialt arbeidsmiljø. 4. Tromsø kommune skal jobbe aktivt og systematisk for å forebygge og redusere sykefravær mot årlige måltall. For å nå målene er det utarbeidet en overordnet HMS-handlingsplan for perioden 2024-2027 som beskriver tiltak som leder er ansvarlig for, og tiltak på overordnet nivå. Alle ledere er ansvarlig for å utarbeide lokale HMS-mål med tilhørende handlingsplan. I de lokale dokumentene skal aktuelle tiltak fra overordnet handlingsplan tas med, og samtidig tilpasses til lokale HMS-utfordringer basert på risikovurdering. Lederrapporteringen på internkontroll viser at de fleste enhetene har utarbeidet skriftlige mål for HMS-arbeidet med tilhørende handlingsplaner. I HMS-rapporteringen fra seksjonsledere for 2. tertial oppsummeres HMS-tiltak og status for HMS- arbeid. Den gir en oversikt over både måloppnåelse og områder hvor det er behov for forbedringer. Her er de sentrale punktene fra rapporteringen/ lederbekreftelsen listet opp: • Nesten alle seksjonene har rapportert at de har satt klare mål for HMS-arbeidet. Dette viser en felles forståelse for viktigheten av målsetting i HMS-arbeidet. • Alle seksjonene har en handlingsplan som er tilpasset deres spesifikke behov for HMS-arbeidet. • Det er variasjon i hvor stor andel av ansatte som har gjennomført utviklingssamtaler, fra 0-24 % i noen enheter til 75-100 % i andre enheter. Dette peker på at enkelte enheter har hatt utfordringer med å gjennomføre samtaler som planlagt. • Enkelte enheter rapporterte at HMS-opplæringen for ledere har blitt gjennomført, mens andre oppga at enkelte ledere mangler denne opplæringen. • Skriftlig kartlegging og risikovurdering av arbeid som kan medføre vold og trusler på arbeidsplassen er ikke gjennomført på alle enheter. Side 45 av 85 Tertialrapport 2 -2024 HMS-avvik Avvikstallene for HMS for årets åtte første måneder sammenlignet med samme periode i 2021, 2022 og 2023 ser slik ut: Figur 4 HMS-avvik pr. måned 1. og 2. tertial for perioden 2021-2024 Vi ser en markant økning i antall HMS-avvik. Den kan forklares av flere mulige faktorer. Noen av de mest sannsynlige forklaringene kan være større bevissthet og endringen i rapporteringskultur. En forbedret intern rapporteringsmekanisme kan resultere i at flere hendelser registreres, uten nødvendigvis at det er flere farlige situasjoner eller ulykker som faktisk skjer. Det kan ha ført til at ansatte i større grad rapporterer avvik, selv de mindre alvorlige hendelsene som tidligere ikke ble rapportert. Statlige tilsyn Tromsø kommune fører oversikt over statlige tilsyn. Tilsynsmyndighet kan defineres som: «Tilsynsmyndighet er et offentlig, oftest statlig organ som har til oppgave å påse at lover og forskrifter følges.»[1] Nedenfor følger oversikt over tilsyn som pågår, fortsatt er åpne ved utløpet av 2. tertial 2024, eller som har blitt avsluttet i denne perioden. Side 46 av 85 Tertialrapport 2 -2024 Tilsyn Status Avvik og pålegg Statens jernbanetilsyn gjennomførte Pågår Endelig tilsynsrapport ble oversendt 23.03.2023 et ikke-varslet tilsyn ved Tromsø 12.4.2024. Rapporten inneholder 4 Alpinpark for å undersøke om avvik. Fristen for å lukke avvikene er satt sikkerhetsstyringssystemet tilfredsstiller til 1.9.2024. regelverkets krav. Ekstra oppmerksomhet på utforming av på- og avstigningsplasser, og trekktraseer for skitrekk. Statsforvalteren varslet tilsyn med Tromsø Ferdig Statsforvalteren avsluttet tilsynet i brev kommune 12.09.2022. Tilsynet ble utsatt i av 5.7.2024 uten at det ble gjort vedtak brev av 27.10.2022. Temaet for tilsynet er om om pålegg. kommunen sikrer at skoleeier, Kaldfjord og Solneset skole oppfyller aktivitetsplikten etter opplæringsloven §§ 9 A-4 og 9 A-5 jf. kommuneloven § 25-1 (kommunens internkontroll). Statsforvalteren har gjennomført tilsyn med Pågår Statsforvalteren konkluderer med at Tromsø kommune og Universitetssykehuset Tromsø kommune ikke ivaretar Nord-Norge, for å undersøke samhandlingen utskrivningsklare pasienters rett til om utskrivningsklare pasienter. Som en del av nødvendige helse- og omsorgstjenester. tilsynet gjennomførte Statsforvalteren et Dette er brudd på helse- og tilsynsbesøk i virksomhetene, fra 20.06.22 til omsorgstjenesteloven §§ 3-1 og 4-1, jf. 24.06.22. Tilsynet ble gjennomført som en forskrift om ledelse og systemrevisjon. kvalitetsforbedring i helse- og omsorgstjenesteloven §§ 6-9. Statsforvalterens har konkretisert noen forventninger til det videre arbeidet, herunder månedlig rapportering på tall og oppfølging fra ledelsen. Arbeidstilsynet gjennomførte 22.11.2023 Pågår Det er i etterkant av tilsynet gitt fem tilsyn ved Bøya boligtjeneste for å kontrollere pålegg, blant annet grunnet manglende og bidra til at virksomheten arbeider risikovurderinger, tiltak og planer systematisk med helse, miljø og sikkerhet for knyttet til systematisk HMS-arbeid å forebygge at arbeidstakerne får muskel- og knyttet til psykiske plager og vold/trusler skjelettplager, og psykiske plager. om vold. Kommunen er gitt utsatt frist for retting innen 31.5.2024. Side 47 av 85 Tertialrapport 2 -2024 Statsforvalteren gjennomførte 05.06.23- Ferdig Det er i etterkant av tilsynet påpekt tre 08.06.23, som en del av et landsomfattende avvik fra gjeldende regelverk, herunder tilsyn revisjon hos NAV Tromsø. mangelfull kartlegging av familiens situasjon og behov, manglende konkrete og individuelle vurderinger og mangelfull systematisk oppfølging. Det ble undersøkt om Tromsø kommune sørger for at NAV kontorets ansvar for å ivareta barns behov når familien søker økonomisk stønad blir utført i samsvar med Kommunen ble gitt frist til 05.10.23 med aktuelle lovkrav slik at brukerne får trygge og å utarbeide en plan med tiltak for å gode tjenester. endre hvordan søknader om økonomisk stønad behandles og måten tjenesten styres på. En slik plan er oversendt. Tilsynet ble avsluttet med brev fra Statsforvalteren av 1.7.2024 Arbeidstilsynet gjennomførte 22.11.2023 Ferdig Det er i etterkant av tilsynet gitt fire tilsyn ved Krisesenteret i Tromsø og omegn pålegg, blant annet grunnet manglende for å kontrollere og bidra til at virksomheten kartlegginger, risikovurderinger, tiltak og arbeider systematisk med helse, miljø og planer knyttet til systematisk HMS- sikkerhet for å forebygge at arbeidstakerne arbeid knyttet til psykiske plager og får muskel- og skjelettplager, og psykiske vold/trusler om vold. plager. Kommunen er gitt frist for retting innen 28.6.2024. Arbeidstilsynet har ansett påleggene som oppfylt i brev av 8.7.2024 Arbeidstilsynet gjennomførte 22.11.2023 Ferdig Det er i etterkant av tilsynet gitt fire tilsyn ved Mellomvegen 110 for å kontrollere pålegg, blant annet grunnet manglende at byggherren sørger for at hensynet til kartlegginger, risikovurderinger, tiltak og sikkerhet, helse og arbeidsmiljø på bygge- planer knyttet til systematisk HMS- eller anleggsplassen blir ivaretatt. arbeid knyttet til psykiske plager og vold/trusler om vold. Tilsynet hadde fokus på byggherrens plikter og kravene til byggherren i Kommunen er gitt frist for retting innen byggherreforskriften på Mellomvegen 110, 26.4.2024 9006 TROMSØ. Side 48 av 85 Tertialrapport 2 -2024 Tromsø kommune svarte i brev av 26.4.2024 Arbeidstilsynet har ansett påleggene som oppfylt i brev av 8.5.2024 Arbeidstilsynet gjennomførte 27.2.2024 tilsyn Ferdig Det er i etterkant av tilsynet gitt ni ved Heracleum bo- og servicesenter for å pålegg, blant annet grunnet manglende kontrollere og bidra til at virksomheten risikovurderinger, tiltak og planer arbeider systematisk med helse, miljø og knyttet til systematisk HMS-arbeid sikkerhet for å forebygge at arbeidstakerne knyttet til psykiske plager og vold/trusler får muskel- og skjelettplager, og psykiske om vold. plager. Kommunen er gitt frist for retting innen 31.5.2024. Arbeidstilsynet har ansett påleggene som oppfylt i brev av 6.6.2024 Statsforvalteren gjennomførte tilsyn Pågår Temaet for det landsomfattende tilsynet 23.5.2024-24.5.2024 av medisindispenserer i med kommunale helse- og Tromsø kommune, som en del av et omsorgstjenester 2024 er om pasienter landsomfattende tilsyn. får forsvarlig administrasjon av legemidler med bruk av medisindispenser. Statsforvalterens konklusjon i foreløpig rapport: Statsforvalteren ber om at eventuelle • Tromsø kommune legger ikke til rette kommentarer/innsigelser til for forsvarlig administrasjon av faktagrunnlaget i foreløpig rapport av legemidler ved hjelp av 3.7.2024 sendes Statsforvalteren innen 23.08.24. medisindispenser til eldre hjemmeboende pasienter. • Kommunens ledelse har ikke, gjennom sine styringstiltak, fulgt med på om det skjer systematiske Side 49 av 85 Tertialrapport 2 -2024 egnethetsvurderinger, opplæring og evaluering av tiltaket/tjenesten Arbeidstilsynet gjennomførte et Pågår I brev av 27.8.2024 har Arbeidstilsynet dokumenttilsyn med Storelva skole i vedtatt 7 pålegg knyttet til tilsynet. forbindelse med en arbeidsulykke på Tromsøbadet på bakgrunn av melding fra virksomheten. Storelva skole har fått frist til 20.9.2024 med å gi tilbakemelding til påleggene. Statsforvalteren gjennomførte 6.6.2023 tilsyn Pågår Det ble i etterkant av tilsynet avdekket med Storelva kunstgressbane. seks avvik. Tema for tilsynet var Tromsø kommunes (den Tromsø kommune har rapportert og ansvarlige) etterlevelse av sendt svar til Statsforvalteren. Enkelte av forurensningsforskriftens kapittel 23A, avvikene er lukket. Utforming og drift av idrettsbaner der det brukes plastholdig løst fyllmateriale. Kommunen er gitt frist for å dokumentere at alt plastholdig løst fyllmateriale (granulat) i eksisterende dekke er samlet opp og avhendet til godkjent avfallsmottak innen 1.10.2024 Statsforvalteren gjennomførte i tidsrommet Pågår Statsforvalteren vil arrangere en samling 14.2-15.3.2024 skriftlig tilsyn med Tromsø med alle fylkets kommuner for å kommune. presentere resultatene fra undersøkelsen og starte en diskusjon om kommunenes arbeid for å fremme barn og unges psykiske helse på en langsiktig Tema for tilsynet er kommunens systematiske og systematisk måte. folkehelsearbeid med å fremme god psykisk helse hos barn og unge. Samlingen blir arrangert høsten 2024. Statsforvalteren gjennomførte 6.6.2023 tilsyn Pågår Tilsynet ble gjennomført for å ved Remiks Næring - Mottak og kontrollere om gjeldende krav fastsatt i mellomlagring eller i medhold av forurensningsloven overholdes. Inspeksjonen inngår i av farlig avfall. Statsforvalterens aksjon for anlegg for mottak og mellomlagring av farlig avfall. Statsforvalterens konklusjon: Side 50 av 85 Tertialrapport 2 -2024 • Avvik 1 - Internkontrollen har Remiks Næring plikter snarest å rette mangler opp de avvik som er beskrevet i denne • Avvik 2: - Virksomheten hadde noe rapporten. For at Statsforvalteren skal mangelfull merking av farlig avfall kunne avslutte saken, må virksomheten • Anmerkning - Organisasjonskart er innen 5. juli 2024 sende en skriftlig ikke oppdatert redegjørelse som viser hvordan avvik er rettet. Statsforvalteren gjennomfører i 2024 tilsyn Pågår Tilsynet skal gi kunnskap om hvordan med kommunene i alle fylkene på temaet kommunen jobber med forsøplingssaker forsøpling. og økt oppmerksomhet om og bevisstgjøring av arbeidet med forsøplingssaker i kommunen. Tilsynet blir gjennomført som en brevkontroll med likelydende spørsmål til alle kommuner. Tromsø kommune sendte svar på brevtilsynet 14.6.2024. Arbeidstilsynet har varslet tilsyn med Finnvik Varslet Hensikten med tilsynet er å kontrollere bofellesskap 21.11.2024 hvordan Tromsø kommune jobber systematisk forebyggende for å unngå at arbeidstakerne får arbeidsrelaterte muskel- og skjelettplager og/eller arbeidsrelaterte psykiske plager. I tillegg viser tilsynet til at de gjennomførte tilsyn hos Finnvik bofelleskap den 20.april 2020. Arbeidstilsynet vil gjerne høre hvordan det har blitt arbeidet med de utfordringene som ble tatt opp i dette tilsynet. [1] https://sml.snl.no/tilsynsmyndighet [1] Forskrift om systematisk helse-, miljø- og sikkerhetsarbeid i virksomheter § 3 Side 51 av 85 Tertialrapport 2 -2024 Våre tjenesteområder Barnehage Årsprognose Beløp i 1000 Ansvarsramme Regnskap Rev. Regnskap Oppr. Rev. Avvik Avvikstiltak Årsprognose Avvik Bud.endr. hiå. i fjor bud. hiå. 2024 bud. bud. etter 2023 hiå. 2024 2024 tiltak i 2024 % Sum 504 750 511 892 514 235 787 894 796 345 1,1 % -13 604 787 741 8 604 0 Kommentar til årsprognose Det forventes et positivt avvik på 8,6 millioner kroner ved årets slutt, etter gjennomføring av innsparingstiltak. Avviket skyldes planlagte avviktstiltak på 5,65 mill. som allerede er iverksatt, i henhold til vedtakt i tertialrapport 1-24. I tertialrapport 2 innføres det innkjøpsstopp som følge av kommunens alvorlige økonomiske situasjon. Dette forventes å ha en effekt på 7,9 mill. på barnehagerammen i 2024. Barnehagesektoren har høyere utgifter knyttet til redusert foreldrebetaling fra 1. august 2024 enn det som rammen ble tilført av midler i handlingsprogrammet. Barnehagerammen ble tilført 15 millioner kroner, mens det reelle behovet er beregnet til 7,2 millioner kroner høyere. l handlingsprogram 2023-2026 ble barnehagerammen trukket 5 millioner kroner i 2023 og 10 millioner kroner fra 2024 knyttet til en endring i forskrift om tildeling av tilskudd til private barnehager. Endringen innebærer at kommunale barnehager som har vesentlig høyere utgifter enn gjennomsnittet ikke skal inngå i tilskuddsgrunnlaget. Denne forskriftsendringen er fremdeles ikke vedtatt, og dersom den foreslåtte endringen blir vedtatt vil den tidligst få effekt fra 2026. Det vil derfor ikke være mulig å realisere dette innsparingstiltaket i 2024. Barnehagerammen fikk også et kutt i handlingsprogram 2024-2027 på 1,2 millioner kroner, som er en opptrapping fra tidligere handlingsprogram. På motsatt er behovet for barnehageplasser i 2024 lavere enn forutsatt i handlingsprogrammet på grunn av lavere barnetall. Det ble i handlingsprogram 2024-2027 lagt til grunn at barnetallet ville gå ned med 25 i 2024 fra 2023. Den faktiske nedgangen var 97 barn. Dette fører til lavere utgifter på om lag 13,4 millioner kroner. Disse sakene gir i sum et negativt avvik på 5 millioner kroner. Oppsummering avvikstiltak Planlagte avvikstiltak på til sammen 5,65 millioner er iverksatt og barnehagerammen forventer med dette et positivt avvik på 650 000 ved årets slutt, i henhold til vedtak i tertialrapport 1. Tiltaket «Rekruttere og beholde ansatte i barnehagene» (studentstillinger)» som ble vedtatt i handlingsprogrammet 2024 – 2027 er utsatt inntil videre og vedtatte rekrutteringstiltak for samisk Side 52 av 85 Tertialrapport 2 -2024 barnehage reduseres for høsthalvåret. Endring i sammensetning av små og store barn i høsthalvåret bidrar til mindreforbruk på lønn da det påvirker bemanningsnorm. I enhetene er det iverksatt tiltak med å redusere vikarbruk, redusere bruk av kompetansemidler samt at enheten er restriktive med innkjøp, der kun helt nødvendige innkjøp gjøres. På grunn av den alvorlige økonomiske situasjonen innføres det innkjøpsstopp nå i tertialrapport 2. Effekten av dette på barnehagerammen forventes å bli 7,9 millioner kroner i 2024. Status økonomiplantiltak Rammeendringer i handlingsprogrammet Beløp i 1000 Tiltak Vedtatt Årsprognose Status Statusbeskrivelse budsjett Tiltak fra forrige handlingsprogram Gratis barnehageplass 400 400 Ferdig Tiltaket er implementert fra tredje barn i familien fra 1. august 2023 Sum 400 400 Nye tiltak Rekruttere og beholde 600 0 Ikke startet På grunn av den økonomiske situasjonen i kommunen og ansatte i barnehagene tiltak om stillingsstopp er dette tiltaket stoppet. Det rekrutteres ikke barnehagelærerstudenter på topp i 2024. Kompensasjon for 1 000 1 000 Ferdig Tiltak er implementert forventet økt etterspørsel for barnehageplasser - endring i kontantstøtten Kompensasjon for 15 000 22 200 Ferdig I statsbudsjettet for 2024 ble kommunen tildelt 22,2 millioner redusert maksimal kroner for å dekke merkostnaden for redusert makspris foreldrebetaling (foreldrebetaling). Barnehagerammen fikk kun tilført 15 millioner kroner, og dermed er 7,2 millioner av påløpte kostnader ikke kompensert. Sum 16 600 23 200 Sum tiltak 17 000 23 600 Forslag til budsjettjusteringer Beløp i 1000 Budsjettjustering 2024 2025 2026 2027 Budsjettregulering bundne driftsfond 0 0 0 0 Sum 0 0 0 0 Budsjettregulering bundne driftsfond Budsjettregulering bundne driftsfond - barnehage Oppfølging av strategier Side 53 av 85 Tertialrapport 2 -2024 Arbeide systematisk med medarbeidermedvirkning, helse- miljø- og sikkerhet og organisasjons- og lederutvikling • HMS-arbeid har stor fokus. • Beredskapsplaner gjennomgås og revideres, • Det er satt ned partssammensatt gruppe for arbeid med vold og trusler mot ansatte. • Det er gjennomført teamutvikling i flere enheter og lederteamet i seksjonen har fokus på lederstøtte og lederutvikling. Bidra til utvikling og verdiskaping gjennom prosjekter og partnerskap med næringsliv, forskning og offentlige aktører • Det er inngått samarbeid/partnerskap med Læringsmiljøsentret i Stavanger, UIS om kompetansetiltak gjennom Regional ordning. • Seksjonen har gjennom ledergruppe i AOUK faste møter med Universitetet i Tromsø. Status politiske vedtak Politiske vedtak \"-\" vises der det ikke er registrert data Oppdrag Beskrivelse Status Beskrivelse status Rekruttering og Adm. bes iverksette de foreslåtte Ikke startet På grunn av den økonomiske stabilisering av tiltakene for å rekruttere og situasjonen i kommunen og tiltak om barnehageansatte stabilisere personell i barnehagene å holde stillinger vakant er dette og undervegs i budsjettåret gi tiltaket stoppet. Det rekrutteres ikke tilbakemelding på effekt av tiltaket. barnehagelærerstudenter på topp i 2024. Det forutsettes at rekrutteringsstillingene kommer i tillegg til ordinær bemanning i de aktuelle barnehagene. Supplerende opptak i Administrasjonen bes utrede Iht. plan Saksutredning er i arbeid, leveres 4. barnehage hvordan vi kan utvide ordningen med kvartal. supplerende opptak til å gjelde alle barn, uansett når på året de er født. Ordningen skal utredes i tide til å kunne innføre minst to opptak i året fra og med 2025. Målet med ordningen er å tilby alle ettåringer i Tromsø kommune barnehageplass i sitt nærområde. Frem til ordningen er innført skal kommunen ha en fast kontaktperson tilgjengelig for familier med ettåringer som ikke har fått barnehageplass, som kan gi veiledning om eventuelle barnehager som har ledig kapasitet. Side 54 av 85 Tertialrapport 2 -2024 Oppdrag Beskrivelse Status Beskrivelse status Økt grunnbemanning Administrasjonen bes komme tilbake Ferdig Sak ang dette er levert i juni 24. barnehage med en sak om å gjennomføre et Utvalget tok saken til orientering og prosjekt med økt grunnbemanning utvalget vil komme tilbake til dette i på en enhet for å måle og evaluere forbindelse med handlings- og tiltaket om det gir mer kvalitet, økonomiplan 25-28. mindre sykefravær og mindre vikarbruk. Skole Årsprognose Beløp i 1000 Ansvarsramme Regnskap Rev. Regnskap Oppr. Rev. Avvik Avvikstiltak Årsprognose Avvik Bud.endr. hiå. i fjor bud. hiå. 2024 bud. bud. etter 2023 hiå. 2024 2024 tiltak 2024 i% Sum 591 300 640 443 633 411 966 771 1 008 217 -2,4 % -22 525 1 032 059 - 0 23 842 Kommentar til årsprognose For ansvarsramme skole meldes det om et merforbruk på 23,8 millioner kroner ved årets slutt, etter gjennomføring av de innsparingstiltak som ble lagt frem i tertialrapport 1-2024. I tertialrapport 2 innføres det innkjøpsstopp som følge av kommunens alvorlige økonomiske situasjon. Dette forventes å ha en effekt på 11 mill. kr. på skolerammen i 2024. Avviket skyldes følgende forhold: • 8 millioner kroner skyldes husleie for Voksenopplæringen og ekstrautgifter knyttet til flytting til nytt bygg. I handlingsprogrammet for 2022-2025 ble husleiebudsjettet til Voksenopplæringen (Strandgata 41) trukket ut og lagt på sentralt budsjettområde, da det var planlagt at enheten skulle flytte inn i et kommunalt bygg (Mellomveien 110) allerede i 2022. Prosessen har blitt kraftig forsinket, og etter planen skal Voksenopplæringen nå flytte inn i Mellomvegen 110 nå i høsten. I handlingsprogram for 2022-2025 ble det også lagt inn et innsparingstiltak på sentralt budsjettområde som gjaldt reduserte husleieutgifter for kommunen sett under ett. Ved å samle komplementære tjenester i egnede lokaler var det forventet en innsparing på 1,6 millioner kroner i 2022 og økende til 7,5 millioner kroner i 2023, 9,3 millioner kroner i 2024 og 13,9 millioner kroner fra 2025. Innsparingstiltaket har ikke blitt realisert, og dette gjør at det ikke er midler på sentralt budsjettområde som kunne blitt omdisponert til skolerammen til denne saken. • Skolerammen ble i 2023 (tertialrapport 1-2023) tilført midler for å dekke utgifter til hjelpebehov for elever med alvorlige funksjonsnedsettelser og autisme (særskilt elevtildeling). I handlingsprogram 2024-2027 ble det ikke funnet rom for å dekke helårseffekten av tiltaket, men det har vist seg vanskelig å redusere tjenestene tilsvarende denne reduksjonen, og det rapporteres et avvik på 9 millioner kroner grunnet dette. • På grunn av økt antall flyktninger er det økning i utgifter til lovpålagt morsmålsundervisning, som det er avsatt midler til. Dette utgjør 3,5 millioner kroner. Side 55 av 85 Tertialrapport 2 -2024 • Øvrig avvik på skolerammen utgjør til sammen 25,8 millioner kroner (summen av skolenes avvik og et positivt avvik på fellesområdet for skole). Det er flere og flere skoler som har store utfordringer med å holde seg innenfor budsjettrammen. Økt behov for tilrettelegging og spesialundervisning tilknyttet enkeltelever er hovedårsaken til dette. Sum merforbruk ved årets slutt anslås dermed til 46,3 millioner kroner før avvikstiltak. Oppsummering avvikstiltak For å redusere avviket som er rapportert er blant annet følgende tiltak vedtatt i handlingsprogrammet 2024 – 2027 utsatt inntil videre. • Tilskudd Vitensenteret – 0,6 millioner kroner • Sosiallærere i barneskolen – 2,3 millioner kroner • Beholde og rekruttere samisklærere – 0,6 millioner kroner • Søkbare midler skolehager - 0,5 millioner kroner • Styrke tospråklig fagopplæring - 2 millioner kroner. Summen av de opplistede tiltakene er 6 millioner kroner, og forventet effekt i 2024 er 6 millioner kroner. Videre er det holdt tilbake tilskudd til skolene til trykte læremidler for høsten 2024. Dette gir en økonomisk besparelse på 3,9 millioner kroner i 2024. I kommunestyresak 66/24 ble det vedtatt stillingskutt på 11 millioner kroner i økonomisk effekt i 2024, som også ble omtalt i tertialrapport 1-2024. Tiltakets økonomiske størrelse innebærer en reduksjon på 30 lærerårsverk for høsten 2024, noe som ikke lar seg realisere fullt ut. Per august er seks stillinger holdt vakant, med en tilhørende økonomisk besparelse på om lag 1,6 millioner kroner i 2024. På grunn av den alvorlige økonomiske situasjonen innføres det innkjøpsstopp nå i tertialrapport 2. Effekten av dette på skolerammen forventes å bli 11 millioner kroner i 2024. Konsekvenser av innsparinger innenfor oppvekstfeltet Tiltak som er iverksatt for å tilpasse drift til økonomiske rammer i avdeling for oppvekst, utdanning og kultur berører alle tjenesteområdene innenfor oppvekstfeltet. Innenfor barnehage, skole og barnevern er det særskilte utfordringer med å rekruttere og beholde ansatte. En reduksjon av rammen for kurs, reiser og kompetansemidler i tillegg til at stillinger skal holdes vakante vil påvirke kommunens mulighet til å være attraktiv som arbeidsgiver og sikre at våre ansatte har tilstrekkelig og oppdatert kompetanse innenfor sine fagområder. For eksempel vil ny opplæringslov gjeldende fra 01.08. i år medføre et økt behov for kompetanseheving av ledere ansatte både på skolene og i kommuneadministrasjonen. Redusert mulighet for å bruke vikar ved fravær kan føre til økt sykefravær som igjen vil berøre kvaliteten på tilbudet til barn og unge. Tiltaket vil også utfordre på innfrielse av lovkrav knyttet til bemanning. Side 56 av 85 Tertialrapport 2 -2024 Kommunens mulighet til å være en pådriver for å videreutvikle samisk og kvensk språk, kultur og kompetanse vil utfordres, herunder forpliktelser knytta til kommunens avtale med Sametinget. Søkbare tilskuddsordninger innen kulturfeltet er viktige finansieringskilder for lag, foreninger og profesjonelle aktører. Ved å «fryse» disse ordningene for resten av 2024 vil dette kunne medføre utfordringer for frivilligheten og for den aktiviteten som genereres i kjølvannet av kommunens finansielle bidrag. Videre vil kommunedirektøren holde tilbake midler knyttet til politiske vedtak som tilbud om skolemat på noen forsøksskoler. Arbeid med inkludering og mulighet til å gi barn og unge trygge møteplasser som fremmer opplevelsen av fellesskap og tilhørighet, samt gi barn og unge like muligheter med fokus på tverrfaglig hjelp og tidlig innsats, vil reduseres. Status økonomiplantiltak Rammeendringer i handlingsprogrammet Beløp i 1000 Tiltak Vedtatt Årsprognose Status Statusbeskrivelse budsjett Tiltak fra forrige handlingsprogram Tre nye 1 500 1 500 Ferdig miljøterapeutstillinger i ungdomsskolen Sum 1 500 1 500 Nye tiltak Beholde og rekruttere 800 0 Ikke startet Utsatt inn til videre pga økonomisk situasjon samisklærere Økt antall flyktninger - 2 000 0 Ikke startet Utsatt inn til videre pga økonomisk situasjon Styrke tospråklig fagopplæring Sosiallærere på 2 300 0 Ikke startet Utsatt inn til videre pga økonomisk situasjon barnetrinn Sum 5 100 0 Politisk vedtak Overføring fra drift til -5 400 0 Ikke startet Det er ikke aktivitet som gir grunnlag for å flytte utgifter i investering denne størrelsesorden fra drift til investering. Sum -5 400 0 Sum tiltak 1 200 1 500 Forslag til budsjettjusteringer Side 57 av 85 Tertialrapport 2 -2024 Beløp i 1000 Budsjettjustering 2024 2025 2026 2027 Budsjettregulering bundne driftsfond 0 0 0 0 Sum 0 0 0 0 Budsjettregulering bundne driftsfond Budsjettregulering bundne driftsfond - barnehage Status politiske vedtak Politiske vedtak \"-\" vises der det ikke er registrert data Oppdrag Beskrivelse Status Beskrivelse status Gratis skolemat Administrasjonen bes legge frem en Iht. plan sak om gratis skolemat i Tromsøskolen. Saken skal inneholde et investeringsbudsjett, driftsbudsjett og skal skille mellom barne- og ungdomsskole slik at man kan vurdere en gradvis eller delvis innføring. Saken skal også utrede ulike alternativer på servering, med både et enkelt måltid og et alternativ med varmmat. Erfaringer fra de skoler som har hatt forsøksprosjekt må tas med i utredningen. Administrasjonen bes også vurdere om dette kan gjennomføres som en nasjonal pilot og, sammen med ordfører, gå i dialog med aktuelle nasjonale myndigheter om et slikt pilotprosjekt. Vitensenteret Gjennom Vitensenteret vil vi Ikke startet Utsatt inn til videre pga økonomisk stimulere til forskning og økt situasjon nysgjerrighet blant barn og unge. Administrasjonen bes komme tilbake med en sak om samarbeid mellom Tromsø kommune og Nordnorsk Vitensenter. Barn og familie Årsprognose Beløp i 1000 Side 58 av 85 Tertialrapport 2 -2024 Ansvarsramme Regnskap Rev. Regnskap Oppr. Rev. Avvik Avvikstiltak Årsprognose Avvik Bud.endr. hiå. i fjor bud. hiå. 2024 bud. bud. etter 2023 hiå. 2024 2024 tiltak i 2024 % Sum 234 418 233 095 230 337 386 768 391 293 1,4 % -5 378 385 915 5 378 -2 000 Kommentar til årsprognose For ansvarsramme barn og familie forventes det et mindreforbruk på 5,4 millioner kroner ved årets slutt, etter gjennomføring av innsparingstiltak. Alle enheter i seksjonen melder i utgangspunkt om balanse. Ved årets begynnelse ble det meldt om avvik for husleie i Barneverntjenesten på 5 mill. kr. og et merforbruk på 1 mill. kr. i miljøtjenesten for barn og unge. Det er i løpet av året satt i verk tiltak slik at dette dekkes innenfor rammen. I tertialrapport 2 innføres det innkjøpsstopp som følge av kommunens alvorlige økonomiske situasjon. Dette forventer å ha en effekt på 3 mill. kr. på barn- og familierammen i 2024. Sum innsparingstiltak er 8,3 millioner kroner, som reduserer avvik ved årets slutt fra 6 millioner, som rapportert i tertialrapport 1-2024, til positivt resultat på 8,3 millioner. Oppsummering avvikstiltak Innsparingstiltak som er satt i verk: • Stillinger holdes vakante i alle enheter. Det vil kunne få konsekvenser for lavterskeltilbudet for barn og unge. • Reduksjon i innkjøp, kurs og reiser. • Reduksjon i transport utgifter og helsetjenester. • Det er igangsatt et kvalitetsarbeid for å sikre riktig tildeling av helse- og omsorgstjenester som utføres av miljøtjenesten for barn og unge. Utfordringa er å gi riktig omfang av helse- og omsorgstjenester uten at dette går utover kravet til forsvarlighet eller at det medfører lovbrudd ihht. helse -og omsorgstjeneste lovens kap. 3. På grunn av den alvorlige økonomiske situasjonen innføres det innkjøpsstopp nå i tertialrapport 2. Effekten av dette på barn- og familierammen forventes å bli 3 millioner kroner i 2024. Status økonomiplantiltak Rammeendringer i handlingsprogrammet Beløp i 1000 Tiltak Vedtatt Årsprognose Status Statusbeskrivelse budsjett Tiltak fra forrige handlingsprogram Styrking 1 000 1 000 Ferdig skolehelsetjenesten Sum 1 000 1 000 Side 59 av 85 Tertialrapport 2 -2024 Tiltak Vedtatt Årsprognose Status Statusbeskrivelse budsjett Nye tiltak Videreføring av tiltak - 800 800 Ferdig Psykhjelpen Tiltak for stabilisering 1 600 3 200 Ferdig og rekruttering av ansatte i barneverntjenesten Styrke bemanning i PPT 1 700 1 700 Ferdig Jordmorstillinger 1 700 1 700 Ferdig Sum 5 800 7 400 Sum tiltak 6 800 8 400 Forslag til budsjettjusteringer Beløp i 1000 Budsjettjustering 2024 2025 2026 2027 Budsjettregulering bundne driftsfond 0 0 0 0 Mindreforbruk 2024 -2 300 0 0 0 Ungt utenforskap - prosjektskjønnsmidler 300 0 0 0 Sum -2 000 0 0 0 Budsjettregulering bundne driftsfond Budsjettregulering bundne driftsfond - barnehage Mindreforbruk 2024 På bakgrunn av rapportert mindreforbruk i 2024 på denne ansvarsrammen foreslås det å trekke inn 2,3 millioner kroner i budsjett 2024, uten effekt i 2025 og videre. Ungt utenforskap - prosjektskjønnsmidler Statsforvalterem tildelte Tromsø kommune i mai prosjektskjønnsmidler på kroner 300 000 til prosjektet Ungt utenforskap. Slike midler er ikke øremerkete tilskudd, men en del av rammetilskuddet som da må fordeles i budsjettet. Barn- og familierammen foreslås tilført 300 000 kroner. Status politiske vedtak Politiske vedtak \"-\" vises der det ikke er registrert data Oppdrag Beskrivelse Status Beskrivelse status Jordmortjenesten Administrasjonen bes utrede Iht. plan Saksutredning er startet opp. Politisk hvordan kommunen kan samarbeide sak utarbeides og en har dialog med med UNN om styrking av UNN. jordmortjenesten og motvirke bemanningskrisen i fødsels- og barselsomsorgen, for eksempel gjennom hus-/hyttemodell i tråd med helsepersonellkommisjonens anbefalinger. Det bør også utredes Side 60 av 85 Tertialrapport 2 -2024 Oppdrag Beskrivelse Status Beskrivelse status om dette kan gjennomføres som et pilotprosjekt med ekstern finansiering. Arbeidet skal skje i tett kontakt med fagforeningene. Psykologer i bydeler Administrasjonen bes utarbeide en Iht. plan Saksutredning starter opp i august. sak der det vurderes en psykolog ordning l bydelene eller tilknytta fastlegekontor.Saken må inneholde økonomiske og administrative konsekvenser. Kultur Årsprognose Beløp i 1000 Ansvarsramme Regnskap Rev. Regnskap Oppr. Rev. Avvik Avvikstiltak Årsprognose Avvik Bud.endr. hiå. i fjor bud. hiå. 2024 bud. bud. etter 2023 hiå. 2024 2024 tiltak i 2024 % Sum 96 868 106 147 104 614 153 992 156 518 4,6 % -7 238 149 280 7 238 -4 843 Kommentar til årsprognose For ansvarsramme kultur meldes det et mindreforbruk på 7,2 millioner kroner ved årets slutt, etter gjennomføring av innparingstiltak. Oppsummering avvikstiltak Selv om det i utgangspunktet ikke forventes avvik fra budsjett på kulturrammen, er kommunen samlet sett i en situasjon der det må gjøres innsparinger på de fleste områder. Stillinger holdes derfor vakante i enhetene Kulturskole, Kulturarena, Fritid, Tvibit og Bibliotek, og dette bidrar til mindreforbruket. I tillegg fryses utbetaling av gjenstående tilskuddsmidler for 2024, jf. vedtak i tertialirapport 1-2024. På grunn av den alvorlige økonomiske situasjonen innføres det innkjøpsstopp nå i tertialrapport 2. Effekten av dette på kulturrammen forventes å bli 2,4 millioner kroner i 2024. Status økonomiplantiltak Rammeendringer i handlingsprogrammet Beløp i 1000 Side 61 av 85 Tertialrapport 2 -2024 Tiltak Vedtatt Årsprognose Status Statusbeskrivelse budsjett Nye tiltak Turbo styrkes med 1 700 700 Ferdig Ny ansatt tilsatt. stilling (Fritid) Sum 700 700 Politisk vedtak Fast driftsstøtte 250 250 Ferdig Rimfrost produksjoner Aktivitetsmidler U16 500 500 I arbeid Tilskuddsordning 500 345 I arbeid samisk og kvensk kunst og kultur Solidaritetsfond og 1 000 1 000 Ferdig Midlene er ikke ment brukt innen kultur - midlene flyttes til aktivitetsguide Bymiljø(idrett) i tertialrapport 1. Sum 2 250 2 095 Sum tiltak 2 950 2 795 Forslag til budsjettjusteringer Beløp i 1000 Budsjettjustering 2024 2025 2026 2027 Budsjettregulering bundne driftsfond 0 0 0 0 Mindreforbruk 2024 -4 843 0 0 0 Sum -4 843 0 0 0 Budsjettregulering bundne driftsfond Budsjettregulering bundne driftsfond - barnehage Mindreforbruk 2024 På bakgrunn av rapportert mindreforbruk i 2024 på denne ansvarsrammen foreslås det å trekke inn 4,84 millioner kroner i budsjett 2024, uten effekt i 2025 og videre. Status politiske vedtak Politiske vedtak \"-\" vises der det ikke er registrert data Oppdrag Beskrivelse Status Beskrivelse status Mekkeverksted for Oppstart for mekkeverksted utsettes Forsinket Arbeidet avventes til ungdom (fritid) med et år. Kommunedirektøren bes budsjettbehandling desember 2024 om å starte vurdering av ulike lokasjoner og samarbeidspartnere i 2024. Ny tilskuddsordning Sannhet- og forsoningsrapporten om Forsinket Arbeidet utsettes som følge av krav samisk og kvensk kunst fornorskingen av samer, kvener og om mindreforbruk. og kultur skogfinner, viser tydelig det offentliges ansvar i å fremme samisk og kvensk kultur og språk. Å opprette en egen tilskuddsordning for aktiviteter og tiltak for nettopp å Side 62 av 85 Tertialrapport 2 -2024 Oppdrag Beskrivelse Status Beskrivelse status synliggjøre, fremme og/eller utvikle samisk og/eller kvensk språk og kultur, vil være en fin start på dette arbeidet, som Tromsø kommune bør ta lederskap i, all den tid vi er den byen med størst samisk befolkning. Rimfrost produksjoner Rimfrost produksjoner er en Ferdig Forventer oppstart høsten 2024. prisbelønnet teater-ensemble som gjennom fast driftstøtte fra Tromsø kommune kan søke nasjonal driftstøtte. Kvaliteten til ensemblet er høyt. Forslaget om fast driftsstøtte er i tråd med Romssa erklæringa der vi slår fast at vi skal arbeide for bedre rammevilkår for den profesjonelle kulturnæringen. Turbo lager Midlene skal gå til å oppgradere Ikke startet Forventer oppstart høsten 2024. lagerfasiliteter for Turbo. Ungdomsklubber Tromsø kommune Iht. plan Administrasjonen vurderer at det er mest hensiktsmessig å utvide Administrasjonen bes komme tilbake åpningstider i eksisterende med en sak der det vurderes om det ungdomsklubber enn å åpne nye i er mest hensiktsmessig å utvide Tromsdalen eller Hamna. Vi ser at åpningstider i eksisterende ungdommer besøker fritidsarenaer i ungdomsklubber eller åpne nye i hele Tromsø og dermed er mobile. Tromsdalen eller Hamna. Administrasjonen mener at mer åpningstid i eksisterende ungdomsklubber enn opprettelse av Kultur flere ungdomsklubber vil på kort sikt kunne gi økt kvalitet på tilbudene i Administrasjonen bes komme tilbake dag. Det er også utfordrende å finne med en sak der det vurderes om det egnede lokaler til ungdomsklubber er mest hensiktsmessig å utvide pr.d.d. åpningstider i eksisterende ungdomsklubber eller åpne nye i Tromsdalen eller Hamna. Strukturmelding for fritidsklubber vil bli lagt frem på et senere tidspunkt. Side 63 av 85 Tertialrapport 2 -2024 Helse- og omsorgstjenester Årsprognose Beløp i 1000 Ansvarsramm Regnska Rev. Regnska Oppr. Rev. Avvi Avvikstilta Årsprognos Avvi Bud.endr e p hiå. i bud. p hiå. bud. bud. k k e k . fjor 2023 hiå. 2024 2024 2024 etter 2024 tiltak i% Sum 1 363 043 1 369 90 1 409 255 1 959 06 2 039 79 0,1 % -50 846 2 038 061 1 735 274 5 2 6 Kommentar til årsprognose Det forventes et mindreforbruk på 1,7 mill. kr ved årets slutt, etter innsparingstiltak. Det er rapportert negative avvik fra seksjonene/enhetene på til sammen 111 mill. kr. Avvikene er en klar indikasjon på at driftsutgiftene/-nivået fortsatt er godt over tildelt budsjett for ansvarsrammen. Rapporterte avvik motsvares delvis ved at det forventes mindreforbruk eller merinntekter på andre drifts- og inntektsposter, som til sammen utgjør 62 millioner kroner. Mindreforbruk på driftsposter skyldes i all hovedsak at planlagt aktivitet er forsinket eller utsatt, noe som gjør at avsatte midler forblir ubrukt. Dette mindreforbruket er dermed av midlertidig karakter. Mindreforbruk på lønn indikerer at tiltak om å holde stilinger vakant har effekt. Merinntektene skyldes høyere sykefravær/sykelønnsrefusjoner enn forutsatt i budsjettet, samt noe høyere inntekter og refusjoner enn tidligere antatt. I tillegg skal deler av merforbruket lukkes ved at det iverksettes korrigerende tiltak på til sammen 7,5 mill. kr. Resterende merforbruk på 41,6 mill. kr dekkes inn ved at det innføres innkjøpsstopp i hele avdelingen som forventes å gi en effekt på 43,3 millioner kroner i 2024. Selv om det per tidspunkt rapporteres om et marginalt mindreforbruk, grunnet omfattende kostnadsreduserende tiltak, er det usikkerhet knyttet til prognosen. Dette kan knyttet til utskrivningsklare pasienter (USK) innen somatikk, akutte og omfattende behov for helse- og omsorgstjenester som løpende oppstår, overtidsbruken grunnet høyt sykefravær, dårlig tilgang på vikarer og mangel på fagkompetanse. Oppsummering avvikstiltak Utover innsparingstiltakene som allerede var innarbeidet i prognosene fra enhetene, er det i meldt merforbruk forutsatt at det i tillegg gjennomføres innsparingstiltak på til sammen 7,5 millioner kroner. Reduksjon i stillinger, redusert bruk av innleie og andre tiltak som reduserer driftsutgiftene er lagt inn som tiltak. I tillegg skal inntektene økes noe. Side 64 av 85 Tertialrapport 2 -2024 Tiltak som medfører endret eller redusert tjenestetilbud vil ha betydning for den enkelte tjenestemottaker. Tjenestemottaker kan oppleve at omfanget av tjenester reduseres, eller at tjenestetilbud bortfaller i sin helhet. Tiltak som medfører redusert bemanning kan ha betydning for både for ansatte som jobber i tjenesten og tjenestemottaker. En påreknelig følge av redusert bemanningen er at oppgaver ikke lenger blir ivaretatt, redusert kvalitet, og/eller redusert kapasitet i tjenesten. Noen tiltak for å redusere utgiftene vil i liten grad ha negative konsekvenser. Eksempel på dette er å erstatte overtid eller kjøp av vikartjenester med eget personell. Hvis overtid eller kjøp av vikartjenester derimot ikke erstattes av annet personell, vil konsekvensen være de samme som ved redusert bemanning. På grunn av den alvorlige økonomiske situasjonen innføres det innkjøpsstopp nå i tertialrapport 2. Effekten av dette på helse- og omsorgsrammen forventes å bli 43,3 millioner kroner i 2024. Status økonomiplantiltak Rammeendringer i handlingsprogrammet Beløp i 1000 Tiltak Vedtatt Årsprognose Status Statusbeskrivelse budsjett Nye tiltak Farmasøyten i 2 000 2 000 I arbeid Satsningen på farmasøytkompetanse i hjemmetjenesten, hjemmetjenesteenhetene går som planlagt. utvidelse Mestring i hjemmet, 2 500 2 500 I arbeid Utbredding av Mestring i hjemmet til Kvaløya og Fastlandet utvidelse til Kvaløya og går som planlagt. Fastlandet Etablering av enetiltak 2 600 2 600 Ferdig Gjennomført. To nye dagsenter for 4 500 4 500 I arbeid 2 nye dagsentertilbud er opprettet. eldre, utvidelse av eksisterende tilbud Generell styrkning av 8 000 8 000 I arbeid Styrkning av hjemmetjenesteenhetene følger planen. hjemmetjenesteenhetene pga demografiendringer Kjøp av helse- og 10 000 10 000 I arbeid omsorgstjenester - private kjøp Sum 29 600 29 600 Politisk vedtak Overføring fra drift til -5 400 -5 400 I arbeid 4,4 mill. kr av budsjettkuttet ble reversert i Tertialrapport 1 - investering 2024 Sum -5 400 -5 400 Sum tiltak 24 200 24 200 Forslag til budsjettjusteringer Beløp i 1000 Budsjettjustering 2024 2025 2026 2027 Budsjettregulering bundne driftsfond 0 0 0 0 Side 65 av 85 Tertialrapport 2 -2024 Budsjettjustering 2024 2025 2026 2027 Endring av organisatorisk tilhørighet - 274 820 820 820 systemansvarlig ressursstyring helse og omsorg Sum 274 820 820 820 Budsjettregulering bundne driftsfond Budsjettregulering bundne driftsfond - barnehage Endring av organisatorisk tilhørighet - systemansvarlig ressursstyring helse og omsorg Det er besluttet å flytte bemanning knyttet til ressursstyring/turnusplanlegging fra ansvarsamme 9100 Organisasjon, ledelse og styring til ansvarsramme 5000 Helse- og omsorgstjenester. Oppfølging av strategier Forvalte økonomien i tråd med vedtatte handlingsregler, for å ivareta det økonomiske handlingsrommet over tid Seksjon for habilitering: Viktige resultater: • Vi har innført kartleggings og ressursfordelingsmodell i seksjonen (Tromsømodellen) for å fordele ressursene mer jevn og rettferdig i avdelingene basert på behovene som skal dekkes. Dette har gjort at vi kan redusere ca.16 årsverk i de avdelingene som er en del av modellen. • Vi har redusert i 3,6 administrative stillinger i seksjonen, slik at vi kan bruke disse midlene til fagpersoner, som kan støtte avdelingene å arbeide mer hensiktsmessig (etter PAS) og forsvarlig godt nok. Dette vil gi mer bærekraftige tjenester. Dette jobber vi med: • Evaluere og justere Tromsømodellen etter tilgjengelig ramme og budsjett, slik at våre tjenester blir bærekraftige over tid. • Vi “trykker på” alle boligprosjekter, slik at vi får en bedre mulighet til å levere tjenester i hensiktsmessige bygg til en lavere kostnad. Vi har flere prosjekter som tar betydelig mer tid enn planlagt grunnet utfordringer i andre deler av kommunens avdelinger (bygg og utbygging). Dette gjør at vi bruker flere millioner årlig mer enn nødvendig. Gi rask, rett og lett tilgjengelig hjelp med tyngde på tidlig innsats for å styrke den enkeltes livsmestring Seksjon for habilitering: Viktige resultater: • Vi har begynt å implementere Positiv Atferdsstøtte som faglig rammeverk, og arbeider med å etablere et Fagteam rundt PAS og veiledning. Dette gir personsentrert tjenester. Side 66 av 85 Tertialrapport 2 -2024 • Vi har hatt fremgang innen rekruttering, slik at vi får flere ansatte i tjenestene med rett fagbakgrunn. Dette jobber vi med: • Skape større medbestemmelse og medvirkning i våre tjenester for de som mottar våre tjenester - bl.a. gjennom flere/bedre brukerråd. • Videreutdanne og rekruttere ansatte med kompetanse innen PAS - da dette vil bidra svært positivt til at tjenestene blir personsentrert. Ha helhetlig styring som sikrer at drifts- og utviklingsoppgaver sees i sammenheng og at langsiktige mål følges opp i underliggende planer Seksjon for habilitering: Viktige resultater: • Arbeidet med Virksomhetsplanen for 2024 på en slik måte at den synkroniserer våre tiltak/innsatser for 2024 - at disse henger sammen med vårt planverk, både for seksjonen, Helse og omsorg og kommunen i stort. • Godt fungerende kvalitetsutvalg og HMS-utvalg i seksjonen, som arbeider overgripende i seksjonen. • God oversikt og godt gjennomarbeidede planer for seksjonen, enhetene og avdelingene. Dette jobber vi med: • Sørge for at innholdet i vår virksomhetsplan er godt kjent og at vi arbeider med tiltakene som er beskrevet i virksomhetsplanen. Status politiske vedtak Politiske vedtak \"-\" vises der det ikke er registrert data Oppdrag Beskrivelse Status Beskrivelse status Livsglede for eldre I løpet av 2024 skal minst ett Iht. plan sykehjem i Tromsø kommune sertifiseres til Livsglede for eldre. Økt grunnbemanning Administrasjonen bes komme tilbake Ikke startet helse med en sak om å gjennomføre et prosjekt med økt grunnbemanning på en enhet for å måle og evaluere tiltaket om det gir mer kvalitet, mindre sykefravær og mindre vikarbruk. Velferd, arbeid og inkludering Side 67 av 85 Tertialrapport 2 -2024 Årsprognose Beløp i 1000 Ansvarsramme Regnskap Rev. Regnskap Oppr. Rev. Avvik Avvikstiltak Årsprognose Avvik Bud.endr. hiå. i fjor bud. hiå. 2024 bud. bud. etter 2023 hiå. 2024 2024 tiltak 2024 i% Sum 300 644 394 666 395 965 583 196 577 292 -3,4 % -6 815 596 977 - 2 250 19 685 Kommentar til årsprognose Det forventes et merforbruk på 19,7 mill. kr ved årets slutt etter gjennomføring av innsparingstiltak. Det er rapportert avvik fra seksjonene/enhetene på til sammen 61,9 millioner kroner. Avvikene er en klar indikasjon på at driftsutgiftene/-nivået er godt over tildelt budsjett for ansvarsrammen. Rapporterte avvik motsvares delvis ved at det forventes mindreforbruk eller merinntekter på andre drifts- og inntektsposter, som til sammen utgjør 35,4 millioner kroner. En betydelig del av mindreforbruket på driftsposter skyldes at planlagt aktivitet er forsinket eller utsatt, noe som gjør at avsatte midler forblir ubrukt. Dette mindreforbruket er dermed av midlertidig karakter. Mindreforbruk på lønn indikerer at tiltak om å holde stilinger vakant har effekt. Merinntektene skyldes i hovedsak noe høyere sykefravær/sykelønnsrefusjoner enn det som er lagt til grunn i budsjettet. I tillegg skal deler av merforbruket lukkes ved at det iverksettes korrigerende tiltak for å redusere utgiftene til private kjøp, til sammen 1,5 millioner kroner, samt at det innføres innkjøpsstopp i hele avdelingen som forventes å gi en effekt på 5,3 millioner kroner i 2024. Gjenstående merforbruk på 19,7 mill. kr er det på rapporteringstidspunktet ikke tiltak for å dekke inn. Dette merforbruket består av følgende: • Det meldes 2 mill. kr i avvik på grunn av flere utskrivningsklare pasienter (USK) fra UNN (psykiatri) enn budsjettert. Det er i gjennomsnitt budsjettert med to USK pr dag. Prognosen forutsetter at antall USK kommer ned på budsjettert nivå fra og med september. Prognosen tar høyde for et gjennomsnitt på 3,4 pasienter pr. døgn i 2024. Merforbruket knyttes til et økende antall utskrivningsklare pasienter fra psykisk helse og rusklinikken på UNN. Mangelen på hensiktsmessige boliger gjør det vanskelig å finne tilbud til disse. Dette fører til økte døgnbøter og/eller kostbare tilbud. • Det meldes merforbruk på 11,7 mill. kr på grunn av økt utbetaling av sosialhjelp. Budsjettavviket er i realiteten større, men noe av merforbruket lar seg håndtere innenfor budsjettrammen. Sosialhjelpen øker grunnet dyrtid og stor bosetting av flyktninger, og er del av en nasjonal utvikling som er utfordrende å bremse. Tabellen nedenfor viser utviklingen i sosialhjelp i 2023 og første kvartal 2024. Tromsø øker mest i utgifter pr. mnd. pr. innbygger sammenlignet med de øvrige storbykommunene, men ligger fortsatt lavest sammen med Asker. Årsaken til at Tromsø øker prosentvis mest tror vi skyldes høye boligpriser og stor bosetting av flyktninger. Tromsø kommune har bosatt relativt mange flyktninger i 2024. Ved utgangen av juli har Tromsø bosatt 265 flyktninger, Asker 146, Bærum 216, Lillestrøm 154 og Sandnes 202. Side 68 av 85 Tertialrapport 2 -2024 • Det meldes merforbruk på 6 mill. kr på grunn av at husleieinntekter og - kostnader til innleide boliger fortsatt ligger i Boligkontoret, mens de kommunalt eide boligene er overtatt av Tromsøbolig KF. Budsjettet for privatinnleide boliger ble imidlertid overført til Tromsøbolig, selv om boligene ble værende i Boligkontoret. Gjennom dette skillet er også avvik mellom kostnader til innleie og inntekter på husleie kommet tydeligere frem. Privatinnleide boliger leies inn til en kostnad som er høyere enn det vi kan leie de ut for, jf. kommunens husleiereglement. Stor bosetting av flyktninger har gjort det nødvendig med slik innleie. Det har også i perioder vært nødvendig å leie inn boliger før flyktninger kommer til kommunene, noe som skaper vakanseleie. Målet for vakanseleie er nå satt til 3 % og kostnadene resten av året forventes derfor redusert. Etablering av boliger på Bymyra gjør dette mulig. Kommunen har siden Ukraina- krigens start i februar 2022 bosatt ca. 1000 flyktninger.Sselv om det satses på selvbosetting, er det nødvendig med innleide boliger for fremleie. Budsjettavviket er i realiteten større enn det som framkommer her, men noe av merforbruket lar seg håndtere innenfor budsjettrammen. Sammenlignet med tertialrapport 1-2024 og korrigert for budsjettjusteringene vedtatt i tertialrapport 1- 2024 (ekskl. flytting av budsjett for overføring av midler til Tromsøbolig KF), øker forventet årsavvik med 15,7 mill. kr. Endringen kan i hovedsak forklares med at prognosen for forventede sosialutgifter er økt med 11,7 mill. kr, samt at avviket knyttet til husleieinntekter og – kostnader til innleide boliger har økt med 11 mill. kr. På den annen side viser prognosen at det forventes mindreforbruk på lønn, en forbedring på 7 mill. kr sammenlignet med tertialrapport 1. Utgiftene til overtid og ekstrahjelp er uendret. Forventet budsjettavvik rapportert nå i tertialrapport 2 er påvirket av midlertidige mindreforbruk som utligner merforbruk av mer permanent karakter. De midlertidige mindreforbrukene består av 16 mill. kr avsatt til drift av nye boligprosjekter som er forsinket, samt andre tiltak som er forsinket eller utsatt. Dersom disse midlene hadde vært holdt utenfor, ville avviket rapportert i tertialrapport 2 vært 35,7 mill. kr. Dette viser at driftsutgiftene/-nivået er godt over tildelt budsjett for ansvarsrammen. Oppsummering avvikstiltak Utover innsparingstiltakene som allerede var innarbeidet i prognosene fra enhetene, er det i meldt merforbruk forutsatt at utgiftene til private kjøp reduseres med 1,5 mill. kr i inneværende år. Tiltaket forventes ikke å ha vesentlige negative konsekvenser. På grunn av den alvorlige økonomiske situasjonen innføres det innkjøpsstopp nå i tertialrapport 2. Effekten av dette på denne rammen forventes å bli 5,3 millioner kroner i 2024. Side 69 av 85 Tertialrapport 2 -2024 Status økonomiplantiltak Rammeendringer i handlingsprogrammet Beløp i 1000 Tiltak Vedtatt Årsprognose Status Statusbeskrivelse budsjett Nye tiltak Kompensasjon for økte 3 700 3 700 I arbeid Statens satser for sosialhjelp er innarbeidet i rutinene hos sosialhjelpsatser NAV. Økte utgifter til 7 150 7 150 I arbeid Bosetting av flyktninger følger planen for å bosette 450 flyktninger ved fortsatt flyktninger i 2024. høy bosetting Sum 10 850 10 850 Politisk vedtak Crux 200 200 Ferdig Gjennomført. Kompensasjon for økte 3 700 3 700 I arbeid Statens satser for sosialhjelp er innarbeidet i rutinene hos sosialhjelpsatser NAV. Sum 3 900 3 900 Sum tiltak 14 750 14 750 Forslag til budsjettjusteringer Beløp i 1000 Budsjettjustering 2024 2025 2026 2027 Budsjettregulering bundne driftsfond 2 050 0 0 0 Renter tapsfond - etableringsfond 200 200 200 200 Sum 2 250 200 200 200 Budsjettregulering bundne driftsfond Budsjettregulering bundne driftsfond - barnehage Renter tapsfond - etableringsfond Det ligger 200 000 kroner i budsjettert inntekt knyttet til renter på bundne fond for etableringsfond på boligkontoret. Renteinntekter knyttet til bundne fond på de ulike rammene er kalkulatoriske inntekter som har en motpost på sentralt budsjettområde. I sum går dette i null, ettersom de reelle renteinntektene for kommunen er knyttet til faktiske midler i bank/andre plasseringer. Budsjettet er dermed feil, og dette korrigeres i denne sak. Status politiske vedtak Politiske vedtak \"-\" vises der det ikke er registrert data Oppdrag Beskrivelse Status Beskrivelse status Alternative Administrasjonen bes utrede et Ikke startet reaksjonsformer rus pilotprosjekt med alternative Side 70 av 85 Tertialrapport 2 -2024 Oppdrag Beskrivelse Status Beskrivelse status reaksjonsformer, tilgang til helsehjelp for rusavhengige og tilby rusmiddelanalyse. Fribeløp for Administrasjonen bes utrede Iht. plan Utredning levert pr. epost til sosialhjelpssatser konsekvenser og kostnader hasteutvalg. Avventer videre forbundet med innføring av fribeløp tilbakemelding om fremdrift fra 3000 kr for sosialhjelpssatser. utvalget. Det ønskes at man i denne sammenhengen ser på hvordan handlingsrommet til rådgivere ved NAV blir endret. Vurderinger om det kan være mulig å søke eksterne prosjektmidler til ordningen er ønskelig. Utredningen skal være tilgjengelig i tide til behandlingen av første tertialrapport. Infrastruktur, samfunnsutvikling og miljø Årsprognose Beløp i 1000 Ansvarsramme Regnskap Rev. Regnskap Oppr. Rev. Avvik Avvikstiltak Årsprognose Avvik Bud.endr. hiå. i fjor bud. hiå. 2024 bud. bud. etter 2023 hiå. 2024 2024 tiltak 2024 i% Sum 321 396 294 972 304 640 533 363 554 758 -4,2 % -34 514 578 019 - 1 526 23 261 Kommentar til årsprognose Det forventes et negativt avvik på 23,2 millioner kroner ved året slutt, gitt at planlagte avvikstiltak på til sammen 34,5 millioner kroner får effekt. Avviket er betydelig ved at årsbudsjettet ligger an til å bli overskredet med 7 %. Det er rapportert avvik fra enhetene og seksjonene på til sammen 57,7 mill. kr. før avvikstiltak. Det er betydelige avvik fra rammen på bydrift, bygg og byggesak. Bydrifts avvik utgjør 37 millioner kroner, og forklares hovedsaklig med at bydrifts utgifter i gjennomsnitt har hatt en langt større økning enn det som budsjettet er justert med gjennom kommunal deflator. Blant annet gjelder dette brøytekontrakter, Enheten har også over tid overtatt drift av anlegg uten tilstrekkelig tilførsel av budsjettmidler. Byggdrifts avvik på 16,7 millioner kroner forklares i hovedsak med ekstrautgifter på grunn av situasjonen på Otium sykehjem (14 mill. kr.). Dette er engangsmerutgifter som vi ikke drar med oss videre til 2025. Øvrig avvik knytter seg til høyere strømutgifter enn budsjettert. Side 71 av 85 Tertialrapport 2 -2024 Byutvikling melder om et forventet årsavvik på 4,5 millioner kroner, på grunn av lavere gebyrinntekter enn budsjetterte utgifter innenfor tjenester som i stor grad er gebyrfinansiert, som byggesak. Det er også svikt i inntekter på byplan. Innenfor vann og avløp (100 % gebyrfinansiert sektor) forventes det nå 1,5 millioner kroner svakere resultat enn det som ble rapportert i tertialrapport 1, og som er budsjettert. Selvkostområdet avløp hadde ved utgangen av 2023 et fremførbart underskudd på 12 millioner kroner, opparbeidet i 2022 (10,2 millioner kroner) og i 2023 (1,8 millioner kroner inkl. rentekostnad), ettersom det i disse årene oppstod underskudd og det ikke var tilgjengelige midler på selvkostfondet til å dekke dette inn. Underskuddene fra 2022 og 2023 må være tilbakeført innen hhv. 2027 og 2028 iht. selvkostforskriften § 8. Avviket som meldes nå betyr at selvkostområdet avløp vil tilbakebetale litt mindre av tidligere års underskudd enn budsjettert. Seksjon for eiendom forventer et positivt avvik på 2,3 mnok ved året slutt. Dette skyldes merinntekter på utleie og justeringsavtaler, samt vakante stillinger og nedstyring i andre driftsutgifter grunnet økonomisk omstilling. Oppsummering avvikstiltak Samlet sett var der i tertialrapport 1-2024 planlagt avvikstiltak på 40 millioner kroner. Pr. utgangen av august ligger det an til en samlet effekt av avvikstiltak på 18,7 millioner kroner, men det er en del usikkerhet knyttet til dette tallet. Dette gjelder spesielt stillingskutt iht. kst-sak 66/24, som utgjør 13,8 millioner kroner i planlagt årseffekt i 2024. I Generelt sett vil konsekvensene av innsparingstiltak være at Bymiljø må redusere aktivitet og kvalitet i sine tjenester, og at planlagte tiltak og oppgaver vil måtte nedprioriteres eller utgå. I enkelte tilfeller vil alternativet være å leie inn ekstern hjelp for å utføre oppgaver, eksempelvis innen renhold, hvor en stor del av nåværende vakanser befinner seg. Reduksjon i vintervedlikehold vil føre til lavere kvalitet på blant annet brøyting. En reduksjon i bruk av eksterne konsulenter vil kunne bli utfordrende ved samtidige stillingskutt. Økte gebyrer inne plan- og byggesak vil føre til økte kostnader for brukerne, men er nødvendig for å sikre at tjenestene drives innenfor selvkost. På grunn av den alvorlige økonomiske situasjonen innføres det innkjøpsstopp nå i tertialrapport 2. Effekten av dette på denne rammen forventes å bli 15,8 millioner kroner i 2024. Status økonomiplantiltak Rammeendringer i handlingsprogrammet Beløp i 1000 Tiltak Vedtatt Årsprognose Status Statusbeskrivelse budsjett Nye tiltak FDV midler Byggdrift 1 000 1 000 I arbeid Tromsø kommune har løpende kostnader på anlegget. Sommerlystvegen omsorgsboliger FDV midler Byggdrift 6 000 6 000 I arbeid Tromsø kommune har løpende kostnader på anlegget. Mellomvegen 110 Sum 7 000 7 000 Side 72 av 85 Tertialrapport 2 -2024 Tiltak Vedtatt Årsprognose Status Statusbeskrivelse budsjett Politisk vedtak Overføring fra drift til -13 500 -5 000 I arbeid Ramme 7000 har ikke rom til å overføre 13,5 mnok fra drift til investering investering. Vi ser imidlertid at vi har et potensiale hos enkelte organisatoriske enheter, som vi søker å realisere høsten 2024. Kartleggingsmidler 300 250 I arbeid Administrasjonen er i gang med en orienterende miljøteknisk skytebane grunnundersøkelse på Tromsdalen skytebane,. Det er utarbeidet et utkast til konkurransegrunnlag. Planen utlysing av konkurranse i løpet av mai. Auke støtte til 400 400 I arbeid Seksjon for næring og bærekraft har en plan for dette i løpet utviklingslaga av 2024. Naturmangfoldplan 900 900 I arbeid Utarbeidelsen av kommunedelplan for naturmangfold er igangsatt, og det nedsettes nå en intern arbeidsgruppe. Planprogrammet skal utarbeides i løpet av våren og sommeren 2024, og legges til offentlig ettersyn i MIKS- utvalgets møte i august. Planprogrammet skal ligge på minimum seks ukers høring, og etter merknadsbehandling anslås planprogrammet å kunne vedtas i tredje kvartal 2024. Planforslag anslås å vedtas i 2025. Ferdig plan skal omhandle naturmangfoldet i Tromsø kommune, både på land og i vann. Den skal inneholde kunnskapsdel og handlingsplan med tiltak.Tromsø kommune har søkt om og fått innvilget midler på kr 400 000 fra Miljødirektoratet til kartlegging av naturområder. Sum -11 900 -3 450 Sum tiltak -4 900 3 550 Forslag til budsjettjusteringer Beløp i 1000 Budsjettjustering 2024 2025 2026 2027 Budsjettregulering bundne driftsfond 0 0 0 0 Justering renter og fond vann og avløp 1 526 0 0 0 Sum 1 526 0 0 0 Budsjettregulering bundne driftsfond Budsjettregulering bundne driftsfond - barnehage Justering renter og fond vann og avløp Øker avsetning til fond Oppfølging av strategier Beholde, utvikle og rekruttere kompetente medarbeidere og ledere, som speiler mangfoldet av innbyggere i Tromsø kommune Avdelingen arbeider med å følge opp de enkelte tiltakene i tiltaksplan for kompetanse og rekruttering. Omfang, ressurstilgang og innhold i de enkelte tiltakene vil avgjøre hvor lang tid det vil ta å gjennomføre og implementere de enkelte tiltakene. Vi ser at i forbindelse med enkelte stillinger innenfor våre fagfelt så tiltrekker vi oss kompetent arbeidskraft og er en attraktiv arbeidsgiver. I disse tilfellene ser vi at søkermassen har vært bredt sammensatt, kompetent og med mange ulike søkere. Innenfor andre fagområder ser vi det motsatte, og Side 73 av 85 Tertialrapport 2 -2024 i de tilfellene hvor det er stor konkurranse om arbeidskraft taper vi når det gjelder spørsmålet om lønnsbetingelser. Avdelingen arbeider med å skape en robust organisasjon. Vi behovsprøver stillinger hvor medarbeidere slutter for å vurdere om det er nødvendig med erstatter eller om det er annen type kompetanse som er mer nødvendig. Vi har kartlagt personell 60+ for å få et bilde av hvor lenge folk planlegger å stå i stillingen sin. Dette arbeidet skal munne ut i en strategi for rekruttering koblet til senior avgang. I løpet av 2023 har vi kartlagt stillinger vi mangler for å kunne drifte mer effektivt. I den økonomiske situasjonen kommunen nå er i ser vi at et alternativ til å ansette i nye stillinger, mulighet for å dele på kompetanse i avdelingen. Vi jobber nå aktivt med å se på hvordan vi i større grad kan dele på nåværende ressurser på tvers i avdelingen. Vi jobber også med å gå gjennom organiseringen vår for å se på potensialet for å drifte mer effektivt. Prosjektgjennomføring på Tenk Tromsø ble i 2024 en del enhet for vei. Denne organiseringen skal gi oss fordeler for prosjektgjennomføringen i Tenk Tromsø og for kommunens egne investeringsprosjekter. Det er nå satt i gang et arbeid for å se på våre prosjektprosesser og å se på hvordan vi samkjører Tenk Tromsø og egne prosjekter, slik at at Tenk Tromsø i større grad blir en integrert del av vår organisasjon. Vi arbeider med å bygge opp kompetanse og ressurser for å håndtere pågående og planlagte investeringer. Vi arbeider også med å styrke den tekniske driftssiden for byggene våre. Ha et helsefremmende perspektiv og en tverrsektoriell innsats for å styrke folkehelsen Vi tilrettelegger for en bærekraftig byutvikling gjennom arbeid med KPA, hvor det å forflytte seg via gange, sykkel og kollektiv skal være enkelt og tilgjengelig, og gå på bekostning av en bilbasert by. Vi arbeider med å ta vare på grøntareal i nærmiljø, som er egnet til rekreasjon og lek. Vi arbeider med gjenopptakelse av arbeidet med Sentrumsplan, der gatebruksplan blir skilt ut som et eget arbeid, for å ta bedre hensyn til myke trafikanter i sentrum, og sette av tilstrekkelig areal til nødvendig infrastruktur for drift av både gater og bygg i sentrum uten at fotgjengere fortrenges. Avdelingen bidrar med grunnerverv for Tenk Tromsø. Avdeling for bymiljø har ferdigstilt og vedtatt Handlingsplan for byrom i sentrum, samt KDP for idrett og friluftsliv i 2023. Dette er viktige styringsdokumenter for å jobbe videre med utvikling av sentrumsområdene som en god møteplass for folk. Vi satte i gang flere prosjekter i 2022/2023 som går videre inn i 2024. Dette er prosjekter som skal skape mer inkluderende byrom og heve kvaliteten på våre byrom. Vi jobber aktivt opp mot idretten og behovene for å legge enda bedre til rette spesielt for breddeidretten. Gjennom KDPs handlingsplan utvikler vi idrettsprosjekter i tråd med våre og idrettens prioriteringer. I 2023 og i 2024 fikk vi bevilget belønningsmidler gjennom bypakken til forsterket vinterdrift av spesifikke områder i sentrum og nærområder. Hensikten med dette er å bidra til at fortauer og sykkelstier har meget god fremkommelighet for å få flere til å sykle og gå hele året. Gjennom Tenk Tromsø sin handlingsplan har vi nå fått satt av ca.10 mnok per år de neste 4 årene til forsterket vinterdrift, slik at vi kan få forutsigbarhet i planleggingen av arbeidet og utlysning av kontrakter kan skjer over en lengre periode noe som gir oss billigere kontrakter. Side 74 av 85 Tertialrapport 2 -2024 Vi skal jobbe for samkjøring med avdeling for Helse og omsorg for å jobbe med folkehelse både gjennom idrett men også ifht friluftsliv. En bedre samhandling her vil også kunne bidra til mindre utenforskap. Vi er helt i startfasen her men dette er noe som må utvikles og som vi skal ha fokus på i årene som kommer. Ha helhetlig styring som sikrer at drifts- og utviklingsoppgaver sees i sammenheng og at langsiktige mål følges opp i underliggende planer Avdeling for bymiljø arbeider kontinuerlig med økonomitiltak for å bli mer tids- og kostnadseffektiv over tid. Vi ser på oppgaveglidning mellom enheter og seksjoner og prosessene rundt dette. Vi jobber med utarbeidelse og oppfølging av interne rutiner på økonomistyring, sykefraværsoppfølging og budsjettarbeid sett opp mot virksomhetsplaner og handlingsprogrammet. I 2023 har vi satt alle prosjekter inn i et system hvor det skal utarbeides en behovsmelding for prosjektene vi skal starte. Alle behovsmeldinger av større prosjekter skal gjennom Sentralt Investeringsgruppe for en gjennomgang, vurdering og prioritering i forhold til andre prosjekter som skal iverksettes i kommunen. Innføre nye løsninger og arbeidsmåter med mål om en bedre hverdag for innbyggerne og medarbeiderne Avdelingen har igangsatt et arbeid med målsetting om at vi aktivt skal benytte og videreutvikle KI som verktøy i saksbehandling for å få ned saksbehandlingstid, samt andre arbeidsprosesser hvor vi kan benytte slike verktøy for å redusere kostnader og bli mer effektive. Vi arbeider også med modernisering av renhold via bruk av ny teknologi og roboter. Vi arbeider strategisk mot behovsprøvd renhold. I tillegg så ser vi på hvordan organisere Byggdrift ved å bruke mer teknologi og base-basert Byggdrifttjeneste. Innenfor de større investeringskontraktene våre så har vi et pilot-prosjekt hvor vi ser på muligheten for å benytte kunstig intelligens for å kvalitetssjekke konkurransegrunnlag og kontrakter. Vann- og avløpsgebyrene faktureres nå i 4 terminer fremfor 2 terminer. Vi har fokus på å ha gode varslingsrutiner til våre abonnenter ved driftsstans eller andre hendelser. Eiendom og bygg arbeider med anskaffelse av nytt FDVU-system. Videre brukes en rådgiver pr i dag for en periode til å følge opp kontrakter som er inngått og at de faktureres riktig, fornyes når de skal mv. Dette for å sikre kommunen de rettmessige inntektene i de ulike sakene. Vi har jobbet med å implementere nytt forvaltningsverktøy for samferdsel, samtidig som vi har lagt inn data i verktøyet. I 2023 ble det lagt inn mye nye veidata som gir oss bedre oversikt over tilstand på de kommunale veiene. Dette gir oss mulighet til å forvalte og vedlikeholde veiene på en mer effektiv måte. Verktøyet er ennå ikke ferdig implementert i organisasjonen. Dette arbeider vi videre med i 2024. Vi hadde i 2023 flere møter med Telia og samarbeidspartnere med sikte på å kjøpe inn/abonnere på mobilitets data. Denne kontrakten er klar til signering og Telia/Ducky vil i løpet av høsten 2024 komme til Tromsø og ha opplæring med oss for å sette i gang arbeidet med å ta i bruk disse dataene. Dette vil gi oss tilgang til et helt nytt verktøy som gir oss unike muligheter til å se hvordan syklende, gående og kjøretøyer beveger seg rundt i kommunen, for på den måten gjøre oss mer effektive i forvaltning av alle arealer. Vi skal jobbe videre med dette i 2024 og 2025 sammen med blant annet Tenk Tromsø og Fylkeskommunen. Side 75 av 85 Tertialrapport 2 -2024 Jobbe med samfunnssikkerhet på tvers av sektorer for å redusere risiko for tap av liv eller skade på helse, miljø og materielle verdier Arbeidet med miljøfyrtårn skal legge til rette for redusert forbruk, økt deling og gjenbruk i kommunen. Vi opprettet i 2023 et samarbeid med Beredskapsavdelingen. Vi vil fra 2024/2025 ha tilgang til bla skred data via noen av deres kartløsninger og få oppdaterte skredvarslinger via systemet. Dette gir oss bedre mulighet til å vurdere skredrisiko og ta beslutninger på ledernivå når det gjelder snørydding av veier i skredfarlig terreng. Vi skal jobbe videre med dette samarbeidet i 2024, samt et samarbeid med Fylkeskommunen og Statens Vegvesen, i første omgang i forbindelse med værhendelser. Seksjon for Bygg har kartlagt kommunens beredskap når det gjelder bomberom. Vi utfører konsekvensutredninger i forbindelse med det pågående KPA-arbeidet. Vi leverer godt vann i tråd med drikkevannsforskriften. Vi leverer også gode resultater etter dagens krav fra våre avløpsrenseanlegg, men for å oppfylle nye krav i revidert avløpsdirektiv vil det kreve store investeringer og økte driftskostnader i årene som kommer. Tilrettelegge for sirkulærøkonomi gjennom redusert forbruk, økt deling og gjenbruk Arbeidet med miljøfyrtårn skal legge til rette for redusert forbruk, økt deling og gjenbruk i Tromsø kommune. Vi jobber med å optimalisere bruk av lokalene som leies inn, og å omrokere på tjenester ved ledighet. Tromsø kommune har et stort lager med materialer, møbler og inventar på Slottet som det oppfordres til å benytte til gjenbruk. Det arbeides det med å få på plass et digitalt system for å få oversikt over tilgjengelig gjenbruksartikler/materialer. Utvikle eksisterende og nye næringsarealer med henblikk på sambruk, samlokalisering, god arealutnyttelse og redusert transportbehov Arbeidet med KPA og løpende reguleringsarbeid gjøres med mål om bedre sambruk, samlokalisering, arealutnyttelse og redusert transportbehov. Vi regulerer nye arealer for å tilrettelegge for næringslivet. Vi arbeider fortløpende med å utvikle eksisterende arealer for gjenbruk, som er tilpasset nye tjeneste- og brukergrupper. Utvikle et lavutslippssamfunn gjennom kunnskapsbaserte tiltak KME-plan og tiltaksutredning for svevestøv er i prosess. Det arbeides også med å definere prioriterte bygg til BREEAM-sertifisering. Videreutvikle en kultur for læring, deling og tverrsektorielt samarbeid Avdeling for Bymiljø har startet et prosjekt for hospitering og kunnskapsdeling innenfor avdelingen. Der at ansatte kan søke om å få hospitere innenfor relaterte fagområder. Vurdere transformasjon og gjenbruk av bebygde arealer før nye utbyggingsarealer tas i bruk Avdelingen arbeider løpende med å utvikle eksisterende arealer for gjenbruk, og som er tilpasset nye tjeneste- og brukergrupper, eksempelvis Mellomvegen 110 og Sydspissen. Status politiske vedtak Side 76 av 85 Tertialrapport 2 -2024 Politiske vedtak \"-\" vises der det ikke er registrert data Oppdrag Beskrivelse Status Beskrivelse status Lys turveg Kroken Prosjektet omfatter etablering av lys Iht. plan Det gjennomføres detaljprosjektering i deler av Kroken lysløype. av tiltaket per 30. april. Tiltaket er planlagt gjennomført Q3 2024. Naturmangfoldsplan Midlene avsettes til igangsetting av Iht. plan Utarbeidelsen av kommunedelplan kommunedelplan for naturmangfold. for naturmangfold er igangsatt, og Denne planen er uavhengig av det nedsettes nå en intern kommunedelplan for klima, miljø og arbeidsgruppe. Planprogrammet skal energi og startes opp så snart som utarbeides i løpet av våren og mulig. sommeren 2024, og legges til offentlig ettersyn i MIKS-utvalgets møte i august. Planprogrammet skal ligge på minimum seks ukers høring, og etter merknadsbehandling anslås planprogrammet å kunne vedtas i tredje kvartal 2024. Planforslag anslås å vedtas i 2025. Ferdig plan skal omhandle naturmangfoldet i Tromsø kommune, både på land og i vann. Den skal inneholde kunnskapsdel og handlingsplan med tiltak. Vi har søkt og fått innvilget midler på kr 400 000 fra Miljødirektoratet til kartlegging av naturområder. Offentlige toaletter Tromsø kommune må sørge for at Ferdig Det er per i dag to offentlige det etablerte offentlige toalettet på toaletter på Sommarøy/Brensholmen kommer i Brennsholmen/Sommarøya som er i drift fra januar 2024. drift. Parker, nærmiljøtiltak, Kommunedirektørens kutt Iht. plan Prosjektet inngår i rapportering for friluftstiltak reverseres. I 2024 avsettes 3 investeringsprosjekter. millioner til Parker, nærmiljøtiltak, friluftstiltak, deretter 5 millioner. Manglende 2 millioner for 2024 avsettes til egen budsjettpost \"belysning av turveg i Kroken\". Snøskjerming Tromsø kommune må gå i dialog Ferdig Dette gjelder snøskjerming ved med Troms fylkeskommune og sikre tunnelinnslaget i Finnvikdalen. at det blir snøskjerming ved Denne veien er en fylkesveg, og tunnelinnslaget ved Sørskartunellen. Tromsø kommune har hatt dialog med fylkeskommunen om saken. Utfartsparkering Utfartsparkeringen på strekningen Ferdig Kvaløyvågen – Kibergnes har mye besøk av busser med nordlysturister på vinterstid. Det er derfor viktig at slike strekninger, inkludert denne, blir brøytet slik at man unngår farlige situasjoner og ulykker. Side 77 av 85 Tertialrapport 2 -2024 Oppdrag Beskrivelse Status Beskrivelse status Utfartsparkering Svært mange av Tromsøs distrikter Ferdig trenger utfartsparkering. Kommunedirektøren bes utarbeide en plan for etablering av utfartsparkeringer med tidspunkt for oppstart av arbeidet. Planen fremmes for kommunestyret til behandling i løpet av våren 2024. Kirker og gravlunder Årsprognose Beløp i 1000 Ansvarsramme Regnskap Rev. Regnskap Oppr. Rev. Avvik Avvikstiltak Årsprognose Avvik Bud.endr. hiå. i fjor bud. hiå. 2024 bud. bud. etter 2023 hiå. 2024 2024 tiltak i 2024 % Sum 36 653 28 654 29 961 38 206 38 206 -3,4 % 0 39 506 - 1 300 1 300 Kommentar til årsprognose Det forventes et negativt avvik på 1,3 millioner kroner. Kommunen mottok i 2023 1,306 millioner kroner i rentekompensasjon knyttet til ordningen for kirkebygg. Ordningen skal stimulere til sikring og bevaring av kirkene, kirkenes utsmykking og inventar. Midlene som kommunen mottok i 2023 skulle vært utbetalt til kirkelig fellesråd, men dette ble ikke gjort, og er gjort nå 2024. Det er dermed snakk om periodiseringsfeil, som gjør at det oppstår et avvik i 2024. Forslag til budsjettjusteringer Beløp i 1000 Budsjettjustering 2024 2025 2026 2027 Rentekompensasjon for kirkebygg 1 300 0 0 0 Sum 1 300 0 0 0 Rentekompensasjon for kirkebygg Kommunen mottok i 2023 1,306 millioner kroner i rentekompensasjon knyttet til ordningen for kirkebygg. Ordningen skal stimulere til sikring og bevaring av kirkene, kirkenes utsmykking og inventar. Midlene som kommunen mottok i 2023 skulle vært utbetalt til kirkelig fellesråd, men dette ble ikke gjort, og er i steder gjort nå i 2024. Kommunedirektøren foreslår derfor å tilføre kirkerammen 1,3 millioner kroner i 2024. Det er ikke behov for å videreføre disse midlene etter 2024. Demokratisk styring Side 78 av 85 Tertialrapport 2 -2024 Årsprognose Beløp i 1000 Ansvarsramme Regnskap Rev. Regnskap Oppr. Rev. Avvik Avvikstiltak Årsprognose Avvik Bud.endr. hiå. i fjor bud. hiå. 2024 bud. bud. etter 2023 hiå. 2024 2024 tiltak i 2024 % Sum 16 848 18 828 21 215 28 876 29 200 -5,6 % -360 30 840 - 0 1 640 Kommentar til årsprognose Det forventes et merforbruk på 1,64 millioner kroner ved årets slutt. Avviket skyldes endring i den politiske organiseringen, med flere medlemmer i ulike utvalg. Det har påløpt utgifter på 500 000 kroner til bruk av egen PC. I tillegg er det høyere utgifter enn budsjettert til arrangementer og reiser. Oppsummering avvikstiltak På grunn av den alvorlige økonomiske situasjonen innføres det innkjøpsstopp nå i tertialrapport 2. Effekten av dette på denne rammen forventes å bli 0,36 millioner kroner i 2024. Organisasjon, ledelse og styring Årsprognose Beløp i 1000 Ansvarsramme Regnskap Rev. Regnskap Oppr. Rev. Avvik Avvikstiltak Årsprognose Avvik Bud.endr. hiå. i fjor bud. hiå. 2024 bud. bud. etter 2023 hiå. 2024 2024 tiltak i 2024 % Sum 223 490 262 647 239 174 335 340 327 514 2,0 % -12 549 320 865 6 649 -427 Kommentar til årsprognose Det forventes et mindreforbruk på 6,65 millioner kroner ved årets slutt. Merforbruket skyldes blant annet økt antall lisenser og prisøkning for lisenser grunnet svak kronekurs, samt reduserte refusjonsinntekter grunnet færre lærlinger. I tillegg opplever vi en økning i årets forsikringspremie, grunnet økte skadetall i 2023. Økt forsikringspremie vil isolert sett bare gjelde 2024, da det i år er gjennomført anbudsrunde som vil gi lavere premie fra 2025. Deler av overnevnte merforbruket motsvares av mindreforbruk grunnet vakante administrative stillinger. Side 79 av 85 Tertialrapport 2 -2024 Oppsummering avvikstiltak På grunn av den alvorlige økonomiske situasjonen innføres det innkjøpsstopp nå i tertialrapport 2. Effekten av dette på denne rammen forventes å bli 10,75 millioner kroner i 2024. Status økonomiplantiltak Rammeendringer i handlingsprogrammet Beløp i 1000 Tiltak Vedtatt Årsprognose Status Statusbeskrivelse budsjett Politisk vedtak Overføring fra drift til -2 700 -6 000 investering Sum -2 700 -6 000 Sum tiltak -2 700 -6 000 Forslag til budsjettjusteringer Beløp i 1000 Budsjettjustering 2024 2025 2026 2027 Budsjettregulering bundne driftsfond 0 0 0 0 Endring av organisatorisk tilhørighet - -274 -820 -820 -820 systemansvarlig ressursstyring helse og omsorg Interkommunalt beredskapsråd - 80 0 0 0 prosjektskjønnsmidler Mindreforbruk 2024 -233 0 0 0 Sum -427 -820 -820 -820 Budsjettregulering bundne driftsfond Budsjettregulering bundne driftsfond - barnehage Endring av organisatorisk tilhørighet - systemansvarlig ressursstyring helse og omsorg Det er besluttet å flytte bemanning knyttet til ressursstyring/turnusplanlegging fra ansvarsamme 9100 Organisasjon, ledelse og styring til ansvarsramme 5000 Helse- og omsorgstjenester. Interkommunalt beredskapsråd - prosjektskjønnsmidler Statsforvalterem tildelte Tromsø kommune i mai prosjektskjønnsmidler på kroner 80 000 til prosjektet Interkommunalt beredskapsråd. Slike midler er ikke øremerkete tilskudd, men en del av rammetilskuddet som da må fordeles i budsjettet. Ansvarsramme 9100 Organisasjon, ledelse og styring foreslås tilført 80 000 kroner. Oppfølging av strategier Arbeide systematisk med medarbeidermedvirkning, helse- miljø- og sikkerhet og organisasjons- og lederutvikling Side 80 av 85 Tertialrapport 2 -2024 • HMS-arbeid har et økende fokus i store deler av organisasjonen. • Beredskapsplaner gjennomgås og revideres, • Det er satt ned partssammensatt gruppe for arbeid med vold og trusler mot ansatte. • Det er gjennomført teamutvikling i flere enheter og det er stort fokus på lederstøtte og lederutvikling. Bidra til utvikling og verdiskaping gjennom prosjekter og partnerskap med næringsliv, forskning og offentlige aktører • Det er inngått samarbeid/partnerskap med Læringsmiljøsentret i Stavanger, UIS om kompetansetiltak gjennom Regional ordning. Status politiske vedtak Politiske vedtak \"-\" vises der det ikke er registrert data Oppdrag Beskrivelse Status Beskrivelse status Bolig til alle Tromsø kommune gjennomfører et Ikke startet forsøk med ikke-kommersielt boligprosjekt. Boligene skal ikke selges til vanlig markedspris. Tilbudet skal være rettet inn mot folk som ikke kommer seg inn på boligmarkedet på andre måter. Det må lages retningslinjer som sørger for at boligene forblir ikke- kommersielle, og at prisøkninga ikke skal være større enn konsumprisindeksen. CRPD I Romssa-erklæringen slås det fast at Iht. plan Det jobbes med å inkludere man ønsker å implementere FN- prinsippene og tydeliggjøre dette i konvensjonen om rettighetene til strategiske og overordnede planer personer med nedsatt funksjonsevne som handlingsprogrammet. Spesielt (CRPD). Dette prinsippet bør rettes det et fokus på å lage reflekteres tydelig i sentrale universelt utformede dokumenter og styringsdokumenter, inkludert nettsider. kommunale handlingsprogram. Fagopplæring Kommunestyret ber om at det blir Ferdig Enhet for fagopplæring har i lang tid sett i verk eit prosjekt for at så bistått voksne ansatte som ønsker mange som mogleg som er tilsette i kvalifisering til fagbrev. Det er Tromsø kommune og som er imidlertid de siste 2 årene man har ufaglærte får tilbod om kvalifisering lyktes å opprette større grupper av til fagbrev. ansatte, bla. 26 deltakere fra Helse- omsorg, hvorav 10 med minoritetsbakgrunn med eget norskopplegg. Det har også vært gjennomført kurs for 10 ansatte i Fagrent med ekstra norskopplæring. Menn i helse-prosjektet har hatt teoriopplæring og påfølgende lærlingkontrakter siden 2022. Side 81 av 85 Tertialrapport 2 -2024 Oppdrag Beskrivelse Status Beskrivelse status Enheten har som mål å intensivere innsatsen for voksne med tanke på gjennomføring til fagbrev. Grønnegata 103 Kommunestyret ber Forsinket Sak blir lagt frem for politisk administrasjonen innen behandling i løpet av høsten 2024 tertialrapport I 2024 legge frem en sak der det utredes fordeler og ulemper samt økonomiske konsekvenser ved å overta eierskapet av Grønnegata 103. Sentralt budsjettområde Årsprognose Beløp i 1000 Ansvarsramme Regnskap Rev. Regnskap Oppr. Rev. Avvik Avvikstiltak Årsprognose Avvik Bud.endr. hiå. i fjor bud. hiå. 2024 bud. bud. etter 2023 hiå. 2024 2024 tiltak i 2024 % Sum 49 664 100 245 22 178 -30 670 - 12,7 % 0 -153 307 17 300 -18 000 136 007 Kommentar til årsprognose Prognosen viser et mindreforbruk på 17,3 millioner kroner ved årets slutt. Mindreforbruket knyttes til følgende forhold: Lønnsvekst 2024 Det ble for 2024 budsjettert med en lønnsreserve på 145 millioner kroner, utfra en forventet årslønnsvekst på 4,9 % i 2024. Oppgjøret i frontfaget ble 5,2 %, og i revidert nasjonalbudsjett 2024 ble anslaget for årslønnsveksten oppjustert med 0,3 prosentpoeng til 5,2 %. Som følge av dette ble lønnsreserven (midler til å dekke lønnsoppgjøret) i tertialrapport 1-2024 styrket med 9 millioner kroner til 154 millioner kroner. Lønnsoppgjøret i kapittel 4 er ferdig, og budsjetteffekten i 2024 er 103,4 millioner kroner. Midlene ble fordelt ut på enhetenes budsjett i august. Helårseffekt av økning i basistilskudd til fastleger i 2023 utgjør 6,3 millioner kroner, og er finansiert av lønnsreserven for 2024. Det forventes at oppgjørene i kapittel 3 og 5 vil utgjøre rundt 24 millioner kroner samlet i 2024. Det betyr at det vil gjenstå om lag 20 millioner kroner av lønnsreserven i 2024 ved årets slutt. En av årsakene er at det i budsjetteringen av lønnsoppgjøret er tatt utgangspunkt i et budsjettert antall årsverk/stillinger som er høyere enn det faktiske antallet som inngår i lønnsoppgjøret, for eksempel lønn i vakante stillinger. Side 82 av 85 Tertialrapport 2 -2024 Pensjon Oppdaterte tall fra kommunens pensjonsleverandører viser per tidspunkt ikke avvik i forhold til budsjetterte pensjonskostnader. Overføring Tromsø Havn KF Det er for 2024 budsjettert med en overføring fra Tromsø Havn KF på 24 millioner kroner. Dette var knyttet til mulig endring i praksis for beregning av minimumsavdrag for Tromsø kommune som helhet. Kravet om overføring er også forankret i vedtatt eierstrategi for Tromsø havn KF, selskapsspesifikk del fra 2021. I vedtatt eierstrategi er det satt et langsiktig avkastningskrav på 5 % av foretakets verdijusterte egenkapital relatert til forretningsmessig drift. Eierstrategien forutsetter videre at det skal legges til grunn et årlig eieruttak fra foretakets forretningsmessige drift på mellom 60-80 % av årsresultatet på lang sikt. Eieruttak skal tilpasses foretakets behov for kapital innenfor den forretningsmessige delen av virksomheten. Det forutsettes også at styret vurderer grunnlaget for eieruttak utover det skisserte intervallet som følge av år med ekstraordinære inntekter eller at det over tid bygges opp en uhensiktsmessig høy egenkapitalandel. Det er kommunestyret som beslutter eieruttak etter forslag fra styret i Tromsø Havn KF. Tromsø Havn KF har ikke utbetalt eieroverføring siden eierstrategien ble vedtatt, og kommunedirektøren vurderer det slik at grunnlaget for å be om eieroverføring i tråd med strategien er til stede, og har fulgt dette opp overfor ledelsen og styret i Tromsø Havn KF i tråd med kommunestyrets vedtak av mai 2024. Kommunedirektøren kan også nevne at dette tema er tatt opp og drøftet i eiermøte med Tromsø Havn KF i eiermøtet i mai 2024. Kommunedirektøren er også kjent med at dette er omtalt i tertialrapport 1 fra Tromsø Havn, og at man vil komme tilbake til dette i tertialrapport 2. Det forventes at overføring/utbytte fra Tromsø Havn KF blir som budsjettert. Husleie Det rapporteres et merforbruk på 0,7 millioner kroner ved årets slutt. Det er ikke tilstrekkelig med budsjettmidler til å dekke husleieutgifter som belastes denne rammen. I handlingsprogrammet for 2022-2025 ble husleiebudsjettet til Voksenopplæringen (Strandgata 41) trukket ut og lagt på sentralt budsjettområde, da det var planlagt at enheten skulle flytte inn i et kommunalt bygg (Mellomveien 110) allerede i 2022. Prosessen har blitt kraftig forsinket, og etter planen skal Voksenopplæringen nå flytte inn i Mellomvegen 110 nå i høsten. I handlingsprogram for 2022-2025 ble det også lagt inn et innsparingstiltak på sentralt budsjettområde som gjaldt reduserte husleieutgifter for kommunen sett under ett. Ved å samle komplementære Side 83 av 85 Tertialrapport 2 -2024 tjenester i egnede lokaler var det forventet en innsparing på 1,6 millioner kroner i 2022 og økende til 7,5 millioner kroner i 2023, 9,3 millioner kroner i 2024 og 13,9 millioner kroner fra 2025. Innsparingstiltaket har ikke blitt realisert. Sett i sammenheng med husleieutgiftene som føres på denne rammen, ligger det an til et negativt avvik på 0,7 millioner kroner. Økt kapitaltilskudd - Lerøyhallen, turnhallen og TUIL-arena Kapitaltilskuddene ser ut til å bli 6,6 millioner kroner, som er 2 millioner kroner høyere enn budsjettert. Forslag til budsjettjusteringer Beløp i 1000 Budsjettjustering 2024 2025 2026 2027 Avskrivninger - nedjustering -1 600 0 0 0 Motpost avskrivninger 1 600 0 0 0 Prosjektskjønnsmidler -380 0 0 0 Reduksjon lønnsreserve 2024 -20 000 -20 000 -20 000 -20 000 Økt kapitaltilskudd - Lerøyhallen, turnhallen og 2 000 2 000 2 000 2 000 TUIL-arena Økte renteutgifter -3 000 -3 000 -3 000 -3 000 Sum -21 380 -21 000 -21 000 -21 000 Avskrivninger - nedjustering Avskrivningene forventes å bli 1,6 millioner kroner lavere enn budsjettert, som har sammenheng med fremdrift i investeringsprosjekter. Budsjettet foreslås justert ned. Motpost avskrivninger Motpost avskrivninger foreslås justert med opp 1,6 millioner kroner som en konsekvens av at budsjetterte avskrivninger foreslås nedjustert med 1,6 millioner kroner. Prosjektskjønnsmidler Tromsø kommune ble i mai tildelt prosjektskjønnsmidler fra Statsforvalteren på kroner 380 000 kroner til prosjektene Ungt utenforskap (300 000 kroner) og Interkommunalt Beredskapsråd (80 000 kroner). Prosjektskjønnsmidler er en del av andre generelle driftsinntekter til kommunen, og budsjettposten foreslås økt med 380 000 kroner med bakgrunn i tildelingen. Reduksjon lønnsreserve 2024 På bakgrunn av hva lønnsoppgjørene i 2024 er forventet å koste kommunen foreslås det å redusere budsjettert lønnsreserve med 20 millioner kroner. Økt kapitaltilskudd - Lerøyhallen, turnhallen og TUIL-arena Side 84 av 85 Tertialrapport 2 -2024 Kapitaltilskuddene ser ut til å bli 6,6 millioner kroner, som er 2 millioner kroner høyere enn budsjettert. Tilsvarende økning ble lagt inn i fjor, men har ikke blitt videreført i handlingsprogram 2024-2027. Interkommunalt politisk råd Årsprognose Beløp i 1000 Ansvarsramme Regnskap Rev. Regnskap Oppr. Rev. Avvik Avvikstiltak Årsprognose Avvik Bud.endr. hiå. i fjor bud. hiå. 2024 bud. bud. etter 2023 hiå. 2024 2024 tiltak i 2024 % Sum 0 850 -425 0 631 0,0 % 0 631 0 0 Kommentar til årsprognose Det forventes ikke avvik ved årets slutt. Eventuelt mindreforbruk vil bli avsatt på bundet fond i Interkommunalt politisk råd. Forslag til budsjettjusteringer Beløp i 1000 Budsjettjustering 2024 2025 2026 2027 Bruk av bundne driftsfond - Interkommunalt 0 0 0 0 politisk råd Sum 0 0 0 0 Bruk av bundne driftsfond - Interkommunalt politisk råd Interkommunalt politisk råd fikk i 2023 et mindreforbruk som så ble aktivert i regnskapet i 2024. Dette må også gjøres budsjettmessig. Dersom det oppstår et mindreforbruk i 2024 vil dette avsettes til bundet driftsfond. Side 85 av 85 "
}