{
  "dokument_id": "f9626edb-b117-550e-8cfa-96c2f8d3b6e1",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Kommune- og byutviklingsutvalget 04.04.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001686452",
  "tekst": " Møteprotokoll Kommune- og byutviklingsutvalget Dato: 04.04.2024 kl. 12:00 Sted: Formannskapssalen Til stede: Viljar Hanssen (Ap) Matias Hogne Kjerstad (SV) Regine Røvik (Ap) Marit Sollie Aukland (Ap) Sigurd Salberg Pedersen (MDG) Hanne Stenvaag (Rødt) Markus Halftan Akselbo (H) Irene Dahl (V) Kristian Wilsgård (FrP) Eirik Johansen (FrP), Møtende Tor Egil Sandnes (NBT) for Guro Tjosaas Mortensen (H) varamedlemmer: Frid Fossbakk (H) for Markus Halftan Akselbo (H) i sak 19 Forfall Guro Tjosaas Mortensen (H) Fra administrasjonen: Mette Mohåg Sekretær: Espen Harper Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Orienteringer Planvask Tiltak for bedre trafikksikkerhet i Skippergata 1 Saker til behandling EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående prosjekter 14/24 24/04362-1 innenfor samferdsel og teknisk infrastruktur kan gi 4 betydelige besparelser når ny avløpstransportstruktur skal etableres Orientering om kartlegging av vegnettet i Tromsø 15/24 24/04409-1 5 kommune 19/00593- Plan 1918 Detaljregulering for Tromsø næringspark - 16/24 6 56 Ramfjordmoen - Til offentlig ettersyn PLAN 1886 - DETALJREGULERINGSPLAN FOR E8- 19/02491- 17/24 FLYPLASSTUNNELEN. UTLEGGING TIL OFFENTLIG 7 19 ETTERSYN. 23/06572- Plan 1860 Mindre reguleringsendring Einerhagen- 18/24 8 48 Varsel om endring etter forenklet prosess 23/21031- Utbyggingsavtale til offentlig ettersyn - Bjerkakervegen 19/24 9 13 14 Plan 1913 20/10801- plan 1943 - Detaljreguleringsplan for Jonas Lies gate 15 20/24 10 18 - til offentlig ettersyn 2 Godkjenning av innkalling og saksliste Godkjent Godkjenning av protokoll Protokoll Kommune- og byutviklingsutvalget 07.03.2024 Møtebehandling Presentasjon om KPA og fremdrift mangler og skal legges ved Kommune- og byutviklingsutvalgets vedtak Protokollen ble godkjent Spørsmål Markus Halftan Akselbo (H) stilte spørsmål om boligreserve. Spørsmålet ble besvart i møtet og presentasjon vedlegges protokoll Orienteringer Planvask Tiltak for bedre trafikksikkerhet i Skippergata 3 Saker til behandling 14/24 EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående prosjekter innenfor samferdsel og teknisk infrastruktur kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.04.2024 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 04.04.2024 14/24 3 Kommunestyret 17.04.2024 Kommunedirektørens innstilling til vedtak: 1. Forslaget om at landbasert overføringsstruktur på aksen Breivika RA – nordspissen realiseres gjennom samordning med pågående infrastruktur- og samferdselsprosjekt, godkjennes. 2. Alternativ 2 der avløpsvann fra Strandvn RA, PA 67 Nansenplass og Tomasjord RA overføres til Breivika RA, skal samtidig legges til grunn som løsning for etablering av ledningsstrukturene i sjø. 3. Administrasjonen utarbeider egen orienteringssak om avløpsdirektivets krav og hvilke konsekvenser dette vil kunne få for Tromsø kommune etter at endelig direktivtekst foreligger. 4. Kommunedelplan for vann og avløp revideres. Oppstart utarbeidelse av planprogram starter etter at endelig direktivtekst foreligger. Møtebehandling i Kommune- og byutviklingsutvalget 04.04.2024: Møtebehandling Tor Egil Sandnes (NBT) foreslo: Saken utsettes. Støttet av: NBT Forslag: Dagens drift av Tromsø kommunes avløpsanlegg byr allerede på økonomiske utfordringer. EUs reviderte avløpsdirektiv som er i ferd med å innføres vil medføre store ekstrakostnader som faktisk blir vanskelig og handtere. Med dette som bakteppe tar Tromsø kommune kontakt med KS, kommunesektorens organisasjon, med ønske om at denne problematikken tas opp med sentrale myndigheter på bred og slagkraftig front, dette vil øke muligheten for positivt gjennomslag. Votering Voteringspunkt Saken utsettes. Flertallet voterte mot: 6 (Ap, MDG, Rødt, SV) og 5 (FrP, H, NBT, V) stemte for 4 Voteringspunkt Innstilling Flertallet voterte for: 6 (Ap, MDG, Rødt, SV) og 5 (FrP, H, NBT, V) stemte mot Kommune- og byutviklingsutvalgets vedtak 1. Forslaget om at landbasert overføringsstruktur på aksen Breivika RA – nordspissen realiseres gjennom samordning med pågående infrastruktur- og samferdselsprosjekt, godkjennes. 2. Alternativ 2 der avløpsvann fra Strandvn RA, PA 67 Nansenplass og Tomasjord RA overføres til Breivika RA, skal samtidig legges til grunn som løsning for etablering av ledningsstrukturene i sjø. 3. Administrasjonen utarbeider egen orienteringssak om avløpsdirektivets krav og hvilke konsekvenser dette vil kunne få for Tromsø kommune etter at endelig direktivtekst foreligger. Kommunedelplan for vann og avløp revideres. Oppstart utarbeidelse av planprogram starter etter at endelig direktivtekst foreligger. [Lagre vedtak] [Lagre endelig vedtak] 15/24 Orientering om kartlegging av vegnettet i Tromsø kommune Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 04.04.2024 15/24 Kommunedirektørens innstilling til vedtak: Saken tas til orientering Møtebehandling i Kommune- og byutviklingsutvalget 04.04.2024: Møtebehandling Votering 5 Voteringspunkt Innstilling Flertallet voterte for: 10 (Ap, FrP, H, MDG, Rødt, SV, V) og 1 (NBT) stemte mot Kommune- og byutviklingsutvalgets vedtak Saken tas til orientering [Lagre vedtak] [Lagre endelig vedtak] 16/24 Plan 1918 Detaljregulering for Tromsø næringspark - Ramfjordmoen - Til offentlig ettersyn Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 04.04.2024 16/24 Kommunedirektørens innstilling: Forslag til detaljreguleringsplan 1918 – Tromsø næringspark - Ramfjordmoen, gbnr 30/77 m.fl., med plankart og planbestemmelser av henholdsvis 10.03.2024 og 15.03.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10. Møtebehandling i Kommune- og byutviklingsutvalget 04.04.2024: Møtebehandling Matias Hogne Kjerstad (SV) foreslo: Alternativforslag Støttet av: SV Forslag: Planen sendes tilbake til administrasjonen på grunn av at VAO-løsningen, spesielt drikkevanns- og slokkevannstilgang, er uavklart. Ved ny politisk behandling av planen bes det om at VAO-løsningen er avklart. Votering Flervalgs votering: Innstilling mot forslag 6 • Alternativforslag: 7 stemmer, 3Ap (Marit Sollie Aukland, Regine Røvik, Viljar Hanssen), 1MDG (Sigurd Salberg Pedersen), 1Rødt (Hanne Stenvaag), 1SV (Matias Hogne Kjerstad) 1V Irene Dahl (V) • Innstilling: 4 stemmer, 2FrP (Eirik Johansen, Kristian Wilsgård), 1H (Markus Halftan Akselbo), 1NBT (Tor Egil Sandnes) Kommune- og byutviklingsutvalgets vedtak Planen sendes tilbake til administrasjonen på grunn av at VAO-løsningen, spesielt drikkevanns- og slokkevannstilgang, er uavklart. Ved ny politisk behandling av planen bes det om at VAO-løsningen er avklart. [Lagre vedtak] [Lagre endelig vedtak] 17/24 PLAN 1886 - DETALJREGULERINGSPLAN FOR E8- FLYPLASSTUNNELEN. UTLEGGING TIL OFFENTLIG ETTERSYN. Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 04.04.2024 17/24 Kommunedirektørens innstilling: Forslag til områderegulering 1886 – E8 Flyplasstunnelen, med plankart, planbestemmelser og planbeskrivelse, datert 15.12.2023 legges ut til offentlig ettersyn. Vedtaket er hjemlet i plan- og bygningslovens § 12-10. Møtebehandling i Kommune- og byutviklingsutvalget 04.04.2024: Møtebehandling Matias Hogne Kjerstad (SV) foreslo: Tilleggsforslag Støttet av: SV, Rødt, MDG, Ap Forslag: \"Det bes om innspill på muligheten for å binde sammen felt BN6 og BN7 i Breivika med et hevet gangfelt, for å bidra til en sammenhengende gang- og sykkelløsning.\" 7 Votering Voteringspunkt Tilleggsforslag Flertallet voterte for: 9 (Ap, H, MDG, NBT, Rødt, SV, V) og 2 (FrP) stemte mot Voteringspunkt Innstilling Enstemmig for 11 (Ap, FrP, H, MDG, NBT, Rødt, SV, V) Kommune- og byutviklingsutvalgets vedtak Forslag til områderegulering 1886 – E8 Flyplasstunnelen, med plankart, planbestemmelser og planbeskrivelse, datert 15.12.2023 legges ut til offentlig ettersyn. Vedtaket er hjemlet i plan- og bygningslovens § 12-10. Det bes om innspill på muligheten for å binde sammen felt BN6 og BN7 i Breivika med et hevet gangfelt, for å bidra til en sammenhengende gang- og sykkelløsning [Lagre vedtak] [Lagre endelig vedtak] 18/24 Plan 1860 Mindre reguleringsendring Einerhagen- Endring etter forenklet prosess Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 04.04.2024 18/24 Kommunedirektørens innstilling til vedtak: Endringer av plan 1860 - detaljregulering for Einerhagen boligområde med reviderte bestemmelser av 14.03.2024 og revidert plankart av 19.07.2023, vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-14 annet ledd. Møtebehandling i Kommune- og byutviklingsutvalget 04.04.2024: Møtebehandling Tittel som fremgår av sakslisten er feil. Korrekt tittel fremgår av saksfremlegget og er: Plan 1860 - detaljregulering for Einerhagen boligområde - endring etter forenklet prosess 8 Votering Voteringspunkt Innstilling Enstemmig for 11 (Ap, FrP, H, MDG, NBT, Rødt, SV, V) Kommune- og byutviklingsutvalgets vedtak Endringer av plan 1860 - detaljregulering for Einerhagen boligområde med reviderte bestemmelser av 14.03.2024 og revidert plankart av 19.07.2023, vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-14 annet ledd. [Lagre vedtak] [Lagre endelig vedtak] 19/24 Utbyggingsavtale til offentlig ettersyn - Bjerkakervegen 14 Plan 1913 Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 04.04.2024 19/24 Kommunedirektørens innstilling til vedtak: Forslag til at utbyggingsavtale mellom Tromsø kommune og Nordlyset Eiendom AS for utbyggingen av Bjerkakervegen 14 legges ut til offentlig ettersyn i 30 dager. Møtebehandling i Kommune- og byutviklingsutvalget 04.04.2024: Møtebehandling Votering Voteringspunkt Innstilling Enstemmig for 11 (Ap, FrP, H, MDG, NBT, Rødt, SV, V) Kommune- og byutviklingsutvalgets vedtak 9 Forslag til at utbyggingsavtale mellom Tromsø kommune og Nordlyset Eiendom AS for utbyggingen av Bjerkakervegen 14 legges ut til offentlig ettersyn i 30 dager. [Lagre vedtak] [Lagre endelig vedtak] 20/24 plan 1943 - Detaljreguleringsplan for Jonas Lies gate 15 - til offentlig ettersyn Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 04.04.2024 20/24 Møtebehandling i Kommune- og byutviklingsutvalget 04.04.2024: Kommunedirektørens innstilling: Forslag til plan 1943 – detaljreguleringsplan for Jonas Lies gate 14, gbnr. 200/647, 200/649, 200/802 og 200/3971 med plankart av 07.03.2024 og planbestemmelser av 07.03.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10. Møtebehandling Markus Halftan Akselbo reiste spørsmål om habilitet på grunnlag av at hans far eier naboeiendommen. Administrasjonens anbefaling: Forvaltningslovens § 6 har bestemmelser om habilitet. Etter første ledd er man automatisk inhabil dersom man er part i saken eller er i slekt i opp- eller nedstigende linje, slik som foreldre og barn. Part er en «person som en avgjørelse retter seg mot eller som saken ellers direkte gjelder», jfr fvl § 2. I større reguleringssaker er man f.eks part dersom man har kommet med innsigelse i saken eller dersom man blir direkte berørt av reguleringsplanen på annen måte. Her blir det gjort en konkret vurdering. Slik vurdering vil knytte seg til faktorer som påvirker omkringliggende eiendommer, f.eks. høyde på bygg, omfang og annet som har innvirkning på eiendommen og eiendommens verdi. Det er opplyst at din far er eier av naboeiendommen omtalt som «Prestegården» i saken. Det er ikke opplyst om hvorvidt din far som eier av naboeiendommen har kommet med innsigelser til planen, eller vil gjøre dette. Det vurderes allikevel slik at din far som eier av «Prestegården» er part i saken siden hans eiendom ligger tett inntil planforslaget og er direkte berørt av dette. Dette gjør at du vurderes automatisk inhabil etter regelen i fvl § 6 første ledd bokstav b. Akselbo ble enstemmig funnet inhabil og fratrådte under behandling av saken. Fossbakk tiltrådte som vara. Sigurd Salberg Pedersen (MDG) foreslo: Gjennomkjøringsforbud nord i Mellomvegen 10 Støttet av: SV, MDG Forslag: KOBY ber administrasjonen komme tilbake med en vurdering av å stenge Mellomvegen mellom Muségata og Vestregata for gjennomkjøring, og endre vegen til gatetun eller lignende formål. Matias Hogne Kjerstad (SV) foreslo Alternativforslag Støttet av: SV, Rødt Forslag: Området for plan 1943 – detaljreguleringsplan for Jonas Lies gate 14, gbnr. 200/647, 200/649, 200/802 og 200/3971, er et godt og riktig sted å bygge boligblokker. Planforslaget har likevel følgende problemer: - En maks høyde på kote +44,7, samt en maks høyde på kote k +44,0, er for mye. - 110 boenheter på bare 3 daa gir en for høy utnyttelsesgrad. Forholdet mellom fotavtrykket på planlagt bebyggelse og størrelse og kvalitet på felles utearealer fører til at boligene ikke vil bli tilstrekkelig gode steder å bo. Det vises til store deler av fellesarealene er uten sol på dagtid på grunn av skygge og til at utnyttelsesgraden er i høyeste sjikt for hva sammenlignbare boligområder legger opp til. - Det er utfordrende at flere leiligheter henvender seg ensidig mot nord eller nordøst. Planen sendes tilbake til administrasjonen, og fremmes til ny politisk behandling når problemene er løst. Viljar Hanssen (Ap) foreslo: Høyde, maks kote +44 Støttet av: Ap Forslag: Høyde: Det åpnes for maks høyde på kote +44. Romhøyde for fellesarealer for beboerne og utadrettet virksomhet langs Mellomvegen settes til 3,m, og min romhøyde for øvrige boligetasjer sikres på 2,6. Viljar Hanssen (Ap) foreslo: Tilleggsforslag, innspill høring Støttet av: Ap Forslag: - Utnyttelsesgrad: Planen legger opp til en høy utnyttelsesgrad, og selv om uteoppholdsarealene er av god kvalitet, og at å løse deler av fellesarealene innendørs er spennende og fremtidsrettet, er ikke tomten mer enn 3 daa. Det bes i høringen spesielt om innspill på om en slik utnyttelsesgrad er hensiktsmessig for boligutviklingen i Tromsø. Votering Voteringspunkt Alternativforslag Flertallet voterte mot: 9 (Ap, FrP, H, MDG, NBT, V) og 2 (Rødt, SV) stemte for Voteringspunkt Tilleggsforslag, innspill høring Flertallet voterte for: 9 (Ap, H, MDG, NBT, Rødt, SV, V) og 2 (FrP) stemte mot Voteringspunkt Høyde, maks kote +44 Flertallet voterte for: 9 (Ap, H, MDG, NBT, Rødt, SV, V) og 2 (FrP) stemte mot Voteringspunkt Gjennomkjøringsforbud nord i Mellomvegen Flertallet voterte for: 8 (Ap, H, MDG, Rødt, SV, V) og 3 (FrP, NBT) stemte mot Voteringspunkt Innstilling Flertallet voterte for: 10 (Ap, FrP, H, MDG, NBT, SV, V) og 1 (Rødt) stemte mot Kommune- og byutviklingsutvalgets vedtak 11 Det åpnes for maks høyde på kote +44. Romhøyde for fellesarealer for beboerne og utadrettet virksomhet langs Mellomvegen settes til 3,0 m, og min romhøyde for øvrige boligetasjer sikres på 2,6. Forslag til plan 1943 – detaljreguleringsplan for Jonas Lies gate 14, gbnr. 200/647, 200/649, 200/802 og 200/3971 med plankart av 07.03.2024 og planbestemmelser av 07.03.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. Utnyttelsesgrad: Planen legger opp til en høy utnyttelsesgrad, og selv om uteoppholdsarealene er av god kvalitet, og at å løse deler av fellesarealene innendørs er spennende og fremtidsrettet, er ikke tomten mer enn 3 daa. Det bes i høringen spesielt om innspill på om en slik utnyttelsesgrad er hensiktsmessig for boligutviklingen i Tromsø. Vedtaket er hjemlet i plan- og bygningsloven § 12-10. KOBY ber administrasjonen komme tilbake med en vurdering av å stenge Mellomvegen mellom Muségata og Vestregata for gjennomkjøring, og endre vegen til gatetun eller lignende formål. [Lagre vedtak] [Lagre endelig vedtak] Viljar Hanssen Utvalgsleder Tromsø, 05.04.2024 12 "
}