{
  "dokument_id": "be0dd20b-cd60-54a7-8e38-36f3f4245b38",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering om universell utforming av valglokaler",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001633386",
  "tekst": "Arkivsaksnr. 24/03569-1 Saksbehandler Ørjan Myrvoll Saksgang Møtedato Kommunalt råd for mennesker med nedsatt 04.03.2024 10/24 funksjonsevne Eldrerådet 04.03.2024 5/24 Orientering om universell utforming av valglokaler Kommunedirektørens innstilling til vedtak: Redegjørelse om universell utforming av valglokaler tas til orientering. Mari Enoksen Hult Gry Caroline Dons Konstituert kommunedirektør Konstituert direktør, stab for organisasjon 1 Hva saken gjelder Ny valglov sier at valglokalene skal være universelt utformet og at velgerne skal kunne ta seg inn i valglokalene uten hjelp. Der det er særlige grunner til det kan dette kravet fravikes, men da skal valgstyret kunngjøre hvilke lokaler dette gjelder. Valgsekretariatet forbereder et kartleggingsarbeid med grunnlag i spesifikasjoner for universell utforming i Byggteknisk forskrift (TEK17), Veileder for tilgjengelighet ved valg (2023) fra Valgdirektoratet og Norges Handicapforbunds kvalitetskrav. Etter kartleggingen vil vi vite hva lovendringen betyr i praksis for valglokalene vi tradisjonelt har benyttet. Valgsekretariatet ønsker å bidra til at våre valglokaler er tilgjengelige for alle velgergrupper. Derfor ønsker vi å involvere rådet i denne prosessen på et tidlig tidspunkt, og ønsker innspill på arbeidsprosessen og kriteriene vi legger til grunn for å vurdere valglokaler. Saksutredning Valgloven slår fast, både i ny og i forrige utgave, at velgerne skal kunne ta seg inn i valglokalene uten hjelp. Det nye er at dette løftes frem i en ny paragraf for universell utforming. Den nye loven sier: (1) Valgstyret skal sørge for at valglokalene er universelt utformet, jf. likestillings- og diskrimineringsloven § 17. Velgerne skal kunne ta seg inn i valglokalene uten hjelp. (§ 6-7. LOV-2023-06-16-62) Tidligere het det: Stemmegivningen skal foregå i egnet og tilgjengelig lokale. [...] Velgerne skal kunne ta seg inn i valglokalene uten hjelp. (§ 8-3 og 9-3. LOV-2002-06-28-57) I ny og gammel lov er det anledning til å fravike kravet om at velgerne skal komme seg inn uten hjelp, men den nye loven pålegger valgstyret å kunngjøre hvilke lokaler dette gjelder: (2) Hvis det er særlige grunner til det, kan stemmingen legges til lokaler som velgerne ikke kan ta seg inn i uten hjelp. Valgstyret skal kunngjøre hvilke valglokaler dette gjelder. (§ 6-7. LOV-2023-06-16-62) Likestillings- og diskrimineringslovens bestemmelser om universell utforming legger til grunn et sektoransvarsprinsipp, som vil si at § 17 legger opp til at ulike sektorer skal utforme mer spesifikke standarder for universell utforming, enten som bransjestandarder eller i form av lov og forskrift. Valglokaler omfattes av Byggteknisk forskrift (TEK17) som har bestemmelser for universell utforming i tillegg til tekniske krav til bygg. Utenfor bygget gjelder den for parkering, uteoppholdsarealer og gangadkomst, som er definert som gangvei fra kjørbar vei og parkering til inngangsparti. I loven heter det at departementet bl.a. kan gi forskrift om universell utforming av valglokaler og valgutstyr (§ 6-14. LOV-2023-06-16-62). Ut fra forarbeidene til loven (Prop. 45 L (2022-2023)) forventer vi at det kommer en forskriftshjemmel som konkretiserer hvilke bygningsmessige kvaliteter et bygg må ha for å kunne benyttes som et valglokale. Disse vil stille samme krav til lokalet som Byggteknisk forskrift (TEK17). 2 Arbeidsprosessen I påvente av nevnte forskrift forbereder valgsekretariatet et kartleggingsarbeid av tidligere brukte valglokaler, samt potensielle nye, basert på spesifikasjoner for universell utforming i TEK17, Veileder for tilgjengelighet ved valg (2023) fra Valgdirektoratet og Norges Handicapforbunds kvalitetskrav. Vi benytter data fra Statens kartverks kartlegging av inngangspartier på offentlige bygg (lenke), beregner atkomstveiens stigningsforhold i terrengprofilverktøyet til kommunekart.com og har forespurt seksjon for bygg om det foreligger data vedr. universell utforming av kommunale bygg internt i organisasjonen. Etter dette planlegges det befaringer på aktuelle bygg. Ved fullført kartlegging forventer vi at valglokalene kan kategoriseres som følger: • Ingen tiltak nødvendig • Hovedløsningen er ikke universelt utformet, men alle kan komme seg inn uten hjelp. • Mindre tiltak nødvendig a) Krever midlertidige tiltak på valgdagene (HC-parkering, møblering, skilting ol.). b) Må gjøres provisoriske utbedringer vedr. adkomst (Terskelutjevner, kontrast, etc.). • Bygningsmessige utbedringer er nødvendig/ønskelig (F.eks. bygging av rampe, HC- toalett, belysning, håndløper). • Utbedringer anses som uforholdsmessige eller umulig å få utført før valget. Utfallet av kartleggingen vil legge føringer for hvilke valglokaler som benyttes i stortingsvalget 2025. Vi må presisere at ikke alle valglokaler er under kommunalt eie. I særlig grad har forhåndsvalget benyttet både offentlige, organisasjons- og næringslokaler, som f.eks. universitet, sykehus, grendehus, kjøpesenter og nærbutikk. Utfordring/uklarheter Sentrale aspekter ved universell utforming i Likestillings- og diskrimineringsloven er at det skal gjelde hovedløsningen og at lokalet gjøres tilgjengelig for flest mulig, uavhengig av funksjonsnedsettelse. Når Valgloven sier at valglokalene skal være universelt utformet og at alle skal kunne komme seg inn uten hjelp, forstår vi dette som to sidestilte krav der det kan hende at det ene er oppfylt uten at det andre er det. F.eks. en situasjon med et inngangsparti som ikke tilfredsstiller kravene i TEK17. Samtidig finnes det en alternativ inngang som kan benyttes slik at alle kan komme seg inn i lokalet uten hjelp, men som ikke er hensiktsmessig å benytte i hovedløsningen. Valglokalet oppfyller da ikke kravet til universell utforming, men alle kan komme seg inn uten hjelp. Valgloven sier ingenting om anledningen til å fravike kravet om at alle valglokaler skal være universelt utformet. Valgsekretariatet har bedt om følgende avklaringer fra Valgdirektoratet: • Skal de to elementene i første ledd forstås som to sidestilte krav? • I så fall, hvordan skal vi forholde oss til andre ledd som sier at det er anledning til å fravike kravet om at alle skal komme seg inn uten hjelp, men som ikke nevner universell utforming? • Er skal-kravet til universell utforming absolutt? Ved å forholde seg firkantig til TEK17 vil svært få bygg oppnå status som universelt utformet. • Hvis man, slik som i eksempelet over, har et valglokale som ikke er universelt utformet, men som alle kommer seg inn i uten hjelp, skal det da kunngjøres? • Hvilket detaljeringsnivå skal kunngjøringen legge seg på? 3 Konklusjon Redegjørelse om universell utforming av valglokaler tas til orientering. Vedtakskompetanse Kommunalt råd for mennensker med nedsatt funksjonsevne Vedlegg Sjekkliste - Alle stemmelokaler - universell utforming 4 "
}