{
  "dokument_id": "bc9bfc67-8a75-5e12-a47a-00d3245e6ed8",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0059/24, Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget, 03.05.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001722284",
  "tekst": " Saksprotokoll Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Arkivsaknr. 24/07110 Saksbehandler Torbjørn Ingvaldsen Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 29.04.2024 22/24 funksjonsevne 1 Miljø-, idrett-, kultur- og 03.05.2024 59/24 samfunnsutviklingsutvalget Høring - Ny rammeplan for kulturskolen Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 03.05.2024 sak 59/24 Møtebehandling Kari Helene Skog (Ap) fremmet følgende forslag: Med bakgrunn i politiske føringer eller endringer samfunnet, er det i tillegg andre tema som skulle vært vektlagt i rammeplan for kulturskolen? Tromsø kommune er glad for å se at det samiske er godt ivaretatt i utkastet til ny rammeplan. Imidlertid er ikke det kvenske nevnt. Sannhet og forsoningskommisjonens rapport viste hvordan også det kvenske språk og kultur i stor grad er fornorsket. Derfor mener vi den kvenske kulturen og språket må få en tydelig plass i den nye rammeplanen. Kari Helene Skog (Ap) fremmet følgende forslag: I siste avsnitt i høringssvaret under overskrift “Med bakgrunn i politiske føringer eller endringer samfunnet, er det i tillegg andre tema som skulle vært vektlagt i rammeplan for kulturskolen?”, legge til: Tromsø kommune setter pris på at FNs konvensjon om rettigheter til mennesker med nedsatt funksjonsevne er nevnt i rammeplanen, men det er ikke fulgt opp noen steder ellers i planen. Dette burde gjøres med tydelige rammer, der det også refereres til relevante punkter i konvensjonen. Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Høringsforslaget i saksutredningen vedtas og oversendes Norsk Kulturskoleråd. 1. Med bakgrunn i politiske føringer eller endringer samfunnet, er det i tillegg andre tema som skulle vært vektlagt i rammeplan for kulturskolen? 1 Tromsø kommune er glad for å se at det samiske er godt ivaretatt i utkastet til ny rammeplan. Imidlertid er ikke det kvenske nevnt. Sannhet og forsoningskommisjonens rapport viste hvordan også det kvenske språk og kultur i stor grad er fornorsket. Derfor mener vi den kvenske kulturen og språket må få en tydelig plass i den nye rammeplanen. 2. I siste avsnitt i høringssvaret under overskrift “Med bakgrunn i politiske føringer eller endringer samfunnet, er det i tillegg andre tema som skulle vært vektlagt i rammeplan for kulturskolen?”, legge til: Tromsø kommune setter pris på at FNs konvensjon om rettigheter til mennesker med nedsatt funksjonsevne er nevnt i rammeplanen, men det er ikke fulgt opp noen steder ellers i planen. Dette burde gjøres med tydelige rammer, der det også refereres til relevante punkter i konvensjonen. 2 "
}