{
  "dokument_id": "5738c74f-62cb-5d65-9e20-b8c662ff6308",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "1 evaluering Evalueringspunkter",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001809719",
  "tekst": "Eldrerådet, evalueringspunkter. Jf. forberedelsesmøte 17.juni med Håvard, Tove og Ivar Ønske: Evalueringen og planleggingen legges slik opp at alle i rådet deltar og at vi så langt som råd skaper felles forståelse av utfordringer og ønsker for arbeidet i rådet. Prosessen kan være: • Vi utarbeider er notat med evalueringspunkter. • Rådets medlemmer motiveres til å forberede seg til evaluerings- og planleggingsmøte ved å gå gjennom notatet og punktene. På møtet legger den enkelte fram sine «svar» og synspunkter. • Samtale og diskusjon med formål enighet om verdier, ambisjoner og mål, konkretisert som prioriterte temaer, ønsker, mål og framgangsmåte. Noen aktuelle evalueringspunkter (ikke som svar, men for å igangsette tenking og egen konkretisering) kan være: • Mandatet og oppdraget vårt slik det formelt er formulert: -- så lang, hittil i det vi har arbeidet med? -- ønsker om endringer og utvikling? -- saksmengden, hvordan håndtere den. Saksforberedelsen. --kommer vi tidlig nok inn. -- arbeidsdeling som avtale eller etter behov. --avlastning av leder, jf omfanget av saker til forrige møte – og tiden til forberedelse. • Temaer og saksområder vi ønsker å prioritere innenfor mandatet, men også ting vi vil utfordre, mål vi ønsker å sette. • Metoder og tiltak for å nå mål og prioriteringer. • Kulturen, dynamikken og kommunikasjonen i rådet. Synspunkter, inkluderes alle, trygt samhandlingsmiljø, håndtering av enighet/uenighet, hvordan tar vi i bruk rådets samlede kompetanse, etc. • Vurdering av rådets formelle rammer og praksis, strukturer og prosesser hittil: Er det noe vi vil endre, f.eks. hva med faste temaer som «åpen post». • Opplegg og modeller for samhandling og kommunikasjon med den gruppen vi representerer. • Forventningen (krav!) til administrasjonen og politikerne. Hva vil vi artikulere og hvordan få gjennomslag, bli hørt. • Konkretiser spesielt om det er kjente prosesser, måter og arbeide på i kommunen som vi ønsker å være del av. • Forholdet mellom den formelle siden av rådets saksbehandling – og eventuelle ønsker og muligheter til «uformelle» grep. (Som møtet om evaluering og planlegging.) • Tilbakemelding til leder, forventninger. • Forventninger --til sekretariatsfunksjonen --til samarbeidsparter ellers --til oss selv Oppsummert: Kan vi gjennom arbeid med notatet og punktene etablere noe som ligner en handlingsplan, et ekstrakt som formidler felles synspunkter, felles verdier for vår måte og være sammen på og hvordan vi vil løse vårt oppdrag?  Hva vil vi beholde og videreutvikle  Hva vil vi endre  Hva vil vi prioritere  Hva vil vi gjerne få til "
}