{
  "dokument_id": "0c85b4b0-0661-5724-85df-8db0a4fa4072",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Forskrift om gebyr for lovfestet feiing og tilsyn med fyringsanlegg, Tromsø kommune_etter styrebehandling (publisert 11.11.24)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001891262",
  "tekst": "Forskrift om gebyr for lovfestet feiing og tilsyn med fyringsanlegg, Tromsø kommune Hjemmel: Fastsatt av Tromsø kommunestyre dd. mmmm 202X med hjemmel i lov 14. juni 2002 nr. 20 om vern mot brann, eksplosjon og ulykker med farlig stoff og om brannvesenets redningsoppgaver (brann- og eksplosjonsvernloven) § 28. § 1. Formål Forskriften har som formål å gi kommunen grunnlag for å dekke sine utgifter med gjennomføring av lovpålagt feiing og tilsyn med fyringsanlegg i henhold til brann- og eksplosjonsvernloven § 11 første ledd bokstav h. Tjenesten skal prises i tråd med selvkostprinsippet. Denne forskriften regulerer gebyrordningen for feiing og tilsyn med fyringsanlegg. § 2. Virkeområde Forskriften gjelder gebyr for behovsbasert tilsyn og feiing av alle fyringsanlegg som kommunen har ansvar for i medhold av brann- og eksplosjonsvernloven og forskrift om brannforebygging. § 3. Definisjoner I denne forskrift menes det med: a. Eiendom: Fast eiendom definert med et eget gårds- og bruksnummer, festenummer og/eller seksjonsnummer i matrikkelen. Seksjon etablert i henhold til lov om eierseksjoner regnes som selvstendig eiendom. b. Eier: Den som har grunnbokshjemmelen til byggverk som omfattes av feie- og tilsynsordningen. c. Fyringsanlegg: Ildsted, sentralvarmekjele eller varmluftkjele der varme produseres ved forbrenning av fast, flytende eller gassformig brensel, inklusiv røykrør og matesystem for brensel. d. Matesystem: Anlegg for tilførsel av fast eller flytende brensel. e. Røykkanal: Hele kanalen for transport av røykgass fra fyringsanlegg til friluft. f. Skorstein: Vertikal kanal av murverk, betong eller stål som leder røykgass bort fra fyringsanlegget. En skorstein kan inneholde flere røykkanaler. § 4. Gebyr Årlige gebyrinntekter skal fullt ut dekke inn kostnadene ved levering av tjenestene som denne forskriften regulerer, jamfør selvkostforskriften § 8 første ledd første punktum. Dette hindrer likevel ikke at kommunestyret for det enkelte år kan vedta at gebyrgrunnlaget skal utgjøre en mindre del av samlet selvkost, jamfør selvkostforskriften § 8 første ledd andre punktum. Gebyrene blir fastsatt årlig av kommunestyret og kreves inn over det antall betalingsterminer som kommunestyret bestemmer. Gebyrsatsene fremgår av kommunens årlige budsjettvedtak. Gebyrplikten for både feiing og tilsyn løper fra og med første betalingstermin etter at fyringsanlegget er installert. Gebyrene innkreves fra eier av byggverk med ett eller flere fyringsanlegg, uavhengig av om fyringsanlegget er i regelmessig bruk eller ikke. Gebyr for feiing og tilsyn kreves inn per løp i skorstein. Kommunen kan differensiere gebyrene ut fra den enkelte eiendoms behovsprøvde frekvens for henholdsvis feiing og tilsyn med fyringsanlegg. Gebyrene og eventuell differensiering fremgår av kommunens budsjettvedtak. Betaling av gebyr er ikke knyttet opp mot tidspunkt for feiing eller tilsyn med fyringsanlegg. Dersom kommunen, etter varsel og ved oppmøte til fastsatt tid, ikke kan utføre tjenesten, kan kommunen kreve et særskilt gebyr i tillegg til årsgebyret. Tillegget fremgår av kommunens budsjettvedtak. Krav på gebyr etter brann- og eksplosjonsvernloven § 28 er tvangsgrunnlag for utlegg og kan innkreves av namsfogden. § 5. Gebyrfritak Kommunen kan godkjenne skriftlig søknad om fritak fra gebyrplikt, dersom eiendommens fyringsanlegg er frakoblet og skorstein eller røykrør er blendet. Eier plikter å dokumentere at frakobling og blending er utført på en tilfredsstillende måte. Kommunen kan kreve gebyr etterbetalt fra tidspunktet hvor gebyrfritaket ble innvilget, dersom eier ikke melder fra om at fyringsanlegg og skorstein tas i bruk igjen. § 6. Klage Enkeltvedtak truffet i medhold av denne forskriften, kan påklages skriftlig til Tromsø kommune, jamfør forvaltningsloven § 28 andre ledd. Saksbehandlingen ved klager følger bestemmelsene gitt i eller i medhold av brann- og eksplosjonsvernloven og forvaltningsloven. § 7. Håndheving og sanksjoner Lokalt tilsyn, håndheving og sanksjoner skal finne sted i samsvar med kapittel 7 i brann- og eksplosjonsvernloven. § 8. Ikrafttredelse Forskriften trer i kraft fra 1. januar 2025. "
}