{
  "dokument_id": "146d1940-c7ca-5348-a229-3d1cbdbd52fb",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0127/24, Kommunestyret, 11.09.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001831576",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 20/05373 Saksbehandler Ingrid Berthinussen Behandlet av Møtedato Saknr 1 Kommunestyret 11.09.2024 127/24 2 Formannskapet 25.06.2024 116/24 Kystsoneplanen for Tromsøregionen (2023 - 2033) - orientering om kunngjøring av endelig plan uten gjenstående innsigelser og merknader Kommunestyret har behandlet saken i møte 11.09.2024 sak 127/24 Møtebehandling Kristian Wilsgård stilte spørsmål om sin habilitet på grunnlag av eierskap i Wilsgård AS. Adminstrasjonens vurdering: Du har tidligere fått vurdert din habilitet ved realitetsbehandlingen av saken i kommunestyret. På bakgrunn av en vurdering gjort da, voterte kommunestyret over habiliteten din og fant at du ikke var inhabil til å behandle saken. Den aktuelle saken er en orienteringssak for status for kystsoneplanen. Det må tas stilling til om Wilsgård Sea Service AS er part i saken, altså om vedtaket retter seg mot selskapet, eller om vedtaket ellers gjelder selskapet. Dersom dette er tilfellet, er du automatisk inhabil. Slik saken fremstår virker det ikke som noen av selskapene hvor du har eierinteresser er part. Dersom selskapet ikke er part i saken må habilitetsvurdering gjøres etter fvl § 6 andre ledd hvor vurderingstemaet er hvorvidt det foreligger \"særegne forhold\" som er egnet til å svekke tilliten til din upartiskhet. Det skal bl.a. legges vekt på hvorvidt avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for deg selv eller noen du har nært personlig forhold til. Da vil det være sentralt å gjøre en vurdering av hvorvidt avgjørelse i saken kan innebære særlig fordel, tap eller ulempe for deg. Dette må avgjøres konkret ut fra dine egne opplysninger. Det er dernest opp til kommunestyret å stemme over dette. Gunnar Wilhelmsen stilte spørsmål om sin habilitet på grunnlag av hans kones eierinteresser innen tang og tare dyrking. Voteringspunkt Habilitet Wilhelmsen Flertallet voterte for: 31 (5Ap (Inge Takøy, Kari Helene Skog, Marit Sollie Aukland, Randi Lillegård, Ørjan Sandberg), ByLa, FrP, H, INP, KrF, 1MDG (Arne Wilhelm Theodorsen), Rødt, Sp, 3SV (Abdalla Ali Mohammed, Reinaldo Souza Montalvao, Sigrid Bjørnhaug Hammer), V) og 10 (5Ap (Birte Hansen Nordgård, Brage Larsen Sollund, Fartun Hussein, Regine Røvik, Thomas Birkeland), 1MDG (Sigurd Salberg Pedersen), NBT, 3SV (Line Elisabeth Solbakken, Matias Hogne Kjerstad, Pål Julius Skogholt)) stemte mot Wilhelmsen ble funnet inhabil og fratrådte Voteringspunkt Habilitet: Kristian Wilsgård 1 Flertallet voterte for: 24 (2Ap (Marit Sollie Aukland, Randi Lillegård), ByLa, FrP, 6H (Brage Bolstad-Andreassen, Line Fusdahl, Markus Halftan Akselbo, Rolleiv Lind, Sebastian Hansen Henriksen, Tormod Ingebrigtsen), MDG, NBT, Rødt, Sp, 3SV (Abdalla Ali Mohammed, Reinaldo Souza Montalvao, Sigrid Bjørnhaug Hammer), V) og 16 (8Ap (Birte Hansen Nordgård, Brage Larsen Sollund, Fartun Hussein, Inge Takøy, Kari Helene Skog, Regine Røvik, Thomas Birkeland, Ørjan Sandberg), 2H (Guro Tjosaas Mortensen, Kasandra Mariell Hunstad), INP, KrF, 3SV (Line Elisabeth Solbakken, Matias Hogne Kjerstad, Pål Julius Skogholt)) stemte mot Wilsgård ble funnet inhabil og fratrådte Votering Voteringspunkt Innstilling Enstemmig for 39 (Ap, ByLa, FrP, H, INP, KrF, MDG, Rødt, Sp, SV, V) Kommunestyrets vedtak Saken tas til orientering 2 "
}