{
  "dokument_id": "397e35c5-42ba-5d61-a73a-313c2d36965d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Saksprotokoll KST sak 146_20, Søknad om økt kommunal dekning og utvidet kommunal lånegaranti - Bjerkakerhallen AS, 28.10.2020",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001593873",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 20/17363 Saksbehandler Trond Eliassen Behandlet av Møtedato Saknr 1 Kultur, idretts- og friluftsutvalget 14.10.2020 55/20 2 Formannskapet 20.10.2020 177/20 3 Kommunestyret 28.10.2020 146/20 Søknad om økt kommunal dekning og utvidet kommunal lånegaranti - Bjerkakerhallen AS Kommunestyret har behandlet saken i møte 28.10.2020 sak 146/20 Møtebehandling Votering Innstillingen enstemmig vedtatt. Kommunestyrets vedtak 1. Tromsø kommunes bidrag til realisering av Lerøyhallen, herunder etablering av fortau langs Strandvegen, økes med inntil kroner 5 880 000 til totalt kroner 26 188 200. Kommunen skal dekke renter og avdrag på langsiktig lån som Bjerkakerhallen AS opptar. Lånet avdras på inntil 25 år. Øvrige vilkår vedrørende kommunalt bidrag fremkommer av revidert forslag til avtale mellom Tromsø kommune og Bjerkakerhallen AS, vedlegg 1. 2. Årlig kommunalt bidrag gjennom rente- og avdragstilskudd anslås til kr 1,6 millioner kroner, og finansiering søkes innarbeidet i kommunens handlings – og økonomiplan for 2021-24. 3. Tromsø kommune gir aksept for en utvidelse av simpel garanti for lån Bjerkakerhallen AS opptar til fullfinansiering av Lerøyhallen. Utvidet lånegaranti gjelder for hovedstol på kr 12 662 200 med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 4. Garantitiden fordeles slik: - Lånebeløp: kr 10 472 700 – Garantitid: 25 år + tillegg på inntil 2 år jfr. garantiforskriften § 3. Garantiansvaret reduseres i takt med nedbetaling av lånet. - Lånebeløp: kr 2 189 500 – Garantitid: 5 år + tillegg på inntil 2 år jfr. garantiforskriften § 3 Det forutsettes at innkomne spillemidler og mvakompensasjon går til nedbetaling på lån. 5. Kommunedirektøren gis myndighet til å godkjenne/akseptere låntakers kredittvilkår. 1 6. Så lenge garantiforholdet eksisterer skal Bjerkakerhallen AS uoppfordret oversende til kommunen revisorgodkjent regnskap, så snart dette er offentlig kjent. 7. Det tas forbehold om fylkesmannens godkjennelse av garanti 2 "
}