{
  "dokument_id": "8bc0f378-f32a-530d-a9cc-6b4d2946082c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Merknadsbehandling politisk sak 8-10 trinn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001614353",
  "tekst": "Høring: tilbud etter skoletid til elever med sammensatte behov i 8.-10- trinn. Høringsinvitasjon sendt ut 03.11.23 Høringsfrist 22.11.23. NFU fikk utsatt frist til 24.11.23 da invitasjonen ikke var mottatt. Høringsinstanser, Norges Handikapforbund Tromsø Alle har mottatt invitasjonen. Funksjonshemmedes fellesorganisasjon Norges Forbund for utviklingshemmede, NFU lokallag Autismeforeningen i Norge Cerebral parese-foreningen Antall innkomne høringsuttalelser og navn 1. NFU Innspill fra NFU Merknadsbehandling Konklusjon 1. Tas ikke til følge. Forslaget om å sentralisere SFO tilbudet for Gjennom skoledagen vil elever med sammensatte behov være en del av felleskapet med barn med funksjonsnedsettelser fra 8.-10. de øvrige elevene. Å gi et tilbud etter skoletid på utvalgte ungdomsskoler øker trinn vil i praksis føre til at mange av disse sannsynligheten for at det er flere elever som blir igjen etter skoletid når de øvrige elvene barna kommer til å måte velge forlater skolen. Ved å samle elever på utvalgte skoler, kan man potensielt styrke ungdomsskole som har SFO tilbud. Det å fellesskapet for denne elevgruppen. Dette fellesskapet kan være spesielt verdifullt fjerne SFO tilbudet fra nærskolen og fordi det gir kontakt med jevnaldrende som kanskje deler lignende utfordringer. konsentrere det på noen få utvalgte skoler Dette kan således betraktes som et inkluderende tiltak i motsetning av at elevgruppen blir strider mot ideen om inkludering, valgfrihet spredt over alle ungdomsskolene i Tromsø kommune. Da vil den enkeltes mulighet til å bli og likestilling. inkludert i et fellesskap etter skoletid svekkes. I henhold til Opplæringsloven § 8-1 har eleven rett til å gå på den offentlige grunnskolen i området man bor. Elvene kan fortsatt velge sin nærskole, men dersom man ønsker et tilbud etter skoletid svekkes valgfriheten ved at det er færre skoler å velge mellom og ikke nødvendigvis nærskolen. Tromsø kommune mener et inkluderende og forutsigbart tilbud til denne elevgruppen veier tyngre enn valgfriheten. 2. Det er av avgjørende betydning å sikre at Det er viktig å fremme aktiv deltakelse og tilgjengelighet for alle, men ikke når prinsippene tiltakene som implementeres, støtter opp om dette i praksis kan innebære isolasjon og passivitet for den enkelte elev. Tromsø om et miljø som fremmer aktiv deltakelse kommune har mange ungdomsskoler og elevene med sammensatte behov vil bli spredt og tilgjengelighet for alle, i tråd med CRPD's over alle disse. Dette svekker muligheten for et felleskap og bygge nettverk med fremtidig sentrale prinsipper, noe dette forslaget ikke venner etter gjennomført grunnskole. gjør 3. Elevene vil fortsatt kunne velge å gå på sin nærskole, men risikerer at den skolen ikke har Det går klart frem av saksframlegget at en et tilbud etter skoletid. Hvilke skoler som skal ha dette tilbudet vil være forutsigbart slik at skjønner at elevene vil miste muligheten til å man kan gjøre et bevisst valg. velge å gå på sin nærskole 4. Skolene som vil ha et tilbud etter skoletid er ikke å regne som en spesialskole, men en Tas ikke til følge Etablering av «før-og-etter-skoletid» tilbud skole med et fritidstilbud etter endt undervisning for elever med sammensatte behov. ved noen få utvalgt skoler betyr at Tromsø Å skulle finne gode løsninger på alle ungdomsskolene er i teorien bra, men vil blir for etablerer flere spesialskoletilbud og dermed vilkårlig da det i praksis er utfordringer i forhold til både rekruttering og beholde legger føringer for økt segregering, kompetanse i skolene. istedenfor å jobbe med å få flere gode Tromsø kommune har «spesial skoler» eller ressursskoler med et heltidstilbud som vil løsninger på nærskolen bestå videre. Disse to tilbudene til barn med sammensatte behov vil utfylle hverandre i forhold til elevenes ulike behov. 5. Ved å etablere noen skoler med et fritidstilbud, såkalte geografiske knutepunkt skoler Tas ikke til følge For mange elever i denne gruppen er unngår man å bytte skole flere ganger daglig. Dersom dette ikke er nærskolen vil det kontinuitet og stabilitet svært viktig, og å medføre lengre reisevei, men man unngår da belastningen av flere reiseetapper bytte skole i løpet av dagen innebærer en Det sosiale felleskapet elevene kan få veier tyngre enn noe lengre reisevei. betydelig belastning for mange av disse familiene. Foreslått endring kan føre til mer logistikk rund transport og at barnet sitter mer i taxi/bil, med alle ulempene dette medfører. 6. Utsagnet i saken er basert på praksiserfaringer fra pedagogisk personale i skole og PPT Tas ikke til følge «Samtidig vet vi behovet for å gå på samt tilbakemeldinger fra enkelt foresatte med barn med sammensatte problem. nærskolen reduseres jo eldre elevene blir spesielt for denne elevgruppen». Hva er Å være del av sitt nærmiljø og det lokale læringsmiljøet kan ha stor betydning for elevenes begrunnelsen for dette? utvikling og livskvalitet. Manglende tilgjengelighet for nærskoler kan hindre deltakelse i kultur og idrettsaktiviteter, og i sosiale sammenkomster. Behovet for å gå nærskole er blant annet begrunnet med muligheten til å bygge sterke bånd til lokalsamfunnet, danne og opprettholde vennskap med andre barn i nærmiljøet. Jo eldre elevene er dess større utforskertrang og større geografisk radius får de. Vennskap dannes ikke lenger basert kun på geografisk nærhet i bomiljø eller skoletilhørighet. Skille mellom elever med sammensatte behov og de øvrige elevene når det gjelder modenhet og funksjonsnivå vil øke jo eldre elevene blir og vil komme til syne spesielt på ungdomstrinnet. Det er likevel viktig å merke seg at individuelle variasjoner og unike omstendigheter spiller en stor rolle. Når det gjelder elevgruppen med sammensatte behov vil de i større grad kunne bli ekskludert og isolert på ungdomsskole enn barneskole. Dette er erfaringsbasert kunnskap om tenåringer som er mer selvsentrerte, opptatt av å ikke skille seg ut, har humørsvingninger osv. I denne alderen har ungdom ofte mindre kapasitet til å vise omsorg og vil ikke skille seg ut fra de andre. Dette er generelle karakteristika av ungdom og gjelder selvsagt ikke alle. 7. Opplæringsloven § 13-7 slår fast kommunens ansvar for å tilby skolefritidsordning (SFO) Tas ikke til følge Rett til SFO-tilbud på ungdomsskolen for for barn på 1.-4. trinn og for barn med særskilte behov på 1.-7. trinn. Det presiserer elever med sammensatte behov. imidlertid ikke en tilsvarende plikt for kommunen når det gjelder elever på 8.-10. trinn. Med andre ord, det er ingen lovfestet forpliktelse for kommunen til å gi et SFO-tilbud på skolen etter skoletid for elever i denne eldre aldersgruppen 8. I saken er det særskilt nevnt at det skolen ved rektor som har ansvaret for de som skal gi et Enighet med Det må være skolene som har rekrutterings- tilbud etter skoletid. saksfremlegget og personalansvar for SFO-ansatte, slik at en sikrer kontinuitet i personalet. 9. Et tilbud etter skoletid må ikke forveksles med et lovpålagt SFO tilbud jfr. Opplæringsloven Tas ikke til følge Vi er opptatt av at barn med 13-7 funksjonsnedsettelser på friskoler blir ivaretatt på lik linje med andre barn i Det vil derfor være opp til enkelte friskole om de vil opprette et lignende tilbud. Tromsø. Dette styrker argumentet for at de elever som ønsker det som bor i Tromsø skal få et tilpasset SFO-tilbud på den ungdomsskolen de ønsker (også nærskole eller friskole). "
}