{
  "dokument_id": "539677ac-e5c6-5305-97db-83e5bd8c5235",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Forslag til forskrift om skoleregler og skoledemokrati, Tromsø kommuner offentlige grunnskoler i Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001677736",
  "tekst": "Forskrift om skoleregler og skoledemokrati for kommunale grunnskoler, Tromsø kommune I Innledning § 1. Hjemmel Forskriften er gitt med hjemmel i lov 9.juni 2023 nr. 30 om grunnskoleopplæringa og den videregåande opplæringa § 10-7. Forskriften er felles for alle kommunale skoler i Tromsø kommune. Forskriften er overordnet skolenes lokale skoleregler. § 2. Formål Forskriften inneholder regler om organisering av skoledemokratiet, rettigheter og plikter slik som orden og oppførsel (skoleregler). Skolereglene inneholder tiltak som kan brukes når elevene bryter skolereglene, og hvordan slike saker skal behandles. Forskriften skal bidra til at de kommunale skolene kjennetegnes av samarbeid, medvirkning, engasjement, ansvar, trivsel og respekt. Forskriften skal fremme et trygt og godt skolemiljø som fremmer helse, inkludering, trivsel og læring. § 3. Lokale skoleregler Den enkelte rektor i Tromsøskolen gis myndighet til å gi utfyllende skoleregler for orden og oppførsel tilpasset lokale forhold ved den enkelte skole. Lokale skoleregler skal virke målrettet og hensiktsmessig, og reflekterer hverdagen ved den skolen det gjelder for. Rektor fastsetter lokale skoleregler etter medvirkning fra elever, foresatte og andre samarbeidsforum ved skolen. Involvering av de som berøres og må forholde seg til reglementet, bidrar til å skape et felles eierskap til innholdet. De lokale skolereglene for hver enkelt skole skal presisere de kommunale skolereglene som følger av denne forskriften. Skolens lokale skoleregler skal sikre at skolen har rutiner og prosedyrer for å ivareta elevenes psykososiale skolemiljø. Skolen skal være et positivt sted å være for elever, lærere og andre ansatte. Et godt læringsmiljø er en viktig forutsetning for at elever og lærere skal få mest mulig ut av tiden de tilbringer på skolen. De lokale skolereglene må være klare og forutsigbare, og ha et språk som er forståelig for elevene, og bidra til at elever, lærere og foresatte har en felles forståelse av hva som er ønsket orden og oppførsel i skolehverdagen. Skolens organer der elever og foreldre er representert skal årlig være delaktige i utarbeidelsen og vurdering av de lokale skolereglene. Skolen skal gjøre elever og foresatte kjent med forskriften om skoleregler i Tromsø kommune og skolens lokale skoleregler. Det er viktig å understreke betydningen av å bruke sunn fornuft både ved utforming og praktisering av skolens lokale skoleregler. Skolereglene skal handle om å behandle hverandre med toleranse, respekt og omtanke, og dette må gjenspeiles i de ansatte og elevers bruk av reglementet. Ved eventuelle motstridende forhold er forskrift om de kommunale skolereglene overordnet den enkelte skoles lokale skoleregler. § 4. Virkeområde Forskriften gjelder ved alle kommunale grunnskoler i Tromsø kommune. Skolereglene omfatter alle grunnskoler, spesialskoler/-avdelinger. Reglementet gjelder også for skolefritidsordning, voksenopplæring og kulturskolen så langt det passer. Skolereglene gjelder på skolens område, i skolens nærområde i skoletiden, på skoleveien, ved skoleskyss og ved aktiviteter i skolens regi, uavhengig av sted. Skolereglene gjelder all bruk av skolens digitale infrastruktur, også utenfor skoletid. Skolereglene gjelder også andre forhold som har klar sammenheng med skolegangen, skolemiljøet og skoledemokratiet. Forskriften retter seg hovedsakelig mot elever, men vil også være viktig for rektor, ansatte og foreldre/foresatte til elever ved skolen. Skolen kan bare bestemme over elevenes oppførsel i skoletiden, det vil si i den tiden barna/ungdommene er elever. Unntatt fra dette er situasjoner som er nært tilknyttet skolen og hvor oppførselen kan ha direkte påvirkning på skolesituasjonen for elevene. Det betyr at skolen kan ha et ansvar også for mobbing som skjer etter skoletid, for eksempel på internett, på skoleveien eller på ulike fritidsaktiviteter. Det som er det viktige er hvorvidt eleven opplever å ha det på skolen. Det vil være skolens ansvar å undersøke saker og sette inn tiltak hvis en elev ikke har det trygt og godt på skolen. § 5. Rettigheter Skolen skal gi et opplæringstilbud i samsvar med opplæringsloven og gjeldende styringsdokumenter. Opplæringslova § 12-2 gir elevene rett til et trygt og godt fysisk og psykososialt skolemiljø som fremmer helse, inkludering, trivsel og læring. Elevene skal videre engasjeres i planleggingen og gjennomføringen av det systematiske arbeidet for helse, miljø og trygghet ved skolen. Skolen skal legge til rette for elev- og foreldremedvirkning etter opplæringsloven jf. §§ 10-2 til 10-5. § 6. Hensynet til elevens beste og elevenes rett til å bli hørt I alle saker som behandles etter denne forskriften, skal hensynet til elevens beste være grunnleggende. Skolen skal også ivareta elevens rett til å ytre sine meninger og til å bli hørt. § 7. Organisering av skoledemokratiet Det skal være elevråd på alle kommunale grunnskoler som er valgt av elevene på skolen. Hvis elevene ønsker en annen organisering enn elevråd, må det tas stilling til hvert skoleår. Hvordan elevene ønsker å organisere seg, kan være en naturlig diskusjon ved oppstarten av skoleåret. Skolen må legge til rette for og støtte opp under elevdemokratiet, uansett organisasjonsform elevene velger. Alle kommunale grunnskoler skal ha et arbeidsutvalg som er valgt av -1- foreldrene på skolen. På hver kommunal skole skal det være et samarbeidsutvalg. I samarbeidsutvalget skal elevene, foreldrerådet, de ansatte og skoleledelsen. Samarbeidsutvalget er et rådgivende organ som kan uttale seg om alle saker som gjelder skolen og skolemiljøet. § 8. Ansvar § 8-1. Generelt ansvar for elever, ansatte og foresatte Skolen er lærings- og arbeidsplass for mange mennesker, både barn, unge og voksne. Både elever, foresatte og ansatte i skolen har et medansvar for å skape et godt skolemiljø. Elevenes opplevelse av fellesskap er viktig for skolemiljøet. Alle skal ta vare på hverandre og vise hensyn og respekt. Spesielt viktig er det at alle i skolen tar avstand fra mobbing, krenkelser, vold, hærverk og rusmidler. Elevene skal selv ta del i å skape en god skole, og har ansvar for at skolereglene blir fulgt. Elevene skal gjøre seg kjent med hva som faller inn under orden, og hva som faller inn under oppførsel i skolereglene som grunnlag for karaktersettingen. § 8-2. Spesielt ansvar for de ansatte § 8-2-1. Opplysningsplikt Rektor har ansvar for at skolereglene gjøres kjent for elever og foresatte hvert år ved skoleårets start. Skolereglene skal være tilgjengelig på skolens hjemmeside. Skoleregler tas opp som tema med elevene innen utgangen av august hvert skoleår og på første foreldremøte hver høst. § 8-2-2. Aktivitetsplikt og dokumentasjonsplikt De ansattes aktivitetsplikt følger av opplæringslovens § 12-4. Alle som arbeider på skolen, skal følge med på om elevene har et trygt og godt skolemiljø, og gripe inn mot krenking som mobbing, vold, diskriminering og trakassering dersom det er mulig. Alle som arbeider på skolen, skal varsle rektor dersom de får mistanke om eller kjennskap til at en elev ikke har et trygt og godt skolemiljø. Rektor skal varsle skoleeier i alvorlige tilfeller. Ved mistanke om eller kjennskap til at en elev ikke har et trygt og godt skolemiljø, skal skolen snarest undersøke saken. Når en elev sier at skolemiljøet ikke er trygt og godt, skal skolen så langt det fins egnet tiltak sørge for at eleven får et trygt og godt skolemiljø. Det samme gjelder når en undersøkelse viser at en elev ikke har et trygt og godt skolemiljø. Skolen skal sørge for at involverte elever blir hørt. Skolen skal lage en skriftlig plan når det skal gjøres tiltak i ei sak. I planen skal det stå: a) hvilke problem tiltakene skal løse b) hvilke tiltak skolen har planlagt c) når tiltakene skal gjennomføres d) hvem som er ansvarlig for gjennomføring av tiltakene e) når tiltaka skal evalueres Skolen skal dokumentere hva som blir gjort for å oppfylle aktivitetsplikten i den formen og i det omfanget som er nødvendig. -2- Det stiller strengere krav til aktivitetsplikten dersom en som arbeider ved skolen, krenker en elev, jf. opplæringsloven § 12-5. § 8-3. Spesielt for elever Elevene skal være aktivt med i opplæringa og følge skolereglene. § 9. Grunnlaget for vurdering i orden og oppførsel Vurdering i orden og oppførsel skal foretas ut fra reglene om orden og oppførsel i dette reglementet samt i skolens lokale reglement. Elevens orden og oppførsel kan ikke vurderes ut fra andre vurderingsgrunnlag enn dette. Karakterene i orden og oppførsel vil som hovedprinsipp bli satt ned ved gjentatte brudd på en eller flere regler. Karakterene kan også settes ned ved enkelthendelser dersom det gjelder et spesielt grovt brudd på reglementet. II Orden og oppførsel for elever § 10. Fellesregler for Tromsøskolen § 10-1. Regler for orden Orden henger sammen med om eleven møter punktlig, forberedt og følger opp arbeid. Samtidig skal eleven være oppmerksomme i timene uten å være på sosiale media eller forstyrre undervisningen. Følgende er god orden: • Møte presis til undervisning og avtaler • Møte forberedt til opplæringen • Delta aktivt i opplæringen • Gjøre skolearbeid til avtalt tid. Eleven skal snarest ta kontakt med faglærer hvis dette ikke kan overholdes. • Ha med nødvendig utstyr • Følge skolens regler om melding og dokumentasjon ved fravær. • Gi beskjed til skolen om fravær. Dokumentert fravær: helsemessige årsaker, innvilget permisjon eller fravær grunnet forhold eleven og foresatte ikke rår over. • Ta vare på egne, andres og skolens eiendeler • Bidra til å holde skolens område inne og ute rent og ryddig -3- § 10-2. Regler for oppførsel Oppførsel henger sammen med om eleven viser hensyn og respekt for andre. Elevene i Tromsøskolen skal bidra til å skape et godt læringsmiljø gjennom god oppførsel. Følgende er god oppførsel: • Være til stede i undervisningstimene • Vise respekt for læringen og bidra til arbeidsro • Medvirke og ta medansvar i læringsfellesskapet • Behandle medelever og voksne med respekt, toleranse og omtanke – for eksempel når det gjelder språkbruk, og i måten du tiltaler eller omtaler andre • Praktisere god digital dømmekraft og følge regler for bruk av digitale enheter • Ta godt vare på skolens bygg, inventar, lærebøker, undervisningsmateriell og andre eiendeler slik at de ikke utsettes for ødeleggelser, hærverk og unødvendig slitasje og forbruk Oppførsel som ikke aksepteres: • Krenke andre, som for eksempel mobbe, bruke vold, diskriminere eller trakassere • Jukse, forsøk på juks og plagiat. • Være ruset, bruke, oppbevare, omsette eller være i besittelse av snus, tobakk, sigaretter, e- sigaretter, alkohol, narkotika eller andre rusmidler. • Ta med eller bruke gjenstander som kan skade personer, bygninger eller inventar • Dele bilder, videoer eller lydfiler av andre elever eller voksne uten samtykke • Oppsøke sider eller offentliggjøre innhold av rasistisk, nazistisk, pornografisk eller på annen måte krenkende karakter på skolens digitale enheter og nettverk • Forstyrre undervisningen, med for eksempel bruk av elektronisk utstyr • Forlate skolens område i skoletida uten særskilt tillatelse. Den enkelte skole må klarlegge hvor grensen for skolens område er. Her vil skolenes lokale regler bli ulik med tanke på barnetrinn, ungdomstrinn, skolens beliggenhet og eventuelle risikofaktorer. • Ta med dyr III Tiltak som kan brukes ved regelbrudd § 11. Inndragning av gjenstander Farlige gjenstander kan beslaglegges av skolen. Ulovlige gjenstander skal inndras og overlates til politiet. Andre beslaglagte gjenstander overleveres til elevens foresatte etter skoletid. Gjenstander (eksempel mobiltelefoner) som brukes i strid med de lokale skolereglene, kan midlertidig inndras. Det samme gjelder dersom eleven har med seg gjenstander som etter dette reglementet, eller det lokale ordensreglementet, ikke aksepteres. Dersom skolen inndrar røyk/tobakk/snus eller alkohol fra umyndige elever, skal disse gjenstandene leveres til foreldrene. § 12. Tiltak som kan brukes som reaksjoner ved regelbrudd Brudd på ordensreglementet kan følges opp på ulike måter, dels vurdert etter ordensbruddets alvorlighetsgrad, dels vurdert etter gjentakelseshyppighet, og dels etter elevens forutsetninger. Ofte -4- kan det være tilstrekkelig med uformelt tilsnakk, en eller flere ekstra veiledningssamtaler med eleven som ledd i den løpende underveisvurderingen av elevens orden og oppførsel, eller hyppigere kontakt med elevens foreldre enn minstekravet. Jevnlig dialog med elever er viktig slik at: ▪ Elever reflekterer over egen orden og egen oppførsel og hvordan eleven kan utvikle seg ▪ Eleven får vite hvordan orden og oppførsel er vurdert opp mot ordensreglementet ▪ Eleven får veiledning om hvordan de eventuelt kan forbedre sin orden og sin oppførsel I andre tilfeller kan skolen se det nødvendig med en form for konsekvens. Det er kun tiltak som beskrevet i § 12-1 som kan anvendes. Før det blir tatt en avgjørelse om tiltak, har eleven rett til å forklare seg muntlig for den som skal ta avgjørelsen. Kollektiv straff, fysisk straff eller krenkende straff skal ikke benyttes. Se likevel § 13 om nødrett og nødverge. Elevene plikter å overholde ilagte sanksjoner. Ved manglende overholdelse kan det ilegges nye sanksjoner. For elever på ungdomstrinnet vil brudd på reglene i tillegg kunne få konsekvenser for orden- og oppførselskarakteren. Alle tiltak skal være slik at elevene forstår hvilke regler som er brutt og hvorfor skolen må reagere på dette. Sanksjonene skal stå i rimelig forhold til bruddet på ordensreglene. Tiltak bør komme så nær regelbruddet i tid som mulig. I alle saker som behandles etter dette reglementet, skal hensynet til elevenes beste være et grunnleggende hensyn og skolen skal ivareta elevens rett til å bli hørt. § 12 -1 Tromsøskolen vil benytte følgende tiltak ved brudd på reglene for orden og oppførsel: Skolens personale kan: • Advarsel til elev og/eller foresatte (muntlig/skriftlig) • Fastsette restriksjoner i bruken av skolens digitale enheter • Inndra gjenstander som blir brukt på en farlig eller provoserende måte • Avtale med foresatte om at elev holdes igjen på skolen etter skoletid for å sikre at andre elever kommer seg trygt hjem. Skolens personale i samråd med rektor kan: • Beslaglegge digitale enheter som uten samtykke brukes til å fotografere og/eller gjøre lydopptak av andre elever. Er det mistanke om at fotograferingen og/eller lydopptaket er krenkende, skal den digitale enheten overleveres til politiet. Elevens foreldre skal i slike tilfeller alltid varsles av skolen uavhengig av om også politiet tar kontakt med dem. • Gi pålegg om å erstatte skade. Rektor/kontaktlærer kan: • Sette ned karakter i orden og/eller oppførsel etter gjentatte regelbrudd eller særlig grove enkelthendelser. Rektor kan: • Gi eleven oppgaver for å rette opp skade påført skolens eiendom eller eiendeler (rydde, vaske, fjerne tagging o.l.). • Nedsette karakter i orden eller oppførsel på bakgrunn av en enkelthendelse. • Endre pauser med hensyn til tidspunkt, oppholdssted og lengde. -5- • 1.-7.trinn: bortvise elever fra undervisning i enkelttimer eller resten av dagen. Før avgjørelse om bortvisning skal eleven få mulighet til å forklare seg muntlig. Foresatte skal varsles før det blir iverksatt bortvisning. Elever på 1.-7.trinn hentes av foresatte ved bortvisning om ikke annet avtales. Ved bortvisning skal rektor skrive enkeltvedtak alt over 2 klokketimer bortvisning. Rektor kan delegere til læreren å bortvise en elev fra egen undervisning inntil 2 klokketimer. Skolens tilsynsplikt ovenfor eleven må i slike tilfeller ivaretas på en forsvarlig måte. • 8.-10.trinn: bortvise elever fra undervisning i inntil tre dager. Før avgjørelse om bortvisning, skal eleven ha fått mulighet til å forklare seg muntlig. Foresatte skal varsles før det blir iverksatt bortvisning. Ved bortvisning skal rektor skrive enkeltvedtak alt over 2 klokketimer bortvisning. • Bortvise elever fra eksamen - etter først å gi advarsel. • Vedta midlertidig eller permanent klassebytte • Vedta midlertidig eller permanent skolebytte i særlige tilfeller jf. opplæringsloven § 13-2. Før det blir gjort enkeltvedtak om skolebytte, skal eleven bli hørt. Eleven skal ikke flyttes dersom mindre inngripende tiltak kan avhjelpe situasjonen. En elev skal ikke flyttes dersom det fører til at eleven må flytte ut av hjemmet eller gjør den daglige skoleskyssen uforsvarlig. Rektor i samråd med seksjonsleder kan: • Beslaglegge ulovlige rusmidler og farlige gjenstander og overlevere disse til politiet. Elevens foreldre skal i slike tilfeller alltid varsles av skolen uavhengig av om også politiet tar kontakt med dem. Rektor i samråd med seksjonsleder og direktør for avdeling oppvekst, utdanning og kultur kan: • Grove brudd på straffeloven - for eksempel grov vold, grove trusler, ildspåsettelse, bruk av eksplosiver, grovt hærverk eller grovt tyveri - skal normalt meldes til politiet. Elevens foreldre skal i slike tilfeller alltid varsles av skolen uavhengig av om også politiet tar kontakt med dem. Direktør for avdeling oppvekst, utdanning og kultur /kommunedirektør kan: • Anmelde straffbare forhold. Rektor foretar saksbehandling, og oversender saken til avdelingsdirektøren. § 12-2. Saksbehandlingen ved brudd på ordensreglementet Skolen og skoleeier må forholde seg til saksbehandlingsreglene som følger av forvaltningsloven ved behandling av saker etter denne forskriften. I alle saker som behandles etter ordensreglementet, skal hensynet til elevens beste være et grunnleggende hensyn. Før det blir tatt en avgjørelse om tiltak og reaksjoner skal eleven få mulighet til å forklare seg muntlig ovenfor den som skal ta avgjørelsen. Eleven har også rett til å ha med seg en person. Elevens foresatte skal få informasjon om sakens innhold og avgjørelsen som skolen har fattet. Ved alvorlige overtredelser av ordensreglementet bør informasjon gis før eventuelt tiltak iverksettes. Ved mindre alvorlige overtredelser skal informasjon gis så snart som mulig etter hendelsen. For de mest alvorlige tiltakene ved brudd på ordensreglementet skal det fattes et enkeltvedtak etter forvaltningsloven § 2. Dette krever skriftlighet, begrunnelse og klagerett. -6- Statsforvalteren vil være klageinstans for enkeltvedtak i grunnskolen. § 13. Nødrett og nødverge Ansatte har plikt til å prøve å stanse vold, slåsskamp, hærverk osv. Så fremt det er forsvarlig, skal den ansatte gripe inn umiddelbart, og om nødvendig bruke fysisk makt for å forsvare liv og helse, men aldri mer enn det som er nødvendig. Den fysiske makten må ikke ha karakter av straff mot enkeltelev(er). Reglene om nødrett og nødverge kan likevel gi grunnlag for å gripe inn på en slik måte som ellers er ulovlig. Denne unntaksregelen er veldig streng. Det er bare adgang til å bruke retten til nødrett og nødverge i helt ekstraordinære tilfeller, for eksempel der man må ty til tvang eller makt for å forsvare liv og helse. Når det i helt spesielle og akutte situasjoner er fare for at eleven kan skade seg selv eller andre, vil det være nødvendig å stanse eleven, enten ved å skille eleven fra resten av gruppen og plassere eleven i et eget rom for en kortere periode. Eleven skal ha tilsyn av minst en voksen. Når et slikt tiltak blir iverksatt, skal en straks melde fra til rektor og elevens foreldre. Rektor må føre opplysningene om slike tiltak og årsaken til tiltaket inn i elevens elevmappe. Bruk av fysisk makt er begrenset av: ▪ straffelovens bestemmelser ▪ deler av opplæringsloven som fastslår at elever ikke skal refses fysisk eller utsettes for annen krenkende behandling ▪ barnekonvensjonen Plikten til å gripe inn må derfor vurderes opp mot grensen til hva som er lovlig. Personalet ved skolen må være forberedt på hvordan en nødretts- eller nødvergesituasjon kan håndteres. § 14. Ikrafttredelse og kunngjøring Forskriften om ordensreglementet for offentlige grunnskoler i Tromsø kommune skal være tilstrekkelig kjent for elever, foreldre/foresatte og ansatte. Reglementet skal være en sak på foreldremøter høsthalvåret, og ellers ved behov. Dette ansvaret påhviler hver enkelt rektor. Reglementet skal ligge tilgjengelig på skolenes nettsider. Forskriften skal kunngjøres i Norsk Lovtidende. Forskriften trer i kraft fra 01.08.2024. Samtidig oppheves forskrift av 23.08.2021 om ordensreglement for Tromsø kommune. -7- "
}