{
  "dokument_id": "0c256362-c97d-5cf6-b3d5-7cbca1db38c7",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "4 Illustrasjonsprosjekt",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001897969",
  "tekst": "VESTSKOGEN ILLUSTRASJONSPROSJEKT DETALJREGULERING 25.01.2024 PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Forside Velkommen til Vestskogen INNHOLD 1. Premisser for planutvikling 2. Plangrep - ny struktur 3. Uterom og natur 4. Arkitektur 5. Nærvirkninger, ernvirkninger, sol/skyggestudier 6. Tegninger PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Innhold PREMISSER FOR PLANUTVIKLINGEN - KOBY - 11.02.21 KOBYs føringer har stå sentralt i planutviklingen. Planforslaget følger opp momentene gi av KOBY og har e erstrebet et samarbeid med grunneiere og Tromsø Kommune i planprosessen. Flere av momentene til bydelsutvalget vil må e løses i den overordnede arealplanleggingen av bydel Hamna. Planforslaget hjemler utbygging av et variert boligtilbud i nærhet til både Giæverbukta/Langnes, UNN/UiT og Templarheimen. Planforslaget sikrer bydel Hamna ny adkomst opp til Tromsømarkas løypene verk. Videre fra planområdet sikrer kommunens arbeid med VA trase mot Mortensnes, en ny forbindelse for myke tra kanter mellom Hamna og viktige områder som UNN/UiT og Templarheimen/Grønnåsen. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 1. Premisser - KOBY OVERORNDET PLAN + KPA - DETALJPLANEN SKAL TA STILLING TIL HVORDAN DET SKAL BYGGES Planområdet er del av områdeplan 1571. Utbygging er hjemlet i KPA og videreført i forslaget til revidert KPA Gjeldende områdeplan er vedta 2013. Gjeldende KPA hjemler området til boligformål, Forslag til ny KPA viderefører alle Innenfor planen er A1/A2 ferdig regulert og grøntstruktur og o entlig/privat tjenesteyting. byggeformål i 1571 planen. I tillegg klart for utbygging. Planen hjemler overvannshåndtering med grøntstruktur utbyggingsre for vegføringen. Formålslinjene i kartet avstemmes i stor grad mot på tvers av grøntområdet y eligere 1571 planen. Inngrep med grøntstruktur er i stor forsterket ved at grøntstruktur i 1571 Inneholder en 5daa tomt for o entlig/privat grad kny et til overvannshåndtering og forhold planen er tegnet inn. tjenesteyting og en \"reserve\" for utvidelse internt i 1571 planen. av Solneset skole. Formålslinjene i kartet avstemmes i stor grad mot 1571 planen. Planprosessen har anmodet forslagsstiller Overvannshåndtering er prinsipielt et om å komprimere boligområdets fotavtrykk grunnlag for \"perforeringen\" av og tilpasse det konteksten nært marka. boligformålet i 1571 planen. De e er videre markert med stiplede juridiske De e medfører en omlegging av foreslå linjer for de e. vegstruktur. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Områdeplan DAGLIGVARE + BUSSTOPP RUTE 28 VESTSKOGEN SOLNESET SKOLE/BARNEHAGE Detaljreguleringer innenfor områdeplan 1571 Ny VA trase mellom Mortensnes og Solneset gir mulighet til en ny gang og sykkelveg mellom byens største arbeidsplasskonsentrasjon på UNN/UiT samt idre sfasiliteter og skoler. SKIHYTTA EKREHAGEN UNN UIT LANGNES U-SKOLE BREIVANG VIDEREGÅENDE GRØNNÅSEN U-SKOLE TEMPLARHEIMEN TROMSØBADET PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Kontekst 1,8KM HAMNA SKOLE/BARNEHAGE Planområdet sikrer adkomstveg til 0,2KM BUSSTOPP løypene verket for hele bydelen. 0,4KM BUSSTOPP 0,2KM SOLNESET SKOLE/BARNEHAGE Tenk Tromsø har nylig vedta forsøk med forsterket dri av Skiløypa som en del av byens samferdselsinfrastruktur. De e følger opp KOBYs vetak om helårlig forbindelse til UNN/UiT. TENK TROMSØMARKA 0,8KM BUSSTOPP 1KM EKREHAGEN Avstanden til Langnes er kort for gående/syklende gjennom Mortensnes. 1,5KM LANGNES U-SKOLE 2,0KM BREIVANG VIDEREGÅENDE GRØNNÅSEN U-SKOLE PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Avstander Bydelen ligger i byens bompengsone 5 som har et mindre utviklet tjenestetilbud i gå/sykkelavstand. Ved at det blir ere innbyggere i Hamna og et bredere utvalg av boligtyper, øker a raktiviteten for etablering og videreutvikling av av tilbud og tjenester i bydelen. Planforslaget kan stø e opp under utvikling av Ski / Sykling / Frilu sliv \"Nabolagssenter Solneset\" og gjøre hele byområdet mer selvforsynt. Kultur / Skole / Dagligvare / Barnehage Idre / Skole / Servering / Barnehage Dagligvare Fotball Fotball Fotball VESTSKOGEN Detaljreguleringer innenfor Barnehage Barnehage Barnehage områdeplan 1571 PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Rollefordeling Bydel Tilfører boliger i 2-3km gange/sykkelavstand til Det skal lite til for å binde byen sammen. to viktige arbeidsplasskonsentrasjoner. UNN/UiT UNN/UiT Langnes Langnes PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 ABC Økt transportarbeid som følge av arealforvaltningen? Majoriteten av boligbebyggelse i Breivikas 2,5km sone er datert før 1996. Samtidig har universitetet tilført, og tilfører nye bygg i si område. De senere år er det tilført mye boliger på Sørtromsøya og Sør på fastlandet. DIsse har lang reiseavstand til to av byens største arbiedsplasskonsentrasjoner. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 RP5a Arbeidsplassreiser til Breivika og Langnes har gode forutsetninger ved tilre elagt ferdsel for gående/syklende i Tromsømarka. 2,5km 3km 2,5km 4-5.000 arbeidsplasser Varer & Tjenester 1,7km 12.000 arbeidsplasser 12.000 studenter Skoler + Idre Planområdet har også kort gå/sykkelavstand til Templarheimen med Tromsøbadet og ere ulike skoler. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 RP5b Nullvekst - boliger nært arbeid, tjenester, idre , utdanning og natur. Tilførsel av boliger nært Breivika og Langnes kan bidra til nullvekst ved å y e (KPA) 3 knutepunkt arbeidsplassreiser fra bil til gange, sykkel og kollektiv bedre enn mange andre områder i Breivika Tromsø. 4-5.000 arbeidsplasser 12.000 arbeidsplasser Arbeidsplassreiser Varer, tjenester. + 10.000 studenter Tjenestereiser + idre /skoler Langnes Arbeidsreiser Tjenestereiser Fritidsreiser Bad&Idre Fritidsreiser Tjenestereiser 16.000 arbeidsplasser Sentrum Arbeidsplassreiser Tjenestereiser Fritidsreiser PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 KPA Bompengesone 5 - kan Hamna bli en mer selvforsynt bydel? Boliger i Plan 1591 Solneset Nabolagssenter? Innhold? Boligområdet kan bli mer selvforsynt ved å utvikle det eksisterende tilbudet rundt Solneset Kafe? skole. Også de e kan bidra til nullvekst. Treningsssenter? Bydelsbibliotek? Legekontor? Ungdomsklubb? Annet? Gangforbindelser? Bydelspark? PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Nabolagssenter? BYDELSUTVIKLING HAMNA SØR Planområdet er tilstøtende Solneset 0658 nabolagssenter (KPA 2023). De e bør forsterkes som møtested Det er kommunen som må initiere en planprosess for arealene rundt Solneset Skole. En slik plan kan også i bydelen med ere funksjoner som fasilitere ikke-kommunale tilbud. - treningssenter - kafe - bydelsbibliotek - bydelspark. Arealene tilstøtende Solneset skole og barnehage eies av andre hjemmelshavere og er ikke del av de e planforslaget. BERGLI SOLNESET VESTSKOGEN + A1/A2 Ved regulering av arealene bør man 1560 NABOLAGSSENTER OMRÅDEPLAN 1571 vurdere adkomstløsning fra Ringvegen for å korte ned trase til bydelssenteret. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Solneset bydel DEN GRØNNE RINGEN BYDELSUTVIKLING Den grønne ringen og Nabolagshuset inne i boligområdet bidrar til å gi boligområdet en Planområdet er tilstøtende Solneset o entlig karakter. nabolagssenter (KPA 2023). De e bør forsterkes som møtested i bydelen med ere funksjoner som - treningssenter - kafe - bydelsbibliotek Arealene rundt Solneset Skole har best - bydelspark. tilgjengelighet for hele området og bør derfor ha \"bydelsfunksjoner\": Arealene tilstøtende Solneset skole FELLESSKAPET I og barnehage eies av andre hjemmelshavere og er ikke del av NABOLAGET de e planforslaget. FELLESSKAPET I Ved regulering av arealene bør man BYDELEN vurdere adkomstløsning fra Ringvegen for å korte ned trase til bydelssenteret. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Solneset nabolagssenter DEN GRØNNE RINGEN GAMMEL OG UNG Planforslaget tilfører ordinære boliger og foreslår å beny e kobinasjonsformålet til etableringen av et nabolagshus. med omsorgsboliger. Kommunen og grunneiere rundt Solneset må se e premisser for utvikling av byens viktige knutepunkt. FELLESSKAPET I NABOLAGET FELLESSKAPET I BYDELEN PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Generasjon Omsorgsboliger i nabolagshuset kan realiseres i samråd med Tromsø Kommune. Nabolagshuset kan understø e ordinære boliger og lø e disse i innsatstrappen. De lavere trinnene i innsatstrappen handler, blandt annet, om nabolags og områdekvaliteter, tilbud og møteplasser. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Innsatstrapp Boliger i Plan 1591 Skissert ny bebyggelse for fremtidig formål Solneset Solneset Barnehage.. Nabolagssenter? Solneset Skole. Hva er innholdet? Markedsgrunnlag ? Innbyggergrunnlag ? Minimumse het ? Coop. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Nullvekst Forutsetningene for å bygge opp et \"sentralt senter\" med skole, barnehage, butikk, kulturskole, m.m. er gode gi at det tilføres ere boliger. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Te hetskriterier Kommunens handlingsplan de nerer utvikling av lokale senter som en av strategiene for å nå målene i KPS. Handlingsplanen : \"Utadre et skole\" Kulturskoletilbud? Idre stilbud? Coop PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Butikk / Skole Når biblioteket innbyggerne i Hamna? \"Bykvartalet\" ? Kommunale behov? Kafe? Treningssenter? Ungdomsklubb? Bydelsbibliotek? Helseknutepunkt? Annet? Bydelsutvikling er ikke begrenset til o entlige tjenester. Coop er et viktig målpunkt i byområdet og et tilbud for de lokale i bompengesone 5. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Bykvartalet INNHOLD 1. Premisser for planutvikling 2. Plangrep - ny struktur 3. Uterom og natur 4. Arkitektur 5. Nærvirkninger, ernvirkninger, sol/skyggestudier 6. Tegninger PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 2. Plangrep PLANENS BÆRENDE ELEMENTER Redusert fotavtrykk Tenk Tromsømarka Den grønne ringen Nabolagshuset Variert bomiljø og arkitektur By og natur - Grønnere KPA. Nullvekst og ny mobilitet Barn&Unge, folkehelse og identiet Sosial bærekra i nabolaget Bolyst og identitet Planforslaget gjennomfører en betydelig KOBY har i innspill til planutviklingen bedt Planforslaget foreslår etablering av en I sammenheng med planområdets Planområdets to nabolag har ulik komprimering av fotavtrykket til om at man skal undersøke Tromsømarka natursti rundt boligområdet. Stien er sentrale leke og uteoppholdsarealer er sammensetning av bygningstyper og byggeområder innenfor plan 1571. som helårlig transportåre fra planområdet tiltenkt å inneholde ulike tilbud/funksjoner det foreslå etablering av et nabolagshus. tilbyr et bredt spekter av boligtyper. mot UNN/UiT. De e kan skje samtidig i randsonene til Tromsømarka som f.eks. Hensikten med de e er å tilby et Områder som ikke bebygges avse es til med etablering av ny VA trase fra tu epark, gapahuk, utsiktstårn, frisbeegolf innendørs klimatisert møtested i bydelen, I vestre del av planområdet foreslås friområder/uteområder. Mortensens til øvre del av planområdet. m.m. De e forventes å og se de e opp mot eventuelle tilbud av etablering av rekkehusleiligheter og Planens internvegsystem kobler denne fokusere/intensivere bruken til områder eksempelvis tjenester re et mot helse og leiligheter organisert rundt et sentralt Boligområdet er tilpasset to vesentlige traseen videre til Solneset skole. som er tilre elagt for det, og markerer en omsorg. Slike tjenester innebærer at gårdsrom. Rekkehusene deler hensyn i planprosessen, -tilpasning til avgrensning mellom boligområdet og de planen i praksis tilfører et betydelig antall parkeringsgarasje med leilighetene og \"reservearealer\" rundt Solneset skole, og I forbindelse med Tenk Tromsø er det gi mer urørte delene av Tromsømarka. De e boenheter \"i nærhet til tjenestebase\". muliggjør et boligområde som i hverdagen tilpasning og tilgjengeliggjøring av midler til forsterket vinterdri også i muliggjør fornybare uteoppholdsområder, er bilfri . Tromsømarka for bydel Hamna. skiløypa. De e innebærer at man og sikring av naturverdier. De klimatiserte arealene er beliggende i vinterstid kan etablere en gangsone langs tilknytning til områdets sentrale leke og Den østre delen tilbyr ulike størrelser av skisporet tilsvarende mellom Prestvannet Den grønne ringen forbinder ere leke og uteoppholdsarealer, og kan bidra til at leiligheter organisert i forskjellige og Tromsøbadet som kan tråkkes tidlig uteoppholdsarealer med Solneset skole, uteoppholdsarealene blir et møtested på bygningstyper som tilbyr et stort antall nok til at Tromsømarka kan brukes til og tilgjengeliggjør naturen i området for tvers av ere aldersgrupper. hjørneleiligheter. De e gir gode arbeidsplassreiser. ere brukere. boligkvaliteter på kompakte arealer. Forslagsstiller er åpen for medvirkning Mange av disse leilighetene ligger i Traseen vil bidra til å kny e Hamna te ere rundt byggets innhold, men har tenkt det \"tø elavstand\" til Nabolagshuset. til både Breivika, Langnes og byens som et samlingssted for beboere i idre stilbud på Templarheimen. området der man også nner rom og tjenester som supplere et liv i mer kompakte leiligheter. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Hovedgrep NY VEG - NY BEBYGGELSESSTRUKTUR Omfanget av o entlig veg er betydelig redusert og omfanget av inngrep i marka er betydelig redusert. O entlig kjøreveg : 1,3km ringveg + 250m mateveg med 2 snuplasser. O entlig kjøreveg : 400m med 1 vendehammer. Vegløsningen baserer seg på en ringveg der det er kjørbar veg rundt hele Den reviderte vegløsningen baserer seg på en komprimert ringveg, der de området. De e medfører større terrenginngrep i sårbare områder, da spesielt i sørvestre delene reguleres til gang/sykkelveg. De e gjør det mulig å nå alle sørvest av planområdet. Utgraving av traseer for rør risikerer å y eligere bygg i området med privatbil ved behov, i tillegg til at det sikrer adkomst for drenere området og det er større fyllings/skjæringsarbeider som må slokkemannskap, hjemmetjeneste og sykebil/ambulanse. Også de e gjennomføres for å få til etableringen av vegen. alternativet medfører fyllinger og skjæringer, men disse ligger te på bebyggelsesområder slik at de i stor grad kan håndteres som del av Løsningen baserer seg på at hele området er kjørbart med privatbil. landskapsprosjektet rundt bebyggelsen. Unntaket er svingen i øst som vil få en betydelig fylling. Løsningen gir store bilfrie områder i hverdagen, som like fullt kan nås av kommunale tjenester og nødetater ved behov, og som fungerer ved inn/ut y ing i boligene. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Ny Veg og struktur Ny Adkomstveg Alle private parkeringsgarasjer nås fra denne vegen. Øvrige områder vil være skjermet for biltra kk. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Adkomstveg Vestre del består av småhus og leilighetsbebyggelse i kombinassjon. 3. etasjer byggehøyde mot marka. Vestre felt. Ca. 125 boenheter. Østre felt. Ca 260 boenheter. Felt A1/A2 (allerede vedtaǘ). Østre del av feltet har tyngre bebyggelse i opp til 8 etasjer. Stort omfang av tillgjengelige boenheter med heis. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Nye boligfelt NABOLAGSHUSET Nabolagets møtested. Deleløsninger. Aktivitetstilbud ute/inne. Bo-tilbud for de med særlige behov. Nabolagshuset supplerer boligbebyggelsen og etablerer en tydelig møteplass sentralt i boligområdet. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Nabolagshuset Kjørbar gangveg sikkrer kommunal dri , adkomst ved y iny/vareleveranser, hjemmetjeneste m.m. Asfaltert gangveg Ny Adkomstveg PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Gangveg Skiløype Sti til UiT/UNN Tromsøbadet Templarheimen m.m. Asfaltert gangveg Ny Adkomstveg Planforslaget etablerer en betydelig le ere adkomst til marka og sti/løypene verk videre til Unn/UiT, og øvrig byområde for hele Hamna. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Unn/Uit Beboere i området kan beny e heiser til å forsere mye terreng på dager med dårlig vær eller om de er dårlig til beins. c ~+71 c ~+64 c ~+72 c ~+67 c ~+40 PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Heiser INNHOLD 1. Premisser for planutvikling 2. Plangrep - ny struktur 3. Uterom og natur 4. Arkitektur 5. Nærvirkninger, ernvirkninger, sol/skyggestudier 6. Tegninger PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 3. Uterom og natur Øvre tu epark Gapahuk Skiløype Utkikkstårn Lekeplass \"Den grønne ringen\", Frisbeegolf Natursti med nye tiltak/installasjoner. Gapahuk. Utkikspunkt. Klatretårn. Fugleti erskjul Supplement til områdets \"Kyststi\". Akebakke Nedre tu epark Den grønne ringen starter ved Solneset og er tenkt som en natursti med ere ulike møbler og aktivitetstilbud. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Den grønne ringen Nabolagshuset ligger tilkny et planens kvartalslekeplasser og kan bygge opp under lekeplassene som en møteplass internt i boligområdet. SKOLEGÅRD + BYDELSPARKEN? Skolegården kan tilføres y eligere funksjoner ved fremtidig utbygging. og representerer et le tilgjengelig område for hele Hamna. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Møteplasser ute Nedre tu epark B1 92 - B3 boe nhe ter Natursti Natursti Nedre tu epark C1 100 - C3 boe nhe ter F <20 boenheter a Lekeplass 1 Utkikkstårn D1 Utkikkstårn 12 -D6 Lekeplass Gapahuk 5b oe nh ete 2 r 3 E1 - E3 74 boenheter Øvre tu epark b 7 4 6 c Øvre tu epark 5 Gapahuk PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Uteromskonsept B B11 9922 -- B B3 bbooe 3 ennhhe etteer B r 150 1 m2 C C11 11000 -- C C3 B 0 bbo 3 oeennh 3002-3 heette err m2 C 3001-3 m2 C4 300 + F 200m2 KL1 m2 1500m2 D 1-4 400m2 FF boen <200 bo <2 terr hete enhe DISPONIBELT DISPONIBELT UTEOPPHOLD 2600m2 E1-4 NÆRLEKEPLASS 600m2 D D1 KVARTALSLEKEPLASS 1122 1--D D 55 b 66 KL2 booe ennh 1800m2 heet D5 teerr 150m2 998,1 m2 STRØKSLEK E33 E1 -- E E1 boen 74 bo 74 terr hete enhe STRØK 6000m2 PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Lek - arealkrav Nærlekeplass 21 april 10:00 - 15:00 21 April 10:00 21 April 12:30 21 April 15:00 Kvartal- og Strøkslekeplass 21 april 13:00 - 18:00 21 April 13:00 21 April 15:30 21 April 18:00 PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Lek - sollys INNHOLD 1. Premisser for planutvikling 2. Plangrep - ny struktur 3. Uterom og natur 4. Arkitektur 5. Nærvirkninger, ernvirkninger, sol/skyggestudier 6. Tegninger PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 4. Arkitektur Rekkehus Punkthus Sammensatt lamell Sammensatt punkthus Småhustypologier kan inneholde Punkthusene sikrer bakenforliggende De sammensatte lamellbyggene kan De rektangulære punkthusene rekkehusleligheter kombinert med bebyggelse bedre utsikt ved å ikke løses enten med delvis svalgang eller med har en beslektning med lamellene leilighet, eller være rene rekkehus. etablere lange parallelle fasader. to vertikaler/oppganger. i volumdisponering, men er mer egnet i brattere terreng da de bygger mindre Typologiene har begrenset volum, Typologiene er godt egnet \"mellom\" bygg Bebyggelsen utnytter vestvendt henvendelse i dybden. Byggene løses som og kan lettere tilpasses terrengsituasjon. da de vil tilby en overvekt av hjørneleiligheter. for mange boenheter, uten å etablere lange oppgangsbygg med midtkorridor. Dette sikrer gode utsikts/dagslysforhold. monontone fasader. Oppdelingen i to volum med Tilbyr familieorienterte leilighetskvaliteter. ulik høyde begrenser nærvirkningen av høyere bygg. 5-8 etasjer. Kan realiseres som trekonstruksjoner. Hjørneleiligheter er lettere å løse med mange funksjoner på kompakt areal. 4-8 etasjer. 3-4 etasjer. 5-6 etasjer. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Typologier Østre felt består av i alt 9 boligbygg og nabolagshuset. Alle bygg vil tilby tilgjengelige boenheter med heis. Naboalgshuset kan supplere boligtypene med stø efunksjoner og vil fungere som møteplass. Vestre felt består av en blanding av rekkehus- typologier og leilighetsbygg som samvirker for å sikre at den sørlige delen av området blir bilfri. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Arkitektur De sammensa e volumene tilbyr mange sørvestvendte leiligheter uten at det blir for lange bygningskropper. Forskyvninger bidrar til å redusere virkningen av høyde, vind og skala. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Sammensa e volumer Punkthusene gir bedre sikt for bakenliggende bygg og sikrer at det blir mange hjørneleiligheter med utsikt i to himmelretninger. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Punkthus Rekkehusene kan le ere tilpasses terrengsituasjonen og etablerer en småskalig bebyggelse mot a raktive deler av Marka. Rekkehusene suppleres av leilighetsbygg som magfoldiggjør vestre felt med andre boligtyper. Vestre felt har 1 felles parkeringskjeller for både rekkehus og leiligheter. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Rekkehus PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Farger De sammensa e volumene skal bygges med todelt Ved å bruke lysere materialer på de øverste delene fargepale . Det er stilt dokumentasjonskrav av bebyggelsen reduseres kontrast mot himmel i til rammesøknad der de e materialer skal beskrives. ernvirkninger. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Farger II ARKITEKTUR - I PLANSAKEN - MED KRAV TIL BYGGESAK RAMMESØKNAD - EKSEMPELILLUSTRASJON DETALJREGULERING - JURIDISK BINDENDE VOLUM De e er en illustrasjon som viser detaljer som skal Disse illustrasjonene viser de volumer som tillates dokumenteres og redegjøres for i byggesaken. Det bebygget i planforslaget. Disse har disponeringer av er stilt krav om de e i planbestemmelsene.. høyder, volum og plassering som er avklarte. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Dokumentasjonskrav Vestre felt se fra Tromsømarka. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Vest markapro l Vestre felt se fra sti mot Mortensens. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Vest adkomststi Mortensnes Vestre felt se fra sti mot Mortensens. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Vest adkomststi Mortensnes Fra gårdsrom i vestre felt. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Vest indre gårdsrom I Fra gårdsrom i vestre felt. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Illustrasjon Fra gårdsrom i vestre felt. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Vest indre gårdsrom II Fra øvre gangveg se mot øst. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Indre gangsti Fra øvre gangveg se mot øst. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Illustrasjon 2 Sentralt uteområde, nabolagshus og østre felt. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Øst almenning Bebyggelsespro l mot Marka. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Øst markapro l almenning Østre byggefelt og naboalagshus. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Øst kvartalslek Østre byggefelt og naboalagshus. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Illustrasjon 3 Østre byggefelt og naboalagshus. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Øst nabolagshus Østre byggefelt og naboalagshus. PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Illustrasjon 4 INNHOLD 1. Premisser for planutvikling 2. Plangrep - ny struktur 3. Uterom og natur 4. Arkitektur 5. Nærvirkninger, ernvirkninger, sol/skyggestudier 6. Tegninger PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 5. Fjernvirkninger, Sol og skygge SOL/SKYGGE 21 april 09:00 21 april 12:00 21 april 14:00 21 april 18:00 PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Sol - Skygge Lekeplasser 21 april 10:00 - 18:00 antall soltimer Oppholdsarealer utendørs PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Forma Se kommunens kartportal for oppdaterte volumer (ArcGis Tromsø Kart 3D). PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Fjernvirkninger Se kommunens kartportal for oppdaterte volumer (ArcGis Tromsø Kart 3D). PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Fjernvirkninger Se kommunens kartportal for oppdaterte volumer (ArcGis Tromsø Kart 3D). PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Fjernvirkninger PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Fra skolegård PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Fra Ku ersvingen PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Fra sti øst PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Fra sti øst II PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Fra sti øst nedre INNHOLD 1. Premisser for planutvikling 2. Plangrep - ny struktur 3. Uterom og natur 4. Arkitektur 5. Nærvirkninger, ernvirkninger, sol/skyggestudier 6. Tegninger PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 6. Tegninger B1 - 23 Boliger AREAL B 2.000 m2 BRA Juridiske begrensninger : Antall boliger 393 B2 - 27 Boliger BRA bygninger over terreng 40.700m2 2.300 m2 BRA Maks parkering beboere 313 biler BBB1 BRA - 8.300m2 Illustrasjonsprosjekt : 5 Sni B1 Parkering - B 92 - B3 tt BRA bruksenheter ca. 35.000m2 boe Inkludert bod u/terreng nhe BRA balkonger ca. 4.000m2 ter Fordeling ca. B3 - 42 Boliger BTA 398,0 m2 BTA 14,9 m2 2 roms 160 106,8 4.000 m2 BRA m2 BTA 8,0 m2 3 roms 165 47,6 m2 BTA 15,5 m2 113,6 4 roms 50 m2 BTA 413,9 m2 45,8 m2 Rekkehus 18 BTA 8,6 m2 C1 - 37 Boliger m2 86,0 3.000 m2 BRA m2 71,5 Areal under terreng tilkommer, ca. 15.000m2. BTA 398,0 m2 m2 C1 69,6 BTA 14,9 m2 100 - C3 106,8 BTA m2 8,0 m2 m2 BTA C2 - 25 Boliger 71,5 55,8 m2 Parkering - pleiere/gjester 32,8 m2 boe 47,6 m2 m2 69,6 nhe 2.000 m2 BRA BTA 5 plasser BTA 64,5 m2 15,5 m2 113,6 BBB2 m2 ter 45,8 m2 BRA - 9.000m2 BTA 25,1 m2 m2 74,8 BTA 69,5 m2 BTA 46,8 m2 10,7 m2 BTA m2 8,6 m2 m2 61,3 38,4 BTA 6,1 m2 Parkering - pleiere/gjester Parkering - C BTA 6,1 m2 Sni tt 38,2 m2 BTA BTA 7,4 m2 6,1 m2 m2 m2 44,2 38,2 m2 87,7 9,4 m2 Inkludert bod/uterreng 95,4 m2 6 plasser BTA 6,1 m2 BTA 14,8 m2 38,2 m2 m2 46,7 m2 52,9 m2 95,2 41,0 m2 m2 BTA 57,3 48,3 m2 BTA BTA 6,8 m2 9,2 m2 41,0 m2 m2 52,5 BTA 91,8 m2 BTA 10,8 m2 41,0 m2 6,5 m2 BTA 6,8 m2 BTA 6,5 m2 tt 41,0 m2 63,8 m2 BTA Sni BTA 19,8 m2 6,8 m2 m2 m2 BTA BTA 57,2 m 2 C3 - 42 Boliger 6,5 m2 77,6 7,7 m2 66,7 Parkering - D 38,8 m2 BTA 477,8 m2 BTA BTA 6,5 m2 12,6 m2 60,9 m2 54,5 m 2 BTA 549,4 m2 Inkludert bod u/terreng 4.000 m2 BRA 50,6 m2 38,8 m2 BTA 12,0 m2 BTA 398,0 m2 77,1 m 2 BTA 42,7 m2 14,9 m2 BTA BTA 20,3 m2 12,0 m2 106,8 79,2 m2 BTA m2 8,0 m2 BTA 8,8 m2 BTA 46,5 m2 47,6 m2 BTA 7,8 m2 81,3 m2 D1 - 51 Boliger Parkering - F BTA 15,5 m2 113,6 m2 tt 57,7 m2 45,8 Sni Inkludert bod/u terreng m2 3.900 m2 BRA BKF 68,2 m 2 46,6 m2 BTA 8,6 m2 BTA 9,2 m2 70,0 m2 BRA - 2.200m2 68,2 m 2 21,1 m2 86,5 m2 46,5 m2 BTA 372,7 m2 BTA 49,3 m2 F - 10 Boliger BTA 10,5 m2 D6 - 18 Boliger 46,5 m2 BTA 71,1 7,1 m2 m2 66,6 m 2 F 3.000 m2 BRA 2.200 m2 BRA BTA 45,1 35,3 m2 m2 64,2 m2 BBB5 <20 boenheter 55,0 m 2 68,2 m 2 62,2 m2 62,3 m2 BTA 41,4 m2 68,2 m 2 BRA - 10.500m2 BTA 18,1 m2 2 55,0 m m2 Parkering - pleiere/gjester 60,7 D3 - 12 Boliger 52,9 m2 4 85,9 m2 54,9 m2 39,5 m 2 27,1 m 2 BTA 396,0 m2 2 55,0 m 1.600 m2 BRA 11 plasser BTA 12,9 m2 54,9 m2 2 55,0 m 39,5 m2 2 27,1 m 2 2 51,1 m D2 - 20 Boliger E1 - 20 Boliger 10,4 m 2 32,8 m2 56,3 m2 2.000 m2 BRA 2.000 m2 BRA 32,8 m2 10,4 m 2 56,3 m2 2 74,8 m BTA 398,0 m2 10,1 m 2 56,2 27,1 m m2 2 2 39,5 m 74,8 m 2 2 61,3 m Parkering - pleiere/HC Parkering - E BTA 7,7 m2 BTA BTA BTA 46,8 m2 7,4 m2 55,0 m2 41,3 m 10,4 m 68,2 2 61,3 m 2 2 m2 BTA BTA 7,4 m2 1 46,8 m2 D1 Snitt 56,3 m 47,6 m2 1 2-Dplasser Inkludert bod u/terreng 63,9 m 2 2 2 46,7 m BBB3 2 44,2 m 10,4 m 2 39,5 2 25 6 2 m 46,7 m 27,1 m 2 2 44,2 m 56,3 m bo 2 BRA - 7.500m2 45,8 m 10,1 m 2 en 57,3 m 2 2 73,3 m 2 he 2 57,3 m 38,6 m 56,2 m 2 2 77,6 m 2 ter D4 - 12 Boliger E2 - 22 Boliger BTA 8,0 m2 2 77,6 m 2 66,7 m 68,2 m BTA 2 2 19,8 m2 66,7 m 2.300 m2 BRA BTA 1.600 m2 BRA 12,0 m2 BTA 19,8 m2 BTA 12,0 m2 27,1 m BBB4 BTA 549,4 m2 2 39,5 m BTA 549,4 m2 2 BRA - 3.200m2 D5 - 12 Boliger E3 - 32 Boliger 1.600 m2 BRA 3.200 m2 BRA C E1 - E3 74 boenheter D B PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 04.10.2024 Arealkapasiteter STØYHENSYN B1 92 - B3 boe nhe ter BTA BTA 398,0 m2 106 14,9 m2 ,8 m 2 BTA 8,0 m2 47,6 m2 113 BTA 15,5 m2 ,6 m 2 BTA 45, 413,9 m2 8 m2 0 m2 BTA 8,6 m2 86, 5 m2 71, 6 m2 BTA BTA 398,0 m2 106 C1 14,9 m2 69, 5 m2 BTA 100 - C3 ,8 m 2 8,0 m2 BTA 55,8 m2 71, 47,6 m2 6 m2 boe 113 BTA nhe BTA 69, 15,5 m2 64,5 m2 ,6 m 2 ter 45, 8 m2 8 m2 BTA 25,1 m2 BTA 69,5 m2 BTA 3 m2 46,8 m2 BTA 10,7 m2 74, 8,6 m2 BTA 61, 6,1 m2 BTA 4 m2 6,1 m2 7 m2 38,2 m2 BTA 2 m2 BTA 6,1 m2 7,4 m2 38,2 m 2 95,4 m 2 38, 2 9,4 m 87, BTA BTA 44, 7 m2 6,1 m2 38,2 m2 14,8 m2 2 m2 3 m2 46, 52,9 m2 41,0 m2 BTA 95, 5 m2 BTA 48,3 m2 BTA 57, 2 6,8 m2 41,0 m 9,2 m2 BTA BTA 91,8 m 2 41,0 m2 52, BTA 10,8 m2 BTA 6,5 m2 6,8 m2 6 m2 7 m2 2 6,5 m2 BTA 63,8 m2 41,0 m BTA BTA BTA 6,8 m2 2 6,5 m2 7,7 m2 57,2 m 2 19,8 m2 38,8 m BTA 77, 66, BTA 477,8 m2 BTA 6,5 m2 12,6 m2 2 60,9 m 54,5 m 2 BTA 549,4 m2 50,6 m238,8 m2 BTA 12,0 m2 BTA BTA 398,0 m2 42,7 m 2 77,1 m 2 106 BTA 14,9 m2 BTA 12,0 m2 20,3 m2 79,2 m2 BTA ,8 m 2 BTA 8,0 m2 8,8 m2 BTA 46,5 m2 BTA 47,6 m2 7,8 m2 113 BTA 81, 15,5 m2 3 m2 ,6 m 2 45, 57, 7 m2 8 m2 68,2 m 2 86, BTA 5 m2 70,0 m2 BTA 8,6 m2 9,2 m2 68,2 46,5 m2 46, m2 6 m2 BTA BTA 2 2 372,7 m 46,5 m 49,3 m2 71, 1 m2 BTA F 45, 1 m2 62,3 m2 64,2 m2 35,3 m2 <2055,0bm oenheter 68,2 m 2 2 62, 2 m2 68,2 m 2 BTA 41,4 m2 60, BTA 2 7 m2 18,1 m2 55,0 m 39,5 m 2 27, 1 m 2 85,9 m2 54,9 m2 BTA 52, 2 396,0 m2 9 m2 55,0 m BTA 12,9 m2 2 54,9 m2 55,0 m 39,5 2 27,1 m 2 m 2 51,1 m 10,4 m 2 56,3 2 m 10,4 m 2 56,3 2 m 2 74,8 m 10,1 m 2 BTA 56,2 2 68,2 2 27,1 m 10,4 m 398,0 m2 74,8 m 39,5 m 2 m 61,3 m 2 41,3 m BTA BTA 2 BTA BTA 2 7,7 m2 61,3 m 55,0 m2 46,8 m2 7,4 m2 BTA BTA m2 46,8 m2 7,4 m2 63,9 m 56,3 m 2 D1 2 2 47,6 m2 39,5 2 2 46,7 m 44,2 m 10,4 m 2 7, 1 m 2 12 -D6 2 2 2 46,7 m 44,2 m 2 2 56,3 m m 5b 45,8 m 2 10,1 m 57,3 m 73,3 m oe 2 2 57,3 m 38,6 m nh 2 2 56,2 m 2 77,6 m ete 2 2 BTA 2 77,6 m 66,7 m 8,0 m2 2 2 r 68,2 m Flystøysone 2 66,7 m BTA 19,8 m2 BTA 2 7, 1 m 12,0 m2 2 BTA 19,8 m2 BTA 39,5 m 12,0 m2 BTA 549,4 m2 BTA 549,4 m2 2 Dempet side 2 E1 - E3 74 boenheter PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 STØY B1 92 - B3 boe nhe ter 41,3 63,9 m2 m2 47,6 m2 m2 86,0 m2 71,5 6 m2 69,6 C1 10 100 - C3 m2 71,5 10 boe nhe 10 ter 10 10 F <20 boenheter D1 12 -D6 5b oe nh ete r E1 - E3 74 boenheter PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Nivå 1 Parkering B B1 92 - B3 boe nhe ter 41,3 63,9 m2 m2 47,6 m2 73,3 m2 45,8 m2 38,6 m2 m2 86,0 m2 71,5 m2 C1 69,6 41,3 100 - C3 m2 63,9 m2 m2 71,5 boe 47,6 m2 m2 69,6 nhe 73,3 m2 ter 45,8 m2 38,6 m2 m2 74,8 69,5 m2 m2 m2 61,3 38,4 m2 m2 44,2 87,7 m2 95,2 m2 52,5 4 10 10 10 10 F <20 boenheter D1 12 -D6 5b oe nh ete r E1 - E3 74 boenheter PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Nivå 3 Parkering C 1 B1 92 - B3 boe nhe ter 106,8 m2 47,6 m2 113,6 m2 45,8 m2 m2 86,0 m2 71,5 m2 69,6 C1 41,3 100 - C3 m2 63,9 m2 m2 71,5 boe 47,6 m2 m2 69,6 nhe 73,3 m2 ter 45,8 m2 38,6 m2 m2 74,8 69,5 m2 m2 m2 61,3 38,4 m2 m2 44,2 87,7 m2 46,7 m2 95,2 m2 57,3 m2 52,5 m2 48,4 29 65P 10 10 39,9 m2 +10-12 biler 10 10 10 10 10 10 F <20 boenheter 10 D1 12 -D6 5b oe nh ete r E1 - E3 74 boenheter PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Nivå 4 Parkering C2 + D Etasjeplaner B1 92 - B3 boe nhe ter BTA BTA 398,0 m2 106 14,9 m2 ,8 m 2 BTA 8,0 m2 47,6 m2 113 BTA 15,5 m2 ,6 m 2 BTA 45, 413,9 m2 8 m2 0 m2 BTA 8,6 m2 86, 5 m2 71, 6 m2 BTA BTA 398,0 m2 106 C1 14,9 m2 69, 5 m2 BTA 100 - C3 ,8 m 2 8,0 m2 BTA 55,8 m2 71, 47,6 m2 6 m2 boe 113 BTA nhe BTA 69, 15,5 m2 64,5 m2 ,6 m 2 ter 45, 8 m2 8 m2 BTA 25,1 m2 BTA 69,5 m2 BTA 3 m2 46,8 m2 BTA 10,7 m2 74, 8,6 m2 BTA 61, 6,1 m2 BTA 4 m2 6,1 m2 7 m2 38,2 m2 BTA 2 m2 BTA 6,1 m2 7,4 m2 38,2 m 2 95,4 m 2 38, 2 9,4 m 87, BTA BTA 44, 7 m2 6,1 m2 38,2 m2 14,8 m2 2 m2 3 m2 46, 52,9 m2 41,0 m2 BTA 95, 5 m2 BTA 48,3 m2 BTA 57, 2 6,8 m2 41,0 m 9,2 m2 BTA BTA 91,8 m 2 41,0 m2 52, BTA 10,8 m2 BTA 6,5 m2 6,8 m2 6 m2 7 m2 2 6,5 m2 BTA 63,8 m2 41,0 m BTA BTA BTA 6,8 m2 2 6,5 m2 7,7 m2 57,2 m 2 19,8 m2 38,8 m BTA 77, 66, BTA 477,8 m2 BTA 6,5 m2 12,6 m2 2 60,9 m 54,5 m 2 BTA 549,4 m2 50,6 m238,8 m2 BTA 12,0 m2 BTA BTA 398,0 m2 42,7 m 2 77,1 m 2 106 BTA 14,9 m2 BTA 12,0 m2 20,3 m2 79,2 m2 BTA ,8 m 2 BTA 8,0 m2 8,8 m2 BTA 46,5 m2 BTA 47,6 m2 7,8 m2 113 BTA 81, 15,5 m2 3 m2 ,6 m 2 45, 57, 7 m2 8 m2 68,2 m 2 86, BTA 5 m2 70,0 m2 BTA 8,6 m2 9,2 m2 68,2 46,5 m2 46, m2 6 m2 BTA BTA 2 2 372,7 m 46,5 m 49,3 m2 71, 1 m2 BTA F 45, 1 m2 62,3 m2 64,2 m2 35,3 m2 <2055,0bm oenheter 68,2 m 2 2 62, 2 m2 68,2 m 2 BTA 41,4 m2 60, BTA 2 7 m2 18,1 m2 55,0 m 39,5 m 2 27, 1 m 2 85,9 m2 54,9 m2 BTA 52, 2 396,0 m2 9 m2 55,0 m BTA 12,9 m2 2 54,9 m2 55,0 m 39,5 2 27,1 m 2 m 2 51,1 m 10,4 m 2 56,3 2 m 10,4 m 2 56,3 2 m 2 74,8 m 10,1 m 2 BTA 56,2 2 68,2 2 27,1 m 10,4 m 398,0 m2 74,8 m 39,5 m 2 m 61,3 m 2 41,3 m BTA BTA 2 BTA BTA 2 7,7 m2 61,3 m 55,0 m2 46,8 m2 7,4 m2 BTA BTA m2 46,8 m2 7,4 m2 63,9 m 56,3 m 2 D1 2 2 47,6 m2 39,5 2 2 46,7 m 44,2 m 10,4 m 2 7, 1 m 2 12 -D6 2 2 2 46,7 m 44,2 m 2 2 56,3 m m 5b 45,8 m 2 10,1 m 57,3 m 73,3 m oe 2 2 57,3 m 38,6 m nh 2 2 56,2 m 2 77,6 m ete 2 2 BTA 2 77,6 m 66,7 m 8,0 m2 2 2 r 68,2 m 2 66,7 m BTA 19,8 m2 BTA 2 7, 1 m 12,0 m2 2 BTA 19,8 m2 BTA 39,5 m 12,0 m2 BTA 549,4 m2 BTA 549,4 m2 2 2 E1 - E3 74 boenheter PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Alle etasjeplaner (tilsvarende støy) 100,0 93,7 82,2 PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Sni Bx 100,0 93,7 85,5 82,2 PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Sni Cx 100,0 97,4 94,1 93,6 93,7 90,2 PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Sni 4x Parkering Juridiske begrensninger : Maks parkering beboere 313 Gjeste/hjemmetjeneste 23 Parkering - B Illustrasjonsprosjekt : B1 Inkludert bod u/terreng 92 - B3 boe nhe 56 plasser Parkeringsplasser i garasjekjeller 287 ter Parkering kombinasjonsformål 30-60 Arealer under terreng (parkering, boder) utgjør i illustrasjonsprosjektet ca. 15.000m2 BRA. 6 C1 10 Parkering - pleiere/gjester 100 - C3 10 boe nhe 10 5 plasser ter 10 10 Parkering - C Parkering - pleiere/gjester Inkludert bod/uterreng 6 plasser 32 120 plasser Parkering - D 29 4 Inkludert bod u/terreng 10 61 plasser 10 10 10 Parkering - F 8 Inkludert bod/u terreng 30-60 plasser F <20 boenheter Parkering - pleiere/gjester 10 plasser Parkering - pleiere/HC 10 10 10 D12 plasser 10 10 Parkering - E 1 -D 25 6 bo Inkludert bod u/terreng en he ter 50 plasser E1 - E3 74 boenheter PROSJEKT : Solneset NIVÅ : Detaljregulering, illustrasjonsplan ARK : JG DATO : 25.01.2024 Parkering "
}