{
  "dokument_id": "ef832acd-a8fd-5406-a3e7-eca80b180c03",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "søknader Lokale kulturbygg og kulturarenaer",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001637634",
  "tekst": " lnnscndt: 01.12.2023 1 7:05 Ref.nr: I Z TIW O Troms k o m m un e Radhusgata 2 Ra d huse t 9299 Tro ms Teleton: 77 79 00 0 0 Tclcfaks: 77 79 00 0 I E-post: p os tm o tta k @ tro ms o . k om mu n e. no Hjemmeside: h t tp :// ww w. tro m s o. kom mu n e .no Kultur- og idrettstilskudd - s knad Opplysninger om s ker S k e r er: P riva tpe rs o n Virksomhet uten o rg a nis a s jo ns n umme r 181Virksomhet med o rga nis as jo ns numme r Org.nr. Forening/organisasjon 927501007 I Pust Cafe As l Adresse Postnr. Posts ted S kippergata Ic j 9008 Troms Ne ttsted www.p ust. io /sam funn Kon tak tperson: Fornavn og ev. m ellomna vn E!tem a vn Elias Martin Mac E-postadresse I Ingebrigtsen-Dass Mobllnr. e lias@ pus t.io I 48130183 Bankkonto 4612 44 27185 S k n a d om til skudd Tilskud dsordn in g Lokale kulturbygg og kultura re na e r S knadsbel p 65 000 Kommentarer til s k n a d om ti l skudd Vi i Pust Kafe, et mangfoldig og inkluderende kulturbygg dedikert ti! askape positive samfunnsendringer gj enno m dialog, kreativitet og samarbeid, s k e r s t t t e til innkjp av ndvendig utstyr for autvide og forbedre vare tilbud. Vi bar tidligere mottatt s t t t e fra Samfunnslftet Sparebanken Nord-Norge, Troms kommune og Flux sti ftels en. Pust Kafe disponerer 1. etasje (kafe og kulturscene) og 4. etasje (yoga studio og dialogrom) av bygget i S k ipp erga ta IC. Vi eier ikke bygget, men har etablert ass med en langsiktig mal om drift og har en leiekontrakt som strckker seg over 10 ar. Var drift har sitt fi.mdament i idealistiske verdier om askape merverdi og positive endringer i samfunnet. Vare arrangementer baserer seg i stor grad pafrivillig arbeid og generer ikke overskudd Iii ak j p e inn utstyr. Til na har v i gjennomfrt arrangementer med lant utstyr, men vi har na nadd et omfang hvor vi har behov for stabililet og profesjonelt u ts tyr. J Tiltak/prosje kt 701785, Ser & Stenersen Prokom AS Side 1 av 4 Kultur- og idrettstilskudd - s økn ad Formål med det omsøkte ti ltaket Formålet med innkjøpet av utstyr er å styrke vår kapasitet til å arrangere ulike kulturelle og s amfu nnso rie n te rte aktiviteter slik som panelsamtaler, kunstverksteder. konserter, presentasjoner, dialoger og integ reri ngarbe id . Dette utstyret vil muliggjøre en mer profesjonell og engasjerende opplevelse for deltakeme, samt å øke kvaliteten på våre arrangementer. Med bedre teknisk utstyr kan vi for e ksem pe l: - Forsterke den audiovisuelle opplevelsen i panelsamtaler, noe som gjør det enklere for publikuma folge med o g engasjere seg. Per nå bruker vi mye tid på omrig og lån av utstyr til ulike arrangementer. Til audiovisuelle vis ni nge r i kafeen må vi for eksempel låne skjenn fra kontorfellesskapet i 4. e tg. - Med trådløse mikrofoner er det lettere å sende mikrofonen ut i salen hvilket vil stimulere økt deltagelse f ra publi kum. - Øke tilgjengeligheten og inkluderingen i våre arrangementer ved å tilby hoykvaJitets lyd og visuell pres e ntas jo n for de som står lengre bak i større sa ml inger. - Forsterke lydopplevelsen på våre ko nse rte r. M å lgrup pe Målgruppen for Pust Kafe er omfattende og inkluderer individer og grupper fra et bredt spekter av demografiske o g kulturelle bakgrunner. Vi fokuserer spesielt på : - Lokale innbyggere i alle aldersgrupper, fra barn til eldre, som søker en inkluderende og trygg plass for l æring , sosial utfoldelse og utveksling av idee r. - Akademikere og studenter som er interessert i tverrfaglig dialog og s amfu nnse nga sj e me nt. - MedJenuner av det offentlige, politiske representanter og frivillige organisasjoner som ser verdien i samarbeid på tvers av se kto re r. - Minoritetsgrupper og innvandrere, som vi ønsker å integrere i samfunnsdialogen og bidra til økt forståelse og respekt på tvers av kulturelle s ki lle linje r. Ved å rette oss mol en så mangfoldig målgruppe, sikter vi mot å skape en unik plattform der ulike stemmer o g perspektiver kan komme sammen for å bygge et mer inkluderende og bærekraftig samfunn. Vi onsker også å tilb y en moteplass som er okonomisk tilgjengelig for alle i samfunnel. Derfor er mange av våre arrangementer gratis e lle r donasjonsbasert. I tilfeller hvor vår universelle utfonning ikke er tilstrekkelig tilrettelegger vi alltid etter indiv ide ts be hov . Omlag 1-2 av våre arrangementer per måned har aldersbegrensninger på 20 å r. Planlagte ak tivi te te r På nyåret vil vi starte opp dialogsamtaler på torsdager om ulik samfunnsaktuell tematikk hvor vi stimulerer til innspill og deltagelse fra publikum og Morning Beat (alkoholfritt klubb arrangement på morgenen som ko mbi ne re r dans, musikk og yoga) en lørdag i må nede n. Via en intensjonsavtale om integreringsarbeid med kommunen l a r vi pågående møter med minoriteter i T ro msø : Ukrainere. russere og eritree re. Ellers har vi regelmessige panelsamtaler. dialoger, presentasjoner og kulturamangeme nter som planl egges Side 2 av 4 701785, Sem & Stenersen Prokom AS Kultur- og idrettstilskudd - søknad fortløpende, hvorav flere av de baserer seg på samarbeid med kommunen (feks kulturdialog), UiT og frivillig e fo reninge r. Utover dette har vi et fast ukentlig program som består av fø lgende: Mandag: Tibetanske r ite r Tirsdag: Yoga Onsdag: Yog a Fredag: Kunstverksted, strikkeverksted og multikulturell sp råkkafe Lørdag: Konsert (annen hver uke) Søndag: Live jam (åpen scene for musikere og ku ns tnere) Budsjett for tiltaket - kostnader Kos tnader Spesifiser kostnadene for ti ltaket Beløp Prosjektør for bildevisning i kafeen 35 0 00 Spesifiser kostnadene for tlftaket Bel øp Lærret for presentasjoner bilde -og filmvisning i ka feen 11 000 Spesifiser kostnadene for tilt aket Bel øp Trådløst mikr ofo nsett 15 000 Spesifiser kostnadene for tiltaket Bel øp Scenelys for panelsamtaler, presentasjoner og ko nse rte r 32 0 00 Spesifiser kostnadene for tiltake t Bel øp P A-sys te m 37 000 130 000 Kommentarer til ko stnader Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for til taket Bel øp Tromsø ko mm u ne 65 0 00 Spesifiser inntektene for tiltake t Bel øp Andre finnans i ører 35 000 Spesifiser Inntektene for til take t Bel øp E genfinans ie r ing 30 0 00 Spesifiser inntektene for tiltaket Bel øp Spesifiser inntektene for tiltaket Bel øp Sum inn tek ter 130 0 00 Kommentarer til inn tek ter Dokumentasjon Type vedlegg Last opp vedlegg E tter sen des Bilde Pust Ka fe DSC04 284.j pg D per pos t Type vedlegg Last opp vedlegg E tters endes Bilde Pust Kafe 2 DS C069 34.j pg D per post Type vedlegg Last opp vedlegg Ettersendes Bilde Pust S tudi o DS C03522.jp g D per pos t 701785, Sem & Stenersen Prokom AS Side 3 av 4 Kultur- og idrettstilskudd - søknad Type ved leg g Last opp ve dle g g E tte rse nde s Bilde Pust Kafe 3 100821_fausko_tromso_p us t per p o st uka_ mo rge ny oga _ uto pi_no r wegiantrash_brettspill_ utstil l ing _fes ti val_d oku me ntar- 2 1.jpg Type v e dl e g g Last opp ve dle g g E tt ers e n d e s Bilde Pust Studio 2 DSC03551.j pg per p o st Type ved le g g Last opp ve d le g g E tt ers e n d es Billde Pust Kafe 4 The nigth be fo re per p o st dark 03.jpg 701785, Sem & Stenersen Prokom A S Side 4 av 4 Innsendt: 30.11.2023 2 1: 5 7 Ref.nr: TIEE ML Tromsø k omm une Rådhusgata 2 R åd hu set 9299 Trom sø Telefon: 77 79 00 0 0 Telefaks: 77 79 00 0 I E-post: p o stm o tt ak @ tro m so .k o m m u n e. no Hjemineside: http:// www . tro mso. ko m mune.no Kultur- og idrettstilskudd - søknad Opplysninger om søk er Søker er: P riva t pe rs o n Virksomhet uten o rg a nis a s jo ns nu mme r 181Virksomhet med o rg a nis a s jo ns nu mme r l Org .nr . Fo re nin g/o rg ani s asjon 9 116 728 12 Eidtun By gde hus fore nin g Adr e ss e Pos tn r. P o s ts ted K va løysl ett a ! 9 10 7 ! K va løya N etts ted www .e id tu n .no Kon t ak tpe r s on : Fornavn og ev. m el lo mn avn Ettern a vn Gøran An dr e ! Edva rds en M o bi ln r. E-po sta dres se e id tun@ e id t un.no I 4 0 0 184 10 Bank k onto 4750 12 0 4 9 90 Søknad om til sku dd Tilsk u dds ordn in g 181Lokale kulturbygg og kult ura re na e r S øknad s bel øp 20 0 0 0 Kommentarer til søknad om tilskudd Fikse og ivareta Eidtun bygdehus for barn, ungdom og v o ks n e. Begynner å bli slitt og vi i styre har lyst å gi bygget et løft så det blir be dre. Tiltak/prosje kt Formål med det omsøkte til tak et Pusse oppg og ivareta b yg g e t Målg rup p e A lle. Planlagte ak tiv i tete r Klubb, disco, film kvelder og diverse s os ia l t. Budsjett for tiltaket - kostna der K o st n a d e r Spesifiser kostnadene for tilt a k et IBeløp Vedlikehold og op p g ra d e r ing 20 0 0 0 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søknad Spesifiser kostnadene for tiltaket B eløp 20 000 Kommentarer til k ostna der Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltak et Beløp Salg 0 Spesifiser inntektene for til take t Beløp 0 Sum i nntekter 0 Kommentarer til inntek ter Dokumenta sjon Type vedlegg I Last opp vedlegg Ettersendes I D per po s t I 701785, Sem & Stenersen Prokom AS Side 2 av 2 Innsendt: 30.11.2023 08:3 9 Ref.nr: E QEO HP Tromsø k o m m un e Rådhusgata 2 Rå d hu s e t 9299 T r om s ø Telefon: 77 79 00 0 0 Telefaks: 77 79 00 0 1 E-post: p ostm o ttak @ trom so .k om m u ne. no Hjemmeside: h t tp:/ / w w w . tr om so.k ommu n e.n o Kultur- og idrettstilskudd - søknad Opplysninger omsøk e r Søker er: D P riva t pe rs o n D Virksomhet uten o rg a nis a s jo ns n u mme r 181Virksomhet med org a nis a s jo ns n u mme r Org.nr. Fo renin glorg anis asjon 9 9 55 25798 I Kaldfjord Og Omegn Bygde hus I l Adresse Postnr. Pos ts ted Fjordvegen 3 3 0 9107 Kva løy a Nettsted Ko n t a k t p e r s o n : Fornavn og ev. m ellomna vn Etterna vn Arnulf Kris tian Kas p e rse n E-postadres se Mobilnr. a.ka sp e r@ o n li ne .no I 9 0 04 8 9 2 8 ' Bankkonto 4750 68 7792 6 Søknad om til skud d Ti lsku ddsordn in g 181Lokale kulturbygg og kultura re na e r Søknadsbeløp 250 0 00 Kommentarer til søknad om til sku dd Beløpet omhandler dekning av : - nytt mindre tilbygg tilknyttet nødutgang, dvs utgang m/trapp og bod for oppbevaring av bord og stoler, ca kr 15 0.0 00 - varmepumpe ca kr 30 .00 0 - planering utvendig, graving ca kr 25 .000 - planlagt utbedring av gjerde og ny port, kr 4 5.0 0 0 Tiltak/pr o sje kt Formål med det omsøkte til taket Utbedring av huset, og u te o m rå de r. Målgrup pe Alle folk i området, medlemmer og ikk e -me d le m m e r. Kulturbygg for Kaldfjord og Ome g n. Planlagte aktivite ter Huset er tilgjengelig for alle typer aktiviteter som enten bygdelaget selv eller leietakere ønsker å gj e nn o mf ø re . Bygdelaget har tidligere hatt mange aktiviteter, men nå er det mindre typer arrangement samt bingoer som a vvik le s. 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søk nad Huset leies ut til de som ønsker å arra nge re. Huset brukes mye. Huset drives mye på dugnad, men som ellers i samfunnet så er det ikke lengre lå lett å få gjort ting på dugnad. Vi må derfor kjøpe tje nes ter. Budsjett for tiltaket - k ostnader Kostnader Spesifiser kostnadene for tiltaket Bel øp T ilbygg 150 0 00 Spesifiser kostnadene for tiltaket Beløp V arme pumpe 30 000 Spesifiser kostnadene for til taket Beløp Planering u te 25 000 Spesifiser kostnadene for ti ltaket Beløp Gjerde og ny po rt 45 000 250 000 Kommentarer til kostnader Bygdelaget har inntekter fra medlemmer, og aktiviteter, men ikke nok til alle utbedringer. Og utgiftene løper, og som ellers i samfunnet blir det dyrere. Bygdelaget har allerede lagt ut for tilbygget. Ved støtte fra kommunen vil disse pengene kunne brukes til andre nødvendige formål. Mye dugnad ble gjort, med gunnarbeid og etterarbeid, maling. Lokal byggefirma tok jobben, vi fikk god pris siden det var jobb for bygde lage t. Huset trenger feks nytt tak innen rimelig tid. Varmepumpe var ønsket for å spare strøm, samt bedre holde jevnt temperatur, og raskt kunne få opp tem perat uren. Planering ute, rydding ble gjort på dugnad, mens lokal entreprenør tok jobben med å grave og slette. Har enda ikke sendt faktura, da han kvier seg å belaste bygdelaget. Med støtte fra kommunen vil det være enklere for han å fak turere. Utbedring av gjerde, og ny port, er helt nødvendig å få ordnet til våren. Huset ligger tett på veldig trafikk e rt fylkesveg, og med unger rundt huset er gjerde og port helt nødvendig. Nåværende port er skadet og litt for smal for brøytinga. Er i gang å innhente tilbud, estimert pr is. Budsjett for tiltaket - innt ekter Inntekter Spesifiser inntektene for tiltaket Bel øp Støtte fra ko m munen 250 000 Sum i nn tek ter 250 000 Kommentarer til inntekter I hht utgifle r. Dokumentasjon Type vedlegg I Last opp vedlegg El tersendes I per post 701785, Sem & Stenersen Prokom A S Side 2 av 2 Innsendt: 29.11.2023 2 2:4 6 Ref.nr: EOK WLC Tromsø k o mm u n e Rådhusgata 2 Rådhuse t 9299 Troms ø Telefon: 77 79 00 0 0 Telefaks: 77 79 00 0 I E-post: pos tm o tta k@ tro ms o.kom mune. no Hjemmeside: http:// www. tromso. kom mun e.n o Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: Priva t pe rs o n Virksomhet uten o rga nis as jo ns numme r Virksomhet med o rg a nis a s jo ns numme r Or g.nr. For enin g /or gani sasjon 99777190 7 Adr esse I Gåsvær Kirkeforening Pos tn r. Pos ts ted Nordavinden 3 1 [ 90 15 I T romsø N e tts ted Kontaktp erson : Fornavn og ev. m ell om n a vn E ttern a vn Jan S teinar ! Johanse n E-p ost adr ess e M obiln r. jan.steinar.joha ns en@gm ail.co m I 41608932 Bank konto 4700 61 97 473 Søknad om til sk udd Tils ku ddsor dn in g Lokale kulturbygg og kultura re na e r Søkn ads belø p 44 700 Kommentarer til søknad om til sku dd Gåsvær kirke ligger på øya Gåsvær, Tromsø kommune. Kirka har siden den blei vigslet i aug 1941 blitt vedlikeholdt og drevet av Gåsvær kirkeforening. Kirka mottar ikke offentlig støtte fra hverken kommune eller stat. I n ns amlede midler fra folket på yttersida dekker drift og vedlikehold. Det har de siste 10- 15 årene blitt utført ytre og indre restaurering av kirka. Dette arbeidet er ikke sluttført. Alt arbeid er utført på dugnad: Kommunen er ansvarlig for drift og vedlikehold av gravlunden. Utvendig .kledning på kirka mot vest/nordvest må skiftes til so mm m e ren Derfor demme søkn ade n T iltak/prosjekt Formål med det omsøkte ti l taket Skifte av ytterkledning mot vest/nordvest hvor været står som s terkes t Må lgrupp e Befolkninga på øyene utenfor Tromsø som har sine gravlagt der/kirkesamlinger. Gåsvær er et kultursted for Tromsøs b e folkni ng Planlagte ak tivi tet e r Skifte av utvendig panel mot vest/nordvest .samt maling. 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søkn ad Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for til take t Bel øp Utvendig panel kr. 17700,tømrer for legging av panel kr .23000,, maling Spesifiser kostnadene for ti ltaket Bel øp kr.4000, 0 Kommentarer til kostnader Montering av stillas,riving av utv. panel, transport av materialer Tromsø - Kvaløyvåg - Gåsvær ogmalim gsarbeidet vil bli utført på dugnad administrert av Gåsvær kirke fore nin g Budsjett for tiltaket - inntekter Inn tekter Spesifiser inntektene for til taket Beløp Ingen egeninntekter utenom dugnad. vanskelig å kalkule re, Spesifiser inntektene for tiltake t Beløp men 3-4 pesoner i en uke tilsammen for å utføre arbeide t Sum inn tek ter 0 Kommentarer til inntek ter Vi holder på i tillegg med vedlikehold og maling av kirka innvending og har som mål og avslutte dette ar beide t sommeren 24. Dokumentasjon Type vedlegg I Last opp vedlegg E tters en des i ngen ! per po s t Side 2 av 2 701785, Sem & Stenersen Prokom AS s Tromsø k o mm u n e Rådhusgata 2 Innsendt: 29.11.2023 20:58 Ref.nr: IQ HHE X Rådhuset 9299 T ro ms ø Telefon: 77 79 00 00 Telefaks: 77 79 00 0 l E-post: postmo tta k@ tr om s o.k om mu ne. no Hjemmeside: ht tp: //www . tro ms o. kom mune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: D P riva tpe rs o n D Virksomhet uten o rga nis a s jo ns numme r Virksomhet med o rga nis a s jo ns n umme r l Org.nr. Forening /organisasjon 997167724 Nordheim B ygde lag Postnr. PoslSl ed I Adresse Cio else birgitte haugland zahl ! 9 13 l Kå rvik Ne ttsted Ko ntaktpe rs on : Fornavn og ev. mellomna vn Ettem avn Else Birgitt e I Za hl Mobil nr. E-p ostadresse e lse.z a hl@ g ma il.co m I 97094899 Bankkonto 0540 07 43 020 Søknad om tilskudd Tilskuddsordnin g Lokale kulturbygg og kultura rena e r Søknadsbelø p 169 000 Kommentarer til søknad om til skudd Vi er et bygdelag som er avhengig av tilskudd for å renovere bygdehuset. Driftsoverskuddet går med til mån edlige kostnader som kommer i løpet av året. Pr idag er bygdehuset ikke tilrettelagt for alle. Etter søknad i 2021 fikk vi tilskudd på kr. 30.000,- og 2022 et tilskudd på kr. 50.000,-. Disse tilskuddene er brukt til ny stålpipe i eksiterende tegelsteinspipe og lyddemping i lak (akustikkplater) og ny vedovn og installering av de lte. Viser til innsendt s lu ttrapport. Vi takker· for tilskuddene. Tiltakene vi nå søker på er satt opp som enkeltstående tiltak, og kan utføres hver for seg. Derfor vil ethvert tilskudd bli tatt imot med takk. T i ltak/pros jek t Formål med det omsøkte tiltak et Videre utbedring av standard på bygdehuset med universell utfon n ing. Rullestolrampe ved hoved inngang. Utbedring av parkeringsplass slik at det blir bedre tilrettelagt for rul les to lbr ukere. Deler av det verneverdige tregolvet er slitt og må repareres, slipes og lakk es. Gmnnmuren trenger sårt til oppussing. Den har ikke vært vedlikeholdt siden 1958 . 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - s ø k n a d Oppgradering av gulv i inngan gspart iet. Da vi sårt mangler lagringsplass ønsker vi å bygge en frittstående bo d. Målgrupp e Målgruppe Bygdas folk og folk fra tilstøtende bygder, ca 250 personer. Utleie til fødselsdager, dåp, ko nfin n asjone r, bryllup m.m. Bygda samles også til felles samvær med kafe en gang pr mnd. Huset leies også ut til møtelokale, til Tromsø kommune som valglokale og til Tromsø Kirkelige f ellesrå d. Planlagte ak tiviteter Oppgradering av taklys i sal, innkjøp av lys og montering av d isse Oppgradering av hvitevarer, (innkjøp av f ryses kap) Legging av nytt slitesterk gulv i y tte rgan g. Innkjøp og montering av rul les to lrampe . Utbedring av parkeringsplass slik at rullestolbrukere kommer lettere til bygde huse t. Vedlikehold av gn mnmur. Utvendig maling av byg dehuse t. Bygging av frittstående utebod. Budsjett for tiltaket - k ostnader K o s tn a d e r Spesifiser kostnadene for tiltake t Beløp Universell utfonuing, m lles tol 20 000 Spesifiser kostnadene for til taket Bel øp Innkjøp av taklys i s al 30 000 Spesifiser kostnadene for tiltaket Bel øp Oppgradering av hvitevare r 8 000 Spesifiser kostnadene for til taket Beløp Pussing av grunnmur og utvending maling av huse t 18 000 Spesifiser kostnadene for tiltaket Bel øp reparasjon og vedlikehold gu lv 9 000 Spesifiser kostnadene for ti ltaket Bel øp Innkjøp av byggesett ute bod 18 000 103 000 Kommentarer til kostnader Prisene er ca. overslag. Budsjett for tiltaket - inntekter I n n te k te r Spesifiser inntektene for tiltake t Bel øp D ugnads in nsats 66 000 Spesifiser inntektene for tiltaket Bel øp Sum i nntekter 66 000 Kommentarer til inntekter All inntekt går til månedlige driftsutgifter. Styrevedtak krever at det til enhver tid er dekning for utgifter til et helt dr iftsår. Dokument asjon Type vedleg g Last opp vedlegg E ttersendes R egns ka p Regnskap pr D per pos t p r. 30,09.2 023 30.09.2023. x Isx 701785, Sem & Stenersen Prokom AS Side 2 av 2 esu'tat 20 23 Ban k -1 75,1 89. 21 Hoved k asse -13,7 62 .00 Strikkekafe k asse -50 0 .0 0 Ski l øp e 2,490.00 Beløp som tilhørere sk ilø yp en Regninger som er bokført i 2022, betalt i 20 23 3, 0 23.36 Total beholding -18 3,9 3 7 . 85 Innt e kt er: Ar r an ge m e nt : Gr asro t an d e l -10, 8 60. 27 Leiei nnt ekt er -6, 60 0.00 Gjensidige st i ft el sen - 2,0 4 5.0 0 Til sku d d : Tromsø Kom m un e - 52, 0 00.0 0 -71, 50 5 . 27 Ut gi ft er: Troms Kr a ft 19, 6 5 2. 99 Gjensidige Fo r si kr i n g 1 4,29 2. 00 Trim k assen 0. 00 Drift h u set : Montering lydplater i tak i sal 3 5,0 3 0. 00 Drift h u set 75 3. 38 Gebyr b an k 25 5.4 4 69,9 8 3. 8 1 {rotalt overskudd 2023 pr. 30 .0 9 . 20 23 1 ,521. 6 Innsendt: 27.11.2023 20: 11 Ref.nr: Q V A JJB Tromsø k omm un e Rådhusgata 2 Rå d hus e t 9299 T ro m s ø Telefon: 77 79 00 0 0 Telefaks: 77 79 00 0 1 E-post: p os tm o t ta k@ tr om s o . kommu n e.n o Hjemmeside: h t tp :// w w w. tro m so. ko m m u ne . no Kultur- og idrettstilskudd - sø knad Opplysninger om søke r Søker er: D P riva t p e rs on D Virksomhet uten o rg a nis as jo ns n um me r Virksomhet med o rga nis as jo ns n um me r Org.nr. Forening/or ganisasjon 8 75 5 27 59 2 Adresse I U.L Ul fs tind P ostnr. · -s-ts-t-ed - · r -P· o Cio aud a nd re as s e n ! 90 23 K ro kelvda len Nettsted Kontak tperson: Fornavn og ev. mel lomn avn E tterna vn L ill- Ma rio n ! Laur it zen Mobilnr. E-p ost adresse a uda n@ liv e .n o I 95735271 Bankkonto 4700 20 43 58 7 Søknad om til sk u dd Tilskud dsordn in g 181Lokale kulturbygg og kult ura re na e r Søknadsbeløp 150 000 Kommentarer til søknad om tilsku dd En del av taket til ungdomshuset må skiftes da det er gammelt og gjennomrustet. Takrenner er også dårlige, og må skiftes på begge husets la ng side r. Tiltak/p r o sjekt Formål med det omsøkte tilt ake t For å unngå lekkasje og utvendig forfall på bygget, og generelt nødvendig utvendig vedlikehold for å be var e b yg nin g e n . Må lgrup pe Bmkere av huset består av ulike lag og foreninger, klubbkvelder for barn og unge, utleie til bryllup, då p, konfinnasjon mm . Huset er det eneste lokalet i bygda som gir et tilbud av ulike arrangement gjennom hele året til folk i alle a ldr e. Huset er også tilrettelagt for r ulles to lb ruk e re . Planlagte akt ivitete r Rivning og fjerning av gammelt ta k. Legging av nytt under -og o ve rt ak. Utskiftning av ta kr e n ner. 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søknad Budsjett for tiltaket - kostnader Kostnade r Spesifiser kostnadene for tiltaket Bel øp M a terie ll 75 000 Spesifiser kostnadene for tiltaket Bel øp Leie av s tillas 10 000 Spesifiser kostnadene for til taket Bel øp Rivning og bo rtkj øri ng 25 000 Spesifiser kostnadene for tiltaket Beløp T ran spo rt 5 000 Spesifiser kostnadene for ti ltaket Bel øp S ne kkere 60 000 175 000 Kommentarer til kostnader Vi baserer oss på at rivning, bortkjøring, søppelhåndtering og en del snekkerarbeid vil inngå so m ege ninn sa ts/dugnad. Budsjett for tiltaket - inntekter Inn tekter Spesifiser inntektene for tiltaket Bel øp Søknad om tilskudd 150 000 Spesifiser inntektene for til taket Beløp Egne m id ler 25 000 Sum inn tekt er 175 000 Kommentarer til inn tek ter Egeninnsats/dugnad vil utgjøre ca kr 25000. Tiltaket lar seg ikke gjennomføre uten kommunalt tils kudd. Dok umentasjon Type vedlegg Last opp vedlegg E tters endes Tilbud på material per post Type vedlegg Last opp vedlegg Ettersendes S tillas leie per post 701785, Sem & Stenersen Prokom AS Side 2 av 2 cS Innsendt: 02.11.2023 13: 25 Ref.nr: NLYG WY Tromsø k o mm un e Råd hus gata 2 Rå d hus et 9299 T ro msø Telefon: 77 79 00 00 Tele faks: 77 79 00 0 I E-post: pos tmo tta k@ tro ms o.kommu ne.no Hjemmeside; ht tp :// www. tro ms o. ko mmune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker e r: P riva t pe rs o n Virksomhet uten o rg a n is a s jo ns n um me r 181Virksomhet med o rg a nis a s jo ns n u mme r Or g. nr . Foren ing/org an isa sjon 9 9 3 8 64 5 3 6 A d r es s e l BIL La u ge n P osts te ei- Brokskarvegen 8 36 ! Vikran Ne ttst e d Kon taktperson: Fornavn og ev. m el lomna vn Eit e rn a vn A lf- Ein a r I Skog stad E -p ost adr es se Mo biln r. a lf e inar s kog sta d@ ic lo ud .c om I 90096280 Ba n kk on to 0540 13 7 136 4 Søknad om til skudd Ti lsk ud d sor d n in g !&ILokale kulturbygg og kultura re na e r Søk n a ds b el ø p 140 000 Kommentarer til søknad om ti lsku dd Oppgradering av kjøkkenutstyr er sårt trengende med anskaffelse komfyrer for storhusholdning samt nø d ve nd ig avtrekk. En av de gamle vannepumpene er defekt og må erstattes. Dette er helt nødvendig oppgradering som nå må gj ør es. Tilta k/prosje kt Formål med det omsøkte tiltak et Oppgradering av kjøkkenutstyr og vannesystem. Det gamle fra 1980 er utslitt og tilfredsstiller ikke dagens be ho v M ålg rup pe Alle gamle og unge i byg da. Planlagte ak tivi tete r Øke aktiviteten med bygdekafe. Behovet har lenge vist. Økende kostnader generelt samt høye reiseutgifter gjør a t folk på landsbygda ikke har muligheter for de samme kulturtilbudene som folk bosatt i byen. Her er det byg d e h use t som er treffstedet der det skjer noe. Budsjett for tiltaket - kostnader Kostna der 701785, Sem & Stenersen Prokom AS Side 1 av 2 Kultur- og idrettstilskudd - søknad Spesifiser kostnadene for til tak et Bel øp Komfyrer for storhusholdning, avtrekkssystem, vannepumpe og el- 140 000 a r b ei d Spesifiser kostnadene for ti ltaket Bel øp 140 000 Kommentarer til ko stnader Budsjetterte kostnader er innkjøp og det nødvendige el-arbeid. Arbeid som ikke trenger spesialkompetanse og dokumentasjon utføres på dug nad Budsjett for tiltaket - inntekter Inn tekter Spesifiser inntektene for tiltak et Bel øp 0 Spesifiser inntektene for til taket Belø p Sum inn tek ter 0 Kommentarer til inn tek ter Denne oppgradering vil ikke gi noe umiddelbar avkastning men tvingende nødvendig for å kunne drive arrange ment i fremtiden som dekker drifts kos tnade r. Dokumentas jon Type v edl egg Last opp vedlegg E ttersendes Budsjett o ppg rade ring per post kjøkken og va rmepumpe.doc Side 2 av 2 701785, Sem & Stenersen Prokom AS BYGDELAGET LAUGEN Leder: Alf-Einar Skogstad Økonomi: Lillian Thoresen Brokskarvegen 773 Brokskarvegen 9 86 Brokskarvegen 836 9057 VIKRAN 9057 VIK.RAN 9057 VIKRAN bygdelagetlaugcn@@gmail.com a l fei narsk ogstad@i cl oud .com lillian@ltst.no Org. Nr.: 993 864 536 900 96280 994 39122 Tromsø ko mmune pos t mo tta k@ tro ms o kom mu ne. no Deres ref.: Vår ref.: AES 2. November 2023 BUDSJETT OPPGRADERING KJØKKEN OG V ARMEP UMPE 2 komfyrer for storhusholdning a kr. 30 0 00,- kr. 60 000,- Avtrekksystem med hette og avsug kr. 40 000,- Elektrisk o ppgrad ering/tilkob ling kr. 15 000,- Va rm epum pe kr. 25 000.- SUM kr. 140 00 0 Med vennlig hilsen Alf-Einar Sk ogst ad Styrel eder "
}