{
  "dokument_id": "e9a381be-ca6c-5196-978d-72c42982260a",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Kvalitets- og utviklingsmelding seksjon barnehage 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001993965",
  "tekst": "Arkivsaksnr. 25/03466-1 Saksbehandler Maria Theresa Paulsen Saksgang Møtedato Likestillingsutvalget 27.03.2025 Kommunalt råd for mennesker med nedsatt 28.03.2025 funksjonsevne Oppvekst- og utdanningsutvalget 04.04.2025 Kommunestyret 23.04.2025 Kvalitets- og utviklingsmelding seksjon barnehage 2024 Kommunedirektørens innstilling til vedtak: Kvalitets- og utviklingsmelding seksjon barnehage 2024 tas til orientering Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør for oppvekst, utdanning og kultur 1 Hva saken gjelder Presentasjon av kvalitet- og utviklingsmelding for seksjon barnehage 2024 i Tromsø Kommune. Saksutredning Kvalitets- og utviklingsmeldingen for seksjon barnehage er Tromsø kommunes årlige rapport om tilstanden i barnehagesektoren, og har kvalitetsutvikling som siktemål. Dette er den syvende kvalitetsmeldingen Tromsø kommune legger frem om barnehagene. Meldingen gjelder i hovedsak kommunale barnehager, men gir også et bilde av privat sektor. Innhold og oppbygging Kvalitets- og utviklingsmeldingen for 2024 gir en oversikt over tilstanden i barnehagesektoren i Tromsø kommune. Den dekker blant annet bemanning, barnehageplasser, barnehagemyndighetens arbeid, utviklingsprosjekter i kommunale barnehager og modeller for kvalitetsforbedring. Meldingen er delt inn i ni kapitler. De første kapitlene beskriver kvalitetsoppfølging, antall barn og barnehager i Tromsø, utvikling i sektoren, ansatte og barnehagemyndigheten. Deretter følger fire kapitler som beskriver dimensjonene: barn og unges livsmestring, laget rundt barn og unge, den livslange læringen og profesjonsfellesskapet i utvikling. Dimensjonene er de 4 kvalitetsområdene fra «Du og jeg og vi to» - VI VIL! Kvalitetsutviklingsplanen for barnehage og skole 2021-2025. Meldingen svarer på denne måten ut sentrale punkter i arbeidet med kvalitet i Tromsøbarnehagen. Utdypende tallmateriell ligger som vedlegg i saken. Datagrunnlag og analyseverktøy Dataene som presenteres i meldingen er hentet fra: - Utdanningsdirektoratet (Udir), Analysebrettet barnehage. o Barnehagene leverer inn årsmeldingsskjema elektronisk i rapporteringsløsningen BASIL. Tallene er basert på årsmelding pr. 15.12. o ASSS: Aggregerte styringsdata for samarbeidende storkommuner o Barnehagens kvalitetsmelding 2024 – beskrivelser og analyser av barnehagenes ståsted Kvalitets- og utviklingsmeldingen er drøftet med arbeidstakerorganisasjonene den 03.03.2024. Møtereferat ligger som vedlegg i saken. Vedtakskompetanse Kommunestyret Vedlegg Utdypende tallmateriell 2024 Kvalitets- og utviklingsmelding barnehage 2024 Møtereferat, drøftingsmøte 03.03.25 2 "
}