{
  "dokument_id": "473067aa-8d3d-5bca-ad08-408bd837cf44",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Planbestemmelser",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001971188",
  "tekst": " Tromsø kommune FORSLAG TIL REGULERINGSBESTEMMELSER TIL DETALJREGULERINGSPLAN FOR BERGLI NORD (FELT BB1, BB2, BB3 MFL) PLAN NR. 1926 Dato: ........................................................................................................11.12.2020 Dato for siste revisjon: ............................................................................12.10.2021 Dato for kommunestyrets vedtak/egengodkjenning:...............................27.10.2021 Dato for endringer for forenklet planendring: .........................................17.12.2024 I I medhold av plan- og bygningslovens § 12-7 gjelder disse reguleringsbestemmelsene for det området som er avgrenset på plankartet med reguleringsplangrense. Reguleringsbestemmelsene i plan 1560 gjelder tilsvarende. Ved motstrid med plan 1560 går bestemmelsene i denne reguleringsplan foran. II I medhold av plan- og bygningslovens § 12-5 er området regulert til følgende arealformål: 1. BEBYGGELSE OG ANLEGG 1.1 1110 Boligbebyggelse (B) 1.2 1112 Boligbebyggelse-konsentrert småhusbebyggelse (BB1) 1.3 1113 Boligbebyggelse – blokkbebyggelse (BB2-3) 1.4 1590 Annet særskilt angitt bebyggelse og anlegg - Snødepot (BAS1-2) 1.5 1610 Lekeplass (BLK1-2) 2. SAMFERDSELSANLEGG OG TEKNISK INFRASTRUKTUR 2.1. 2011 Kjøreveg (SKV1-2) 2.2 2012 Fortau (SF) 2.3 2016 Gangvei (SGG) 2.3 2018 Annen veggrunn - tekniske anlegg – veggrøft (SVT1-5) 3. GRØNNSTRUKTUR 3.1 3031 Turvei (o_GT1) III I medhold av plan- og bygningslovens § 12-7 er det gitt følgende bestemmelser om bruk og utforming av bygninger og arealformål i planområdet: FELLESBESTEMMELSER: a) Kulturminner Skulle det under bygge- og anleggsarbeid komme fram gjenstander eller andre spor som kan vise eldre aktivitet i området, må arbeidet stanses. Melding sendes Sametinget og Troms og Finnmark fylkeskommune omgående, jf. kulturminneloven § 8 annet ledd. b) Universell utforming (UU) Reguleringsbestemmelser for plan nr 1926 Side 1 av 6 Alle offentlige trafikkområder, friområder, felles leke- og uteoppholdsareal og byggeområder skal utformes iht lovbestemte krav. c) Støy Grenseverdiene gitt i tabell 3 i Klima- og miljødepartementets retningslinje T- 1442/2016 gjøres gjeldende for planen. Som avbøtende tiltak skal følgende oppfylles for planen: Alle boenheter innenfor feltene skal planlegges med hensiktsmessig og tilstrekkelig skjerming av et privat uteoppholdsareal, i tråd med støyrapport AKU01 for feltene datert 21.12.2020. Skjermingstiltak skal inkludere skjerming mot lydinnfall ovenfra og skal omfatte hele eller deler av balkong, takterrasse, sitteareal tilknyttet svalgang og uteplass på bakkenivå. Alle boenheter skal i tråd med kommuneplanens bestemmelser ha luftemulighet mot en stille side fra minst ett soverom. Boenheter med støyfølsomme rom uten tilgang til lufting mot stille side skal ha balansert ventilasjon, og solavskjerming mot sør og vest. På felles uteoppholdsarealer skal det være minst tre soner med overbygg i kombinasjon med levegg som sikrer et funksjonelt areal med støynivå ≤ Lden 52 dB. Innendørs lydnivå fra utendørs støy skal oppfylle kravene gitt av NS 8175:2012 lydklasse C. d) Avkjørsel og parkering - Det skal etableres minimum 1,0 p-plass for beboere samt minimum 0,1 gjesteparkering pr. boenhet. - Det skal etableres 2 sykkelparkeringsplasser pr. boenhet. - Det skal innenfor planområdet avsettes minimum 2 parkeringsplasser for hjemmetjenesten. e) Uteoppholdsareal - Minimumsstørrelse for lekeareal og felles uteoppholdsareal per felt er 150 m2 + 10 m2 pr. boenhet. - Uteromsplan BB1 og BB3 i målestokk 1:500, datert 11.12.2020, er bindende, men mindre avvik kan tillates. - Uteromsplan BB2 i målestokk 1:500, datert 26.11.2024, er bindende, men mindre avvik kan tillates. Reguleringsbestemmelser for plan nr 1926 Side 2 av 6 f) Dokumentasjonskrav: - Ved søknad om rammetillatelse skal det dokumenteres at rimelige skjønnhetshensyn er tatt. Dokumentasjonen skal vise forholdet til både det bebygde og ubebygde landskap og naboskap, og begrunne de valgte løsningene. - Ved søknad om rammetillatelse skal det vedlegges uteromsplan for planområdet i målestokk 1:200 som viser bebyggelse og anlegg i sammenheng med adkomstsituasjoner, uteoppholdsarealer, nær- og kvartalslek, terrengforhold og - behandling, avfallshåndtering, snødepot, overvannshåndtering, parkeringsplasser, sykkelparkering, plassering av støyskjermer. (mv) - Ved søknad om igangsettingstillatelse skal det vedlegges en anleggsplan. Planen skal redegjøre for beskyttelse av omgivelsene mot støy og andre ulemper i bygge -og anleggsfasen. Planen skal redegjøre for plassering av maskiner og annet utstyr, områder for lagringsbrakker og brakkerigg, trafikkavvikling, massetransport, driftstider, trafikksikkerhet for gående og syklende, renhold, støvdemping og støyforhold. Nødvendige beskyttelsestiltak skal være etablert før bygge- og anleggsarbeider kan igangsettes. For å oppnå tilfredsstillende miljøforhold i anleggsfasen skal luftkvalitets- og støygrenser følge Miljøverndepartementets retningslinjer for behandling av luftkvalitet og støy i arealplanleggingen, T-1520 og T- 1442. - Dersom tiltakshaver skal opparbeide offentlige samferdselsanlegg, teknisk infrastruktur og grønnstruktur skal det ved søknad om midlertidig brukstillatelse og ferdigattest legges ved overtakelsesprotokoll som er signert av kommunens ansvarlige fagorgan. - Ved søknad om midlertidig brukstillatelse og ferdigattest skal godkjent VAferdigmelding, vedlegges søknaden. - Tekniske detaljplaner for vann, avløp og overvann skal utarbeides i tråd med VAO – rammeplan, datert 29.05.2020 og akseptbrev til VAO-rammeplan datert 21.10.2020. Avvik mellom tekniske detaljplaner og VAO-rammeplan kan utløse behov for revisjon av VAO-rammeplan. - Offentlig infrastruktur og grønnstruktur skal opparbeides i tråd med til enhver tid gjeldende kommunaltekniske normer for Tromsø kommune og belyses i tråd med kommunens belysningsnorm. Slik utbygging kan kun gjøres i samsvar med tekniske detaljplaner som på forhånd skal være godkjent av det til enhver tid ansvarlige fagorgan i kommunen. 1. BEBYGGELSE OG ANLEGG 1.1 Boligbebyggelse a) Utnyttelsesgrad Bebyggelsen kan oppføres med maksimum BRA som er angitt på plankartet.. b) Høyde Bebyggelsen kan føres opp med den høyde som er angitt på plankartet. Reguleringsbestemmelser for plan nr 1926 Side 3 av 6 c) Bebyggelsens plassering. Bebyggelsen skal oppføres innenfor byggegrensene som angitt på plankartet. d) Felt BB1: Feltet skal brukes til konsentrert småhusbebyggelse med tilhørende uteareal. Det tillates maks antall boenheter = 28 stk. e) Felt BB2: Feltet skal brukes til blokkbebyggelse med tilhørende uteareal. Areal under terreng kan oppføres utenfor byggegrense. Det tillates maks antall boenheter = 48 stk. f) Felt BB3: Feltet skal brukes til blokkbebyggelse med tilhørende uteareal. Det kan oppføres lavblokker med garasje innenfor byggegrense. Det tillates maks antall boenheter = 10 stk. 1.2 Annen særskilt angitt bebyggelse og anlegg – snødepot Felt f BAS1 og f BAS2 avsettes til snødepot. 1.3 Lekeplass a) Felt BLK 1 skal opparbeides til lekeplass og er felles for BB1 og BB2. b) Felt BLK2 skal opparbeides til lekeplass og er felles for BB2. 2. SAMFERDSELSANLEGG OG TEKNISK INFRASTRUKTUR 2.1 Kjøreveg O_SKV2 skal etableres med kjørebane = 5,0 m og grøfter =2,0 m. Veg og vendeplass anlegges slik reguleringskartet anviser. Innenfor o_SKV1 og o_SKV3 skal det etableres kjørevei og nødvendig annen veigrunn. Det tillates etablert nødvendig teknisk infrastruktur innenfor formålet 2.2 Fortau Felt o_SF avsettes til fortau. 2.3 Annen veggrunn O_SVT, o_SVT2, o_SVT3, o_SVT4 og o_SVT 5 avsettes til annen veggrunn/ tekniske anlegg. O_SVG avsettes til annen veggrunn/ grøntareal 2.4 Eiendommene 115/1225 og 115/13 skal ha adkomst fra SKV2/ snuplass. 3. GRØNNSTRUKTUR 3.1 Turvei Innenfor f_GT1 etableres gangsti sammen med f_FG4 i plan 1560. Gangsti skal gruses i bredde av 1 m. V REKKEFØLGEBESTEMMELSER OG VILKÅR: Vilkår for gjennomføring av bestemte tiltak. Reguleringsbestemmelser for plan nr 1926 Side 4 av 6 a) Før rammetillatelse - Det kan ikke gis rammetillatelse for oppføring av bygninger i feltene BKS1, BB2 eller BB3 før belysningsplan for veganlegg er godkjent. - Før det gis rammetillatelse for utbygging av boligområdet skal det fremlegges godkjent trafikk- og skiltplan for området. - Før det gis rammetillatelse for utbygging av BKS1, BBB2, BBB3 skal det foreligge dokumentasjon på godkjent tilstrekkelig skolekapasitet. b) Før igangsettingstillatelse - Det gis ikke igangsettingstillatelse fra og med boenhet nummer 20 på BKS1 før det er etablert kollektivfelt på strekningen Ørnevegen Heilovegen på Langnes. - Det kan ikke gis igangsettelsestillatelse for oppføring av bygninger i feltene BBB2 og BBB3 før det er etablert kollektivfelt på strekningen Ørnevegen Heilovegen på Langnes. - Det kan ikke gis igangsettingstillatelse for oppføring av bygninger i felt BBB2 før G8 i plan 1560 er opparbeidet. - Det kan ikke gis igangsettingstillatelse for oppføring av bygninger i feltene BKS1, BBB2 og BBB3 før tilfredsstillende vannforsyning, spillvanns- og overvannsanlegg er etablert. Anleggene skal tilfredsstille de kvalitetskrav som kommer frem i kommunalteknisk norm. - Det kan ikke gis igangsettingstillatelse for oppføring av bygninger i feltene BBS1, BBB2 og BBB3 før rettigheter for adkomst til pumpestasjon er sikret. - Det kan ikke gis igangsettingstillatelse før o_SKV1-3 og o_SF er opparbeidet i tråd med plankart. - Igangsettingstillatelse innenfor felt BKB1, BB2 og BB3 kan likevel gis dersom det gjennom utbyggingsavtale og garanti, foreligger tilstrekkelig sikkerhet for at rekkefølgekravene ovenfor vil bli oppfylt. Midlertidig brukstillatelse eller ferdigattest kan ikke gis før rekkefølgekravene er oppfylt, og kommunen har godkjent arealene som skal være offentlige. c) Før bebyggelse tas i bruk - Det kan ikke gis brukstillatelse for oppføring av bygninger i felt BKB1 før f_BLK1 er opparbeidet. Reguleringsbestemmelser for plan nr 1926 Side 5 av 6 - Det kan ikke gis brukstillatelse for oppføring av bygninger i felt BBB2 før F_BLK1 og f_BLK2 er opparbeidet. Det kan ikke gis brukstillatelse for oppføring av bygninger i felt BBB2 før FG4 i plan 1560 er opparbeidet. - Det kan ikke gis brukstillatelse for oppføring av bygninger i felt BBB3 før O_SKV3 er opparbeidet. - Det kan ikke gis brukstillatelse for oppføring av bygninger i feltene BKS1, BBB2 eller BBB3 før det foreligger støyskjerming i hht støyrapport for boliger i flystøysonene, og støyreduserende tiltak er utført for fellesområder og uteoppholdsarealene i nevnte felt. - Det kan ikke gis brukstillatelse for oppføring av bygninger i felt BKS1, BBB2 og BBB3 før anlegg for avfallshåndtering er etablert. - Det kan ikke gis brukstillatelse eller ferdigattest for bygg innen planområdet før nærlekeplass for tilhørende felt er opparbeidet og vegbelysning er etablert. - Det kan ikke gis midlertidig brukstillatelse eller ferdigattest før teknisk infrastruktur og grønnstruktur, som skal overtas til kommunal drift og vedlikehold, er godkjent og overtatt. - Det kan ikke gis midlertidig brukstillatelse eller ferdigattest før det foreligger godkjent VA-ferdigmelding fra gjeldende fagorgan for privat VAO-infrastruktur/ private tilkoblinger til offentlig nett. Dokumenter som gis juridisk virkning gjennom henvisning i bestemmelsene - Støyfaglig utredning datert 21.12.2020 - Uteromsplan BB1 datert 11.12.2020 - Uteromsplan BBB2 datert 26.11.2024 - Uteromsplan BB3 datert 11.12.2020 - VAO-Rammeplan datert 29.05.2020 - VAO akseptbrev datert 21.10.20220 Reguleringsbestemmelser for plan nr 1926 Side 6 av 6 "
}