{
  "dokument_id": "9a7ed752-72fb-5cc6-81d3-d1c4941f063d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "11 Geoteknisk notat",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001897976",
  "tekst": "NOTAT KUNDE / PROSJEKT PROSJEKTLEDER DATO Bonord Eiendomsutvikling AS Kjell Hermod Strandli 17.06.2021 Solneset Infrastruktur Bonord PROSJEKTNUMMER OPPRETTET AV REV. DATO 10224348 Kjersti Moen René Rundhaug (KS) DISTRIBUSJON: FIRMA NAVN TIL: Bonord Eiendomsutvikling AS KOPI TIL: 10224348 – G01 – Reguleringsplan Solneset B1-B2, C1-C2 Infrastruktur Bonord – Notat om grunnforhold og anbefalte tiltak. 1. Bakgrunn / orientering Sweco Norge AS er engasjert av Bonord til å kartlegge grunnforhold og anbefalte tiltak som del av ny reguleringsplan for Solneset B1-B2, C1-C2, D, E1-E2, G, H, I, J. På bakgrunn av tilgjengelige kart, tidligere undersøkelser og befaring i utredningsområdet er det utført en geoteknisk vurdering av grunnforholdene i området. Utvikling av feltene B1-B2, C1-C2, D, E1-E2, G, H, I, J avsatt til boliger i gjeldende områdeplan 1571 fra 2014. Konseptet er boligblokker (lavblokker) med garasjeanlegg i underetasje eller under bakken. To – til fireroms leiligheter. Området som skal reguleres er vist i oversiktskart i figur 1. Planskisse er vist i Tegning GEO01, Vedlegg 1. 2. Innhold Dette notatet omhandler geoteknisk vurdering av grunnforhold i området iht. til kravene i TEK 17 § 7 [4] og NVE veileder 1/2019 [5]. 1 (10) Sweco Norge AS MK s:\\oppdrag\\tro\\32412\\10224348_solneset_infrastuktur_bonord\\000\\06 dokumenter\\07 geo\\05 notater\\leveranse\\10224348_geo_notat til reguleringsplan.docx Figur 1. Oversikt planområdet. Kilde: Utklipp fra kommunekart.com [2]. 3. Registreringer 3.1. Marin grense Ifølge NGUs løsmassedatabase [2] ligger marin grense i området på ca. kote 50. Dette medfører at store deler av planområdet ligger over marin grense med unntak av felter i N-NØ. Plankart med marin grense er gitt i Tegning G01, Vedlegg 1. 3.2. Tidligere undersøkelser Det er utført grunnundersøkelser i deler av området ifm. utredning for ny vannledning fra Mortensnes og ned ved Solneset. Undersøkelsen ble utført av Sweco Norge AS juni 2020 ved hjelp av håndholdt auger. Det ble påtruffet masser bestående av jord, myr, sand og silt. Løsmassedekket ble målt til ca. 1-2 meter før sonderingen stoppet i harde masser. Detaljert informasjon om undersøkelsen er gitt i Tegning GEO02, Vedlegg 2. 2 (10) NOTAT 17.06.2021 MK s:\\oppdrag\\tro\\32412\\10224348_solneset_infrastuktur_bonord\\000\\06 dokumenter\\07 geo\\05 notater\\leveranse\\10224348_geo_notat til reguleringsplan.docx 3.3. Grunnforhold 3.1.1 Løsmasser Ifølge NGU sin løsmassedatabase [2] består løsmasser i området av morenemateriale, usammenhengende eller tynt dekke over berggrunnen. Det er stedvis små områder dekket av myr. 3.1.2 Berggrunn Det ble observert bergblotninger i området, terreng var i all hovedsak dekket av vegetasjon. Se Tegning GEO-02 i vedlegg 2. Det er i tillegg registrert berg i dagen langs eksisterende veg nedenfor Solneset skole. Ifølge NGUs berggrunnskart [3] består berggrunnen i hovedsak av tre bergartstyper; i) kalkspattmarmor, ii) diopsid- og granatrik gneis, diopsidfelds og tynne marmorlag og iii) Granat- muskovittskifer, med øye- og slirestruktur, kyanittførende. Ifølge NGUs radon aktsomhetskart [3] innehar berggrunnen i tiltaksområdet moderat til lav aktsomhet for radon. 3.1.3 Terreng og topografi Tiltaksområdet ligger mellom kote 52 og kote 90. Terrenget heller hovedsakelig mot nord med helning ca. 1:8. Bilder av terrenget i planområdet er vist i Vedlegg 3. 3.4. Elver og bekker Under befaringen ble det observert flere små bekker i planområdet. Det renner i tillegg en større bekk ned langs vestsiden av Solneset skole, som vist i Figur 1. 3.5. Skredfare Iht. NVE Atlas [6] ligger planområdet utenfor aktsomhetsområde for snøskred, steinsprang, jord- og flomskred og kvikkleireskred. 4. Vurderinger 4.1. Grunnforhold Grunnforholdene i planområdet er antatt til å bestå av tynt løsmassedekke over berg. Store deler av det aktuelle området ligger over marin grense, som tilsier at det ikke finnes sprøbruddmateriale/kvikkleire her. Det er registrert berg i dagen like nord for eksisterende barnehage – det er i tillegg påvist berg i dagen langs vegen nedenfor Solneset skole. Sweco har ikke oversikt over grunnforhold nedenfor marin grense. Delområdene nedenfor marin grense kan inneholde masser bestående av sprøbruddmateriale/kvikkleire marin leire. 3 (10) NOTAT 17.06.2021 MK s:\\oppdrag\\tro\\32412\\10224348_solneset_infrastuktur_bonord\\000\\06 dokumenter\\07 geo\\05 notater\\leveranse\\10224348_geo_notat til reguleringsplan.docx Utbyggingen av Solneset skole ble utført i 2017. Det er sannsynlig at Tromsø kommune har grunnlag fra dette prosjektet i deres arkiv. Det må antas at løsmasser i området er telefarlige. 4.2. Områdestabilitet. I henhold til TEK 17 § 7 [4] skal boliger plasseres, prosjekteres og utføres slik at det oppnås tilfredsstillende sikkerhet mot skade eller vesentlig ulempe fra naturpåkjenninger (flom, stormflo og skred). Ifølge NVE’s aktsomhetskart ligger planområdet utenfor naturpåkjenningssone (jord- og flomskred, snøskred, steinskred og steinsprang). Der planområdet ligger over marin grense, er det ikke kvikkleire/sprøbruddmateriale. Disse områdene krever ikke videre utredning av områdestabilitet etter NVE veileder 1/2019 [5]. Der planområdet ligger under marin grense er det påvist berg i dagen ovenfor, og nedenfor eksisterende bebyggelse. Iht. NVE veileder 1/2019 [5] kap. 3.2 er dette tilstrekkelig grunnlag for å klargjøre området for områdeskred. Med dette vurderer Sweco at overnevnte krav iht. TEK 17 § 7 og NVE veileder 1/2019 er ivaretatt. 5. Videre arbeider Med hensyn til klima anbefales det å bevare myrområder så langt det er mulig. Dette notatet inneholder ikke geoteknisk prosjektering. Dette kan bli aktuelt i en senere fase for aktuell infrastruktur/bygg. Sweco kan være behjelpelig med dette. 6. Vedlegg 1. Plankart. Tegn. GEO-01. 2. Tidligere befaring/feltundersøkelser. Tegn. GEO-02 3. Bilder fra befaring. 7. Referanser 1. Kommunekart, https://kommunekart.com/ 2. NGU løsmassekart, http://geo.ngu.no/kart/losmasse.mobil/. 3. NGU berggrunnskart, http://geo.ngu.no/kart/berggrunn/ 4. DIBK, Byggteknisk forskrift (TEK17). 5. NVE, Sikkerhet mot kvikkleireskred, 1/2019. 6. NVE Atlas, www.atlas.no 4 (10) NOTAT 17.06.2021 MK s:\\oppdrag\\tro\\32412\\10224348_solneset_infrastuktur_bonord\\000\\06 dokumenter\\07 geo\\05 notater\\leveranse\\10224348_geo_notat til reguleringsplan.docx Vedlegg 1. Plankart. Tegn. GEO-01. 5 (10) NOTAT 17.06.2021 MK s:\\oppdrag\\tro\\32412\\10224348_solneset_infrastuktur_bonord\\000\\06 dokumenter\\07 geo\\05 notater\\leveranse\\10224348_geo_notat til reguleringsplan.docx B17 Bergli f_PP1 BUSS 15 40 41 39 R=1000 38 41 37 36 EN 35 34 VEG BUSS 33 32 31 RING H210_1 Støy 40 S BUS o_T1a Tjenesteyting 8.5 daa BRA = 25% 1 VEG B1j f_F1 Grønnstruktur A=1.8 daa f_GF2 Vegetasjonsbelte 2.5 daa B1l f_BLK1#SD1 VE A=2.1 daa Sand-lekeplass G 0.5 daa 1 Marin grense B1m f_ o_ o_T2 Tjenesteyting SK o_SV SF G 9.1 daa A=4.5 daa V3 2 1 Max c+76,0 H410_1 BRA=25% 3 B1n H140 o o_SV G1 _S A=2.6 daa Max c+79,0 #SD2 KV 1 f_BRE1 o_SV f_SKV4o_SF4 G3 o_S VG8 2 BBB1 2 4.6 daa f_SPP1 SF *=----m2 o_ R12 #SD5 Max c+75,0 H140_2 1 #SD3 f_SPP2 Felt A3 f_BLK4 Max c+78,0 5.1 daa f_Kvl4 Lekeplass 2.2 daa Max c+ 81,5 BBB3 2 BRA=76% Felt E1 o_S B1s o_S 1.7 daa 6.4 daa F3 R1 *=----m2 0 o_SGS1 VG BRA=45% A=2.0 daa f_BLK3 f_Stl1a Strøkslekepl 5 o_SVG6 VEG G7 0.3 daa f_BLK5 Max c+ 84,5 1 o_SVG4 #SD6 SV f_S o_ 0.9 daa PP 4 1 GG o_SKV5 3 S f_ o_SKV2 SENTRALT LEIKEFELT 4 f_S f_BLK2 #SD4 PP 2 f_Gr2a 4 0.6 daa Max c+83 o_T3 Tjenesteyting Kommunalteknisk virksomhet Max c+86 6.1 daa BBB2 Felt B2 4 1.6 daa Felt E2 Felt B1 4.2 daa BRA=30% 4 *=----m2 2.4 daa 10.0 daa BRA=114% BRA=67% GA NG BRA=91% VE f_Gr1a f_Stl1b Strøkslekepl G1 f_F6 Grønnstruktur f_GF1 b Felt G 2.0 daa f_Gr2b 2.4 daa BRA=55% GAN GVE G o_SD f_Ut1 Uteoppholdo_SD 3 G VEG GVE f_Kvl2Lekeplass GAN f_Kvl3 Lekeplass Felt H 1.7 daa 2.9 daa BRA=95% Felt C1 o_KA3 2.4 daa BRA=110% 1 Felt J Felt C2 VEG 4.5 daa f_Gr1b 6.5 daa BRA=79% BRA=103% Felt I 2.9 daa BRA=90% R10 f_F5 Grønnstruktur f_F4 Grønnstruktur H140_4 1 o_Gs1 VEG o_F7 Turdrag f_Stl2 Strøklek Felt D 5.9 daa - - - - - - - o_KA2 BRA=140% - - - - - - - Ballplass Bonord Eiendomsutvikling AS nokjme norenr nokjst 14.06.21 1:2000 10224348 Solneset Infrastruktur Bonord A3 Geoteknisk vurdering Kjell Strandli Reguleringsplan Plankart 10224348 GEO A SWECO Norge AS Hjalmar Johansens gate 23 POST:9007 Tromsø TLF: 77 60 09 00 Vedlegg 2. Tidligere befaring/feltundersøkelser. Tegn. GEO-02 6 (10) NOTAT 17.06.2021 MK s:\\oppdrag\\tro\\32412\\10224348_solneset_infrastuktur_bonord\\000\\06 dokumenter\\07 geo\\05 notater\\leveranse\\10224348_geo_notat til reguleringsplan.docx - - - - - - - - - - - - - - Bonord Eiendomsutvikling AS nokjme norenr nokjst 14.06.21 10224348 Solneset Infrastruktur Bonord A3 Geoteknisk vurdering Kjell Strandli Tidligere befaring/feltundersøkelser 10224348 GEO A SWECO Norge AS Hjalmar Johansens gate 23 POST:9007 Tromsø TLF: 77 60 09 00 Vedlegg 3. Bilder fra befaring. Bilde 1. Bilde tatt mot nordvest fra sti overfor barnehage som kan skimtes til høyre i bildet. Foto: Kjersti Moen. 7 (10) NOTAT 17.06.2021 MK s:\\oppdrag\\tro\\32412\\10224348_solneset_infrastuktur_bonord\\000\\06 dokumenter\\07 geo\\05 notater\\leveranse\\10224348_geo_notat til reguleringsplan.docx Bilde 2. Bilde tatt i nordlig del av planområdet. Viser typisk terreng i dette området med knausete terreng med vegetasjon. Foto: Kjersti Moen. 8 (10) NOTAT 17.06.2021 MK s:\\oppdrag\\tro\\32412\\10224348_solneset_infrastuktur_bonord\\000\\06 dokumenter\\07 geo\\05 notater\\leveranse\\10224348_geo_notat til reguleringsplan.docx Bilde 3. Bilde tatt mot nord i den nordlig-østlige delen av planområdet. Foto: Kjersti Moen. 9 (10) NOTAT 17.06.2021 MK s:\\oppdrag\\tro\\32412\\10224348_solneset_infrastuktur_bonord\\000\\06 dokumenter\\07 geo\\05 notater\\leveranse\\10224348_geo_notat til reguleringsplan.docx Bilde 4. Bilde tatt mot vest fra nordvestlige delen av planområdet. Foto: Kjersti Moen. 10 (10) NOTAT 17.06.2021 MK s:\\oppdrag\\tro\\32412\\10224348_solneset_infrastuktur_bonord\\000\\06 dokumenter\\07 geo\\05 notater\\leveranse\\10224348_geo_notat til reguleringsplan.docx "
}