{
  "dokument_id": "f8129baa-c703-502e-bf67-17bfaa5fd964",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Klage på innvilget skjenkebevilling til Skins",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002006081",
  "tekst": "Arkivsaksnr. 24/08451-25 Saksbehandler Nina-Helen Brændeland Saksgang Møtedato Formannskapet 29.04.2025 Klage på innvilget skjenkebevilling til Skins Kommunedirektørens innstilling til vedtak: Klage på innvilgelse av skjenkebevilling til Skins avvises og tas ikke opp til realitetsbehandling. Stig Tore Johnsen Agnar Christensen Kommunedirektør Seksjonsleder Samfunnssikkerhet, næring og eierskap 1 Hva saken gjelder Seksjon for Samfunnssikkerhet, næring og eierskap mottok 26. januar 2025 klage på innvilgelse av skjenkebevilling til Skins, Langfredag AS. Saksutredning Skins er en uteplass lokalisert i Storgata 30, 9008 Tromsø. Uteplassen har inngang på siden av bygget i Fiskergata. Formannskapet innvilget 3. september 2024 forlengelse av skjenkebevillingen til Skins, Langfredag AS. Det var en forlengelse av den skjenkebevillingen som ble innvilget 13.08.2023. Nabo har klaget på innvilgelse av skjenkebevilling til Skins, klager viser til forvaltningsloven § 29 og § 31, se vedlegg 1. 17. mars 2025 sendte klager inn varsel om at han ville komme med en korrigert klage, rundt to uker fra den dato, se vedlegg 2. Dette vedlegget er unntatt offentligheten da det inneholder opplysninger over hvor personer bor, hvor mange som bor på en adresse og ulike slektsforhold. Klager ble informert om at klagen allerede var satt i saksflyt med behandling i formannskapet 8. april, og at denne måtte trekkes om han ønsket å ha med tilleggsopplysninger. Administrasjon leverer denne saken med klagen og de to tilleggsopplysningene som klager har sendt inn. 2. april 2024 sendte klager inn tilleggs merknader, se vedlegg 3. Dette vedlegget adresserer klager ved innvilgelse av serverings- og skjenkebevilling, innvilgelse av bruksendring, politivedtekter samt forskrift om miljørettet helsevern. Administrasjonen ser at det kan være utfordrende når ulike etater håndterer ulike aspekter ved støyproblematikk og har prøvd å veilede klager best mulig ved å henvise til de etater som håndterer dette. Ved akutt støyproblematikk kontakt politiet, ved vedvarende støyproblematikk kontakt miljørettet helsevern. Klagen på bruksendring for 2.etg i lokalet til Skins har vært behandlet hos Statsforvalteren, for helhetens skyld er vedtaket vedlagt, se vedlegg 4. Forvaltningsloven § 29(klagefrist). Fristen for å klage er 3 uker fra det tidspunkt underretning om vedtaket er kommet frem til vedkommende part. Skjer underretningen ved offentlig kunngjøring, begynner klagefristen å løpe fra den dag vedtaket første gang ble kunngjort. For den som ikke har mottatt underretning om vedtaket, løper fristen fra det tidspunkt han har fått eller burde ha skaffet seg kjennskap til vedtaket. Ved vedtak som går ut på å tilstå noen en rettighet, skal klagefristen for andre likevel senest løpe ut når det er gått 3 måneder fra det tidspunkt vedtaket ble truffet. § 31 (oversitting av klagefristen). Selv om klageren har oversittet klagefristen, kan klagen tas under behandling såframt a. parten eller hans fullmektig ikke kan lastes for å ha oversittet fristen eller for å ha drøyd med klage etterpå, eller b. det av særlige grunner er rimelig at klagen blir prøvd. Ved vurderingen av om klagen bør tas opp til behandling, skal det også legges vekt på om endring av vedtaket kan medføre skade eller ulempe for andre. Klagen kan ikke tas under behandling som klagesak dersom det er gått mer enn ett år siden vedtaket ble truffet. 2 Vedtak på innvilget skjenkebevilling ligger offentlig på Tromsø kommune sin postjournalliste. Under møtekalenderen til Formannskapet ligger saken om forlengelse av skjenkebevillinger for perioden 01.10.2024 – 30.09.2029, der ligger sakspapirene og vedtakene. Da klager ikke er part i saken, har kommunen ikke plikt til å opplyse om vedtak til klager. Klager må selv holde seg oppdatert og be om informasjon de ønsker. Klagen avvises og klagens innhold tas ikke opp til vurdering da klagen er innkommet for sent. Avvisningsvedtaket kan imidlertid påklages og klage sendes i så fall kommunen for behandling i formannskapet. Dersom formannskapet opprettholder avvisningsvedtaket sendes saken videre til Statsforvalteren for behandling. Konklusjon Klage på innvilgelse av skjenkebevilling til Skins, Langfredag AS avvises. Vedtakskompetanse Formannskapet Vedlegg Klage over innvilget søknad om forlenget skjenkebevilling - Skins nightclub Korrigering til klage over innvilget søknad om forlenget skjenkebevilling - Skins Tilleggsmerkander til klage over innvilget søknad om forlenget skjenkebevilling Klage på vedtak om avvisning av klage på innvilget rammetillatelse og midlertidig brukstillatelse til tiltak på eiendom 200/1485 i Tromsø kommune 3 "
}