{
  "dokument_id": "2141a2a3-72f2-50a1-853d-4c8eb04c2faf",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Alternative oppstillingsplasser",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001970347",
  "tekst": "Alternative oppstillingsplasser for Ishavstoget, oversendt Furnes henholdsvis 24.10.24 og 20.11.2024. Alternativ 1 – Grønnegata Plasseringen er lokalisert i Grønnegata på østsiden mot Kulturhuset. Parkeringslommen er i dag skiltet og forbeholt taxi men benyttes ikke. I forbindelse med forestillinger, konserter og varelevering benyttes lommen til større kjøretøy. Trafikalt er parkeringslommen lang og bred slik at parkering ikke vil være til hinder for annen trafikk i Grønnegata. Fortauet langs gaten gjør at det vil være trafikksikkert og stige på og av toget. For kryssing av Grønnegata finnes gangfelt nord og sør for parkeringslommen. Parkeringslommen bør benyttes i nordgående retning. Alternativ 2 – Søren Fløttmanns plass Området er lokalisert på Søren fløttmanns plass ved østlige del av Fredrik Langnes gate. Iht. gatebilder benyttes deler av området til parkering for motorsykler. Området vil mulig kunne benyttes som oppstillingsplass innenfor ishavstogets driftstid. Motorsykkelparkering kan da vurderes plassert sentralt på plassen. Trafikalt vil dette alternativet ikke gi konsekvenser for øvrig trafikk. Alternativet forutsetter kjøremønster Samuel Arnesen gate mot nord og Sjøgata eller kaigata mot sør. Det forutsettes at nye p-plasser til MC blir tilfredsstillende. Fylkeskommune må informeres mht. bussdrift. Området er plassert nært hoteller og havn som vurderes som positivt mtp næringen til ishavstoget. Alternativ 3 – Kaigata Området er lokalisert i Kaigata ved Roald Amundsen plass. Dette strekker benyttes i dag av busstrafikk på tur ut fra bussterminalen på Prostneset. Det er også en del turistbusser og personbiltrafikk som bruker deler av området til parkering for motorsykler. Området vil mulig kunne benyttes som oppstillingsplass innenfor ishavstogets driftstid. Motorsykkelparkering kan da vurderes plassert sentralt på plassen. Trafikalt vil dette alternativet ikke gi konsekvenser for øvrig trafikk. Alternativet forutsetter at benytter Sjøgata eller Kaigata mot sør. Forutsetter dialog med fylkeskommunen vedrørende busstrafikk. Alternativ 4 – Langs Kystens Hus Denne plasseringen ble oversendt Furnes 20.11.24. Her er det flere forbehold, og flere aktører som må gi innspill. Den ble likevel oversendt for å vurdere om den kunne jobbes ytterligere med. Furnes har avslått forslaget. "
}