{
  "dokument_id": "a7ebb9a2-32fd-5ef4-8914-ac9694f6f41d",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering til kommunestyret om endelige vedtak i hovedutvalg og rådgivende organ i august 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001815579",
  "tekst": "Arkivsaksnr. 24/14739-1 Saksbehandler Line Vatne Saksgang Møtedato Kommunestyret 11.09.2024 132/24 Orientering til kommunestyret om endelige vedtak i hovedutvalg og rådgivende organ i august 2024 Kommunedirektørens innstilling til vedtak: Redegjørelse om endelige vedtak i hovedutvalg og rådgivende organ i august 2024 tas til orientering. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør for organisasjon 1 Hva saken gjelder Orientering til kommunestyret om endelige vedtak fattet i hovedutvalg og rådgivende organ i august 2024. Saksutredning Reglement for hovedutvalgene, pkt. 2 fastsetter at kommunestyret skal orienteres om saker som endelig behandles av hovedutvalgene: «Hovedutvalgene har avgjørelsesmyndighet i saker som gjelder deres ansvarsområder, begrenset av de rammer og retningslinjer som er vedtatt av kommunestyret. Saker som har vært til endelig behandling i hovedutvalgene skal sendes samlet til kommunestyret som orienteringssak.» I kommunestyrets sak 66/22 ble det i tillegg fattet følgende vedtak: «Kommunestyret ber om at saker som ikkje går til kommunestyret og som er behandla i andre utval som integreringsutvalet eller studentutvalet også blir tatt med i denne rapporteringa.» I denne saken orienteres kommunestyret om endelige vedtak fattet i hovedutvalgene og de rådgivende organer i august 2024. Helse- og velferdsutvalget 28. august 2024 I helse- og velferdsutvalgets møte 28.08.2024 ble to saker endelig vedtatt. Sak 30/24 Saksfremlegg forsørgerfradrag samboere ifm. beregning av egenandel i institusjon Helse- og velferdsutvalgets vedtak: 1. Forsørgerfradrag for hjemmeboende samboere etter vederlagsforskriften § 5 endres til å samsvare med folketrygdlovens § 17-4 om berettiget til etterlattepensjon. Ny bestemmelse erstatter tidligere og lyder som følge; Reglene om forsørgerfradrag for ektefeller etter vederlagsforskriften § 5 skal også gjelde for ugifte som bor sammen og som enten: 1. har eller har hatt felles barn, eller 2. tidligere har vært gift med hverandre Registrert partnerskap er likestilt med ekteskap. Med barn menes etter denne bestemmelse personer under 18 år. 2. Endringene trer i kraft fra 01.01.2025 3. Ved særskilte forhold vil det være mulig å søke om fradrag i egnenandel i en overgangsperiode hvor de ovennevnte kriterier ikke er oppfylt, ihht med Vederlagsforskriften Sak 32/24 Status boligprosjekter i avdeling Helse og Omsorg, høst 2024 Helse- og velferdsutvalgets vedtak: 2 1. Orientering som gjelder status boligprosjekter vedtas. 2. Oversikten oppdateres og orienteres til Helse- og velferdsutvalget to ganger i året. 3. Tromsø kommune bør oppfordre og samarbeide for at flere boligprosjekter foregår i privat regi i fremtiden Sakene som ble behandlet i helse- og velferdsutvalget 28. august kan leses her: Innsyn - møtekalender (tromso.kommune.no) Kommune- og byutviklingsutvalget 29. august 2024 I kommune- og byutviklingsutvalgets møte 29.08.2024 ble fire saker endelig vedtatt. Sak 35/24 Til endelig avgjørelse - beslutning om stopp av planinitiativ for detaljregulering for bryggene i indre havn (Pellerin AS), Søndre Tollbodgate 3, 3A, 7A, 7B og 9 Kommune- og byutviklingsutvalgets vedtak: Tromsø kommunes beslutning av 29. april 2024, om å stoppe planinitiativ for detaljregulering for bryggene i indre havn i Søndre Tollbodgate 3, 3A, 7A, 7B og 9 av 26. januar 2024, opprettholdes. Vedtaket er hjemlet i plan- og bygningsloven § 12-8 andre ledd Sak 38/24 Plan 1892 – Breiviknes hyttefelt. Klage på kommunestyrets vedtak (sak 111/22) Kommune- og byutviklingsutvalgets vedtak: Klager på kommunestyret sitt vedtak av plan 1892 detaljregulering Breiviknes hyttefelt tas ikke til følge. Saken oversendes Statsforvalteren i Troms og Finnmark for endelig avgjørelse jf. plan og bygningsloven § 1-9 og forvaltningsloven § 33 Sak 39/24 Plan 1774B Skjelnan – mindre endring – endelig vedtak Kommune- og byutviklingsutvalgets vedtak: Forslag til mindre endring av detaljreguleringsplan 1774A Skjelnan, gbnr 14/1, 10, 47 m.fl., med plankart av 22.04.2024 og planbestemmelser av 07.06.2024, vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-14 Sak 40/24 Orientering om forslag til endringer i plan- og bygningsloven og kart- og planforskriften Kommune- og byutviklingsutvalgets vedtak: Høringsinnspill fra Tromsø kommune Tromsø kommune er positiv til endringene som foreslås. Når det gjelder nytt arealformål studentboliger, mener vi minimumstid det stilles krav om faktisk bruk til studentbolig bør økes fra 20 år til 30 år. Arealformålet studentbolig gir mulighet for unntak fra normale krav til utbygging, som for eksempel størrelse, krav til uteområder osv. Når det også åpnes for at andre aktører 3 enn studentsamskipnad o.l kan bygge med arealformål studentbolig, er det viktig å sikre at arealformålet beholdes over en lengre periode enn 20 år Sakene som ble behandlet i kommune- og byutviklingsutvalget 29. august kan leses her: Innsyn - møtekalender (tromso.kommune.no) Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 27. august 2024 I miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets møte 27.08.2024 ble fem saker endelig vedtatt. Sak 82/24 Oppdatering av retningslinjer for leie av Tromsø kommunes idrettsanlegg Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Oppdatering av retningslinjene for leie av Tromsø kommunes idrettsanlegg vedtas i tråd med vedlegget «Retningslinjer for bruk av Tromsø kommunes idrettsanlegg 2024». Sak 83/24 Oppdatering av retningslinjer for leie av Tromsø kommunes gymsaler og skolelokaler til idrett og fritidsformål Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Oppdatering av retningslinjene for leie av Tromsø kommunes gymsaler og skolelokaler til idrett og fritidsformål, vedtas i tråd med vedlegget «Oppdatering av retningslinjer for leie av Tromsø kommunes gymsaler og skolelokaler». Sak 84/24 Planprogram for temaplan mot rasisme og diskriminering Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Planprogrammet for temaplan mot rasisme og diskriminering vedtas. Internasjonale konvensjoner FNs konvensjon om rettighetene til mennesker med nedsatt funksjonsevne (CRPD) inkluderes i oversikt over internasjonale konvensjoner Mangfolds- og integreringsutvalget Mangfolds- og integreringsutvalget har særskilt kompetanse som vil være nyttig i arbeidet med temaplanen mot rasisme og diskriminering. Det bes om at Mangfolds- og integreringsutvalget skal ha en rolle i arbeidet underveis i prosessen. Implementering av opprinnelig vedtak Siden kommunen har fått bevilget midler for utforming av planen, ber utvalget om at man tar inn det opprinnelige politiske vedtaket, punkt 4, som kommunedirektøren så bort fra i føringer for planarbeid: “I arbeidet med strategi- og handlingsplan mot rasisme og diskriminering bør det legges særskilt vekt på interseksjonalitet, dvs. rasisme og diskriminering pga. flere minoritetskriterier og hvordan disse påvirker leve- og livsvilkårene. Sammenhenger som bla. bør belyses er hvordan etnisitet, religion, seksuell orientering, alder eller andre faktorer i kombinasjon med nedsatt funksjonsevne kan forsterke eksponering for rasisme eller diskriminering.» Sak 86/24 Oppdeling av Tromsø kommunes idrettspris 4 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: - Fra og med 2024 deles kommunens årlige idrettspris opp i to separate priser med følgende kriterier: o Idrettsprisen: ▪ Idrettsprisen kan tildeles utøvere, lag eller foreninger som har prestert på høyt nasjonalt og/eller internasjonalt nivå over tid eller i året som har gått. o Idrettens heders- og frivillighetspris: ▪ Idrettens heders- og frivillighetspris kan tildeles personer, lag eller foreninger som har utmerket seg med sin innsats innenfor idretten over tid. - Det skal være den samme priskomiteen som tildeler begge prisene. - Prisvinnerne tildeles per 2024 kr 35 000 hver, av midler avsatt i driftsbudsjettet for enheten park, idrett og friluft. Sak 87/24 Høringsinnspill - Forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Tromsø kommune sender vedlagte høringsinnspill til Kultur- og likestillingsdepartementet i høringen om «Forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet». Punkt 18 For punkt 18 støtter Tromsø kommune alternativ a om at samtlige eiere, aksjonærer, andelseiere og stiftere av et søknadsberettiget aksjeselskap, samvirkeforetak eller stiftelse skal selv være søknadsberettigede. Vi mener at dette alternativet samsvarer best med formålet til spillemidlene Sakene som ble behandlet i miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 27. august kan leses her: Innsyn - møtekalender (tromso.kommune.no) Oppvekst- og utdanningsutvalget 30. august 2024 I oppvekst- og utdanningsutvalgets møte 30.08.2024 ble det ikke fattet endelige vedtak. Sakene som ble behandlet i oppvekst- og utdanningsutvalgets møte 30. august kan leses her: Innsyn - møtekalender (tromso.kommune.no) Eldrerådet 21. august 2024 I eldrerådets møte 21.08.2024 ble det fattet to endelige vedtak. 5 Sak 23/24 Eldrerådet, evaluering første halvår 2024 Eldrerådets vedtak: Det nedsettes et arbeidsutvalg som består av Knut Arne Henriksen, Tove Bull og Gunhild Johansen som skal sammenfatte forslag som har kommet i møte, og eldrerådet skal ta det opp i ordinært møte på mandag. Sak 24/24 Eldrerådskonferansen 2024 Tromsø Eldrerådets vedtak: Ivar Sæther, Knut Arne Henriksen (kun på dag 1), Toril Torgersen, Tove Bull, Finn Nilsen, Anna Amdal Fyhn og Gunhild Johansen (kun på dag 2) deltar på eldrerådskonferansen 2024. Sakene som ble behandlet i eldrerådet 21. august kan leses her: Innsyn - møtekalender (tromso.kommune.no) Eldrerådet 26. august 2024 I eldrerådets møte 26.08.2024 ble en sak endelig avgjort. Sak 30/24 Eldrerådet - evaluering første halvår 2024, oppfølgingspunkter Eldrerådets vedtak: Gruppe A - Eldrerådet forventer at Tromsø kommune snarest tilslutter seg Helsedirektoratets arbeid med et aldersvennlig samfunn, i tråd med vedtak i Helse- og velferdsutvalget i forrige periode. - Eldrerådet ber om at det fremmes en sak til politisk behandling om medvirkning for og av eldre. Eldre må inngå i forarbeidet. - Eldrerådet foreslår at det etableres en ny rutine i kommunens saksbehandling, der alle saker som skal til politisk behandling underlegges en vurdering av relevansen i forhold til Aldersvennlig samfunn. - Eldrerådet må i langt større grad enn i dag bli involvert i politiske saker som er relevante for eldre i vår kommune. - Eldrerådet vil i langt større grad enn i dag involvere seg i politiske saker som er relevante for eldre i kommunen, blant annet ved å be om taletid i kommunestyret når saker som vi har uttalt oss om, blir behandlet. - I saksframlegg som angår samfunnsutvikling, arealutnyttelse, boligbygging m.m. må det gjøres egne vurderinger av tiltakets aldersvennlighet. - Eldrerådet ønsker å bli representert i relevante komiteer og utvalg der kommunen oppnevner medlemmer. 6 Gruppe B - Eldrerådet vil en gang i halvåret avholde møte på en eldreinstitusjon der beboere og ansatte inviteres. - Eldrerådet vil en gang per år inviterte til folkemøte om eldrepolitikk i Tromsø kommune. - Eldrerådet vil be om fast spalteplass på Tromsø kommunes hjemmesider - For å sikre en bred, åpen og tilgjengelig medvirkning i alle saker som gjelder eldre i vår kommune, kan Eldrerådet invitere inn grupper som kan opplyse og informere om behovene og utfordringene mange eldre har i sin hverdag. På den måten kan Eldrerådet bli en mer aktiv og interessant part i arbeidet med å foreslå tilbud for denne gruppen, for eksempel politiske prioriteringer når det gjelder dagliglivets funksjoner og tiltak for å hindre ensomhet i hverdagen. - Eldrerådet vil etablere en ordning hvor organisasjoner i kommunen inviteres inn i rådets møter for å orientere om situasjonen innen eldreomsorgen. Dette bl.a. for å sette søkelyset på hvilke saker som bør prioriteres for å nå målet om at eldre skal kunne bo hjemme så lenge som mulig. - Eldrerådet vil ta en mer åpen rolle som medvirker ved å informere innbyggerne om vårt arbeid, blant annet gjennom avisinnlegg eller ved å få omtale i media. - Eldrerådet vil utvikle en arbeidsform der vi fungerer mer som team. Vi vil også fordeler arbeidsoppgaver og ansvar for oppfølging av saker oss imellom. - Eldrerådet etablerer rutiner for halvårlig rapportering av rådets vedtak Sakene som ble behandlet i eldrerådet 26. august kan leses her: Innsyn - møtekalender (tromso.kommune.no) Kommunalt råd for mennesker med nedsatt funksjonsevne 26. august 2024 I kommunalt råd for mennesker med nedsatt funksjonsevne sitt møte 26.08.2024 ble det ikke fattet endelige vedtak. Sakene som ble behandlet i kommunalt råd for mennesker med nedsatt funksjonsevne sitt møte 26. august kan leses her: Innsyn - møtekalender (tromso.kommune.no) Mangfolds- og integreringsutvalget 26. august 2024 I mangfolds- og integreringsutvalgets møte 26.08.2024 ble det ikke fattet endelige vedtak. Sakene som ble behandlet i mangfolds- og integreringsutvalget den 26. august kan leses her: Innsyn - møtekalender (tromso.kommune.no) 7 Vedtakskompetanse Kommunestyret. Vedlegg Retningslinjer for bruk av Tromsø kommunes idrettsanlegg 2024 Oppdatering av retningslinjer for leie av Tromsø kommunes gymsaler og skolelokaler Forslag til høringsinnspill 8 "
}