{
  "dokument_id": "cc3075d7-ba08-5039-b6d3-3d72e0ce1b39",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Kommunestyret 12.02.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001981360",
  "tekst": " Møteprotokoll Kommunestyret Dato: 12.02.2025 kl. 09:00 – 12:15 Sted: Kommunestyresalen Til stede: Gunnar Wilhelmsen (Ap) Marta Hofsøy (Ap) Kari Helene Skog (Ap) Regine Røvik (Ap) Joakim With (Ap) Brage Larsen Sollund (Ap) til 10:30 Inge Takøy (Ap) Fartun Hussein (Ap) Ørjan Olsvik (Ap) Ørjan Sandberg (Ap) Markus Halftan Akselbo (H) Brage Bolstad-Andreassen (H) Line Fusdahl (H) Rolleiv Lind (H) Guro Tjosaas Mortensen (H) Kasandra Mariell Hunstad (H) Tormod Ingebrigtsen (H) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) Anni Skogman (FrP) Ida Gårseth Hov (FrP) Eirik Johansen (FrP) Pål Julius Skogholt (SV) Sigrid Bjørnhaug Hammer (SV) Maja Sandvik Lockert (SV) Line Elisabeth Solbakken (SV) Abdalla Ali Mohammed (SV) Matias Hogne Kjerstad (SV) Peder Gunnar Moe Joakimsen (Rødt) Hanne Stenvaag (Rødt) Barbara Vögele (MDG) Sigurd Salberg Pedersen (MDG) John Rainer Løvli (INP) Mona Woll (INP) Ann Sissel Enoksen (BYLA) Jan Blomseth (NBT) Kathrine Strandli (Sp) Nikolai Skogan (KrF) Møtende Marit Sollie Aukland (Ap) for Viljar Hanssen (Ap) varamedlemmer: Vanja Terentieff (H) for Sebastian Hansen Henriksen (H) Jens Arne Hafeld (FrP) for Kristian Wilsgård (FrP) fra 10:05 1 Magnus Fridtjof Johannessen (FrP) for Sara Haugan Jacobsen (FrP) John-Egil S. J. Magga (V) for Irene Dahl (V) Daniel Brox (Ap) for Brage Larsen Sollund (Ap) fra 10:30 Forfall Viljar Hanssen (Ap) Sebastian Hansen Henriksen (H) Kristian Wilsgård (FrP) Sara Haugan Jacobsen (FrP) Irene Dahl (V) Fra administrasjonen: Stig Tore Johnsen Sekretær: Espen Harper Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Oppfølging av KST. sak 0156/23 - Supplerende opptak i 1/25 24/18810-1 6 barnehage 2/25 24/22058-1 SAMLOK Tromsø - sluttrapport for konseptfasen 7 Status og fremdriftsplan for lukking av avvik etter 3/25 25/00800-1 8 Arkivverkets tilsyn Tromsø kommunes svar på KS Debatthefte 2025 «Fra 4/25 25/01273-1 9 forventning til virkelighet» Notat fra styret i Tromsøbolig KF etter kommunestyrets 5/25 25/01969-1 12 budsjettvedtak i sak 175/24 6/25 24/18941-1 Finansrapport pr. 31.08.2024 - Tromsø Havn KF 12 Innbyggerforslag - blind vold, alle har rett til trygghet i 7/25 24/21717-3 13 eget hjem 2 Orientering til kommunestyret om endelige vedtak i 8/25 25/01516-1 14 hovedutvalg og rådgivende organer i januar 2025 Representantforslag - Innføring av en generell 30-sone i 9/25 25/02313-1 15 byområdene i Tromsø - Sigurd Salberg Pedersen Representantforslag - Helsehjelp til lengeværende 10/25 25/02384-1 16 asylsøkere/ papirløse - Hanne Stenvaag 3 Godkjenning av innkalling og saksliste Innkalling og saksliste godkjent Godkjenning av protokoll Protokoll godkjent 4 Spørsmål Rolleiv Lind (H) stilte spørsmål om trusselvurdering 2025. Spørsmålet ble besvart i møtet. Spørsmål og svar ligger i vedlegg til protokoll. Kassandra Mariell Hunstad (H) stilte spørsmål om å beholde og rekruttere lærere. Spørsmålet ble besvart i møtet. Spørsmål og svar ligger i vedlegg til protokoll. Markus Halftan Akselbo (H) stilte spørsmål om oppfølging av budsjettvedtak. Spørsmålet ble besvart i møtet. Spørsmål og svar ligger i vedlegg til protokoll. Ann Sissel Enoksen (ByLa) stilte spørsmål om bemanningspress i barnehagene. Spørsmålet ble besvart i møtet. Spørsmål og svar ligger i vedlegg til protokoll. Ida Gårseth Hov (FrP) stilte spørsmål om Seminaret. Spørsmålet ble besvart i møtet. Spørsmål og svar ligger i vedlegg til protokoll. Mona Woll (INP) stilte spørsmål om BPA leverandører. Marta Hofsøy (Ap) stilte spørsmål om Fremtiden for de som er avhengig av BPA i Tromsø. Spørsmålene ble besvart samlet i møtet. Spørsmål og svar ligger i vedlegg til protokoll. 5 Saker til behandling 1/25 Oppfølging av KST. sak 0156/23 - Supplerende opptak i barnehage Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 31.01.2025 3/25 2 Kommunestyret 12.02.2025 1/25 3 Likestillingsutvalget 23.01.2025 1/25 Innstillende vedtak: Tromsø kommune opprettholder dagens ordning med ett hovedopptak, og foretar i tillegg supplerende opptak ved ledig kapasitet gjennom barnehageåret. 1. Det er et mål å legge til rette for at også ikke-rettighetsbarn får barnehageplass der det er ledig kapasitet gjennom suppleringsopptak. Suppleringsopptak skal også i det videre foregå gjennom søknad i kommunens søknadsportal. 2. I prioritering mellom ulike ikke-rettighetsbarn skal de eldste prioriteres først. 3. Det legges inn mulighet til å søke på inntil 5 barnehager i søkeportalen for å øke muligheten til å finne ledig kapasitet også utenfor hovedopptaket Møtebehandling i Kommunestyret 12.02.2025: Møtebehandling Anni Skogman (FrP) foreslo: Forslag som fremmet i oppvekst. Støttet av: FrP Forslag: Første delsetning strykes. Nytt forslag: For å utnytte plasser maksimalt telles det hver måned, og det foretas i tillegg supplerende opptak ved ledig kapasitet gjennom barnehageåret. Votering Voteringspunkt Forslag som fremmet i oppvekst. Flertallet voterte mot: 27 (Ap, ByLa, INP, KrF, MDG, Rødt, Sp, SV, V) og 15 (FrP, H, NBT) stemte for Voteringspunkt Innstilling Flertallet voterte for: 38 (Ap, ByLa, 2FrP (Eirik Johansen, Ida Gårseth Hov), H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) og 4 (4FrP (Anni Skogman, Bjørn-Gunnar Jørgensen, Kristoffer Kanestrøm, Magnus Fridtjof Johannessen)) stemte mot Kommunestyrets vedtak 6 Tromsø kommune opprettholder dagens ordning med ett hovedopptak, og foretar i tillegg supplerende opptak ved ledig kapasitet gjennom barnehageåret. 1. Det er et mål å legge til rette for at også ikke-rettighetsbarn får barnehageplass der det er ledig kapasitet gjennom suppleringsopptak. Suppleringsopptak skal også i det videre foregå gjennom søknad i kommunens søknadsportal. 2. I prioritering mellom ulike ikke-rettighetsbarn skal de eldste prioriteres først. 3. Det legges inn mulighet til å søke på inntil 5 barnehager i søkeportalen for å øke muligheten til å finne ledig kapasitet også utenfor hovedopptaket 2/25 SAMLOK Tromsø - sluttrapport for konseptfasen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 28.01.2025 9/25 samfunnsutviklingsutvalget 2 Helse- og velferdsutvalget 29.01.2025 3/25 3 Formannskapet 04.02.2025 10/25 4 Kommunestyret 12.02.2025 2/25 Innstillende vedtak 1. Sluttrapport for konseptutredning SAMLOK Tromsø tas til orientering 2. Tromsø kommune går sammen med Troms politidistrikt og Universitetssykehuset Nord-Norge videre til en forprosjektfase for samlokalisering av nødmeldesentralene. 3. Kostnader til konseptfasen innarbeides i handlingsprogrammet Møtebehandling i Kommunestyret 12.02.2025: Møtebehandling Peder Gunnar Moe Joakimsen (Rødt) foreslo: Tilleggspunkt 4 Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: Det forutsettes at det i forprosjektfasen hensyntas faglige innspill i vurderingene om samlokalisering av nødmeldesentralene. Votering Voteringspunkt Tilleggspunkt 4 Enstemmig for 42 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) 7 Voteringspunkt Innstilling Flertallet voterte for: 40 (Ap, ByLa, FrP, H, KrF, MDG, NBT, Rødt, Sp, SV, V) og 2 (INP) stemte mot Kommunestyrets vedtak 1. Sluttrapport for konseptutredning SAMLOK Tromsø tas til orientering 2. Tromsø kommune går sammen med Troms politidistrikt og Universitetssykehuset Nord-Norge videre til en forprosjektfase for samlokalisering av nødmeldesentralene. 3. Kostnader til konseptfasen innarbeides i handlingsprogrammet 4. Det forutsettes at det i forprosjektfasen hensyntas faglige innspill i vurderingene om samlokalisering av nødmeldesentralene. 3/25 Status og fremdriftsplan for lukking av avvik etter Arkivverkets tilsyn Behandlet av Møtedato Saknr 1 Formannskapet 04.02.2025 5/25 2 Kommunestyret 12.02.2025 3/25 Innstillende vedtak Redegjørelsen om arkivsituasjonen i Tromsø kommune tas til orientering. Møtebehandling i Kommunestyret 12.02.2025: Møtebehandling Line Fusdahl (H) Tillegg til innstilling Støttet av: H Forslag: 1. Kommunestyret ber kommunedirektøren rapportere framdrift i henhold til handlingsplan til Kontrollutvalget innen 30.10.25. 2. I forbindelse med arbeid med Handlingsprogram 2026-2029 synliggjøres behovet for økonomiske prioriteringer for å gjennomføre Handlingsplanen for å lukke Arkivverkets pålegg. Votering Voteringspunkt Tillegg til innstilling Enstemmig for 42 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) 8 Voteringspunkt Innstilling Enstemmig for 42 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Kommunestyrets vedtak Redegjørelsen om arkivsituasjonen i Tromsø kommune tas til orientering. 1. Kommunestyret ber kommunedirektøren rapportere framdrift i henhold til handlingsplan til Kontrollutvalget innen 30.10.25. 2. I forbindelse med arbeid med Handlingsprogram 2026-2029 synliggjøres behovet for økonomiske prioriteringer for å gjennomføre Handlingsplanen for å lukke Arkivverkets pålegg. 4/25 Tromsø kommunes svar på KS Debatthefte 2025 «Fra forventning til virkelighet» Behandlet av Møtedato Saknr 1 Formannskapet 04.02.2025 13/25 2 Kommunestyret 12.02.2025 4/25 Innstillende vedtak Tromsø kommunes innspill til debatthefte 2025 vedtas slik det kommer frem i denne saken Møtebehandling i Kommunestyret 12.02.2025: Møtebehandling Pål Julius Skogholt (SV) foreslo: Tilleggsforslag Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: 1. Tromsø kommune meiner at kronetillegg fordelt i sentralt oppgjer er den beste ordninga for lønsdanninga i offentleg sektor. 2. Ei prioritering av fagarbeidarar må kombinerast med eit felles løft for å tilby ufaglærte å ta fagbrev medan dei er i arbeid. 3. Stryke denne setninga i uttalen: «Det er ønskelig med en særavtale eller annet som gir kommunene mulighet til å lokalt gjøre avtaler med tillitsvalgte om vakter med mer enn 12,5 time» 4. Erstatte denne setninga: «Tromsø kommunes krevende økonomiske situasjon tilsier ikke at lønnsoppgjøret i 2025 bør være høyere enn rammen til frontfagene.» med «Tromsø mener vi bør utnytte fleksibiliteten i frontfagsmodellen for å sikre en best mulig lønnsutvikling for de ansatte i kommunene, og sikre rekruttering til viktige 9 velferdsyrker i offentlig sektor. Og at det må være en løpende dialog med staten for å sikre at de økonomiske rammene for et oppgjør utover frontfaget blir kompensert.» 5. Tromsø kommune meiner det bør jobast for at det blir auka løn for auka kompetanse ei barnehagesektoren, moglegsvis at det blir laga ei ny stillingskode for bachelor med vidareutdanning. 6. Tromsø kommune meiner at det bør forhandlast inn auka tid til kontaktlærarrolla og at partane bør søke etter ordningar som sikrar plantida i barnehagane. Barbara Vögele (MDG) foreslo: Klimatilpasning Støttet av: Rødt, MDG, Sp, Ap, SV Forslag: Tromsø kommune opplever et forventningsgap mellom det kommunen er pålagt å levere av tjenester, og mulighetene til å ivareta innbyggerne i en tid med store klimaendringer. Utgifter knyttet til klimaomstilling og klimatilpasning vil øke betydelig framover og vi frykter at det ikke vil tilstrekkelig kompenseres for. Særlig klimatilpasning, inklusive snø-, sørpe- og steinrassikring, flom- og stormsikring samt forebygging av potensielt farlige situasjoner knyttet til havnivåstigning vil koste store summer, og vil ha stor betydning for innbyggernes opplevd og faktisk trygghet. Markus Halftan Akselbo (H) foreslo: Stryk svar Debatthefte del 1 Støttet av: H Forslag: Kommunestyret vedtar ikke innstillingen til svar på Debatthefte del 1 - Forventningsgapet og dette redigeres ut av Tromsø kommunes Innspill til KS debatthefte. Votering Voteringspunkt Stryk svar Debatthefte del 1 Flertallet voterte mot: 22 (Ap, MDG, Rødt, Sp, SV) og 21 (ByLa, FrP, H, INP, KrF, NBT, V) stemte for Voteringspunkt Klimatilpasning Flertallet voterte for: 32 (Ap, ByLa, 5H (Brage Bolstad-Andreassen, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo, Rolleiv Lind), INP, KrF, MDG, Rødt, Sp, SV, V) og 11 (FrP, 3H (Guro Tjosaas Mortensen, Tormod Ingebrigtsen, Vanja Terentieff), NBT) stemte mot Voteringspunkt Tilleggsforslag: 1. Tromsø kommune meiner at kronetillegg fordelt i sentralt oppgjer er den beste ordninga for lønsdanninga i offentleg sektor. Flertallet voterte for: 25 (Ap, ByLa, INP, MDG, Rødt, Sp, SV) og 18 (FrP, H, KrF, NBT, V) stemte mot Voteringspunkt Tilleggsforslag: 2. Ei prioritering av fagarbeidarar må kombinerast med eit felles løft for å tilby ufaglærte å ta fagbrev medan dei er i arbeid. Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Tilleggsforslag: 3. Stryke denne setninga i uttalen: «Det er ønskelig med en særavtale eller annet som gir kommunene mulighet til å lokalt gjøre avtaler med tillitsvalgte om vakter med mer enn 12,5 time» Flertallet voterte for: 27 (Ap, ByLa, INP, KrF, MDG, NBT, Rødt, Sp, SV) og 16 (FrP, H, V) stemte mot Voteringspunkt Tilleggsforslag: 4. Erstatte denne setninga: «Tromsø kommunes krevende økonomiske situasjon tilsier ikke at lønnsoppgjøret i 2025 bør være høyere enn rammen til frontfagene.» med «Tromsø mener vi bør utnytte fleksibiliteten i frontfagsmodellen for å sikre en best mulig lønnsutvikling for de ansatte i 10 kommunene, og sikre rekruttering til viktige velferdsyrker i offentlig sektor. Og at det må være en løpende dialog med staten for å sikre at de økonomiske rammene for et oppgjør utover frontfaget blir kompensert.» Flertallet voterte for: 26 (Ap, ByLa, INP, KrF, MDG, Rødt, Sp, SV) og 17 (FrP, H, NBT, V) stemte mot Voteringspunkt Tilleggsforslag: 5. Tromsø kommune meiner det bør jobast for at det blir auka løn for auka kompetanse ei barnehagesektoren, moglegsvis at det blir laga ei ny stillingskode for bachelor med vidareutdanning. Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Voteringspunkt Tilleggsforslag: 6. Tromsø kommune meiner at det bør forhandlast inn auka tid til kontaktlærarrolla og at partane bør søke etter ordningar som sikrar plantida i barnehagane. Flertallet voterte for: 42 (Ap, ByLa, FrP, H, INP, KrF, MDG, Rødt, Sp, SV, V) og 1 (NBT) stemte mot Voteringspunkt Innstilling Flertallet voterte for: 26 (Ap, INP, KrF, MDG, NBT, Rødt, Sp, SV) og 17 (ByLa, FrP, H, V) stemte mot Kommunestyrets vedtak Tromsø kommunes innspill til debatthefte 2025 vedtas slik det kommer frem i denne saken Tromsø kommune opplever et forventningsgap mellom det kommunen er pålagt å levere av tjenester, og mulighetene til å ivareta innbyggerne i en tid med store klimaendringer. Utgifter knyttet til klimaomstilling og klimatilpasning vil øke betydelig framover og vi frykter at det ikke vil tilstrekkelig kompenseres for. Særlig klimatilpasning, inklusive snø-, sørpe- og steinrassikring, flom- og stormsikring samt forebygging av potensielt farlige situasjoner knyttet til havnivåstigning vil koste store summer, og vil ha stor betydning for innbyggernes opplevd og faktisk trygghet. 1. Tromsø kommune meiner at kronetillegg fordelt i sentralt oppgjer er den beste ordninga for lønsdanninga i offentleg sektor. 2. Ei prioritering av fagarbeidarar må kombinerast med eit felles løft for å tilby ufaglærte å ta fagbrev medan dei er i arbeid. 3. Stryke denne setninga i uttalen: «Det er ønskelig med en særavtale eller annet som gir kommunene mulighet til å lokalt gjøre avtaler med tillitsvalgte om vakter med mer enn 12,5 time» 4. Erstatte denne setninga: «Tromsø kommunes krevende økonomiske situasjon tilsier ikke at lønnsoppgjøret i 2025 bør være høyere enn rammen til frontfagene.» med «Tromsø mener vi bør utnytte fleksibiliteten i frontfagsmodellen for å sikre en best mulig lønnsutvikling for de ansatte i kommunene, og sikre rekruttering til viktige velferdsyrker i offentlig sektor. Og at det må være en løpende dialog med staten for å sikre at de økonomiske rammene for et oppgjør utover frontfaget blir kompensert.» 5. Tromsø kommune meiner det bør jobast for at det blir auka løn for auka kompetanse ei barnehagesektoren, moglegsvis at det blir laga ei ny stillingskode for bachelor med vidareutdanning. 6. Tromsø kommune meiner at det bør forhandlast inn auka tid til kontaktlærarrolla og at partane bør søke etter ordningar som sikrar plantida i barnehagane. 11 5/25 Notat fra styret i Tromsøbolig KF etter kommunestyrets budsjettvedtak i sak 175/24 Behandlet av Møtedato Saknr 1 Kommunestyret 12.02.2025 5/25 Innstilling til vedtak: Notat fra styret i Tromsøbolig KF etter kommunestyrets budsjettvedtak i sak 175/24 tas til orientering Møtebehandling i Kommunestyret 12.02.2025: Møtebehandling Votering Voteringspunkt Innstilling Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Kommunestyrets vedtak Notat fra styret i Tromsøbolig KF etter kommunestyrets budsjettvedtak i sak 175/24 tas til orientering 6/25 Finansrapport pr. 31.08.2024 - Tromsø Havn KF Behandlet av Møtedato Saknr 1 Kommunestyret 12.02.2025 6/25 12 Innstilling til vedtak: Tromsø Havnestyre tar finansrapport pr 31.08.2024 til orientering, og legger frem finansrapporten for Tromsø Kommunestyre med følgende innstilling: • Finansrapport pr 31.08.2024 som gir status over Tromsø Havns finansforvaltning tas til orientering Møtebehandling i Kommunestyret 12.02.2025: Møtebehandling Votering Voteringspunkt Innstilling Enstemmig for 42 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Kommunestyrets vedtak • Finansrapport pr 31.08.2024 som gir status over Tromsø Havns finansforvaltning tas til orientering 7/25 Innbyggerforslag - blind vold, alle har rett til trygghet i eget hjem 13 Behandlet av Møtedato Saknr 1 Kommunestyret 12.02.2025 7/25 Kommunedirektørens innstilling til vedtak: 1. Kommunestyret tar innbyggerforslaget «blind vold – alle har rett til trygghet i eget hjem» til behandling. 2. Kommunestyret treffer ikke noe enkeltvedtak, men overlater til administrasjonen å behandle saken. Møtebehandling i Kommunestyret 12.02.2025: Møtebehandling Votering Voteringspunkt Innstilling Enstemmig for 43 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) Kommunestyrets vedtak 1. Kommunestyret tar innbyggerforslaget «blind vold – alle har rett til trygghet i eget hjem» til behandling. 2. Kommunestyret treffer ikke noe enkeltvedtak, men overlater til administrasjonen å behandle saken. 8/25 Orientering til kommunestyret om endelige vedtak i hovedutvalg og rådgivende organer i januar 2025 Behandlet av Møtedato Saknr 1 Kommunestyret 12.02.2025 8/25 14 Kommunedirektørens innstilling til vedtak: Redegjørelse om endelige vedtak fattet i hovedutvalg og rådgivende organer i januar 2025 tas til orientering. Møtebehandling i Kommunestyret 12.02.2025: Møtebehandling Votering Voteringspunkt Innstilling Flertallet voterte for: 41 (Ap, ByLa, FrP, 7H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Line Fusdahl, Markus Halftan Akselbo, Rolleiv Lind, Tormod Ingebrigtsen), INP, KrF, MDG, NBT, Rødt, Sp, SV, V) og 1 (1H (Vanja Terentieff)) stemte mot Kommunestyrets vedtak Redegjørelse om endelige vedtak fattet i hovedutvalg og rådgivende organer i januar 2025 tas til orientering. 9/25 Representantforslag - Innføring av en generell 30-sone i byområdene i Tromsø - Sigurd Salberg Pedersen Behandlet av Møtedato Saknr 1 Kommunestyret 12.02.2025 9/25 Innstilling til vedtak: Representantforslaget sendes til kommune- og utviklingsutvalget for videre utredning 15 Møtebehandling i Kommunestyret 12.02.2025: Møtebehandling Votering Voteringspunkt Sendes til KOBY Flertallet voterte for: 40 (Ap, ByLa, FrP, H, KrF, MDG, Rødt, Sp, SV, V) og 3 (INP, NBT) stemte mot Kommunestyrets vedtak Representantforslaget sendes til kommune- og utviklingsutvalget for videre utredning 10/25 Representantforslag - Helsehjelp til lengeværende asylsøkere/ papirløse - Hanne Stenvaag Behandlet av Møtedato Saknr 1 Kommunestyret 12.02.2025 10/25 Innstilling til vedtak: Representantforslaget sendes til helse- og velferdsutvalget for videre utredning Møtebehandling i Kommunestyret 12.02.2025: Møtebehandling Votering Voteringspunkt Innstilling 16 Flertallet voterte for: 37 (Ap, ByLa, 1FrP (Ida Gårseth Hov), H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) og 6 (6FrP (Anni Skogman, Bjørn-Gunnar Jørgensen, Eirik Johansen, Jens Arne Hafeld, Kristoffer Kanestrøm, Magnus Fridtjof Johannessen)) stemte mot Kommunestyrets vedtak Representantforslaget sendes til helse- og velferdsutvalget for videre utredning Gunnar Wilhelmsen Ordfører Tromsø, 12.02.2025 17 "
}