{
  "dokument_id": "ee4627cb-8273-5b87-a697-2a869a760962",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering om strategi for forvaltning, drift og vedlikehold av kommunale veier ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001659248",
  "tekst": "Arkivsaksnr. 24/04925-1 Saksbehandler Cathrine Falck Saksgang Møtedato Kommune- og byutviklingsutvalget Orientering om strategi for forvaltning, drift og vedlikehold av kommunale veier Kommunedirektørens innstilling til vedtak: Redegjørelse om strategi for forvaltning, drift og vedlikehold av kommunale veier tas til orientering Mari Enoksen Hult Mette Mohåg Konst. kommunedirektør Avdelingsdirektør for bymiljø 1 Hva saken gjelder Viser til Sak152/23 som ble vedtatt 12.12.2023 i formannskapet med følgende ordlyd: «Det utarbeides en strategi for drift og vedlikehold av det kommunale veinettet i Tromsø kommune. Strategidokumentet skal bidra til å stoppe vedlikeholdsetterslepet og til å nå overordna målsetninger om Tromsø kommune som en bærekraftig kommune. Målene og satsingene skal være overordnet og retningsgivende, og prioriteringene skal derfor videreføres i konkrete handlingsplaner koblet til økonomiperiodeplaner, og årlige budsjett. Strategien skal være på plass før handlingsprogrammet for 2024 utarbeides». Som en oppfølgning av vedtaket, vil det følgende gi en oversikt over administrasjons arbeid, samt fremdrift, med strategiarbeidet. Saksutredning Bakgrunnen for strategien Strategien er basert på veirapporten 2023, som Sweco utarbeidet i løpet av i 2022 og 2023. Denne rapporten ble utviklet med utgangspunkt i anskaffelsen av ett forvaltning, drift og vedlikeholdsverktøy, heretter referert til som FDV-verktøyet. Dette verktøyet har kartlagt mengder av kommunale veier, gangarealer, og vegelemeter, og tilstand på veidekket. Rapporten ble presentert for orientering i desember 2023, hvor det ble vedtatt at administrasjon skal utarbeide en strategi for forvaltning, drift og vedlikehold. Målet er å innhente vedlikeholdsetterslepet på kommunale veier. Med veirapporten og FDV-verktøyet som grunnlag, har vi et solid fundament for å utvikle en strategi som sikrer et systematisk og effektivt vedlikehold av kommunale veiene. Arbeidsgruppe Arbeidsgruppa for utarbeidelsen av strategien består av representanter fra enhet Veg, og enhet Bydrift. Enhetene har på bidratt med sin faglig og erfaringsbaserte kunnskap. I tillegg er det innhentet faglige innspill fra andre relevante enheter. Dette er gjort for å sikre en helhetlig tilnærming og ivareta flere aspekter ved strategien. Veirapporten 2023, kort oppsummert Tromsø kommune har forvaltningsansvar for 539,2 km kommunal vei gang og sykkelstier og fortau. Tilstand på veidekket er kartlagt, og realiteten er at kommunale veier lider av et betydelig vedlikeholdsetterslep. Av kommunens veier på 539, 2 km, er 108,1 km lavstandardvei. Dette utgjør 22,5 % av kommunalt veinett, hvorav 62% er kategorisert som svært dårlig. De kommunale veier har i dag en veikapital på 1 368,6 millioner, og et vedlikeholdsetterslep på 145,7 millioner. Veikapital representerer verdiene av alle kommunale veiene, som er summen av de enkelte lagene veien består av, minus eventuelle skader. I et bærekrafts og samfunnsøkonomisk perspektiv et det viktig at kommunen tar vare på veiene vi allerede har. En videreføring av den passive tilnærmingen til vedlikehold vil medføre betydelige fremtidige kostnader for kommunen. Dette er kostnader kommunen langt på vei vil kunne unngå, ved å legge om strategien. For å stoppe forfallet, og snu utviklingen må antall lavstandardveier reduseres. Per i dag er kostnaden knyttet til dette 30 millioner kroner årlig over en periode på 10år. Strategien «Rett vei» 2 Strategien som administrasjonen har valgt å kalle «Rett vei», skal belyse veiens verdi i et bredt perspektiv. Den understreker at veien ikke bare muliggjør miljøvennlig og trygg reise, men også at veien, som en del av den fysiske infrastrukturen, har en kvantifiserbar verdi som må forvaltes på en økonomisk bærekraftig måte. Strategien skal beskrive dagens situasjon, utfordringer og muligheter, slik at fremtidig styring kan ses i sammenheng med øvrige samfunnsmål i kommuneplanens samfunnsdel og i sammenheng med andre kommunale planer. Kommunen har et forvaltningsansvar for å ivareta investert veikapital og infrastruktur, og sikre at trafikantene har pålitelige og trygge veier. Vi ønsker å ta vare på veiene vi allerede har, og belyse de økonomiske bærekraftige gevinstene i dette. Veirapporten presenterer en stor utfordring, som det er viktig at Tromsø kommune tar tak i. Strategien skal derfor redegjøre for de økonomiske konsekvensene hvis vil ikke begynner å innhente vedlikeholdsetterslepet. Administrasjon planlegger å fullføre strategien i april, slik at den er klar for politisk behandling i juni. Strategiens mål Målene i strategien skal gjenspeile overordnede mål. For å nå målene skal strategien vise til strategiske grep for måloppnåelse. Målene skal videreføres i handlingsplaner og økonomiplaner. Strategien har følgende tre målsetninger: 1. Innhente vedlikeholdsetterslepet 2. Robust organisasjon 3. Bærekraftig forvaltning, drift og vedlikehold Konklusjon MIKS-utvalget orienteres om arbeidet med strategien, slik at utvalget er involvert i prosessen i strategiarbeidet. Vedtakskompetanse Kommune- og byutviklingsutvalget Vedlegg Prosjektplan for strategi 3 "
}