{
  "dokument_id": "ffa6e9b3-8eec-5e6d-af1b-f1058320b3c8",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Organisasjonsgrad i Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001611147",
  "tekst": "Arkivsaksnr. 24/02616-1 Saksbehandler Marthe Høyer Pedersen Saksgang Møtedato Administrasjonsutvalget 22.02.2024 Organisasjonsgrad i Tromsø kommune Kommunedirektørens innstilling til vedtak: Sak om organisasjonsgrad i Tromsø kommune tas til orientering. Mari Enoksen Hult Gry Dons Konst. kommunedirektør Konst. direktør for organisasjon 1 Hva saken gjelder I forbindelse med drøfting av frikjøpsressurser for de hovedtillitsvalgte i Tromsø kommune, etterlyste Utdanningsforbundet statistikk på hvor høy organisasjonsgrad vi har i kommunen. På bakgrunn av den statistikken Utdanningsforbundet mottok, ble det meldt inn et ønske om å diskutere temaet organisasjonsgrad i Tromsø kommune i Administrasjonsutvalget. Følgende bestilling ble gitt av Utdanningsforbundet: Organisasjonsgrad i Tromsø kommune: I forbindelse med drøfting av frikjøpsressurs for de hovedtillitsvalgte, etterlyste Utdanningsforbundet statistikk på hvor høy organisasjonsgrad vi har i Tromsø kommune. Under ser dere svaret jeg fikk fra Marthe Høyer Pedersen: Den oversikten arbeidsgiver sitter med, viser at det er 8 277 ansatte med lønnslipp per november 2023. Av disse er 3 892 uorganisert. Tar vi med alle fastlønte og timelønte, inkludert oppdragstakere o.a., er antallet totalt 9 573. Av disse er 5 029 uorganiserte. Dette betyr at vi har en organisasjonsgrad på rundt 53 % dersom vi ser på ansatte med lønnslipp fra november. Enda lavere grad ser vi dersom vi ser på alle fastlønt og timelønte (rundt 48%). Dette er urovekkende tall, og bør bekymre flere enn fagforeningene. I Tromsø kommune er vi avhengig av at de formelle strukturene rundt partssamarbeidet og HMS-arbeidet fungerer godt. Dette er særlig viktig i arbeidet med sykefravær og arbeidet med arbeidsmiljø ute på enhetene. Dette har vist seg både gjennom HR sine egne undersøkelser de siste årene, og gjennom resultater fra blant annet Bransjeprogram Barnehage. (https://www.ks.no/fagomrader/arbeidsgiverpolitikk/inkluderende-arbeidsliv-ia/ia- bransjeprogram/bransjeprogram-barnehage/) Når organisasjonsgraden går ned, svekkes disse nødvendige strukturene, og dette taper alle parter på. Utdanningsforbundet Tromsø ønsker å drøfte denne saken, i første omgang i ADMU, slik at både politisk og administrativ ledelse i kommunen, sammen med fagforeningene, eventuelt kan iverksette tiltak for å øke den generelle organisasjonsgraden. Saksutredning For å få en oversikt over hvordan organisasjonsgraden har utviklet seg i Tromsø kommune de siste årene, har arbeidsgiver har tatt med statistikk over ansatte med og uten registrert fagforeningstilhørighet for perioden 2017 – 2023. Statistikken er hentet ut hvert andre år i forbindelse med drøftinger om nye frikjøpsressurser til de hovedtillitsvalgte, og er derfor tatt ut på omtrent samme tidspunkt på året hver gang. 2 Oversikt over totalt antall ansatte mv. og uorganiserte: ANTALL ANTALL ANTALL MEDLEMMER, MEDLEMMER, MEDLEMMER FASTLØNTE FASTLØNTE OG MED ANSATTE TIMELØNTE LØNNSLIPP ANSATTE, INKL. PER OPPDRAGSTAKERE NOVEMBER O.A. 2017 Totalt 5468 8473 7976 Uorganisert 1327 4102 3604 2019 Totalt 5649 8978 8248 Uorganisert 1399 4401 3735 2021 Totalt 5438 9080 7928 Uorganisert 1373 4667 3625 2023 Totalt 5675 9573 8277 Uorganisert 1497 5029 3892 Organisasjonsgrad i prosent: ANTALL ANTALL ANTALL MEDLEMMER, MEDLEMMER, MEDLEMMER MED FASTLØNTE FASTLØNTE OG LØNNSLIPP PER ANSATTE TIMELØNTE, INKL. NOVEMBER OPPDRAGSTAKERE O.A. 2017 75,73 % 51,58 % 54,81 % 2019 75,23 % 50,98 % 54,71 % 2021 74,75 % 48,60 % 54,27 % 2023 73,62 % 47,46 % 52,97 % Av de tre kategoriene oversikten viser organisasjonsgraden til, er det kun kategorien fastlønte ansatte som bidrar til å gi et riktig bilde av organisasjonsgraden i Tromsø kommune. Med fastlønte ansatte menes ansatte med et fast ansettelsesforhold i Tromsø kommune, og omfatter både ansatte med faste og midlertidige stillinger. I kategorien medlemmer med lønnslipp, vil samtlige personer med en eller annen form for utbetaling i november inngå, uavhengig av om de er ansatt i Tromsø kommune eller ikke. I kategorien fastlønte og timelønte, inkl. oppdragstakere o.a. inngår samtlige personer som står registrert med et eller annet tilknytningsforhold til Tromsø kommune. Denne kategorien inneholder også personer som ikke er ansatt i kommunen, for eksempel personer som er fosterhjem eller beredskapshjem for barnevernet, personer på kvalifiseringsstønad gjennom NAV, eller introduksjonsstønad. Det er derfor ikke unaturlig at de to sistnevnte kategoriene har en organisasjonsgrad rundt 50 prosent. Oversikten viser at blant ansatte i Tromsø kommune, ligger organisasjonsgraden på omtrent 75 prosent. Det ser ut til at organisasjonsgraden i Tromsø kommune holder seg stabilt mellom 73- 75 prosent, selv om en kan se at det har vært en liten nedgang i løpet av disse årene. Videre er det viktig å presisere at statistikken inneholder den oversikten over ansatte med og uten fagforeningstilhørighet som arbeidsgiver har registrert i sine systemer. I forbindelse med drøftinger om frikjøpsressurser, årlige lønnsforhandlinger og eventuelle streikeforberedelser, viser det seg stadig at de enkelte fagforeningene har flere registrerte medlemmer enn det som kommer frem av arbeidsgivers oversikt. Dette vil blant annet være tilfelle for fagforeninger som 3 ikke har innbetaling av medlemskontingent gjennom trekk i lønn, eller fagforeninger der nyutdannede medlemmer ikke betaler medlemskontingent det første året etter fullført utdanning. Det er derfor på det rene at organisasjonsgraden er noe høyere enn oversikten ovenfor viser, uten at det er mulig å si noe om hvor mye høyere denne er. Konklusjon Saken tas til orientering. Vedtakskompetanse Administrasjonsutvalget Vedlegg 4 "
}