{
  "dokument_id": "411ad146-630f-5063-9fcf-6fe29d0ba41e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Innspill fra Romssa sa´mi viessu",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001573472",
  "tekst": "Romsa 19.12.2023 Innspill fra Romssa sámi viessu – Samisk hus Tromsø AS til høringsmøte om Sannhets- og forsoningskommisjonens rapport v/Tromsø kommune Romssa sámi viessu takker for anledninga til å få komme med innspill til høring om Sannhets- og forsoningskommisjonen. Vi skal si litt om sannhet og forsoning ut fra et Tromsø-samisk perspektiv, og komme med noen forslag til forsoning her i Tromsø. Vi understreker at våre innspill kommer fra Tromsø-samisk perspektiv. Vi takker Sannhets- og forsoningskommisjonen for det store og viktige arbeidet som er lagt ned. De har gjort en enorm jobb i å dokumentere konsekvensene av fornorskinga. For oss her i Tromsø er det lett å se at fornorskinga har virka sterkt. Det har ført til identitetstap, språktap og kunnskapstap, særlig i de sjøsamiske bygdene, men også i det større for både andre samer og kvener. Samtidig har de siste tiåra vist en by der revitalisering har stått sterkt. Legger vi til befolkningsvekst og at byen er blitt større, ser vi at Tromsø i dag er en stor, kanskje den største, sameby, og trolig den største kvenbyen. Dette forplikter. Vi anbefaler Tromsø kommune å ta en sentral rolle og gå i bresjen for forsoningsarbeidet. Rapporten slår fast at forsoning må skje både på lokalt og nasjonalt nivå. Vi ser på alle pilarene for tiltak som er foreslått, og konstaterer at alle er relevante for Tromsø. Vi anbefaler at Tromsø kommune foreslår tiltak som både er lokale og hører til i en nasjonal og større sammenheng. I lys av de fem pilarene som kommisjonen anbefaler at forsoningsprosessen bygger på, har vi forslag til tiltak. Dette er et tiltak der Romssa sámi viessu er knutepunktet for lokale tiltak, der Tromsø kommune gir økonomisk støtte. Vi i Romssa sámi viessu foreslår en aktivitetspakke, en Romssa pakke. Som kan bidra til et inkluderende, opplyst samfunn, styrke kulturell forståelse og gi rom til å samtale om viktige spørsmål knyttet til sannhet- og forsoning. En slik aktivitetspakke, Romssa pakke, passer som tilknytning til Romssa sámi viessu og krever ei satsning som forbinder lokal forsoning med nasjonale innsatser. Aktivitetspakken, Romssa pakken, inneholder disse aktivitetene: - Skape en felles arena for deling av perspektiver gjennom organisering av åpne møter og paneldebatter. -Arrangere utstillinger og samarbeide med samiske ressurspersoner for å synliggjøre samisk kunst, duodji, joik, musikk, fortelling, forestillinger, konserter, mat og litteratur. -Arrangere workshop og seminarer for ansatte i kommunen, skoler og befolkningen der formidling av samisk språk, kultur, tradisjoner, levesett og ressurser formidles. -Språkløft for styrking og bevaring, og revitalisering av samisk språk. Vi anbefaler dette med Gáisi som sentral aktør. - Romssa sámi viessu som høringsinstans for arbeid med planverk i kommunen som berører befolkningen i Tromsø. Romsa 19.12.2023 Om praktiske forslag: Vi foreslår opprettelsen av minst ei stilling som forsoningsveiviser/-rådgiver i Tromsø. Denne stillinga bør inngå i et nettverk av tilsvarende stillinger i byer og bygder som er ramma av fornorskinga både i samiske, kvenske/norskfinske og skogfinske områder. På denne måten kan det nasjonale og det lokale knyttes sammen. Her i Tromsø kan denne stillinga jobbe for å fremme forsoning lokalt, skapte aktiviteter, bygge kunnskap og relasjoner mellom samer, kvener og resten av Tromsøbefolkninga. Jill Abelsen Olsen, daglig leder og Torjer Andreas Olsen, styreleder Romssa sámi viessu. "
}