{
  "dokument_id": "1d8f0226-bda2-582c-8e8c-621e9a9023dd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad fra Britt Eva Løkkemo",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002012221",
  "tekst": " Innsendt: 01.12.2024 11:39 Ref.nr: YOBCSM Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er: o Privatperson o Virksomhet uten org.nr T Virksomhet med org.nr. Virksomhet med orgnr.: Org.nr. 983505775 Forening/organisasjon Britt Eva Løkkemo Adresse Strandvegen 104D Postnr. Poststed 9006 Tromsø Nettsted Kontaktperson: Fornavn og ev. mellomnavn Britt Eva Etternavn Løkkemo Mobilnr. E-postadresse 99599365 brit-loe@online.no Bankkonto 4776 13 42262 Søknad om tilskudd Tilskuddsordning T Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 35 000 Kommentarer til søknad om tilskudd Prosjektets budsjett viser utgifter og inntekter. Det søkes flere instanser om tilskudd ( se budsjett) Tilskuddet vil benyttes til selve produksjonen, som skal ende opp med konsert høsten 2025. Det planlegges også studietur, og turne etter konsert i Tromsø. I skrivende stund har prosjektet fått 10.000 i turnéstøtte fra Nordnorsk Jazzsenter. Tiltak/prosjekt Formål med det omsøkte tiltaket Fado på nordnorsk, et spennende samarbeidsprosjekt med Tromsø World festival, Viseklubben Spelt og Fado musikere fra Portugal. Her har vi muligheten til å sette Tromsø på kartet innenfor sjangeren Fado. Ragnar Olsen 701785, Sem & Stenersen Prokom Side 1 av 2 Kultur- og idrettstilskudd - søknad som oversetter sier også sitt, dette blir spennende. Målet er konsert høst 2025, med påfølgende turneer. Se prosjektbeskrivelse Målgruppe Målgruppe - voksen / unge Planlagte aktiviteter Artistene er allerede i gang med fordypning i musikken. I november var portugisiske fadomusikere og holdt konsert i Tromsø. Det ble da lagt opp til Workshop/masterklasser for sangere og gitarist. Ragnar Olsen starter oversettelsene, innøving fra januar 2025, studietur juni, konsertklar høst 2025 Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Produksjonen 917 000 917 000 Kommentarer til kostnader Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Søker instanser, samt egeninnsats utøvere 917 000 Sum inntekter 917 000 Kommentarer til inntekter Inntekter fra konsert pluss tilskudd fra bl.a Fond for utøvende kunstnere, m.fl. Dokumentasjon Last opp vedlegg Prosjektbeskrivelse.pdf 701785, Sem & Stenersen Prokom Side 2 av 2 "
}