{
  "dokument_id": "f1091788-085f-5cb1-bb74-ac47973aedbf",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tilsvar høring NOU 2023: 20 «Tegnspråk for livet. Forslag til en helhetlig politikk for norsk tegnspråk»",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001554234",
  "tekst": "Arkivsaksnr. 23/20641-1 Saksbehandler Elizabeth Kræmer Saksgang Møtedato Kommunalt råd for mennesker med nedsatt 22.01.2024 funksjonsevne Oppvekst- og utdanningsutvalget 26.01.2024 Tilsvar høring NOU 2023: 20 «Tegnspråk for livet. Forslag til en helhetlig politikk for norsk tegnspråk» Kommunedirektørens innstilling til vedtak: Høringsuttalelsen fra Tromsø kommune om NOU 2023:20 «Tegnspråk for livet. Forslag til en helhetlig politikk for norsk tegnspråk» vedtas slik det framgår av saksfremlegget. Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør oppvekst, utdanning og kultur 1 Hva saken gjelder Kultur- og likestillingsdepartementet har sendt NOU 2023:20 «Tegnspråk for livet, forslag til en helhetlig politikk for norsk tegnspråk» på høring, med høringsfrist 15. januar 2024. Tromsø kommune er som høringsinstans bedt om å gi tilsvar på høringen. Saksutredning Tegnspråkutvalget ble oppnevnt ved Kongelig resolusjon 13. august 2021 og har hatt i mandat å utrede hvordan tilgangen til norsk tegnspråk kan økes i relevante sektorer. Utvalget har gjennomgått hvordan ulike regelverk som gir rettigheter til tegnspråkbrukere, blir etterlevd. Det har også sett på hvordan ordninger og tiltak som omfatter norsk tegnspråk, fungerer. Kunnskapsgrunnlag, vurderinger og tiltak er i utredningen særlig konsentrert om kunnskaps- og opplæringssektoren, helse- og omsorgssektoren og kultur- og likestillingssektoren. Utvalget har gitt et riss og en forståelse av situasjonen for norsk tegnspråk i historisk perspektiv. I tillegg har utvalget vurdert hvilke faktorer som påvirker bruken av norsk tegnspråk i dag (vitalitetsvurdering). Et kort sammendrag av NOU 2023. Norsk tegnspråk er et minoritetsspråk som eksisterer side om side med majoritetsspråket norsk. Utredningen viser at norsk tegnspråk har fått en stadig høyere formell status og anerkjennelse. Norsk tegnspråk har institusjonell støtte i flere sektorer, i egne institusjoner, og i offentlig virksomheter som fremmer bruken av norsk tegnspråk på ulikt vis. Utredningen viser likevel at norsk tegnspråk er under press. Utvalgets overordnede vurdering er at det kreves et krafttak for å styrke språket. Tiltakene i utredningen er et viktig bidrag til å følge opp forventningene som ligger i språkloven om at hver sektor tar sitt språkpolitiske ansvar for norsk tegnspråk. Utredningen legger altså grunnlaget for en ny språkpolitikk for tegnspråk. Utvalget foreslår seks løft med tilhørende tiltak for å verne og fremme norsk tegnspråk: 1. Det første løftet er å sørge for at det blir gitt opplæring i tegnspråklige miljøer. Barn som blir født med nedsatt hørsel i Norge i dag, har ikke de samme mulighetene til opplæring av god kvalitet og til å lykkes i opplæring og utdanning som andre barn. Utvalgets anbefalte hovedstrategi er derfor at hørselshemmede og døve elever skal ha rett til grunnskoleopplæring både i og på tegnspråk enten på en landsdekkende skole eller på en av tre regionale knutepunktskoler. Kommunen vil i så fall bare ha plikt til å gi opplæring i norsk tegnspråk. Samtidig foreslår utvalget at staten tar ansvaret for å opprette og drifte både deltids og heltids botilbud for elever, og at skoletilbudene lokaliseres sammen med andre. 2. Det andre løftet er å sikre tidlig tilgang til tegnspråk. Utvalget foreslår å helhetlig vurdere alle tidlige tjenester rettet mot barn med hørselstap og deres foreldre, og innsats for å ansvarliggjøre helseaktører og andre relevante aktører til å gi informasjon om fordelene ved tospråklighet med tegnspråk til foreldrene. 3. Det tredje løftet er å styrke kvaliteten i opplæringen for å møte det språklige mangfoldet blant elevene. Mange foreldre og elever forventer og ønsker opplæring i og på norsk tegnspråk, der også talte språk får plass. Utvalgets gjennomgang har vist at både innholdet i og organiseringen av den tospråklige opplæringen med norsk tegnspråk oppfattes ulikt av flere aktører og praktiseres noe ulikt i skolene. 2 4. Det fjerde løftet er å heve den tegnspråklige kompetansen. Dårlig kvalitet på tegnspråklig barnehage- og skoletilbud får virkning for videre utdanning og muligheter i arbeidslivet. 5. Det femte løftet er å sikre tilgang til likeverdige tjenester. Utvalget foreslår å styrke innsatsen for at tegnspråklige flest skal kunne delta i samfunnet på like vilkår med andre borgere. 6. Det sjette løftet er mer forskning og språkdokumentasjon. Norsk tegnspråk må dokumenteres bedre. Det bør blant annet settes i gang en nasjonal digital innsamlingsdugnad av hverdagsspråket blant tegnspråklige, som kan inngå i dokumentasjon av språket og som grunnlag for språkteknologisk utvikling og fagspråklig samarbeid mellom fagmiljøer og lingvister Tromsø kommune støtter i hovedsak forslagene til endringer, og har følgende høringsinnspill knyttet til satsingsområdene og enkelte kapittel. Løft 1: Opplæring i tegnspråklige miljøer. Det anbefales at hørselshemmede og elever skal ha rett til grunnskoleopplæring både i og på tegnspråk på en landsdekkende skole eller på 3 regionale knutepunktskoler. Tromsø kommune kan ikke se at skoletilbud på en landsdekkende skole eller knutepunkt skoler sør for Trondheim kan være til barnets beste. Dette da elever i ung alder må påregne å reise fra sin familie for å få grunnskoleopplæring og ha et internatlignende botilbud. For elever i Tromsø og Nord-Norge for øvrig er det i tillegg lang reisetid I store kommuner bør det derfor kunne etableres grunnskoleopplæring i og på tegnspråk. Dette for å unngå at barn i grunnskolealder må flytte hjemmefra delvis eller helt. Et annet alternativ kan være at det etableres flere knutepunkt skoler nord for Trondheim. Dette kan bidra til å skape en tilhørighet for elever til den nordlige landsdel og gi kortere reisevei. Å skape et større nasjonalt tegnspråkfaglig miljø bør være fritidsbasert og gjennomføres med nasjonale samlinger. På denne måten sikres elevens lokale tilknytning, samt en tilhørighet til et større tegnspråkfaglig sosialt miljø. Løft 5: Tilgang til likeverdige tjenester. Tromsø kommune har ingen merknader utover at det må utvikles gode system for bruk av digitale tolketjenester. Dette for å redusere reiseutgifter, samt unngå deling av privat informasjon som tolker får kjennskap til. Kap. 15: Når skal elevene selv kunne velge om de vil ha tegnspråkopplæring Utvalget foreslår at elever selv skal kunne gjøre valg om tegnspråklig opplæring fra og med 8.årstrinn. Dette er likevel noe utvalget mener under en viss tvil. Alle åttendeklassinger har ikke nødvendigvis forutsetninger for å gjøre et informert valg om opplæring i og på tegnspråk. I forslaget til ny opplæringslov gjelder regelen om at elever fra og med 8.årstrinn selv kan bestemme hvilket språk de skal ha opplæring i og på. Det gjelder også for valget om eleven skal få opplæring i og på norsk tegnspråk. Tromsø kommune mener at valget om tegnspråkopplæring bør skje etter endt grunnskole. Dette for å unngå bytte av lærerplaner i grunnskoleopplæringen. Et valg på 8. trinn om endt tegnspråkopplæring vil kunne få konsekvenser. Dette ikke bare for lærerplanene, men også for gruppestørrelse, undervisningsform og krav til lokaler med hensyn til akustikk. Totalt vil det kunne føre til et mer krevende læringsmiljø for hørselshemmede elever. Uavhengig av hvilke tiltak som settes i verk for barn i barnehager og elever i grunnskolen regi av de seks satsingsområdene, må kommunen settes i stand til å kunne løse oppgavene som følger tiltakene. Både ved å få tilgang til den kompetansen og de ressurser som kreves. 3 Konklusjon Kommunedirektøren anbefaler at høringsuttalelsen vedtas slik den framgår av saksfremlegget. Vedtakskompetanse Oppvekst- og utdanningsutvalget Vedlegg Link til NOU 2023:20 «Tegnspråk for livet. Forslag til en helhetlig politikk for norsk tegnspråk» https://www.regjeringen.no/contentassets/391e600a691147d9a38233afb54cb6a0/no/pdfs/nou2 02320230020000dddpdfs.pdf 4 "
}