{
  "dokument_id": "63a54469-d3c0-5fd2-81fe-3940ca580bb6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Naturmangfoldsrapport. E8 Flyplasstunnelen. 740687_1_1",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676151",
  "tekst": "Utbygging Utbyggingsområde nord Prosjekt Tromsø November 2023 Statens vegvesen Reguleringsplan Naturmangfold rapport E8 Flyplasstunnelen INNHOLD INNHOLD ................................................................................................................................................. 1 PROSJEKTINFORMASJON ................................................................................................................. 3 SAMMENDRAG ........................................................................................................................................ 4 1. INNLEDNING .................................................................................................................................... 5 2. METODE........................................................................................................................................... 6 3. RESULTATER ........................................................................................................................................ 7 3. 1 Berggrunn, løsmasser, naturtyper og vegetasjon ........................................................................ 7 3.1.1 Berggrunn og løsmasser ......................................................................................................... 7 3.1.2 Miljøgeologiske grunnundersøkelser på land ........................................................................ 8 3.1.3 Miljøteknisk sedimentundersøkelse i sjø på Langnes .......................................................... 10 3.1.4 Naturtyper og vegetasjon (karplanter, moser, sopp og lav) ................................................ 11 3.2 Fauna ........................................................................................................................................... 29 Fugler ............................................................................................................................................. 29 Andre artsregistreringer ................................................................................................................ 33 3.3 Inngrepsfrie naturområder (INON) ............................................................................................. 38 3. 4 Naturvernområder ..................................................................................................................... 38 3. 5 Vannmiljø og kystvann ........................................................................................................... 39 Vannmiljø og Vann-nett ................................................................................................................ 39 Kystvann ........................................................................................................................................ 41 Fiskeridirektoratets database – Yggdrasil ..................................................................................... 42 4. VERDIVURDERING OG EFFEKT AV TILTAKET .................................................................................. 43 5. AVBØTENDE TILTAK ....................................................................................................................... 44 Innspill til Ytre miljøplan (YM-plan) ................................................................................................... 45 6. TEKST TIL PLANBESKRIVELSEN ........................................................................................................... 47 6.1 Kap 5. Beskrivelse av planområdet – naturmangfold ................................................................. 47 6.2 Kap. 7. Virkninger av planen - naturmangfold ............................................................................ 48 Planens effekt på naturmangfold i området ................................................................................. 48 Vurdering av miljøprinsippene i naturmangfoldloven (NML) §§ 8 – 12........................................ 50 7. KILDER................................................................................................................................................ 52 VEDLEGG................................................................................................................................................ 53 Vedlegg 1: Miljøgeologiske undersøkelser på land, Breivika og Langnes ......................................... 53 1 Vedlegg 2: Miljøtekniske sedimentundersøkelser i sjø på Langens .................................................. 54 Vedlegg 3: Naturmangfoldsnotat – befaring av tunnelltrase............................................................ 55 2 PROSJEKTINFORMASJON Veinummer: E8 Plantype: Reguleringsplan Prosjektnummer: 504754/ B11017 Prof nummer: 504754R01 Mime nummer: 16/150931 Oppdragsgiver: Statens vegvesen, Utbygging Planprosessleder: Fagansvarlig naturmangfold: Øyvind Haugland Kvalitetssikring naturmangfold: Frode Valnes 3 SAMMENDRAG Bebyggelse, industri, handelsbygg og infrastruktur dominerer innenfor plan- og influensområdet. Det er registrert naturtyper innenfor planområdet. På Langnes er det registrert et lite område med naturtypen Rikmyr og langs fjæra i Giæverbukta naturtypen Bløtbunnsområde i strandsonen. Naturtypen Bjørkeskog med høgstauder strekker seg over planlagt tunneltrasse. I Breivika er området rundt og med Botanisk hage kartlagt som viktig Parklandskap. Rikmyrslokaliteten på Langnes er vurdert til å være så igjengrodd at den ikke lenger kvalifiserer som naturtypeområde og Bjørkeskog med høgstauder vurderes til ikke å bli berørt av planen. Området med og rundt Botanisk hage er det er ikke kartlagt kvaliteter som gir grunnlag for verdifulle naturtypelokaliteter. Nytt vegsystem og utvidelse av rullebanen vil påvirke bløtbunnsområde i strandsonen Langnes/Giæverbukta. Naturtypekartleggingen etter Natur i Norge (NiN) på Langnesområdet viser at området i hovedsak domineres av sterkt endret mark, med innsalg noe høgstaudeskog og semi-naturlig eng. Lokalitetskvaliteten til de undersøkte naturtypene ble vurdert til lav. Det er registrert mye karplanter innenfor planområdet. Hovedandelen av artene som er registrert innenfor planområdet har status som livskraftig (LC). Planen kommer ikke i berøring av rødlistede plantearter. Noen av registreringene er av eldre dato og disse tilregnes derfor lite vekt i verdivurderingen. Innenfor plan- og influensområdet så er det registrert mye fugl. Da spesielt tilknyttet strand- og bløtbunnområdet på Langnes og i Giæverbukta. Ny veg vest for rullebanen vil beslaglegge noe av bløtbunnområdet. Det er registret en overvintringsplass for andefugl innerst i Giæverbukta som vil bli påvirket. Det finnes flere alternative områder for disse artene både nord og sør for planområdet. Grunnundersøkelser på land i Breivika og på Langnes er det kun påvist lave, spredte konsentrasjoner i nedre del av tilstandsklasse 2 for miljøgiftene sink, krom og olje (alifater C12-C35). Resultatene av sedimentundersøkelene i sjøen på Langnes viser at det er påvist forurensing i tilstandsklasse IV og III for PCB ved to stasjoner og TBT ved to stasjoner i henholdsvis tilstandsklasse III og II. Det er registrert noen ferskvannsforekomster på Langnes. Disse er lagt i kulvert og har utløp i Giæverbukta. Det er ikke registrert noen naturverdier tilknyttet disse bekkene. I fjordområdet rundt Tromsøya så er det registrert flere fiskeplasser og gyteområder for henholdsvis hyse, torsk og sild. Disse er registrert som Lokalt viktig og Nå mindre viktig. Sandnessundet har god økologisk status. Planlagt ny vegtrasse på Langnes og Giæverbukta vurderes til ikke å påvirke kystvannsforekomsten negativt. De planlagte tiltaket vil påvirke truet eller verdifullt naturmangfold noe, da spesielt bløtbunnsområdene på Langnes og artene tilknyttet dette området. Verdien av naturen i planområdet vurderes til stor/middels. Omfanget av tiltaket er stor, men er knyttet til områder med allerede mye påvirkning fra før og konsekvensen settes dermed til forringet. Nytt vegnett på Langnes/Giæverbukta og i Breivika vurderes til å ha liten negativ konsekvens for fiskeplassene og gyteområdene utenfor Tromsøya. 4 1. INNLEDNING Statens vegvesen utarbeider detaljregulering for ny E8 på Langnesområdet og ny tunnel over til Breivika i Tromsø. Det er et sentrumsnært prosjekt med store utfordringer knyttet til nærføring og påkobling av eksisterende veger, samt tilrettelegging for gående og syklende. Temaet naturmangfold omhandler naturtyper og artsforekomster, samt geologiske elementer. Begrepet naturmiljø omfatter alle forekomster på landjorda, i ferskvann, i brakkvann og saltvann, og biologisk mangfold knyttet til disse. Naturmiljøet avgrenses i utgangspunktet til å omfatte naturens egenverdi, og dens verdi og funksjoner for mennesker. Formålet med denne rapporten er å fremskaffe og sammenstille tilstrekkelig med kunnskap innenfor planområdet slik det stilles krav om i naturmangfoldloven. Videre foreslås avbøtende tiltak for å redusere negative påvirkninger av tiltaket. Rapporten inneholder også tekstforslag om naturmangfold til planbeskrivelsen for detaljreguleringen. Det ble utført konsekvensanalyse for naturmangfold i det tidligere arbeidet med kommunedelplan, så det er ikke stilt krav om konsekvensanalyse for denne detaljreguleringen. Figur 1. Kart over Tromsø i Troms fylke. Planområdet er innenfor svart sirkel i kartet (Kilde: Norgeskart). 5 Figur 2. Kart som viser avgrenset planområde på Langnes, tunnelen og Breivika (Kilde: Statens vegvesen). 2. METODE Det er gjort søk i Miljødirektoratet og NVE sine databaser: naturbase, natur i Norge (NiN), vann-nett og vannmiljø, samt artsdatabanken sitt artskart. Det er også gjennomført befaringer i planområdet og møte med konsulent som har naturtypekartlagt området etter NiN. Miljøgeologiske grunnundersøkelser på land og miljøtekniske sedimentundersøkelser i strandsonen på Langnes er gjennomført med hensyn på å undersøke grunnen og sedimentene for mulig forurensing og miljøgifter. Følgende utredninger og rapporter er skrevet fra området: • Ecofact Rapport 433 – Kommunedelplan Tromsø: Ny tverrforbindelse og ny forbindelse til Kvaløya – Konsekvensutredning naturmangfold. • Ecofact rapport 403 – Kommunedelplan Tromsø: Ny tverrforbindelse og ny forbindelse til Kvaløya – Kartlegging og verdisetting av naturmangfold. • NINA Rapport 1565 - Kartlegging av naturmangfold i området Giæverbukta - Langnes, Tromsø kommune i forbindelse med ny tverrforbindelse – tema fugl. • Miljøgeologiske grunnundersøkelser - Rv. 862 Ny tunnel- vegforbindelser Breivika – Langnes (Multiconsult). • Miljøteknisk sedimentundersøkelse i sjø, Langnes – Datarapport (Rambøll). Håndbøker fra Statens vegvesen og Miljødirektoratet ligger til grunn for beskrivelser og verdivurderinger. Arbeidet er utført av biolog Øyvind Haugland i Statens vegvesen. 6 3. RESULTATER 3. 1 Berggrunn, løsmasser, naturtyper og vegetasjon 3.1.1 Berggrunn og løsmasser Berggrunnen på Langnes, Giæverbukta og i Breivika består i hovedsak av ulike gneiser (figur 3). Figur 3. Berggrunnskart 1:50 000 over området Langnes, Giæverbukta og i Breivika (Kilde: Nasjonal Berggrunnsdatabase, NGU). Løsmassekartet viser marin strandavsetning nedenfor Huldervegen og ned til Kvaløyvegen samt et lite område i Breivika (mørkeblå farge) (figur 4). Området ellers i Breivika består av tynn hav- /strandavsetning (blågrå farge) og fyllmasse (grå farge). På oversiden av Huldervegen og Erling Kjeldsens veg på Langnes viser kartet at det finnes tykk morene (grønn farge). Det finnes også små områder øst og nordøst for Giæverbukta som består av noe torv og myr. Ellers består Flyplassområdet, fra Giæverbukta og noe av området utover mot Langnes av fyllmasse (grå farge). 7 Figur 4. Løsmassekart for Langnes, Giæverbukta og i Breivika (Kilde: Nasjonal Berggrunnsdatabase, NGU). 3.1.2 Miljøgeologiske grunnundersøkelser på land Det er gjennomført miljøgeologiske grunnundersøkelser på Langnes og i Breivika (figur 5 og 6). Det ble til sammen tatt prøver fra 20 prøvepunkter, 10 på Langnes og 10 i Breivika. Til sammen ble 28 jordprøver kjemisk analysert for innhold av følgende miljøgifter: • Tungmetaller: arsen, bly, kadmium, kobber, krom, kvikksølv, nikkel og sink • Olje (alifater C8-C35), • BTEX (bensen, toluen, etylbensen og xylener), • PAH16 (polysykliske aromatiske hydrokarboner), • PCB7 (polyklorete bifenyler). • Mot Langnes Flyplass ble 3 prøver analysert for PFAS (PerFluorAlkylStoffer) • 10 prøver er analysert for innhold av TOC (totalt organisk karbon). Tilstandsklassene for forurenset grunn er en klasseinndeling med utgangspunkt i konsentrasjoner av miljøgifter i jord (tabell 1). Tabell 1. Fargekoder for klassifisering av helsebaserte tilstandsklasser for forurenset grunn (Kilde: Miljødirektoratets veileder TA-2553/2009). 8 Resultatene fra analysen viser at det kun er påvist lave, spredte konsentrasjoner i nedre del av tilstandsklasse 2 for miljøgiftene sink, krom og olje (alifater C12-C35). For de tre punktene PG111, PG119 og PG123 i Breivika hvor det ble registrert Krom i tilstandsklasse 2, så var konsentrasjonene henholdsvis 52,61 og 52 mg/kg TS. For Krom i tilstandsklasse 1 så skal verdiene være <50, mens for tilstandsklasse 2 så er spennvidden mellom 50-200 mg/kg TS. Det vil si at de registrerte verdiene ligger tett opptil tilstandsklasse 1. For sink så ble det registrert verdier tilsvarende tilstandsklasse 2 i en lokalitet, med en målt verdi på 210 mg/kg TS. For tilstandsklasse 1 så skal verdien være <200, mens for tilstandsklasse 2 så er spennvidden mellom 200 – 500 mg/kg TS. Det vil si at også her så ligger verdiene av sink tett opptil tilstandsklasse 1. Resultatene fra vurderingene som er gjort indikerer at de påviste konsentrasjonene er tilfeldige og at de kan representere naturlig bakgrunnsverdi i grunnen (spesielt krom). Dataresultatene finnes i vedlegg 1. Langnes Figur 5. Plassering av prøvepunkter på Langnes med påviste tilstandsklasse i toppjord (0-1m) uavhengig av massetype og miljøgift (Kilde: Rapport Multiconsult). 9 Breivika Figur 6. Plassering av prøvepunkter i Breivika med påviste tilstandsklasse i toppjord (0-1m) uavhengig av massetype og miljøgift (Kilde: Rapport Multiconsult). 3.1.3 Miljøteknisk sedimentundersøkelse i sjø på Langnes Det er gjennomført en miljøteknisk sedimentprøvetaking i strandsonen sør for Tromsø lufthavn (figur 7). Det er tatt blandprøver av overflatesediment (0-5 cm) fra ni stasjoner med grabb. Det ble analysert for følgende parametere i henhold til Veileder M-409/2015. • Tungmetaller: Arsen, bly, kadmium, kobber, krom, kvikksølv, nikkel, sink. • Ikke-klorerte organiske forbindelser: Enkeltforbindelser og sum PAH16. • Klorete organiske forbindelse: Enkeltforbindelser og sum PCB7. • Totalt organiske karbon (TOC), tributyltinn (TBT). • Vanninnhold, innhold av silt (< 63 μm), innhold av leire (< 2 μm). Resultatene fra analysen er sammenstilt med grenseverdiene gitt i klassifiseringssystemet for vann og sediment (veiledere M-608/2016 og TA-2229/2007). Tilstandsklassene i henhold til Miljødirektoratets veilere er vist i tabell 2. Tabell 2. Tilstandsklasser i henhold til Miljødirektoratets veileder M-608/2016 og TA-2229/2007. 10 Resultatene fra de kjemiske analysene viser at det er påvist forurensing i 4 av 9 sedimentstasjoner. På stasjonene 504 og 513 ble det påvist PCB i henholdsvis tilstandsklasse IV «Dårlig» og III «Moderat» (figur 10). For PCB så er grenseverdiene for tilstandsklasse II (god) 0 - 0,0041 mg/kg og tilstandsklasse III (moderat) 0,0041 - 0,043 mg/kg. I stasjon 504 så var konsentrasjonen målt til 0,079 mg/kg, noe som er tett opptil moderat, og for punkt 513 så ble det målt til 0,0053 mg/kg som også er tett opptil god. Det ble også påvist TBT i tilstandsklasse III (forvaltningsmessig tilstand) i stasjon 522. Grenseverdiene for tilstand III (moderat) er fra 0,005 – 0,02 mg/kg, mens for tilstandsklasse II (god) så er grenseverdiene 0,001 – 0,005 mg/kg. I stasjon 522 ble verdien for TBT målt til 0,0078, noe som er tett opptil tilstandsklasse II (god). TBT ble også påvist i 502 og 513, men da i tilstandsklasse II (forvaltningsmessig tilstand), med målt verdi på 0,0031 mg/kg på begge stasjonene. Dataresultatene finnes i vedlegg 2. Figur 7. Resultater fra de kjemiske analysene av sedimentprøvene i sjøen, sør og sørvest for Langnes (Kilde: Rapport Rambøll). 3.1.4 Naturtyper og vegetasjon (karplanter, moser, sopp og lav) Informasjonen om naturtyper og vegetasjon er fra natur i Norge (NiN) og naturbase, samt kontakt med konsulent som har NiN-kartlagt området. Kartgrunnlaget for NiN er hentet fra naturbase og NiN- innsyn. Natur i Norge (NiN) I 2016 ble vestsiden av Tromsøya kartlagt etter systemet natur i Norge (NiN). Det ble gjennomført en 11 supplerende kartlegging etter ny instruks i 2019. I denne rapporten er både kartleggingsresultatene fra både 2016 og de supplerende kartleggingene i 2019 tatt med. Området rundt Breivika og tunneltraseen er ikke kartlagt etter NiN. I planområdet på Langnes ble det i 2016 gjort avgrensninger av kartleggingsenhetene sterkt endret mark, høgstaudeskog, seminaturlig eng og kalkrik fukteng med klart hevdpreg eller svakt preg av gjødsling. Foruten sterkt endret mark, så dominerer høgstaudeskog og seminaturlig eng området på Langnes og i Giæverbukta. De rødlistede naturtypene (2011) «rik boreal frisk lauvskog» og «kulturmarkseng» omfatter disse kartleggingsenhetene. I 2016 var det enda ikke utviklet metodikk for å kvalitetsvurdere slike avgrensinger, denne metodikken ble først tatt i bruk i 2018. Hvis dagens kvalitetsvurdering skal tas i bruk på områdene som ble kartlagt i 2016 vil vi (med de opplysningene vi har fra da) få en indikasjon på lokalitetskvalitet. A B G C D E F Figur 8. Kartutsnitt som viser NiN kartleggingen på Langnesområdet i 2016. De grønne kartleggingspolygonene er delt opp i lokaliteter fra A – F. Naturtypene Høgstaudeskog, intermediær eng med mindre hevdpreg dominerer, hvor også kalkrik fukteng med klart hvedpreg eller svakt preg av gjødsling er registrert på Langneset. Lilla område representerer kartleggingsenhetene T35 – T45 som er ulike typer sterkt endret mark. Mer detaljert beskrivelse til kartet er vist i tabell 1. Kartutsnittet er hentet fra NiN innsyn i 2019. 12 Innenfor planområdet på Langnes ble de i den supplerende kartleggingen i 2019 gjort avgrensing av naturtypen Semi-naturlig eng Kvaløyvegen (nummer 1 i figur 9) og Langnes 2 (nummer 2 i figur 9) på Langneset. 2 1 Figur 9. Kartutsnitt som viser resultatene fra den supplerende NiN kartleggingen på Langensområdet i 2019 (Kilde: Naturbase). Tabell 3. Tabell som beskriver lokalitetsinndelingen i figur 8 og beskrivelser fra NiN systemet (Kilde: Artsdatabanken). Lokalitet Naturtype ID Naturtypenavn Beskrivelse A T32-C-10 Kalkrik fukteng med klart hevdpreg eller Oftest åpne enger dominert dels av høyvokste urter svakt preg av gjødsling og gras (høgstaudeeng), blant med spredte busker, ofte ore eller vier også trær. B T32-C-3 Intermediær eng med mindre hevdpreg Feltsjikt dominert av grasarter og varierende innslag av urter og skogsarter (karplanter og moser). Sen gjengroingstadie. C T4-C-18 Høgstaudeskog Frodige, høyproduktiv skog. Feltsjiktet består av urter, gras og bregner. D T4-C-18 Høgstaudeskog Frodige, høyproduktiv skog. Feltsjiktet består av urter, gras og bregner. E T4-C-18 Høgstaudeskog Frodige, høyproduktiv skog. Feltsjiktet består av urter, gras og bregner. 13 F T4-C-18 Høgstaudeskog Frodige, høyproduktiv skog. Feltsjiktet består av urter, gras og bregner. G T35 Sterkt endret fastmark med jordekke Fastmark som gjennom omfattende inngrep har fått nytt løsmassedekke: Skrotemark, arealer utfylt med fine masser (parkeringsplasser, vegkantutfyllinger) T39 Hard sterkt endret og ny fastmark Steinrøyser, vegskjæringer, deponi av stein/grus T42 Blomsterbed og lignende Blomsterbed, tilplantede vegkanter og blomsterrabatter. T43 Plener, parker og lignende Plener, parker og andre opparbeidede, beplantede arealer med intensivt hevdpreg som hyppig plenklipping, gjødsling, vanning og sprøyting. T45 Oppdyrket varig eng Innmarksarealer som over lengre tid er benyttet til dyrking av grasvekster og som enten blir slått regelmessig eller ikke. Figur 10. Bilde av vegetasjonstypen som dominerer på Langnes søndre. Bildet er tatt i området rundt lokalitet C i figur 8 (Foto: Øyvind Haugland, Statens vegvesen). Naturbase I naturbase er det registrert flere naturtyper innenfor planområde. På Langnes er det registrert bløtbunnsområde i strandsonen som strekker seg som et sammenhengende belte i strandsonen fra Sandnessundbrua og sørover til Sjølund (figur 11 og 12). Fra Langneset til Giæverneset finnes det et verdifullt område for Ærfugl (figur 12). Dette er en art av stor forvaltningsinteresse og den står på den norske rødlista som nært trua (NT). Området med ærfugl strekker seg fra Giæverneset, forbi Langneset videre rundt Grindnestet og helt til Sandnessundbrua. På Langnes er det registrert en liten rikmyrslokalitet ovenfor innløpet til flyplasstunnelen (figur 12). Ovenfor planlagt tunneltrase finnes lokaliteten Bjørkeskog med høgstauder (figur 15). Denne strekker 14 seg over store deler av toppen på Tromsøya fra Tverrforbindelsen (Erling Kjeldsen veg) og sørover til Prestvannet. I Breivika er området rundt Botanisk hage registrert som naturtypen Parklandskap (figur 16). Figur 11.Kartutsnitt fra Naturbase som viser registrerte naturtyper i området Langnes/Giæverbukta, Tromsøya og Breivika. Rød strek viser planområdet og rød stiplet strek viser planlagt tunneltrase (Kilde: Naturbase). 15 Langnes Område med Ærfugl (art av stor forvaltningsinteresse – nær trua) Bløtbunnområde i strandsonen Rikmyr Figur 12. Kartutsnitt fra Naturbase over Langnes/Giæverbukta på Tromsøya. Området Langneset til Giæverneset er det registrert et område med Ærfugl. I strandsonen er det registrert bløtbunnsområde (Svært viktig). Innenfor planområdet er det også registrert en rikmyr (Kilde: Naturbase). 16 Figur 13. Bildet viser strandsonen og sjøområdet i den sørlige delen av flyplassen. Området her blir berørt av ny vegforbindelse (Foto: Øyvind Haugland, Statens vegvesen). Figur 14. Bildet viser kildemyren (rikmyr) som er registrert i naturbase på Langnes (Foto: Øyvind Haugland, Statens vegvesen). 17 Tunneltrasen Bjørkeskog med høgstauder. Figur 15. Kartutsnitt fra Naturbase som viser registrerte naturtyper ovenfor tunnelen fra Breivika til Langnes. I basen er naturtypen Bjørkeskog med høgstauder registrert fra Erlings Kjeldsens veg og sørover i bymarka (Kilde: Naturbase). 18 Breivika Innenfor den avgrensede naturtypen Parklandskap i Breivika ligger Tromsø arktisk-alpine botaniske hage. Med sin beliggenhet så er denne verdens nordligste. Den nordøstlige delen av avgrensingen til naturtypen er gammel jordbruksmark. Tromsø arktisk-alpine botaniske hage har en omfattende plantesamling, deriblant samling og arter fra Arktis, Himalaya og det sørlige Sør-Amerika. Botanisk hage (parklandskap) Tromsø arktisk-alpine botaniske hage Figur 16. Kartutsnitt fra Naturbase som viser registrerte naturtyper i Breivika. Lokaliteten Botanisk hage (parklandskap) er registret som Svært viktig. Innenfor naturtypeavgrensingen så finnes Tromsø arktiske-alpine botaniske hage (området avgrenset med rød linje) (Kilde: Naturbase). 19 Figur 17. Bildet viser området nord for Botanisk hage. Plantearten geitrams dominerer floraen i det åpne området som er gammel jordbruksmark (Foto: Øyvind Haugland, Statens vegvesen). Karplanter Langnes og i Giæverbukta På Langnes og i Breivika er området i hovedsak preget av allerede sterkt endret mark med omfattende vegnett, parkeringsplasser, industri- og handelsbygg og boliger. Dette til tross så viser registreringene i Artskart et stort artsmangfold i dette området. Det er registrert hele 106 karplantearter og 268 registeringer innenfor planområdet på Langnes og Giæverbukta (tabell 4 – hentet ut fra artskart i 2020) og 29 karplantearter og registreringer i Breivika (tabell 5 – hentet ut fra artskart i 2020). Hovedandel av registreringene er på selve Langneset vest for flyplassen (figur 18). Det er registrert tre arter som står på rødlista som nær trua (NT). Det er kjertelvier, engbakkesøte og bakkesøte på Langnes og bakkesøte i Breivika. Registreringen av engbakkesøte er fra 1922, kjertelvier fra 1991 og bakkesøte på Langneset fra 2016 og 2017, mens bakkesøteregistreringen i Breivika er fra 1940. De resterende artene som er registrert innenfor planområdet har status som livskraftig (LC). 20 Figur 18. Kartutsnitt fra Artskart som viser registreringene av karplanter innenfor planområdet (rød strek) på Langnes og i Giæverbukta (Kilde: Artsdatabanken). Tabell 4. Tabell over registrerte karplanter i Artskart innenfor planområdet på Langnes og i Giæverbukta (Kilde: Artsdatabanken i 2020). Langnes og i Giæverbukta Navn Vitenskapelig navn Årstall Rødliste status Arve Cerastium fontanum 2017 Bakkefrytle Luzula multiflora 2017 Bakkesøte Gentianella campestris 2016, 2017 NT Balderbrå Tripleurospermum inodorum 2008, 2012 Ballblom Trollius europaeus 2018 Bekkeblom Caltha palustris 2017, 2018 Bittersøte Gentianella amarella 1987, 2002, 2010, 2015, 2016, 2018 Bleiksøte Gentianella aurea 1987, 2015, 2016, 2017 Blåklokke Campanula rotundifolia 2016, 2017 Brennesle Urtica dioica dioica 2012, 2017 Brønnkarse Rorippa palustris 2012 Buestarr Carex maritima 2010, 2017, 2018 Dunhavre Helictotrichon pubescens 1984, 1987, 2015, 2017 Dvergjamne Selaginella selaginoides 1953 Engbakkesøte Gentianella campestris campestris 1922 NT 21 Engfrytle Luzula multiflora multiflora 2017 Enghumleblom Geum rivale 2017, 2018 Engreverumpe Alopecurus pratensis pratensis 2013, 2017, 2018 Engsoleie Ranunculus acris acris 2017 Engsyre Rumex acetosa 2017, 2019 Fjellkattefot Antennaria alpina 1885 Primula scandinavica 1993, 2008, 2010, 2016, 2017, Fjellnøkleblom 2018, 2019 Fjelltistel Saussurea alpina 2017, 2018 Fjæresauløk Triglochin maritima 2017 Fjærestarr Carex salina 1899, 1901 Flekkmarihand Dactylorhiza maculata maculata 2017 Fuglevikke Vicia cracca 2012, 2017 Furu Pinus sylvestris 2015,2016, 2019 Føllblom Scorzoneroides autumnalis 2012, 2017 Geitrams Chamerion angustifolium 2008, 2012, 2017 Gjerdevikke Vicia sepium 2016, 2017 Gjetertaske Capsella bursa-pastoris 2012, 2017 Groblad Plantago major 2012, 2017 Gulflatbelg Lathyrus pratensis 2017 Gåsemure Potentilla anserina anserina 2017 Harerug Bistorta vivipara 2017 Hestehov Tussilago farfara 2012, 2016, 2017, 2018, 2019 Hundegras Dactylis glomerata 2008 Hundekjeks Anthriscus sylvestris 2008, 2012, 2016, 2017, 2018, 2019 Hvitbladtistel Cirsium heterophyllum 1996, 2008, 2017 Hvitkløver Trifolium repens 2017, 2019 Hvitmaure Galium boreale 2015, 2016, 2017 Høymol Rumex longifolius 2012, 2017 Karve Carum carvi 2015, 2016, 2017, 2018 Kjertelvier Salix lanata glandulifera 1991 NT Klengemaure Galium aparine 2010, 2016, 2017 Knereverumpe Alopecurus geniculatus 2012, 2017 Korallrot Corallorhiza trifida 1953, 2017 Krattmjølke Epilobium montanum 2012 Krypsoleie Ranunculus repens 2012, 2013, 2017 Kvassbunke Deschampsia cespitosa 1932 Kvassdå Galeopsis tetrahit 2017 Kveke Elytrigia repens 2012, 2017 Lintorskemunn Linaria vulgaris 2017 Lodnefaks Bromus hordeaceus 2016 Lodnerublom Draba incana 1932 Marigras Hierochloë odorata 2010, 2016, 2018 Mjødurt Filipendula ulmaria 2017 Nordlig saltsiv Juncus gerardii atrofuscus 2016 Norsk vintergrønn Pyrola grandiflora norvegica 2017 Nyresoleier Ranunculus auricomus agg. 2018 Nyseryllik Achillea ptarmica 2016, 2017 Pengeurt Thlaspi arvense 1999 Rogn Sorbus aucuparia 2016 Ryllik Achillea millefolium 2016, 2017 Rød jonsokblom Silene dioica 2000, 2017 Rødkløver Trifolium pratense 1993, 2008, 2016, 2017, 2019 Rødsvingel Festuca rubra 2017 Saltsiv Juncus gerardii 2017 Sibirbjørnekjeks Heracleum sphondylium sibiricum 2014, 2017, 2019 Skarmarikåpe Alchemilla wichurae 2016, 2017 Skjørbuksurt Cochlearia officinalis 2017 Skogmarihand Dactylorhiza maculata fuchsii 2017 22 Skogrørkvein Calamagrostis phragmitoides 2017 Skogstorkenebb Geranium sylvaticum 2017 Slåttekall Rhinanthus minor minor 2017 Slåttestarr Carex nigra nigra 2016 Småengkall Rhinanthus minor 2017 Stakekarse Barbarea stricta 1987, 2012, 2017 Stemorsblom Viola tricolor 2012 Storveronika Veronica longifolia 2012, 2016, 2017, 2018 Strandarve Honckenya peploides 2008, 2016, 2017 Strandbalderbrå Tripleurospermum maritimum 1993, 2017 Strandkjeks Ligusticum scothicum 2016, 2017 Strandkjempe Plantago maritima 1953, 2017 Alopecurus arundinaceus 1922, 1987, 1994, 2010, 2015, Strandreverumpe 2016, 2017 Strandrug Leymus arenarius 2016, 2017 Strandrør Phalaris arundinacea 2001, 2010 Strandtomtegras Polygonum aviculare neglectum 2012 Svartstarr Carex atrata 2010, 2016, 2017 Svartvier Salix myrsinifolia myrsinifolia 2017 Sølvbunke Deschampsia cespitosa cespitosa 2017 Teiebær Rubus saxatilis 2017 Tettegras Pinguicula vulgaris 2017, 2018 Timotei Phleum pratense 2017 Tiriltunge Lotus corniculatus 1993, 1995, 1999, 2016, 2017 Tromsøyentrøst Euphrasia hyperborea 2017 Ullvier Salix lanata 2016, 2017, 2018, 2019 Vassarve Stellaria media 2012, 2017 Veiarve Cerastium glomeratum 2010 Vendelrot Valeriana sambucifolia 2017 Åkerforglemmegei Myosotis arvensis 2012, 2016 Åkersnelle Equisetum arvense 2012, 2017 Åkersvineblom Senecio vulgaris 2012, 2017 Åkertistel Cirsium arvense 2000, 2001 23 Breivika Figur 19. Kartutsnitt fra Artskart som viser registreringene av karplanter innenfor plan- og influensområdet i Breivika (rød strek) (Kilde: Artsdatabanken). Tabell 5. Tabell over registrerte karplanter i Artskart innenfor planområdet i Breivika med navn, årstall og rødlistestatus (Kilde: Artsdatabanken i 2020). Navn Vitenskapelig navn Årstall Rødliste status Bakkesøte Gentianella campestris 1940 Nær truet (NT) Bleikstarr Carex pallescens 2007 Bleiksøte Gentianella aurea 1940 Engknoppurt Centaurea jacea 1996 Geitrams Chamerion angustifolium 1995 Kjempesvingel Schedonorus giganteus 2008 Mattemure Potentilla anserina 1940 Rødkløver Trifolium pratense 1940 Røsslyng Calluna vulgaris 1940 Sauetelg Dryopteris expansa 1901 Silkeselje Salix caprea sphacelata 1983 Skogsiv Juncus alpinoarticulatus 1982 Småengkall Rhinanthus minor 1982 Småtjernaks Potamogeton berchtoldii 1994, 1995 Småtranebær Oxycoccus microcarpus 1872, 1979 Snømyrull Eriophhorum scheuchzeri 2017 Stivdylle Sonchus asper 1982 Taggbregne Polystichum lonchitis 1940 Veiarve Cerastium glomeratum 1995 Østersurt Mertensia maritima 1940 Åkerdylle Sonchus arvensis 1940 Åkergull Erysimum cheiranthoides 1982 Åkersennep Sinapis arvensis 1996 Åkersnelle Equisetum arvense 1912 Åkertistel Cirsium arvense 2018 24 Moser, sopp og lav De finnes noen registeringer av moser, sopp og lav innenfor planområdet på Langnes, Giæverbukta og i Breivika. Alle artene som er registrert har status som livskraftig (LC) eller ukjent. Registreringene er vist i figur 20 og i tabell 6. Figur 20. Kartutsnitt fra Artskart som viser hvor det er registrert moser, sopp eller lav innenfor planområdet og influensområdet på Langnes, Giæverbukta og i Breivika (Kilde: Artsdatabanken i 2020). Tabell 6. Oversiktstabell som viser registreringer av moser, sopp og lav på Langnes, Giæverbukta og i Breivika, med artsgruppe, navn, vitenskapelig navn, årstall og rødlistestatus (Kilde: Artsdatabanken i 2020). Langnes/Giæverbukta Artsgruppe Navn Vitenskapelig navn Årstall Rødlistestatus Sopp Bjørkevinkremle Russula pubescens 2003 Livskraftig (LC) Stor eggrøyksopp Bovista nigrescens 1954 Livskraftig (LC) Trematosphaeria pertusa 1982 Ikke vurdert (NE) Calosphaeria 1982 Ukjent Teichospora 1982 Ukjent Melanomma pulvis-pyrius 1982 Ikke vurdert (NE) Capronia collapsa 1982 Ikke vurdert (NE) Rebentischia massalongoi 1982 Ukjent Meldrøye Claviceps purpurea 1982 Livskraftig (LC) Melanomma pulvis-pyrius 1982 Ikke vurdert (NE) Melampsora epitea 1982 Livskraftig (LC) Rebentischia massalongoi 1982 Ukjent Melanomma pulvis-pyrius 1982 Ikke vurdert (NE) Teichospora 1982 Ukjent Glyphium grisonense 1982 Ukjent Teichospora 1982 Ukjent Melanomma pulvis-pyrius 1982 Ikke vurdert (NE) Teichospora 1982 Ukjent Matblekksopp Coprinus comatus 2017 Livskraftig (LC) Matblekksopp Coprinus comatus 2017 Livskraftig (LC) Matblekksopp Coprinus comatus 2017 Livskraftig (LC) Meldrøye Claviceps purpurea 2012 Livskraftig (LC) 25 Pærerøyksopp Lycoperdon pyriforme 2016, 2017 Livskraftig (LC) stubbeskjellsopp Kuehneromyces mutabilis 2017 Livskraftig (LC) matblekksopp Coprinus comatus 2016, 2017, 2018 Livskraftig (LC) Rotsopper Rhodocollybia 1958 Ukjent Pærerøyksopp Lycoperdon pyriforme 2018 Livskraftig (LC) Knivkjuke Piptoporus betulinus 2019 Livskraftig (LC) Breivika Artsgruppe Navn Vitenskapelig navn Årstall Rødlistestatus Sopp Ekte honningsopp Armillaria mellea 1982 Livskraftig (LC) Bleikraud grynhatt Cystoderma carcharias 1981 Livskraftig (LC) Irrgrønn kragesopp Stropharia aeruginosa 2011 Livskraftig (LC) Labyrintkjuke Cerrena unicolor 1995 Livskraftig (LC) Lav Grynvrenge Nephroma parile 1979 Livskraftig (LC) Småmessinglav Polycauliona polycarpa 2002 Livskraftig (LC) Fjellreinlav Cladonia mitis 1982 Livskraftig (LC) Fremmede plantearter Det er registrert mye fremmende plantearter innenfor planområdet og influensområdet på Langnes, Giæverbukta og i Breivika. Den mest vanlige og utbredte arten innenfor plangrensen er tromsøpalme (Heracleum persicum). Men hagenøkleblom (Primula elatior), hagelupin (Lupinus polyphyllus) og sandlupin (Lupinus nootkatensis) er også registrert. I tabell 7 og 8, og figur 21 er det en oversikt over hvilke arter som er registrert i artskart og naturbase. Figur 21. Kartutsnittet fra Artskart som viser hvor det er registrert fremmede plantearter innenfor planområdet og influensområdet på Langnes, i Giæverbukta og i Breivika (Kilde: Artsdatabanken i 2020). 26 Langnes og Giæverbukta Tabell 7. Oversiktstabell fremmede planteartene registrert på Langnes og Giæverbukta med navn, vitenskapelig navn (latin), risikokategori, begrunnelse for trusselnivå og årstall for registreringene (Kilde: Artsdatabanken i 2020). Navn Vitenskapelig navn (latin) Risikokategori Begrunnelse for trusselnivå Årstall registreringer Tromsøpalme Heracleum persicum Svært høy risiko Arten har stort invasjonspotensiale, og 2008, 2010, 2012, 2014, (SE) middel økologisk effekt. 2016, 2017, 2018 Sandlupin Lupinus nootkatensis Svært høy risiko Arten har stort invasjonspotensiale, og 2008, 2015, 2016, 2017, (SE) middel økologisk effekt. 2018, 2019 Dagfiol Hesperis matronalis Høy risiko (HI) Arten har stort invasjonspotensiale, og 2012 liten økologisk effekt. Veitiriltunge Lotus sativus Potensielt høy Arten har stort invasjonspotensiale, 2015 risiko (PH) men ingen kjent økologisk effekt. Tunbalderbrå Lepidotheca suaveolens Potensielt høy Arten har stort invasjonspotensiale, 2008, 2017 risiko (PH) men ingen kjent økologisk effekt. Hvitfrytle Luzula luzuloides Potensielt høy Arten har stort invasjonspotensiale, 1987, 1994 risiko (PH) men ingen kjent økologisk effekt. Sibirvalmue Papaver croceum Potensielt høy Arten har stort invasjonspotensiale, 1992, 2012, 2016 risiko (PH) men ingen kjent økologisk effekt. Hagenøkleblom Primula elatior Potensielt høy Arten har stort invasjonspotensiale, 2007, 2016, 2017, 2018, risiko (PH) men ingen kjent økologisk effekt. 2019 Svinesennep Erucastrum gallicum Lav risiko (LO) Arten har begrensa 2012 invasjonspotensiale, og ingen kjent økologisk effekt. Prydsløyfe Iberis amara Lav risiko (LO) Arten har begrensa 2015, 2016 invasjonspotensiale, og ingen kjent økologisk effekt. Gjøglerblom Mimulus guttatus Lav risiko (LO) Arten har begrensa 1863 invasjonspotensiale, og ingen kjent økologisk effekt. Breivika Tabell 8. Oversiktstabell for de fremmede planteartene registrert i Breivika med navn, vitenskapelig navn (latin), risikokategori, begrunnelse for trusselnivå og årstall for registreringene (Kilde: Artsdatabanken i 2020). Navn Vitenskapelig navn (latin) Risikokategori Begrunnelse for trusselnivå Årstall registreringer Tromsøpalme Heracleum persicum Svært høy Arten har stort invasjonspotensiale, 2012, 2014 risiko (SE) og middel økologisk effekt. Hagelupin Lupinus polyphyllus Svært høy Arten har stort invasjonspotensiale, 2014 risiko (SE) og middel økologisk effekt. Vinterkarse Barbarea vulgaris Svært høy Arten har stort invasjonspotensiale, 2008 risiko (SE) og middel økologisk effekt. Alaskamjølke Epilobium ciliatum Svært høy Arten har stort invasjonspotensiale, 1982, 1995 glandulosum risiko (SE) og middel økologisk effekt. Parkslirekne Reynoutria japonica Svært høy Arten har stort invasjonspotensiale, 1995 risiko (SE) og middel økologisk effekt. Ugrasmjølke Epilobium ciliatum ciliatum Svært høy Arten har stort invasjonspotensiale, 1995, 2001 risiko (SE) og middel økologisk effekt. Vårsvineblom Senecio Leucanthemifolius Lav risiko (LO) Arten har begrensa 1983 vernalis invasjonspotensiale, og ingen kjent økologisk effekt Italiaraigras Lolium miltiflorum Lav risiko (LO) Arten har begrensa 1995 invasjonspotensiale, og ingen kjent økologisk effekt Alpehøymol Rumex pseudo-alpinus Lav risiko (LO) Arten har begrensa 1996, 2001 invasjonspotensiale, og ingen kjent økologisk effekt 27 Bildekollasjen nedenfor viser de fremmede planteartene som er registrert på Langnesområdet, Giæverbukta og i Breivika. Det er kun tatt med de artene som har risikokategori Svært høy risiko (SE), høy risiko (HI) og Potensielt høy risiko (PH). Tunbalderbrå, vinterkarse og vaskamjølke er ikke med i bildekollasjen. Tromsøpalme. (Foto: Eli Fremstad, bilde er hentet fra Sandlupin. (Foto: Oddvar Pedersen, bilde er hentet fra Artsdatabanken.no) Artsdatabanken.no) Hagelupin. (Foto: Eli Fremstad, bilde er hentet fra Artsdatabanken.no). Veitiriltunge. (Foto: Eli Fremstad, bilde er hentet fra Artsdatabanken.no) Hvitfrytle. (Foto: Eli Fremstad, bilde er hentet fra Artsdatabanken.no) Sibirvalmue. (Foto: Eli Fremstad, bilde hentet fra Artsdatabanken.no). 28 Hagenøkleblom. (Foto: Eli Fremstad, bilde er hentet fra Parkslirekne. (Foto: Eli Fremstad, bilde er hentet fra Artsdatabanken.no) Artsdatabanken.no) Ugrasmjølke. (Foto: Eli Fremstad, bilde er hentet fra Dagfiol. (Foto: Oddvar Pedersen, bilde er hentet fra Artsdatabanken.no) Artsdatabanken.no) 3.2 Fauna Fugler Registeringer i artskart og fra NINA rapport 1565 viser at det er mange fugleregistreringer og stor artsdiversitet på Langnes, Giæverbukta og i Breivika. Registreringene fra områdene er vist i figur 22 og i tabell 9. I naturbase så er det registrert viktig bløtbunnsområde i strandsonen fra Sjølund og helt nord til nordsiden av Sandnessundbrua (figur 11 og 12). Området her et viktig næringsområde for trekkfugler og stedegne vade- og andefugl. I den forbindelse så er det utført en konsekvensutredning med hensyn på fugl og hvilke konsekvenser en ny vegforbindelse vil ha på fuglelivet i område (NINA rapport 1562). For Langnes og Giæverbukta så har mange av de registrerte artene imidlertid en tilfeldig opptreden i planområde. Det er registrert noen rødlistearter i kategorien NT (Nær trua). Andre arter med høyere rødlistestatus finnes, men er bare observert tilfeldig i planområdet. Det finnes også registeringer av mange ansvarsarter. Flere av disse er svært vanlige i Troms. Lokaliteten innerst i Giæverbukta utgjør en viktig overvintringslokalitet for andefugl, da spesielt stokkand. Det er registrert opptil 200 stokkandindivider der på vinteren. Flyfoto fra området er vist i figur 30 og viser overvintringslokaliteten. Fugler er mobile og utnytter derfor ofte store områder til næringssøk. Siden området på land innenfor planområdet i all hovedsak er sterkt endret mark, vil man anta at disse arealene innenfor planområdet i mindre grad blir brukt til hekking eller næringssøk, kun som 29 forflytningsåre mellom områdene rundt. Figur 22. Kartutsnitt fra Artskart som viser fugleregistreringer innenfor planområdet (rød strek) på Langnes, Giæverbukta og i Breivika (Kilde: Artsdatabanken i 2020). Tabell 9. Artsliste over registrerte fuglearter på Langnes, Giæverbukta og i Breivika. Registreringene er hentet fra NINA Rapport 1565 og Artskart i 2020. Rødlistestatus Tetthet i området Artens bruk av området RE = Regionalt utdødd XXXX = meget vanlig H = Hekke/yngleområde R = Rasteområde CR = Kritisk truet XXX = relativt vanlig B = Beite/jaktområde Tv = Trekkvei EN = Sterkt truet XX = fåtallig M = Myte/hårfellingsområde L = Leveområde hele året VU = Sårbar X = sjelden NT = Nær truet T = tilfeldig Stor bokstav = sikker Liten bokstav = mulig DD = Datamangel Langneset – Giæverbukta innenfor planområdet Navn Vitenskapelig navn Antall funn Funksjon Rødliste status Ansvarsart Kortnebbgås Anser brachyrhynchus 4 T Grågås Anser anser 41 XXX,R Gravand Tadorna tadorna 23 XX, H Brunnakkeand Anas penelope 26 XX, B Snadderand Anas strepera 1 T NT Krikkand Anas crecca 48 XXX, B Stokkand Anas platyrhynchos 274 XXXX,B,L Toppand Aythya fuligula 4 T Ærfugl Somateria mollissima 140 XXXX,B,h NT Praktærfugl Somateria spectabilis 22 XX,B X Stellerand Polysticta stelleri 1 T VU X Havelle Clangula hyemalis 51 XXX,B NT Svartand Melanitta nigra 40 XXX,B NT Sjøorre Melanitta fusca 32 XXX,B VU Siland Mergus serrator 55 XXX,B,h Laksand Mergus merganser 10 XX,B Lirype Lagopus lagopus 9 XX,h NT X Smålom Gavia stellata 29 XXX,B Storlom Gavia arctica 2 T 30 Islom Gavia immer 1 T Gulnebblom Gavia adamsii 12 T NT X Horndykker Podiceps auritus 1 T VU Storskarv Phalacrocorax carbo 68 XXX,B,R Toppskarv Phalacrocorax aristotelis 2 T Gråhegre Ardea cinerea 273 XXXX,B,L Havørn Haliaeetus albicilla 52 XXX,B X Spurvehauk Accipiter nisus 4 T,B Tårnfalk Falco tinnunculus 2 T,B Dvergfalk Falco columbarius 8 T,B X Jaktfalk Falco rusticolus 1 T,B NT X Vandrefalk Falco peregrinus 5 T,B Tjeld Haematopus ostralegus 306 XXXX,H,B Heilo Pluvialis apricaria 64 XXX,R Tundralo Pluvialis squatarola 1 T Vipe Vanellus vanellus 109 XXX,H EN Sandlo Charadrius hiaticula 190 XXX,H Småspove Numenius phaeopus 10 XX,R Storspove Numenius arquata 173 XXX,B,h VU Svarthalespove Limosa limosa 1 T EN Lappspove Limosa lapponica 69 XX,R X Steinvender Arenaria interpres 94 XXX,H X Polarsnipe Calidris canutus 136 XXX,R Brushane Calidris pugnax 64 XX,B EN Fjellmyrløper Calidris falcinellus 1 T Tundrasnipe Calidris ferruginea 5 T Temminicksnipe Calidris temminckii 56 XX,h X Sandløper Calidris alba 6 T Myrsnipe Calidris alpina 117 XXX,R Fjæreplytt Calidris maritima 150 XXX,B,R Dvergsnipe Calidris minuta 24 X,B X Svømmesnipe Phalaropus lobatus 1 T Strandsnipe Actitis hypoleucos 3 X,B Sotsnipe Tringa erythropus 10 X,B Gluttsnipe Tringa nebularia 1 T Gulbeinsnipe Tringa flavipes 1 T Grønnstilk Tringa glareola 1 T Rødstilk Tringa totanus 126 XXX,H Rugde Scolopax rusticola 1 T Enkeltbekkasin Gallinago gallinago 21 X,B Polarjo Stercorarius pomarinus 3 X,Tv Tyvjo Stercorarius parasiticus 16 XX,Tv NT Fjelljo Stercorarius longicaudus 1 T Krykkje Rissa tridactyla 13 X,B EN Hettemåke Chroicocephalus ridibundus 7 V,B VU Fiskemåke Larus canus 115 XXX,H NT Sildemåke Larus fuscus 15 X,R Gråmåke Larus argentatus 71 XXX,B Svartbak Larus marinus 81 XXX,B X Makrellterne Sterna hirundo 3 T EN Rødnebbterne Sterna paradisaea 71 XXX,B,h Lomvi Uria aalge 3 T CR Polarlomvi Uria lomvia 2 T EN Alke Alca torda 5 T EN Teist Cepphus grylle 17 X,B VU Lunde Fratercula arctica 4 T VU X Bydue Columba livia 5 T Ringdue Columba palumbus 4 T Gjøk Cuculus canorus 1 T NT 31 Jordugle Asio flammeus 2 T X Sanglerke Alauda arvensis 24 XX,h VU Sandsvale Riparia riparia 26 XXX,h NT Låvesvale Hirundo rustica 2 T Taksvale Delichon urbicum 1 T NT Trepiplerke Anthus trivialis 3 T Heipiplerke Anthus pratensis 97 XXXX, H X Lappiplerke Anthus cervinus 1 T Skjærpiplerke Anthus petrosus 24 XX,R X Gulerle Motacilla flava 1 T Linerle Motacilla alba 76 XXX,H Sidensvans Bombycilla garrulus 8 T Jernspurv Prunella modularis 2 T Blåstrupe Luscinia svecica 11 X,R NT X Steinskvett Oenanthe oenanthe 13 X,R Gråtrost Turdus pilaris 34 XX,R,h X Rødvingetrost Turdus iliacus 18 X,R,h Duetrost Turdus viscivorus 1 T Sivsanger Acrocephalus schoenobaenus 61 XX,H Hagesanger Sylvia borin 1 T Gulbrynsanger Phylloscopus inornatus 1 T Gransanger Phylloscopus collybita 5 T Løvsanger Phylloscopus trochilus 21 XXX,H Blåmeis Cyanistes caeruleus 6 T Kjøttmeis Cynaister caeruleus 6 T Kjøttmeis Parus major 13 X,B Granmeis Poecile montanus 2 T Skjære Pica pica 60 XXX,L Kronkråke Corvus frugilegus 1 T NT Kråke Corvus cornix 86 XXXX,L Ravn Corvus corax 22 XX,L Stær Sturnus vulgaris 139 XXX,H NT Gråspurv Passer domesticus 14 XXX,L Bokfink Fringilla coelebs 1 T Bjørkefink Fringilla montifringilla 2 T X Grønnfink Carduelis chloris 36 XX,B Grønnsisik Carduelis spinus 1 T Bergirisk Carduelis flavirostris 16 XX,R NT X Gråsisik Carduelis flammea 20 XX,B,h X Polarsisik Carduelis hornemanni 2 T X Dompap Pyrrhula pyrrhula 2 T Lappspurv Calcarius lapponicus 3 T VU X Snøspurv Plectrophenax nivalis 51 XXX,R Gulspurv Emberiza citrinella 1 T NT Sivspurv Emberiza schoeniclus 27 XX,H NT Sum 122 arter 35 23 Breivika Navn Vitenskapelig navn Antall funn Funksjon Rødliste status Ansvarsart Blåmeis Cyanistes caeruleus 13 XXX,B,H Kjøttmeis Parus major 52 XXXX,B,H Granmeis Poecile montanus 7 T Trekryper Certhia familiaris 2 T Gransanger Phylloscopus collybita 3 XX,B,H Sivsanger Acrocephalus schoenobaenus 1 T Løvsanger Phylloscopus trochilus 6 XX,B Hagesanger Sylvia borin 1 T Munk Sylvia atricapilla 12 XX,B Svarthvit fluesnapper Ficedula hypoleuca 2 T 32 Sivspurv Emberiza schoeniclus 1 T Sidensvans Bombycilla garrulus 72 XXX,B Grønnfink Carduelis chloris 15 XXX,B Bjørkefink Fringilla montifringilla 8 XXX,B,h X Dompap Pyrrhula pyrrhula 4 T Gråsisik Carduelis flammea 90 XXX,B,h X Polarsisik Carduelis hornemanni 1 T X Bergirisk Carduelis flavirostris 2 T NT X Heipiplerke Anthus pratensis 1 T X Linerle Motacilla alba 6 XXX,B,h Gråtrost Turdus pilaris 121 XXXX,B,h X Rødvingetrost Turdus iliacus 7 XX,B,h Svarttrost Turdus merula 1 T Tretåspett Picoides tridactylus 1 T Stær Sturnus vulgaris 30 XX,B NT Skjære Pica pica 11 XXX,B,L Enkeltbekkasin Gallinago gallinago 2 T Lirype Lagopus lagopus 1 XX,B,L NT X Fiskemåke Larus canus 19 XXX,B Kråke Corvus cornix 6 XX,B,L Ravn Corvus corax 4 XX,B,L Stokkand Anas platyrhynchos 2 T Sum 32 arter 3 7 Andre artsregistreringer Innenfor planområdet er det registrert flere terrestriske artsgrupper som biller, edderkoppdyr, insekter og sommerfugler. Av marine artsgrupper så er det registrert bløtdyr, alger, fisker, krepsdyr, leddormer, pattedyr, pigghuder og slimormer. Registreringene fra artskart er vist i figur 23 og tabell 10 (Langnes og Giæverbukta) og tabell 11 (Breivika). Både de terrestrisk og marine artene som er registrert innenfor planområdet har livskraftige bestander (LC). Flere av de registrerte artene utnytter både områder og habitater på land og i sjøen og har livsstadier hvor de er tilknyttet begge disse livsmiljøene. Eksempel på slike arter er oter og mink som utnytter både områder i sjøen og på land. 33 Figur 23. Kartutsnitt fra Artskart som viser andre artsregistreringer innenfor planområdet (rød strek) på Langnes, Giæverbukta og i Breivika (Kilde: Artsdatabanken i 2020). Langnes og Giæverbukta Tabell 10. Oversiktstabell over registrerte arter på Langnes og Giæverbukta (Kilde: Artsdatabanken i 2020). Miljø Artsgruppe Navn Vitenskapelig navn Årstall Rødlistestatus Terrestrisk Biller Eutrichapion facetum 1983 Livskraftig (LC) Smalsandkryper Psammoporus sabuleti 1981 Livskraftig (LC) Edderkoppdyr Dismodicus bifrons 2017 Livskraftig (LC) Insekter Flekket (nebbmunner) geitramssuger Craspedolepta nebulosa 2017 Livskraftig (LC) Sommerfugler Fløyelsringvinge Erebia ligea 1877. 2006 Livskraftig (LC) Blek høstmåler Operophtera fagata 2015 Livskraftig (LC) Tiriltungeblåvinge Polyommatus icarus 2010 Livskraftig (LC) Ildgullvinge Lycaena phlaeas 2010 Livskraftig (LC) Hvit båndmåler Xanthorhoe montanata 2017 Livskraftig (LC) Neslesommerfugl Aglais urticae 1990 Livskraftig (LC) Ildgullvinge Lycaena phlaeas 2018 Livskraftig (LC) Tiriltungeblåvinge Polyommatus icarus 2018 Livskraftig (LC) Tiriltungeblåvinge Polyommatus icarus 2018 Livskraftig (LC) Tovinger (Insekter) Flekksnipeflue Rhagio scolopaceus 2017 Livskraftig (LC) Sylvicola zetterstedti 2017 Livskraftig (LC) Ormosia staegeriana 2017 Ikke vurdert (NE) Rhipidia maculata 2017 Ikke vurdert (NE) 34 Cylindrotoma distinctissima 2017 Livskraftig (LC) Symplecta stictica 2017 Ikke vurdert (NE) Hundekjeksflue Cheilosia pagana 1987 Livskraftig (LC) Pudret urteblomsterflue Cheilosia pubera 1987 Livskraftig (LC) Limonia macrostigma 2017 Ikke vurdert (NE) Dicranomyia halterata 2017 Ikke vurdert (NE) Urteblomsterfluer Cheilosia 1987 Ukjent Rhamphomyia umbripennis 2017 Livskraftig (LC) Trips (insekter) Taeniothrips picipes 2017 Ukjent Baliothrips dispar 2017 Ukjent Limothrips denticornis 2017 Ukjent Veps (insekter) Tenthredo colon 2017 Tenthredo obsoleta 2017 Tenthredo olivacea 2017 lys jordhumle Bombus lucorum 2017 lys jordhumle Bombus lucorum 2015 humler Bombus 1989 Marint Alger Kaurtang Fucus spiralis 2017 Livskraftig (LC) Grisetang Ascophyllum nodosum 2017, 2019 Livskraftig (LC) Søl Palmaria palmata 2019 Livskraftig (LC) Blæretang Fucus vesiculosus 2019 Livskraftig (LC) Skolmetang Halidrys siliquosa 2019 Livskraftig (LC) Sagtang Fucus serratus 2019 Livskraftig (LC) Bløtdyr Trichotropis borealis 1929 Livskraftig (LC) Tarestilksnegl Lacuna vincta 1927 Livskraftig (LC) Skilpaddesnegl Testudinalia testudinalis 1927 Livskraftig (LC) Marmorleddsnegl Tonicella marmorea 1927 Livskraftig (LC) Jomfrusnegl Tectura virginea 1927 Livskraftig (LC) Buttstrandsnegl Littorina obtusata 1927 Livskraftig (LC) Storstrandsnegl Littorina littorea 1927 Livskraftig (LC) Jomfrusnegl Tectura virginea 1927 Livskraftig (LC) Storstrandsnegl Littorina littorea 2016 Livskraftig (LC) Kuskjell Arctica islandica 2016, 2019 Livskraftig (LC) Haneskjell Chlamys islandica 2016, 2019 Livskraftig (LC) Mya truncata 2017 Livskraftig (LC) Østersjøskjell Macoma balthica 2019 Livskraftig (LC) Saueskjell Cerastoderma edule 2019 Livskraftig (LC) Blåskjell Mytilus edulis 2019 Livskraftig (LC) Mya arenaria 2019 Sårbar (VU) Butt sandskjell Mya truncata 2019 Livskraftig (LC) Kongsnegl Buccinum undatum 2019 Livskraftig (LC) Fisker Skrubbe Platichthys flesus 2016 Livskraftig (LC) Rognkjeks Cyclopterus lumpus 1993, 2007 Livskraftig (LC) Krepsdyr Fjærerur Semibalanus balanoides 2019 Livskraftig (LC) Leddormer Fjæremark Arenicola marina 2008, 2016 Livskraftig (LC) Posthornmark Spirorbis spirorbis 2019 Ukjent Pattedyr Nise Phocoena phocoena 2016, 2018 Livskraftig (LC) Steinkobbe Phoca vitulina 2009, 2016, 2017 Livskraftig (LC) Pigghuder 35 Rødpølse Parastichopus tremulus 2015 Livskraftig (LC) Slimormer Lineus ruber 2013 Ukjent Terrestrisk og marint Pattedyr Mink Neovison vison 2009, 2018 Svært høy risiko (SE) Oter Lutra lutra 1993, 2017 Sårbar (VU) Spretthaler Dicyrtoma fusca 1982 Livskraftig (LC) Thalassaphorura debilis 1982 Livskraftig (LC) Thalassaphorura debilis 1982 Livskraftig (LC) Dicyrtomina minuta 1982 Livskraftig (LC) Archisotoma megalops 1984 Livskraftig (LC) Desoria tigrina 1982 Livskraftig (LC) Halisotoma maritima 1982 Livskraftig (LC) Hypogastrura viatica 1982 Livskraftig (LC) Desoria tigrina 1982 Livskraftig (LC) Entomobrya nicoleti 1982 Livskraftig (LC) Ceratophysella denticulata 1982 Livskraftig (LC) Folsomia quadrioculata 1982 Livskraftig (LC) Entomobrya nicoleti 1982 Livskraftig (LC) Friesea mirabilis 1982 Livskraftig (LC) Friesea mirabilis 1982 Livskraftig (LC) Desoria tigrina 1982 Livskraftig (LC) Parisotoma notabilis 1982 Livskraftig (LC) Anurida thalassophila 1982 Livskraftig (LC) Anurida thalassophila 1982 Livskraftig (LC) Isotomiella minor 1982 Livskraftig (LC) Neanura muscorum 1982 Livskraftig (LC) Halisotoma maritima 1982 Livskraftig (LC) Halisotoma maritima 1982 Livskraftig (LC) Onychiurus fimetarius 1982 Livskraftig (LC) Protaphorura macfadyeni 1982 Livskraftig (LC) Protaphorura macfadyeni 1982 Livskraftig (LC) Folsomia sensibilis 1982 Livskraftig (LC) Mesaphorura critica 1982 Livskraftig (LC) Hypogastrura viatica 1982 Livskraftig (LC) Hypogastrura viatica 1982 Livskraftig (LC) Folsomia stella 1982 Ukjent Protaphorura pseudovanderdrifti 1982 Livskraftig (LC) Pseudachorutes dubius 1982 Livskraftig (LC) Anurida thalassophila 1982 Livskraftig (LC) Anurida thalassophila 1982 Livskraftig (LC) Ceratophysella denticulata 1982 Livskraftig (LC) Desoria tigrina 1982 Livskraftig (LC) Entomobrya nicoleti 1982 Livskraftig (LC) Onychiurus fimetarius 1982 Livskraftig (LC) Folsomia quadrioculata 1982 Livskraftig (LC) Folsomia sensibilis 1982 Livskraftig (LC) Folsomia stella 1982 Ukjent Friesea mirabilis 1982 Livskraftig (LC) Friesea mirabilis 1982 Livskraftig (LC) Halisotoma maritima 1982 Livskraftig (LC) Halisotoma maritima 1982 Livskraftig (LC) Hypogastrura viatica 1982 Livskraftig (LC) 36 Hypogastrura viatica 1982 Livskraftig (LC) Isotomiella minor 1982 Livskraftig (LC) Mesaphorura critica 1982 Livskraftig (LC) Neanura muscorum 1982 Livskraftig (LC) Parisotoma notabilis 1982 Livskraftig (LC) Protaphorura macfadyeni 1982 Livskraftig (LC) Protaphorura macfadyeni 1982 Livskraftig (LC) Protaphorura pseudovanderdrifti 1982 Livskraftig (LC) Pseudachorutes dubius 1982 Livskraftig (LC) Breivika Tabell 11. Tabell med registrerte arter i Breivika (Kilde: Artsdatabanken i 2020). Artsgruppe Navn Vitenskapelig navn Rødliste status/Merknad Sommerfugl Fjellbloddråpesvermer Zygaena exulans Pattedyr Elg Alces alces Kom svømmende fra fastlandet og gikk i land i Breivika Veps Hagehumle Bombus hortorum Trehumle Bombus hypnorum Lys jordhumle Bombus lucorum Åkerhumle Bombus pascuorum Markhumle Bombus pratorum 37 3.3 Inngrepsfrie naturområder (INON) Nærmeste inngrepsfrie naturområde (INON) ligger i god avstand fra planområdet og kommer dermed ikke i konflikt med planen (figur 24). Figur 24. Kartutsnitt som viser nærmeste inngrepsfrie naturområder (INON) til planen. Områdene er vist med lys og mørkere grønnfarge. Langnes, Giæverbukta og Breivika er vist med rød sirkel. Grindøysundet naturreservat ligger på Kvaløya, sør for planområdet på Langnes (Kilde: Naturbase). 3. 4 Naturvernområder Det finnes ingen naturvernområder i umiddelbar nærheten til planområdet. Grindøysundet naturreservat (VV00000215) ligger på Kvaløya, sør for planområdet på Langnes (figur 24). Dette er et våtmarksområde som omfatter strekningen fra Store Grindøya til Tisnes. Det er et stort sammenhengende fjæreområde og sjøareal med holmer og skjær. Området utgjør et viktig trekkområde for vannfugler både vår og høst, samt hekkeområde for vadefugl. 38 3. 5 Vannmiljø og kystvann Vannmiljø og Vann-nett Langnes og Giæverbukta Det er flere bekker i områdene rundt Langnes som er lagt i kulvert og som har utløp i Giæverbukta (figur 25, 26 og 27). Ut fra databasesøkene og befaring av området så har ingen av disse noen kjente naturverdier foruten at bekkeutløpet innerst i Giæverbukta utgjør et viktig samling- og overvintringssted for stokkender (NINA rapport 1565). I Vann-nett inngår bekkene på Langnes i Tromsøya bekkefelt (vannforekomstID: 197-16-R) (figur 28). Bekkefeltet er registrert som Sterkt modifisert vannforekomst (SMVF). Denne betegnelsen brukes på vannforekomster der de fysiske egenskapene ikke kan endres uten betydelig negativ virkning for samfunnet og som er så påvirket av et fysisk inngrep at miljømålet om god økologisk tilstand ikke kan oppnås (jmf Vannforskriften). I dette tilfellet har bekkene i bekkefeltet på Langnes og Giæverbukta fått denne klassifiseringen siden disse går i rør (bekkelukking) under vegnett, parkeringsplasser, industri- og handelsbygg og boliger. Registrerte påvirkninger på vannforekomsten er diffus avrenning fra jordbruk og byer/tettsteder, bekkelukking (fysisk endring) og annen menneskelig påvirkning. Figur 25. Kartutsnitt fra Vann-nett som viser Tromsøya bekkefelt (vannforekomstID 197-16-R). 39 Figur 26. Kartutsnitt fra NVE Atlas. Bekken er registrert med blå strek og går i kulvert under Åsli før den har utløp i Giæverbukta. Figur 27. Flyfoto som viser utslippspunkt innerst i Giæverbukta (Kilde: Norgeskart). 40 Tunneltraseen og Breivika Det er ikke registrert noen vannforekomster ovenfor tunneltraseen eller innenfor planområdet i Breivika. Kystvann Kystvannet utenfor Langnes inngår i vann-nett lokaliteten Sandnessundet (vannforekomstID: 0402021000-2-C) (figur 28). Vannforekomsten har God økologisk tilstand. I 2012 ble bunndyrsamfunnene i sundet undersøkt og ble klassifisert til beste tilstandsklasse 1. Artssammensetningen i de litorale algesamfunnene indikerer generelt friske samfunn. Resipientundersøkelser utført i sundet viser høyt artsmangfold og økologisk tilstand er satt fra god til svært god i stasjoner plassert sentralt i vannforekomsten. Den kjemiske tilstanden derimot er satt til dårlig. Dette grunnet funn av en del ulike stoffer og metaller i bunndyr og fisk. Presisjonen er derimot satt til lav. Figur 28. Kartutsnitt fra Vann-nett som viser kystvannslokaliteten Sandnessundet (vannforekosmtID 0402021000- 2-C). 41 Fiskeridirektoratets database – Yggdrasil I Fiskeridirektorates database, Yggdrasil finnes informasjon om akvakultur, fiskeri, plan og sjøareal for sjøarealene i Norge. Informasjon fra Yggdrasil som foreligger for området er vist i figur 29 og oppsummert i tabell 12. 3 4 2 1 Figur 29. Kartutsnitt fra Yggdrasil, Fiskeridirektoratets database (Kilde: Fiskeridirektoratet). Tabell 12. Tabell som viser hva som er registrert i fjordsystemet i Sandnessundet og nord og sør for Tromsøya (Kilde: Fiskeridirektoratet i 2020). LokID Stedsnavn Type Art Periode Merknad 1 Tisnes Fiskeplasser – Passive redskaper Hyse Mars - april Tidligere viktig, nå mindre viktig. 2 Nordbotn Fiskeplasser – passive redskaper Torsk Mars - mai Lokalt mindre Hyse Mars – mai viktig område Sild Okt – jan Gyteområde Torsk Mars - mai Hyse Mars – mai 3 Grøtsundet Fiskeplasser – passive redskaper Hyse Mars - april Lokalt viktig 4 Tromsøya N Fiskeplasser – passive redskaper Torsk Feb - mai Hyse Jan - mai Gyteområder Torsk Mars - mai 42 4. VERDIVURDERING OG EFFEKT AV TILTAKET Bebyggelse, industri, handelsbygg og infrastruktur dominerer innenfor plan- og influensområdet. I Ecofact rapport 403 blir det forslått at rikmyrlokaliteten på Langnes blir tatt ut av naturbase. Området er så gjengrodd med skog at det ikke lenger kvalifiserer som naturtypeområde. Bjørkeskog med høgstauder i Naturbase er vurdert til B-verdi – viktig. I samme rapporten anbefales også her en revidering av denne lokalitetens verdi og omfang. Det ble heller ikke funnet grunnlag for å avgrense verdifulle naturtypelokaliteter i parklandskapet i Breivika. Det ble foreslått at området rundt botanisk hage kan klassifiseres som «rik boreal løvskog». Men det konkluderes med at den innehar ikke de kvaliteter som skal til for å nå over terskelverdi for avgrensing. Naturtypen Bjørkeskogen med høgstauder strekker seg ovenfor planlagt tunneltrase. Lokaliteten blir lite berørt i denne planen og det vurderes slik at tunnelen ikke vil medføre noen negative konsekvenser for naturmiljøet eller naturverdiene ovenfor tunnelløpet. Det er gjennomført naturtypekartlegging på Langnes i 2016 og en supplerende kartlegging i 2019. I kartleggingen i 2016 ble det kartlagt sterkt endret mark og naturtypene høgstaudeskog og seminaturlig eng i området, mens det i 2019 kun var lokaliteter som hadde kriterier for seminaturlig eng ble kartlagt og undersøkt opp mot kartleggingen utført i 2016. For de seminaturlige engene som ble kartlagt i 2016 og 2019 vil tilstanden i forhold til dagens verdisetting bli satt til svært redusert på grunn av nesten fullstendig gjengroing (sen gjenvekstsuksesjonsfase). Lokaliteten er i dag heller ikke i bruk til jordbruk. For de kartlagte områdene med høgstaudeskog så vil kriteriene som små arealer, tilstedeværelse av fremmede arter og mangel på liggende død ved av store dimensjoner og gamle trær gi ikke mer enn moderat tilstand og lite artsmangfold. Ut fra dagens metodikk basert på opplysningene som foreligger i NiN innsyn og naturbase blir derfor lokalitetskvalitetene vurdert til lav. Det er registrert rødlistede karplantearter på Langnes og i Breivika. På Langneset er det registreringer av engbakkesøte (1922), kjertelvier (1991) og bakkesøte (2016 og 2017). Observasjoner og registreringer av disse er fra Langneset, og blir dermed ikke berørt av de planlagte vegløsningene i denne planen. I Breivika foreligger det en registrering av engbakkesøte fra 1940. Siden registreringene på Langnes er utenfor planområdet og registreringene i Breivika er av eldre dato, så tilegnes disse lite vekt i verdivurderingen. Det er registrert og observert store mengder med fremmede plantearter innenfor planområdet. Det er registrert fremmede plantearter stort sett over hele Tromsøya, og enkelte steder dominerer de spesielt grøftekanter og skrotemark. Den mest utbredte og vanligste arten innenfor plangrensen er tromsøpalme (Heracleum persicum), men også andre arter er registrert. Jord og andre masser som inneholder frø eller spor av fremmede plantearter må ikke forflyttes til eller lagres i områder som ikke er infisert. I hovedsak gjelder dette forflytning av masse av Tromsøya. Dersom dette skal gjøres, må det gjennomføres en risikovurdering med hensyn på spredning og innhold av fremmed plantearter. Fugleregistreringene innenfor planområdet viser mange registreringer og stor artsdiversitet. Det er registrert flere sårbare og nær trua fuglearter. Hovedandelen av artene er tilknyttet området på Langneset, bløtbunnsområdet i Giæverbukta samt skogsområdet i Breivika, i og rundt botanisk hage. 43 Bløtbunnsområdet i strandsonen er et svært viktig næring- og rasteområde for våtmarksfugl, spesielt ande- og vadefugl. Bekkeutløpet innerst i Giæverbukta utgjør et viktig overvintring- og beiteområde for fugl. For Langnes og Giæverbukta så har mange av de registrerte artene imidlertid en tilfeldig opptreden i planområde. Mange av artene som er i kategorien NT (nær trua) er samtidig såpass vanlige i regionen at de ikke kan tillegges like mye vekt som arter med høyere truehetskategorier og med mindre bestander i regionen. Andre arter med høyere rødlistestatus finnes, men er bare observert tilfeldig i planområdet. Mange ansvarsarter er svært vanlige i Troms, så disse tilegnes heller ikke særlig mye vekt. Dersom overvintringslokaliteten for andefugl innerst i Giæverbukta forsvinner så finnes det andre alternativer som disse artene kan bruke, eksempelvis Tromsdalselva (småbåthamna) og Hamna (Heimland/fredlund). De viktigste områdene for fuglelivet er fra Giæverneset og nordover til Langneset, hvor Langneset utgjør en veldig viktig lokalitet for fugl. I tillegg til områdene ved Tisnes, Grindøya, Holt og nord for Sandnessundbrua Det er registrert flere bekker som renner innenfor planområdet. Den ene er lagt i kulvert under Åsli og har utløp i Giverbukta. Flere kulverter fra ulike lokaliteter på Langnes har utløp i Giæverbukta og det er ikke registrert noen naturverdier tilknyttet disse bekkene. I fjordområdet rundt Tromsøya så er det registrert flere fiskeplasser og gyteområder for henholdsvis hyse, torsk og sild. Områdene har status som lokalt viktige, og den ene lokaliteten var tidligere viktig, men mindre viktig nå. Kystvannet utenfor Langnes inngår i vann-nett lokaliteten Sandnessundet (vannforekomstID: 0402021000-2-C). Resipientundersøkelser utført i sundet viser høyt artsmangfold og økologisk tilstand er satt fra god til svært god i stasjoner plassert sentralt i vannforekomsten. Det er gjennomført miljøgeologiske grunnundersøkelser på land og miljøtekniske sedimentundersøkelser i sjøen på Langnes. Analyseresultatene fra grunnundersøkelsene på land viste kun lave, spredte konsentrasjoner i nedre del av tilstandsklasse 2 for miljøgiftene sink, krom og olje (alifater C12-C35). Påvisningen av olje i prøvene kan skyldes asfaltbiter i prøvene. Resultatene fra vurderingene som er gjort indikerer at de påviste konsentrasjonene er tilfeldige og at de kan representere naturlig bakgrunnsverdi i grunnen (spesielt krom). I sedimentundersøkelsene fra sjøbunnen viser resultatene at det er påvist forurensing i 4 av 9 sedimentstasjoner og det ble påvist noe forhøyede verdier av PCB og TBT. De planlagte tiltaket vil påvirke truet eller verdifullt naturmangfold noe, da spesielt bløtbunnsområdene på Langnes og artene tilknyttet dette området. Verdien av naturen i planområdet vurderes til stor/middels. Omfanget av tiltaket er stor, men er knyttet til områder med allerede mye påvirkning fra før og konsekvensen settes dermed til forringet. Nytt vegnett på Langnes/Giæverbukta og i Breivika vurderes til å ha liten negativ konsekvens for fiskeplassene og gyteområdene utenfor Tromsøya. 5. AVBØTENDE TILTAK Innenfor planområdet er det registrert mye fremmede plantearter. Områder med infiserte toppmasser må håndteres og spredning av disse må unngås. Ved tilsåing så bør det brukes egnet frøblanding gjerne med innhold av stedegne arter vanlig for regionen. Etablering av blomsterenger vil 44 gi et godt miljø for pollinerende insekter, i tillegg til at blomstrende sideterreng og vegkanter vil være en positiv visuell opplevelse for trafikantene. Det er viktig at det etableres gode skjøtselrutiner. Prosjektet skal ikke bidra til spredning av uønskede arter, da spesielt fremmede plantearter (Statens vegvesen rapport 387 – Fremmede skadelige arter). I forbindelse med tunneldrivingen så må vann/drivevann fra tunnelarbeidet i anleggsfasen gjennomgå rensing før utslipp til resipient eller avløp. Renseløsning må prosjekteres. Det bør etableres rutiner for vasking av maskiner og utstyr før disse brukes utenfor anleggsområde, dette for å forhindre at støv og partikler fra anleggsdriften forurenser lokalområdene. Dette innebærer at partikkelforurenset vann i anleggsfasen (fra anleggsområdet) må håndteres. Det skal ikke være skadelige utslipp fra arbeidet med tunnelen, både i anlegg- og driftsfasen. Anleggsaktiviteten skal i størst mulig grad unngå unødvendig tilslamming av kystvannsforekomsten ved utfylling i sjøen. Tiltak i forbindelse med partikkelspredning må prosjekteres. All forurensing (drivstoff og olje) til vann- og kystforekomster skal unngås. Plastspredning må begrenses. Det må planlegges tiltak for å redusere spredning av plast og/eller annet avfall fra sprengsteinmassene fra tunneldrivingen som skal brukes til utfylling i sjøen. Det bør etterstrebes etter å minske påvirkningen av naturmiljø generelt. Særskilte miljøutfordringer/problemstillinger er vurdert og tas sammen med foreslåtte avbøtende tiltak videre i planbeskrivelsen. Tiltakene videreføres til prosjekteringsfasen gjennom YM-plan og Miljørisken. Innspill til Ytre miljøplan (YM-plan) Det skal utarbeides en plan for ytre miljø (YM-plan). Denne skal beskrive prosjektets utfordringer knyttet til ytre miljø og hvordan disse skal håndteres. Dette er i hovedsak et dokument for byggherren som skal ivareta miljøkrav i lover og forskrifter. Planen er både grunnlag for prosjektering og konkurranse, og en oppsummering/vedlegg til sluttkontrakt. Statens vegvesen sin håndbok R760 «Styring av utbygging-, drifts- og vedlikeholdsprosjekt» stiller krav til at det skal utarbeides en YM- plan for alle prosjekter. Særskilte miljøutfordringer for planområdet er: • Bidra til så lite arealtap som mulig av den marine naturtypelokaliteten på Langnes, BM00061274, Bløtbunnsområder i strandsonen • Håndtering av vann i tunneldrivingsfasen og generelt i anleggsfasen, samt at avløpsvann fra tunneldrivingen og annen avrenning fra anleggsvirksomheten ikke skal påføre nærliggende vannresipienter varig skade. • Forurensing i forbindelse med utfylling i sjøen og unngå/redusere spredning av plast fra tunnelmassene i sjøresipienten. • Gjennomføring av tiltaket skal utføres på en slik måte at inngrep i verdifull natur og- elementer på land og i vann begrenses i så stor grad som mulig og at fremmede arter ikke spres. 45 Tema Utfordringer og forslag til tiltak Forurensing av jord og vann • Anleggsaktiviteten skal i størst mulig grad unngå unødvendig tilslamming av kystvannsforekomsten ved utfylling i sjøen. Tiltak i forbindelse med partikkelspredning må prosjekteres. All forurensing (drivstoff og olje) til vann- og kystforekomster skal unngås. • Utslipp fra anleggsområdet for øvrig (utslipp fra vaske- og oppstillingsområder for maskiner, uhellsutslipp av for eksempel kjemikalier og oljer) skal unngås. • I forbindelse med tunneldrivingen så må vann/drivevann fra tunnelarbeidet i anleggsfasen gjennomgå rensing før utslipp til resipient eller avløp. • Drivstofftanker skal være sikret mot lekkasje og ha oppsamling av evt. lekkasjer/søl under fylling • Plastspredning må begrenses. Det skal sees på mulige tiltak for å unngå spredning av avfallsprodukter og plast og/eller annet avfall fra sprengsteinmassene fra tunneldrivingen som skal brukes til utfylling i sjøen. • Det skal prosjekteres løsninger og gjennomføres tiltak som ivaretar forsvarlig behandling av avløpsvann fra betong- og materialproduksjon. Det samme gjelder håndtering av restmaterialer fra slik produksjon • Det skal sikres at betongsøl og avrenning fra betongarbeider til sjø og vassdrag ikke skjer • Det skal utarbeides beredskapsplan og iverksettes beredskap for håndtering i tilfelle uhell og utilsiktede utslipp i anleggsfasen Naturmangfold • Anleggsaktiviteten/prosjektet skal i så liten mulig grad som mulig bidra til arealtap og ødeleggelse i den registrerte naturtypelokaliteten på Langnes/Giæverbukta, bløtbunnsområder i strandsonen. • Før anleggsarbeidet startes opp skal det være foretatt en kartlegging av fremmede arter innenfor anleggsområdet. • Spredning av fremmede og uønskede arter skal forebygges. Det skal utføres en miljørisikovurdering av fremmede arter. Dersom høy risiko for opptreden av fremmede arter, skal det foretas kartlegging av alle arbeidsområder (veg, rigg-, mellomlagrings- og deponiområder) for å avdekke evt. fremmede arter, og tiltak for å unngå spredning skal prosjekteres. Det henvises til SVV rapport 387, fremmede skadelige arter. • Biologisk mangfold skal bevares så langt som mulig 46 6. TEKST TIL PLANBESKRIVELSEN 6.1 Kap 5. Beskrivelse av planområdet – naturmangfold Innenfor selve planområdet så finnes det noe natur. Området domineres av allerede eksisterende infrastruktur og bebyggelse, og planområdet ligger nært opptil industribygg og handelspark. Berggrunnen på Langnes, Giæverbukta og i Breivika består i hovedsak av ulike gneiser. Løsmassekartet viser marin strandavsetning nedenfor Huldervegen og ned til Kvaløyavegen på Langnessiden, samt et lite område i Breivika. Ovenfor Huldervegen og Erling Kjeldsens veg på Langnessiden så finnes tykk morene. Enkelte områder består også av noe torv og myr. Flyplassområdet og noe av området i Giæverbukta består av fyllmasse. Vestsiden av Tromsøya er kartlagt etter Natur i Norge (NiN). Kartleggingsresultatene viser at områdene på Langnes og Giæverbukta som ikke er sterkt endret mark (veger, parkeringsplass, boliger eller næringsbygg), består av høgstaudeskog, seminaturlig eng eller kalkrike fuktenger med klart hevdpreg eller svakt preg av gjødsling. I Naturbase er det registrert flere naturtyper innenfor planområdet. På Langnes er det registrert naturtypen bløtbunnsområde i strandsonen (Verdi - Svært viktig) som strekker seg som et sammenhengende belte i strandsonen fra Sandnessundbrua og sørover til Sjølund. Fra Langneset til Giæverneset finnes det et verdifullt område for ærfugl som strekker seg fra Giæverneset, forbi Langneset videre rundt Grindnestet og helt til Sandnessundbrua. På Langnes er det registrert en liten rikmyrslokalitet (Verdi – Svært viktig) ovenfor innløpet til flyplasstunnelen. Ovenfor planlagt tunneltrase finnes naturtypen Bjørkeskog med høgstauder (Verdi – viktig). Denne strekker seg over store deler av toppen på Tromsøya fra Tverrforbindelsen (Erling Kjeldsen veg) og sørover til Prestvannet. I Breivika er området rundt Tromsø arktisk-alpine botaniske hage registrert som naturtypen Parklandskap. Registreringene i Artskart viser stort artsmangfold av karplanter på Langnes, Giæverbukta og i Breivika. Hovedandelen av registreringene på Langnessiden er på selve Langneset. De fleste har livskraftige bestander, men det er registrert noen arter som står på rødlista som nær trua (NT). De resterende artene som er registrert innenfor planområdet har status som livskraftig (LC). Det er registrert mye fremmede plantearter innenfor plan- og influensområdet både på Langnes, Giæverbukta og i Breivika. De mest vanlige og utbredte artene innenfor plangrensene er tromsøpalme, hagenøkleblom, hagelupin og sandlupin. Strandsonen fra Sandnessundbrua, Giæverbukta og sørover til Sjølund utgjør et viktig område for fugl. Her er det mange fugleregistreringer, stor artsdiversitet og det er registrert flere sårbare og nær trua fuglearter. Lokaliteten innerst i Giæverbukta utgjør en viktig overvintringslokalitet for andefugl, da spesielt stokkand. Artene som er registrert i Breivika er primært arter som er tilknyttet skogområdene bak og rundt Botanisk hage. Innenfor planområdet er det også registrert flere terrestrisk artsgrupper av biller, edderkoppdyr, insekter og sommerfugler. Av marine artsgrupper så er det registrert bløtdyr, alger, fisker, krepsdyr, leddormer, pattedyr, pigghuder og slimormer. Både de terrestrisk og marine artene som er registrert innenfor planområdet har livskraftige bestander (LC). 47 Nærmeste inngrepsfrie naturområde (INON) ligger i god avstand fra planområdet og kommer dermed ikke i konflikt med planen. Det finnes ingen naturvernområder i umiddelbar nærheten av planområdet. Derimot finnes Grindøysundet naturreservat (VV00000215) på Kvaløya, 5 km sør for planområdet på Langnes. Dette er et våtmarksområde som omfatter strekningen fra Store Grindøya til Tisnes, hvor man finner et stort sammenhengende fjæreområde og sjøareal med holmer og skjær. Området utgjør et viktig trekkområde for vannfugler både vår og høst, samt hekkeområde for vadefugl. Det er flere bekker i områdene rundt Langnes som er lagt i kulvert og som har utløp i Giæverbukta. I Vann-nett inngår bekkene på Langnes i Tromsøya bekkefelt (vannforekomstID: 197-16-R). Bekkefeltet er registrert som Sterkt modifisert vannforekomst (SMVF), grunnet at bekkene går i rør under vegnett, parkeringsplasser, industri- og handelsbygg og boliger (bekkelukking). Det er ikke registrert noen vannforekomster ovenfor tunneltraseen eller innenfor planområdet i Breivika med naturverdier. Kystvannet utenfor Langnes inngår i vann-nett lokaliteten Sandnessundet (vannforekomstID: 0402021000-2-C). Artssammensetningen i de litorale algesamfunnene indikerer generelt friske samfunn og resipientundersøkelser utført i sundet viser høyt artsmangfold. Den økologiske tilstand er satt fra god til svært god i stasjoner plassert sentralt i vannforekomsten. Den kjemiske tilstanden er derimot satt til dårlig. Dette skyldes funn av en del ulike stoffer og metaller i bunndyr og fisk. Presisjonen på undersøkelsene som er gjennomført er derimot satt til lav. I Fiskeridirektoratets database, Yggdrasil er det registrert fiskeplasser og gyteområder for hyse, torsk og sild i fjordsystemet Sandnessundet. Utenfor Tisnes er det registrert fiskeplass for hyse, mens det i Nordbotn (Eidkjosen) er registrert både fiskeplass for torsk, hyse og sild, samt gyteområde for torsk og hyse. Disse er områder som ligger nærmest til planområde og Langnes, og alle har status som lokalt viktig og mindre lokalt viktig. 6.2 Kap. 7. Virkninger av planen - naturmangfold Planens effekt på naturmangfold i området Bebyggelse, industri, handelsbygg og infrastruktur dominerer innenfor plan- og influensområdet. I Ecofact rapport 403 blir det forslått at rikmyrlokaliteten på Langnes blir tatt ut av naturbase. Området er så gjengrodd med skog at det ikke lenger kvalifiserer som naturtypeområde. Bjørkeskog med høgstauder i Naturbase er vurdert til B-verdi – viktig. I samme rapporten anbefales også her en revidering av denne lokalitetens verdi og omfang. Det ble heller ikke funnet grunnlag for å avgrense verdifulle naturtypelokaliteter i parklandskapet i Breivika. Det ble foreslått at området rundt botanisk hage kan klassifiseres som «rik boreal løvskog». Men det konkluderes med at den innehar ikke de kvaliteter som skal til for å nå over terskelverdi for avgrensing. 48 Naturtypen Bjørkeskogen med høgstauder strekker seg ovenfor planlagt tunneltrase. Lokaliteten blir lite berørt i denne planen og det vurderes slik at tunnelen ikke vil medføre noen negative konsekvenser for naturmiljøet eller naturverdiene ovenfor tunnelløpet. Det er gjennomført naturtypekartlegging på Langnes i 2016 og en supplerende kartlegging i 2019. I kartleggingen i 2016 ble det kartlagt sterkt endret mark og naturtypene høgstaudeskog og seminaturlig eng i området, mens det i 2019 kun var lokaliteter som hadde kriterier for seminaturlig eng ble kartlagt og undersøkt opp mot kartleggingen utført i 2016. For de seminaturlige engene som ble kartlagt i 2016 og 2019 vil tilstanden i forhold til dagens verdisetting bli satt til svært redusert på grunn av nesten fullstendig gjengroing (sen gjenvekstsuksesjonsfase). Lokaliteten er i dag heller ikke i bruk som jordbruk. For de kartlagte områdene med høgstaudeskog så vil kriteriene som små arealer, tilstedeværelse av fremmede arter og mangel på liggende død ved av store dimensjoner og gamle trær gi ikke mer enn moderat tilstand og lite artsmangfold. Ut fra dagens metodikk basert på opplysningene som foreligger i NiN innsyn og naturbase blir derfor lokalitetskvalitetene vurdert til lav. Det er registrert rødlistede karplantearter på Langnes og i Breivika. På Langneset er det registreringer av engbakkesøte (1922), kjertelvier (1991) og bakkesøte (2016 og 2017). Observasjoner og registreringer av disse er fra Langneset, og blir dermed ikke berørt av de planlagte vegløsningene i denne planen. I Breivika foreligger det en registrering av engbakkesøte fra 1940. Siden registreringene på Langnes er utenfor planområdet og registreringene i Breivika er av eldre dato, så tilegnes disse lite vekt i verdivurderingen. Det er registrert og observert store mengder med fremmede plantearter innenfor planområdet. Det er registrert fremmede plantearter stort sett over hele Tromsøya, og enkelte steder dominerer de spesielt grøftekanter og skrotemark. Den mest utbredte og vanligste arten innenfor plangrensen er tromsøpalme (Heracleum persicum), men også andre arter er registrert. Jord og andre masser som inneholder frø eller spor av fremmede plantearter må ikke forflyttes til eller lagres i områder som ikke er infisert. I hovedsak gjelder dette forflytning av masse av Tromsøya. Dersom dette skal gjøres, må det gjennomføres en risikovurdering med hensyn på spredning og innhold av fremmed plantearter. Fugleregistreringene innenfor planområdet viser mange registreringer og stor artsdiversitet. Det er registrert flere sårbare og nær trua fuglearter. Hovedandelen av artene er tilknyttet området på Langneset, bløtbunnsområdet i Giæverbukta samt skogsområdet i Breivika, i og rundt botanisk hage. Bløtbunnsområdet i strandsonen er et svært viktig næring- og rasteområde for våtmarksfugl, spesielt ande- og vadefugl. Bekkeutløpet innerst i Giæverbukta utgjør et viktig overvintring- og beiteområde for fugl. For Langnes og Giæverbukta så har mange av de registrerte artene imidlertid en tilfeldig opptreden i planområde. Mange av artene som er i kategorien NT (nær trua) er samtidig såpass vanlige i regionen at de ikke kan tillegges like mye vekt som arter med høyere truehetskategorier og med mindre bestander i regionen. Andre arter med høyere rødlistestatus finnes, men er bare observert tilfeldig i planområdet. Mange ansvarsarter er svært vanlige i Troms, så disse tilegnes heller ikke særlig mye vekt. Dersom overvintringslokaliteten for andefugl innerst i Giæverbukta forsvinner så finnes det andre alternativer som disse artene kan bruke, eksempelvis Tromsdalselva (småbåthamna) og Hamna (Heimland/fredlund). De viktigste områdene for fuglelivet er fra 49 Giæverneset og nordover til Langneset, hvor Langneset utgjør en veldig viktig lokalitet for fugl. I tillegg til områdene ved Tisnes, Grindøya, Holt og nord for Sandnessundbrua Det er registrert flere bekker som renner innenfor planområdet. Den ene er lagt i kulvert under Åsli og har utløp i Giverbukta. Flere kulverter fra ulike lokaliteter på Langnes har utløp i Giæverbukta og det er ikke registrert noen naturverdier tilknyttet disse bekkene. I fjordområdet rundt Tromsøya så er det registrert flere fiskeplasser og gyteområder for henholdsvis hyse, torsk og sild. Områdene har status som lokalt viktige, og den ene lokaliteten var tidligere viktig, men mindre viktig nå. Kystvannet utenfor Langnes inngår i vann-nett lokaliteten Sandnessundet (vannforekomstID: 0402021000-2-C). Resipientundersøkelser utført i sundet viser høyt artsmangfold og økologisk tilstand er satt fra god til svært god i stasjoner plassert sentralt i vannforekomsten. Det er gjennomført miljøgeologiske grunnundersøkelser på land og miljøtekniske sedimentundersøkelser i sjøen på Langnes. Analyseresultatene fra grunnundersøkelsene på land viste kun lave, spredte konsentrasjoner i nedre del av tilstandsklasse 2 for miljøgiftene sink, krom og olje (alifater C12-C35). Påvisningen av olje i prøvene kan skyldes asfaltbiter i prøvene. Resultatene fra vurderingene som er gjort indikerer at de påviste konsentrasjonene er tilfeldige og at de kan representere naturlig bakgrunnsverdi i grunnen (spesielt krom). I sedimentundersøkelsene fra sjøbunnen viser resultatene at det er påvist forurensing i 4 av 9 sedimentstasjoner og det ble påvist noe forhøyede verdier av PCB og TBT. De planlagte tiltaket vil påvirke truet eller verdifullt naturmangfold noe, da spesielt bløtbunnsområdene på Langnes og artene tilknyttet dette området. Verdien av naturen i planområdet vurderes til stor/middels. Omfanget av tiltaket er stor, men er knyttet til områder med allerede mye påvirkning fra før og konsekvensen settes dermed til forringet. Nytt vegnett på Langnes/Giæverbukta og i Breivika vurderes til å ha liten negativ konsekvens for fiskeplassene og gyteområdene utenfor Tromsøya. Vurdering av miljøprinsippene i naturmangfoldloven (NML) §§ 8 – 12 §8 Kunnskap om naturmangfold i området Informasjon om naturmangfold i området er basert på eksisterende registreringer, konsekvensutredninger, rapporter fra området, kontakt med konsulent som har NiN kartlagt området samt befaringer. Det har også vært dialog med miljøvernavdeling hos Statsforvalteren i Troms og Finnmark i forbindelse med planarbeidet. De eksisterende registreringene er innhentet fra naturbase (Miljødirektoratet), artskart (Artsdatabanken) og vannmiljø (Miljødirektoratet og NVE), vann-nett (Miljødirektoratet) og NVE Atlas (NVE). Vi anser kunnskapen om naturmangfoldet i planområdet som tilstrekkelig god i forhold til sakens karakter og potensiale for skade på naturmiljø. Naturmangfoldlovens §8 anses som oppfylt. 50 § 9 Om føre‐var‐prinsippet Kravet til kunnskap skal stå i et rimelig forhold til sakens karakter og risiko for skade på naturmangfoldet. Planlagt tiltak skjer i hovedsak i et område med mye bebyggelse, industri, handelsbygg og infrastruktur. Området langs standssonen i Giæverbukta er det området som blir mest berørt. Vi anser ellers kunnskapen om naturmangfold og effekter av tiltaket i planområdet som tilstrekkelig for vurdering av fare for tiltakets skade på naturmangfold. Med risikovurdering og tiltak for å hindre spredning av fremmede plantearter, samt forurensing til kystvannsresipienten er det ikke sannsynlig at tiltaket vil medføre alvorlig skade på økosystem, naturtyper, vegetasjon, flora og landskap. Føre-var prinsippet tillegges derfor ikke stor vekt videre. §10 Samlet belastning på naturmangfoldet i planområdet Eksisterende inngrep i og ved planområdet er dagens vegnett, flyplass, boliger og industri- og handelsbygg. På Langnes, Giæverbukta og i Breivika er området relativt omfattende utbygget fra før og bærer preg av mye menneskelig aktivitet og trafikk. Det er også rimelig å anta at det i fremtiden kommer til å bli økende byggeaktivitet i området, da i form av flere bolighus, handel- og industribygg. Vannet som kommer ut fra kulvertene i Giæverbukta må håndteres og ledes ut til sjøen. I bygge/anleggsfasen så må vannet håndteres og sikres slik at vannforekomster ikke blir forurenset. § 11 kostnader ved miljøforringelse Statens vegvesen dekker kostnader ved å iverksette tiltak for å ivareta og fremskaffe kunnskap om naturmangfold i området i tråd med nasjonale mål og miljømål i Nasjonal transportplan. Videre vil det i tråd med vegvesenets retningslinjer bli utarbeidet ytre miljøplan (YM plan) samt rigg- og markssikringsplan hvor forebyggende og gjenopprettende tiltak vil komme frem. For tiltak i planen vil vi fremover ha søkelys på håndtering av masser med fremmede plantearter, håndtering av vann i anleggsfasen, unngå forurensing av vannresipientene og unngå spredning av plast i forbindelse med tunnel og utfylling i sjøen. § 12 om miljøforsvarlige teknikker og driftsmetoder Driftsmetoder omfatter tidspunkt for aktivitet, redskapsbruk og avbøtende tiltak. Det er registrert flere fremmede plantearter og utbredelsen av enkelte arter er omfattende innenfor både plan- og influensområdet. Areal med fremmede arter må ikke blandes med andre masser som vurderes som fri for fremmede plantearter i anleggsfasen og det må gjøres en risikovurdering som skal ligge til grunn for håndtering av infiserte masser. Masser som er infisert med fremmede plantearter må ikke kjøres eller transporteres til steder hvor det ikke er registrert fremmede plantearter fra før og hvor det da er en risiko for at disse kan etablere seg. 51 7. KILDER • Artsdatabanken (Nasjonal database for arter, www.artsdatabanken.no). • Direktoratet for naturforvaltning. 2007. Kartlegging av marint biologisk mangfold. DN håndbok 19. • Jacobsen, K.O. Kartlegging av naturmangfold i området Giæverbukta-Langnes, Tromsø kommune i forbindelse med ny tverrforbindelse. NINA Rapport 1565. • Johansen, T. H. 2018. Datarapport Miljøteknisk sedimentundersøkelse i sjø, Langnes – Datarapport. Rambøll. • Lunde Løkling, Jannicke. 2018. Miljøgeologiske grunnundersøkelser - Rv. 862 Ny tunnel- vegforbindelser Breivika – Langnes. Multiconsult, Miljøgeologi Nord. • Miljødirektoratet. 1999. Risikovurdering av forurenset grunn. Veileder TA-1629. • Miljødirektoratet. 2007. Veileder for klassifisering av miljøkvalitet i fjorder og kystfarvann. TA-2229. • Miljødirektoratet. 2015. Håndtering av sedimenter. Veileder M-350. • Miljødirektoratet. 2015. Risikovurdering av forurenset sediment. Veileder M-409. • Miljødirektoratet. 2016. Grenseverdier for klassifisering av vann, sediment og biota. Veileder M-608. • Miljødirektoratet. 2017. Grunnforurensing – bransjer og stoffer. Faktaark M-813. • Naturbase. kart.naturbase.no • Natur i Norge. nin.miljodirektoratet.no • Norges geologiske undersøkelse, http://geo.ngu.no/kart/berggrunn/ • Norsk rødliste for arter. Artsdatabanken. • Norsk rødliste for naturtyper. Artsdatabanken. • Resipientundersøkelse i Tromsøysundet, Sandnessundet, Nordbotn og Sørbotn i Tromsø kommune 2015 – 2016. Akvaplan-niva AS Rapport 7795.01 • Statens forurensingstilsyn (STF). 2009. Helsebaserte tilstandsklasser for forurenset grunn. TA- 2553. • Statens vegvesen. 2005. Veger og dyreliv. Håndbok nr. 242. • Statens vegvesen. 2014. Styring av vegprosjekter. Håndbok R760 • Statens vegvesen. 2014. Vannbeskyttelse i vegplanlegging og vegbygging. Rapport nr. 295 • Statens vegvesen. 2016. Fremmede skadelige arter. Rapport nr. 387 • Statens vegvesen. 2016. Vann i tidlig planfase. Rapport nr. 506 • Statens vegvesen. 2018. Vegbygging. Håndbok N200 • Statens vegvesen. 2018. Konsekvensanalyser. Håndbok V712 • Vannportalen. vann-nett.no • Wegener, C., Oddane, B. og Larsen, O. K. 2014. Kommunedelplan Tromsø: Ny Tverrforbindelse og ny forbindelse til Kvaløya. Kartlegging og verdisetting av naturmangfold. Ecofact rapport 403, 52 s. • Wegener, C. 2015. Kommunedelplan Tromsø: Ny tverrforbindelse og ny forbindelse til Kvaløya. Konsekvensutredning naturmangfold. Ecofact rapport 433, 38 s. 52 VEDLEGG Vedlegg 1: Miljøgeologiske undersøkelser på land, Breivika og Langnes Kilde: Lunde Løkling, Jannicke. 2018. Miljøgeologiske grunnundersøkelser - Rv. 862 Ny tunnel- vegforbindelser Breivika – Langnes. Multiconsult, Miljøgeologi Nord. 53 Vedlegg 2: Miljøtekniske sedimentundersøkelser i sjø på Langens Kilde: Johansen, T. H. 2018. Datarapport Miljøteknisk sedimentundersøkelse i sjø, Langnes – Datarapport. Rambøll. 54 Vedlegg 3: Naturmangfoldsnotat – befaring av tunnelltrase Naturmangfoldsnotat Silja Sletten, Statens vegvesen Befaring tunelltrase Tverrforbindelsen 25.10.17 Figur 1. Tunneltrase Breivika - Langnes I naturbase er myrområde (1) Storskogen – bjørkeskog med høgstauder (viktig B), men i KU gjort av Ecofact vurderer de området til å ikke ha denne verdien lengre og at den skal tas ut av naturbase. Det samme gjelder (2) Botanisk hage – parklandskap (verdi A) og (3) Workinnmarka - rikmyr (verdi A). Utover dette er det viktig å presisere at myrområde på toppen av øya et viktig friluftsområde med stor verdi for byens befolkning som bruker dette området året rundt. 55 Figur 2. Utsnitt over område fra naturbase. (1) Storskogen – bjørkeskog med høgstauder, (2) Botanisk hage – parklandskap, (3) Workinnmarka - rikmyr Bilder fra befaringen av tunneltrase. Pga tidlig snøfall ble trase fra Breivika til Fløyahallen ikke befart (mellom Botanisk hage og husrekke som ligger nordøst). I dette området har Botanisk hage et kunstig vanningsanlegg. Usikkert om dette har tilknytning til en naturlig vannkilde. Bilde 1 og 2: ved Fløyahallen 56 Bilde 3 og 4: Fra Templarheimen (Skiskytterarena/Tromsøhallen) Bilde 5 og 6: Fra Templarheimen (Skiskytterarena/Tromsøhallen) Bilde 7 og 8: Nedenfor skiskytterarenaen, trase krysser sti og ned på ei relativt stor myr Bilde 9 og 10: I enden av myra kommer det en bekk som går ned i en liten myrdal/søkk (bjørkeskog). Tunneltrase følger denne dalen nedover 57 Bilde 11 og 12: Myrdal/søkk (bjørkeskog) som tunneltrase følger. Bilde 13 og 14: Dal ender opp i ny myr og her kommer enda en bekk fra myrområdet over. Mye vann samles her og bekkene går så videre ned gjennom boligfelt 58 Statens vegvesen Pb. 1010 Nordre Ål 2605 Lillehammer Tlf: (+47) 22 07 30 00 firmapost@vegvesen.no vegvesen.no Tryggere, enklere og grønnere reisehverdag "
}