{
  "dokument_id": "36d8b31f-8f35-5ab5-a452-aade519b6594",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 4 Klage fra grunneier på behandling av søknad på elgvald på Tomasjord Snarby datert 120923",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001614778",
  "tekst": "Tromsø kommune Ved viltnemda 12.09.2023 (sendes kun via mail) Viser til planlagt møte i viltnemda den 14.09.2023 kl. 16:45 Sak: 8/23 2313951-1 Opprettelse av Tomasjord-Snarby Elgvald. Saksbehandler: Bo Eide. INNLEDNING En av sakene som skal behandles er opprettelse av elgvald i området Tomasjord-Snarby. Jeg representerer mine eiendom 5/2 samt mine andeler av eiendommene 5/40 og 5/39. I tillegg representerer jeg eiendommen 6/3 og 6/4. AIie inngår i det området sekretariatet v/Bo Eide har innstilt på at det skal opprettes elgvald. OVERSIKT Det foreligger en rettskraftig dom fra lagmannsretten om at det skal etableres to lag, hvorav ett lag skal strekke seg fra Snarby til Tomasjord. Lagmannsretten har bestemt at det kun er styret som kan innkalle til årsmøte eller ekstraordinært årsmøte. Lagmannsretten har ikke besluttet å gi fullmakt til noen tillitspersoner til å innkalle til det første årsmøtet. Lagmannsretten har heller ikke satt inn et interimsstyre i laget. Rettsvirkningen av dette er at ingen har kompetanse til å innkalle til det første møtet for å få laget etablert. På grunn av dette, har noen personer i området gitt seg ut for å representere et gammelt styre i det nedlagt lag, og deretter avviklet et «årsmøte» og valgt et styre på ulovlig vis. Jeg har protestert mot dette. Jeg har også tatt dette opp med Bo Eide, som er kjent med dette. Jeg er også kjent med at Bo Eide har snakket med advokat Hallvard Østgård som var involvert i denne saken. Hans vurdering er at det nye laget er ulovlig etablert. Det er også en rekke andre grunneiere i området som har protestert mot dette ulovlig valgte styret. Til tross for dette, er BO Eides innstilling til Viltnemda, helt uten informasjon til viltnemda om dette ulovlig valgte styret. Jeg skriver derfor dette brevet til viltnemdas medlemmer med kopi til Bo Eide med krav om at dette fremlegges for viltnemda. Viltnemda skal fatte et enkeltvedtak etter forvaltningsloven. Det betyr at både saksbehandlingsregler og habilitetsregler gjelder for både sekretariat og nemnda. SAKSBEHANDLINGEN OG INNSTILLINGEN ERSÅ MANGELFULL ATSAKEN SKAL UTSETTES Saksbehandlingen og innstilingen fra Bo Eide er så sviktende og uforsvarlig, at saken må usettes. a. I innstilingen fremgår følgende: det er fra interimsstyret i det nyopprettet Tomasjord-Snarby Utmarkslag søkt om opprettelse av elgvald på utmarkslagets område. Det vises så til: At kravet til en søknad er oppfylt, med oversiktskart over vald og grenser, samt signatur f r a va/dansvarlig. Videre: for grunneier sammenslutning er det tilstrekkelig med signatur fra leder av laget på en søknad om opprettelse av valdet. Det frem kommer ingen steder den kjennskapen saksbehandler Bo Eide har om alle de grunneierne som har gjort innsigelse til stiftelsen av nytt lag. Heller ikke noe om alle de grunneierne som har trukket sine eiendommer fra jakt på deres eiendommer etter lagmannsrettens avgjørelse. De trukne eiendommene utgjør mye areal. Når innstillingen er så sviktende, kan ikke saken behandles på førstkommende møte. Den må usettes inntil sekretariatet får gjort en fullstendig og tilfredsstillende innstilling. b. Bo Eide som sekretariat, er kjent med at det er uenighet om laget er lovlig etablert og styret lovlig valgt. Til tross for dette har han ikke gitt grunneierne noen mulighet til å kommentere saken og gi uttrykk for sitt syn. Dette er et direkte brudd på forvaltningsloven §16. c. Det å tillate storviltjakt på en grunneieres eiendom, er svært alvorlig inngrep i den private eiendomsrett. For å kunne gjøre noe slikt, skal nemda både ha en forsvarlig saksforberedelse, og en innstilling som inneholder en grundig og forsvarlig vurdering av saken, og ikke minst være sikker på at nemda har tilstrekkelig rettslig grunnlag for å gripe inn i den private eiendomsrett. Når det foreligger en rettslig tvist mellom grunneier, vil ikke nemda kunne fatte noe vedtak på forsvarlig vis. Saken skal utsettes inntil uenigheten mellom grunneieren er løst. BO EIDE ERINHABIL TIL Å INNSTILLE I DENNE SAKEN Viltnemda skal fatte et enkeltvedtak etter forvaltningsloven. Jeg var i personlig telefonkontakt med Bo Eide, om denne saken. Han opplyste da til meg at de som søker får jakttillatelse, uansett hva jeg og flere med sier eller gjør. Bo Eide har på denne måten tatt direkte standpunkt i saken og gått langt ut over hans fullmakter som sekretariat.. Som sekretariat skal han ha en objektiv tilnærming til saken og redegjøre for saken i sin fulle bredde. Den mangelfulle innstiling hvor ingen av innsigelsene fra meg og andre grunneiere er tatt med, sammenholdt med-at han overfor meg allerede forskutterte vedtaket i saken, gjør at han har inhabilisert seg selv. Dette underbygges ytterligere at han heller ikke har tatt med noe informasjon om at advokat Østgård også er av den oppfatning at laget er ulovlig etablert og styret ulovlig valgt. Et minstekrav til Bo Eide hadde vært at han tok dette in i innstillingen og drøftet det og begrunnet sin konklusjon. Saken bør også av denne grunn utsettes og det må utarbeides en innstilling fra et habilt sekretariat. Etter min samtale med Bo Eide ringte jeg leder og nestleder i viltnemda, dette fordi jeg ville få opplyst om det stemte at det var Bo Eide som bestemte dette. Begge to er derfor kjent med samtalen jeg hadde med Bo Eide, og hva Bo Eide sa i den samtalen. DIVERSE Inhabil vil også viltnemdas medlem Tor Gunnar Eliassen og varamedlem Kirsti Altmann være. De sitter i det selv oppnevnte styret, som nå prøver seg med å søke om jakt på våre eiendommer. Det er stort sett ingen grunneiere i dette styret og ingen grunneiere i det opplyste jaktlaget. GRUNNEIERNE HAR IKKE NOEN INFORMASJON OM STIFTELSEN AV DET PÅSTÅTTE LAGET a. Slik saken fremstår både i møtet i fastlands-bestandelsråd og innstillingen i denne saken, så viser det at Kirsti, Tor-Gunnar og Bo Eide har drevet denne saken frem for å overkjøre grunneierne på området. Hvordan kan viltnemda behandle en slik søknad, uten at det foreligger noen dokumentasjon på at det omsøkte lage er stiftet? Finnes det et stiftelsesdokument? Det er et minstekrav at Bo Eide kunne fremlagt et stiftelsesdokument. Søk i Brønnøysund, det finnes ikke noe lag med denne benevnelsen, pr. i dag. Vi og andre medlemmer er ikke kjent med at det er stiftet noe lag, eller hvem som er styre/leder for dette laget. Pr i dag så er det Tønsnes-brattfjell utmarkslag (TBU} som råder over omsøkt område. Lagmannsretten har i sin slutning av 09.12.2023 avsluttet laget, men det tar litt tid før alle formaliteter er på plass. Sittende styre jobber nå med å avslutte TBU ih ht. vedtektene, slik at alle får det de har krav på. Det er ikke sendt ut noe protokoll fra et stiftelses møte. Grunneierne på området er ikke gjort kjent at det er stiftet noe nytt lag eller hvem som sitter i dette styret. Dvs. hvis viltnemda nå gjør et vedtak, så blir det overhodet på uvitende grunneiere. Viltnemda har heller ikke noe bevis for at det er stiftet noe lag. Viltnemda er ikke opplyst om innsigelsene i fremstillingen til vedtak. Dette er en klar mangel ved fremstillingen til vedtak. b. For å belyse fremgangsmåten til «styremedlemmene», tar jeg med litt om hva som har skjedd ifm «stiftelsen» av det nye «laget». Den 15/8-23 kan man Iese i bladet Tromsø annonse, hvor det kalles inn til et ekstraordinært årsmøte i TOMASJORD-OLDERVIK UTMARKSLAG den 3/9-23 underskrevet, styret/arb.gruppa Se vedlegg annonsen Styret i TBU kontakter da avisen, hvor det opplyses at det er Kirsti Altmann som har bestilt denne annonsen som hun også ønsket inn den 17/8-23. Faktura har hun bedt sendt til styret i TBU. Styret får da etter mye styre stoppet videre annonsering den 17/8-23 og tilbakevist faktura, da Kirsti Altmann ikke har noen roller i TBU. Og styret ikke kjente til noe ekstraordinært årsmøte, samt at TOMASJORD-OLDERVIK UTMARKSLAG ikke eksisterte, etter jordskifterettens avgjørelse av 17/6-2021 Den 17/8-23 har så Kirsti Altmann vært i bladet Nordlys og fått satt inn en lignede annonse. Også her frem kommer det: ekstraordinært årsmøte i TOMASJORD-OLDERVIK UTMARKSLAG. Nå er det underskrevet: Siste valgte styre av medl. I laget. Se vedlegg, annonse. Denne gangen har saken tatt en mere alvorlig side. Annonsen er bestilt med TBU org. nummer, TBUs postkasse adresse er benyttet, hvor Stig Mortensen navn også står. Styret i TBU mottok faktura på mail fra avisen. Det ble tatt kontakt med Nordlys som beklaget, at de ikke hadde sjekket Brønnøysund, om hvem som hadde noen roller/tillatelse til å handle på TBUs vegne. Avisen satt så en dementering i avisen den 29/8-23 Se vedlegg. Sittende styre i TBU sendte så en mail til alle grunneierne om at denne innkallingen var ikke styret kjent med og anså den for ulovlig. Samt opplyste om at TOMASJORD-OLDERVIK UTMARKSLAG sluttet å opphøre etter jordskifteavgjørelsen den 17/6-21. Siden det ikke var noe lag på området som heter TOMASJORD -OLDERVIK UTMARKSLAG var innkallingen ikke gyldig. Om ulovlig møte ble gjennom før den 3/9-23, så kan ikke dette møte representere grunneierne på området som det er søkt om elgvald på. Innkallingen var ikke til TØNSNES BRATTFJEII UTMARKSLAG. Forvirringen som var skapt ved innkalling til ikke eksisterende lag, samt styrets mail til grunneierne om at dette var ulovlig innkalling, gjorde nok at de fleste grunneierne valgte å ikke gå på dette så kalte stiftelsmøtet. Hvem går på et ekstraordinært årsmøte i et lag de ikke er medlemmer i. Bo Eide er kjent med dette. Det er derfor utrolig å Iese Bo Eides fremstilling til vedtak i viltnemda. Vedlegg: annonsene i bladet Tromsø og Nordlys. Dette viser at dette laget som nå skal tildeles storviltjakt, ikke er lovlig etablert og styret ikke lovlig valgt. BEGJÆRING OM UTSATT IVERKSETTELSE I den grad at viltnemda behandler søknaden og gir et positivt vedtak, bes det om at jakten ikke tillates startet før ankefristen er utløpt, dvd.3 uker etter at grunneierne er gjort kjent med vedtaket. Spesielt siden denne søknaden er utenfor fristen som miljødirektoratet har satt for søknad om elgvald, som er seinest 15 juni. Kommunen skal vurdere om søknaden tilfredsstiller alle formelle krav i §§9 og 10 e) i hjorteviltforskriften. Dvs. at underskriver lovlig representerer den enkelte eiendom. I denne saken er ikke søknaden lovlig underskrevet. Grunneierne er ikke gjort kjent med søknaden engang. Et vedtak er et enkelt vedtak og kan og vil bli påklaget. Konklusjonen: 1. Saken avises Saken må belyses bedre. Innsigelsene må også fremkomme . Ved behandling, og positivt vedtak, må det påføres at jakta IKKE får starte FØR klagefristen er utløpt, (3 uker klagefrist.) Spesielt siden søknaden er utenfor miljødirekto ratets søknads frister dvs. den 15 juni. 2. Viltnemdas medlemmer : Tor-Gunnar Eliassen og Kirsti Altmann er inhabil. De er også de som sitter i det selv oppnevnte styret, som har søkt elgvald uten grunneiernes kjennskap. 3. Bo Eide er inhabil, har tatt en beslutning i saken FØR sin innstilling til vedtak. Mvh. Karin og Geir Moe Gbnr: 5/2, 39. 40 Marius 0. Moe Gbnr: 6/3og 4 Ullstindvegen 1225 Ullstindvegen 1029 9023 Krokelvdalen 9023 Krokelvdalen Vedlegg: annonsene i Tromsø og Nordlys. Info skriv sendt til alle grunneierne etter annonseringen Bladet Tromsø den 15.08.2023 55 Ekstraordinært årsmøte i Tomasjord - Oldervik / Tønsnes - Brattfjell utmarkslag søndag 03.09.23 kl. 18.00, Skittenelv ungdomshus. Saksliste: deling av laget. Ekstraordinært årsmøte i nye Tomasjord - Snarby utmarkslag søndag 03.09.23 kl. 19.00, Skittenelv ungdomshus. Saksliste: valg av styre/interimsstyre m.m. Styret/arb.gruppa Bladet Tromsø og Nordlys den 17.08.2023 Møter l Ekstraordinært årsmøte/formell deling avTomasjord Oldervik utmarkslag søndag 03.09.23 kl.18.00, I Skittenelv ungdomshus. Saksliste: deling avlaget. Organisering/etablering avnye Tomasjord - Snarby utmarkslag søndag 03.09.23 kl. 19.00, Skittenelv ungdomshus. Saksliste: valg avstyre m.m. Siste valgte styre av medl. i laget A/l r n r l n r n A P A Tlf:464 64 848/93019999 w w w v v v v Ekstraordinært årsmøte/formell deling av Tomasjord - Oldervik utmarkslag søndag 03.09.23 kl. 18.00, Skitt , . _ _ g . m\\hus. Saksliste: d e l i E l a \\eielt e . • Organiserin I ritMl,iv ye asjord - Snarby utit1ar a søndag 03.09.23 kl. 19.00, Skittenelv ungdomshus. Saksliste: valg av styre m.m. Siste valgte styre/medl. l laget Informasjon til medlemmer av Tønsnes-Brattfjell Utmarkslag. Det opplyses om at innkallingen til ekstraordinært årsmøte som stod i bladet Tromsø /Nordlys den 15.08.-17.08-2023, Ikke er satt inn av styret. Denne innkallingen kjenner ikke styret til, og er ugyldig. Etter lagmannsrettens avgjørelse av 09.12.2023 i saknr: 22-009911 AJA-ELAG. Anken til Høyesterett ble avvist den 14.07.2023. Tønsnes-Brattfjell Utmarkslag er opphevet/avsluttet. Rettsavgjørelsen fra Lagmannsretten har ikke oppnevnt et interimsstyre eller gitt noen privatpersoner juridisk kompetanse til å verken kalle inn eller danne nye styrer i de nevnte to lagene som nevnes i avgjørelsen. Det følger uttrykkelig av de nye vedtektene punkt 6 og 7 at det kun er styret i de nye lagene som kan innkalle til årsmøte eller ekstraordinært årsmøte. Årsmøtet er vedtaksfør når innkallingen har skjedd på lovlig måte av et lovlig valgt interimstyre. Pr.idag finnes ikke noe interimstyre i noen av de to nevnte lagene, som kan kalle inn for å danne nye intrimstyrer for å etablere nye lag. Dette er en katastrofe for jakt og fiske, men det er altså resultatet av lagmannsrettens avgjørelse. Nå er det kun grunneierne selv som forvalter jakt/fiske på sine respektive eiendommer, viltloven §27. Grunneierne står fritt til å gå sammen med andre grunneiere og underskrive på at de ønsker jakt med hvem de vil. Enhver som skal jakte på annen manns grunneiendom, må ha grunneiers underskrift på at det er gitt jakttillatelse på denne eiendommen. Historikk: I sak 1900-2006-0019 ble Tomasjord-Oldervik Utmarkslag opprettet. Så ble den påanket til Hålogalands overjordskifterett i saksnr: 2900-2008-0006, avsluttet27.04.2009. Den 14.06.2019 ble det krevd ny jordskiftesak saksnr. 19-091490REN-Brattfjell, gnr1 m.fl. Den 08.01.2020 i rettsmøte fastsatte jordskifteretten en midlertidig bruksordning av utmarkslaget, slik at man kunne organisere jakt/fiske gjennom sesongen 2020. I sak: 19-09140REN-JTRM Brattfjell av 17.06.2021. Fikk laget Nytt navn ved rettsavgjørelse: Tønsnes- Brattfjell Utmarkslag. Tomasjord-Oldervik Utmarkslag opphørte å eksistere ved rettsavgjørelsen. Styret for Tomasjord-Oldervik Utmarkslag ble derav avsatt av retten, ved denne rettsavgjørelsen,og eksisterer ikke lenger. Jordskifteretten utnevnte nytt styre, sittende styre i Tønsnes-Brattfjell utmarkslag. På side 11 under styre, i denne rettsavgjørelsen kan man Iese, sitat: .... etter 4 punktum: Retten har på bakgrunn i konflikten som har vært mellom enkelte grunneiere og styret, valgt å ikke velge noen av de personene i det siste styret til nytt styre i de neste treår (3). sitat slutt. Dette vil si at de som nå kaller inn til ekstraordinært årsmøte er av rettsavgjørelsen nektet å danne, eller være i styre for utmarkslagets område ut 2024. Dette har ikke vært påanket. I den grad at denne innkallingen avstedkommer at det dannes styre/lag, så vil dette ikke være lovlig og ikke ha styrende makt over de grunneiendommene som ikke frivillig går inn i dette. Jakt/fiske uten grunneiers underskrift må regnes med å bli politianmelde for brudd på viltloven §27 som regulerer grunneiers jaktrett. Til opplysning, så jobber styret i Tønsnes-Brattfjell Utmarkslag nå med å avslutt/avvikle laget ihht. vedtektene. Det vil bli sendt ut til alle medlemmene en avslutningsrapport med revidert regnskap. Laget vil bli utmeldt av Brønnøysund når alt er avsluttet. Styret i Tønsnes-Brattfjell Utmarkslag. "
}