{
  "dokument_id": "7e9003a6-3887-5def-a714-7668611faba2",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Oppfølging av KST. sak 0156/23 - Supplerende opptak i barnehage",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001882277",
  "tekst": "Arkivsaksnr. 24/18810-1 Saksbehandler May-Wenche Jensen Saksgang Møtedato Oppvekst- og utdanningsutvalget 29.11.2024 Kommunestyret 18.12.2024 Oppfølging av KST. sak 0156/23 - Supplerende opptak i barnehage Kommunedirektørens innstilling til vedtak: Tromsø kommune opprettholder dagens ordning med ett hovedopptak, og foretar i tillegg supplerende opptak ved ledig kapasitet gjennom barnehageåret. Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør for avdeling oppvekst, utdanning og kultur 1 Hva saken gjelder I Kommunestyresak 0156/23 ble det fremmet følgende verbalforslag: Supplerende opptak i barnehage Administrasjonen bes utrede hvordan vi kan utvide ordningen med supplerende opptak til å gjelde alle barn, uansett når på året de er født. Ordningen skal utredes i tide til å kunne innføre minst to opptak i året fra og med 2025. Målet med ordningen er å tilby alle ettåringer i Tromsø kommune barnehageplass i sitt nærområde. Frem til ordningen er innført skal kommunen ha en fast kontaktperson tilgjengelig for familier med ettåringer som ikke har fått barnehageplass, som kan gi veiledning om eventuelle barnehager som har ledig kapasitet. Saksutredning Lovverk Barnehageloven §16 gir barn rett på en barnehageplass i kommunen de er bosatt i. Barn som fyller ett år senest innen utgangen av august det året det søkes barnehageplass, har rett til barnehageplass fra august. Barn som fyller ett år i september, oktober og november det året det søkes barnehageplass, har rett til plass i barnehage fra den måneden barnet fyller ett år. Barnehageloven § 17.Samordnet opptaksprosess i kommunen Alle godkjente barnehager i kommunen skal samarbeide om opptak av barn. Kommunen skal legge til rette for en samordnet opptaksprosess, der det tas hensyn til barnehagenes mangfold og egenart. Brukernes ønsker, og behov skal tillegges stor vekt ved selve opptaket. Ved en samordnet opptaksprosess skal likebehandling av barn og likebehandling av kommunale og private barnehager sikres. Bemanningsnormer Departementet har vedtatt pedagog- og bemanningsnormer for barnehager, og den styrer hvor mange barn en barnehage kan ta opp i forhold til antallet ansatte. En pedagog kan ha ansvaret for maksimalt 7 barn under tre år eller 14 barn over tre år. Bemanningsnormen sier det skal det være minimum 1 ansatt per 3 barn under tre år og 1 ansatt per 6 barn over tre år. Barnehagene er i tillegg begrenset av det godkjente leke- og oppholdsarealet i forhold til det antallet barn de kan ta inn. Tromsø kommune har vedtektsfestet at barn over tre år har krav på minimum 4 kvadrat leke- og oppholdsareal, hvert barn under tre år skal ha minimum 5 kvadrat. Dette er i tråd med anbefalt arealnorm. Dagens barnehageopptak Tromsø kommune praktiserer i dag ett hovedopptak med søknadsfrist 1. mars med plassering fra august. I barnehagene fristilles det barnehageplasser når det eldste alderskullet går over i skolen. Disse plassene blir ledige fra 1. august hvert år. Kommunen har hvert år klart å gi tilbud til alle søkere – med rett til plass - som har søkt innen frist for hovedopptak. Da kommunen de siste årene har hatt god kapasitet, har også «ikke-rettighetsbarn» fått plass, både i forbindelse med hovedopptak samt i supplerende opptak fram mot årlig nasjonalt telletidspunkt 15.12. Suppleringsopptak foregår i dag gjennom hele året når barnehagene får ledige plasser. Barn som søker utenfor frist for hovedopptak og/eller ikke har rett til plass på grunn av fødselsdato, tas opp i barnehagene så langt det er ledige plasser gjennom året. Ofte kalt suppleringsopptak. Disse plassene fristilles ved at andre barn slutter eller at barnehagen ikke har fylt opp med barn i forhold til antallet ansatte. Søkere som søker etter hovedopptak tildeles plasser løpende, så lenge det finnes ledige plasser. 2 Opptaksansvarlig i den enkelte barnehage kan publisere ledige plasser i opptaksportalen dersom de mangler barn på egen venteliste for å sette sammen hensiktsmessige barnegrupper. Hver tildeling av plass i barnehage gjøres med bakgrunn i den enkeltes barnehages egne vedtekter. Kommunale barnehager har felles vedtekter og de private har ulike vedtekter som sier noe om hvordan de skal prioritere i opptak. Disse er ofte og finne på barnehagenes nettside Flere opptak i året/løpende opptak Flere barnehageopptak i året eller løpende opptak der alle barn som er ett år gis rett til plass, betinger at kommunen har barnehageplasser som står ledig deler av året for å kunne gis til de som søker på det tidspunktet de ønsker plass. Barnehagene må også ha på plass tilstrekkelig bemanning i forhold til barnetall slik at bemanningsnorm til enhver tid er oppfylt. Et eget opptak på våren (hovedopptak nummer to) der alle skal få plass i ønsket barnehage, vil kreve at hver barnehage har et antall ubesatte plasser i hovedopptak nummer en, men at barnehagen bemannes som om barnehagen var full. Det kan da være mulig å ta inn flere barn på våren etter hvert som barna fyller ett år, før førskolebarna er sluttet i barnehagen. Bemanningsutgiftene vil være løpende gjennom hele året, uavhengig av om plassen blir fylt opp eller ikke. Barnehagen vil ikke få foreldrebetaling i perioden plassen står tom. Kommunens muligheter til å endre opptaksordningen. En endring av antall opptak eller tidsrom for opptak til barnehager vil kreve en endring i kommunens opptaksrutiner for hovedopptak. Kommunen kan innføre to eller flere hovedopptak i året for både private og kommunale barnehager. Jf. Forskrift om saksbehandlingsregler ved opptak i barnehage. Foreldre/søkere vil da ha klagerett som ved dagens hovedopptak jamfør forskriftens § 6.Klagerett: Søkere som får avslag på søknad om barnehageplass og søkere som ved tildeling av barnehageplass verken får sitt første eller andre ønske om barnehageplass oppfylt, kan klage på avgjørelsen. Retten gjelder kun søkere som har søkt om barnehageplass innen søknadsfrist kommunen fastsetter etter barnehageloven § 16. Vedtektene for kommunale barnehager vil måtte endres i tråd med ny opptaksrutine. Kommunen kan likevel ikke pålegge private barnehager å endre sine vedtekter for hvem eller når de skal prioritere barn, utover at de må delta i kommunens samordning av opptak. Kommunen kan endre telletidspunkter for telling av barn, denne tellingen gir grunnlag for tilskudd til private barnehager og kan påvirke motivasjonen til å ta inn flere barn. Konsekvenser - økonomi Løpende opptak eller to hovedopptak i året, der det gis garanti for plass ved fylte ett år, vil gi en økonomisk utfordring knyttet til bemanningskostnader. Barnehagene må enten rekruttere og ansette fagpersoner løpende midt i barnehageåret eller gå hele eller deler av året med full bemanning uten at det er barn til stede - dette for å være klar til å ta imot barn som fyller ett år. Tromsø kommune får per i dag ikke økte overføringer fra staten for tilbud til barn uten rett til barnehageplass, og eventuelle tiltak som medfører økte kostnader vil derfor måtte prioriteres innenfor kommunens budsjettramme. Kunnskapsdepartementet har beregnet at en utvidelse av retten til plass fra fylte ett år vil koste om lag 6,6 milliarder, og medføre behov for rundt 25.000 nye barnehageplasser (kilde: barnehage.no). Tromsø kommunes andel av dette utgjør cirka 96 millioner kroner, beregnet ut fra delkostnadsnøkkelen for barnehage (2022). Det er usikkert hvor mye en barnehagerett for alle ettåringer faktisk vil koste Tromsø kommune. Kostnaden vil avhenge av hvordan en slik barnehagerett vil bli løst i praksis, og hvordan de private barnehagene involveres. Det vil også være vanskelig å forutsi hvor foreldre velger å søke plass, når den enkelte plass vil bli benyttet/tatt i bruk og hvor mange plasser som blir stående ubrukte gjennom året i de ulike opptaksområdene. Uavhengig av hvilken løsning som blir valgt, vil bemanningskostnadene øke vesentlig. I de tre siste årene har barn født i perioden 01.12 – 31.05 vært i snitt 300 barn. Dette er barn som etter lov om barnehage ikke har rett til plass før barna er godt over ett år. Det vi si at 3 dersom barnet for eksempel er født i desember 2023 eller i tiden januar - juli 2024, vil barnet ha rett til plass i barnehage fra august 2025. Ved tildeling av plasser i hovedopptaket handler dette om plasser som blir ledig når førskolebarna begynner på skolen. Dersom kommunen skulle ha gått med full bemanning hele barnehageåret for å sikre alle disse barna en plass i løpet av våren, ville dette gi en samlet kostnad på ca. 82 millioner kroner (300 små barn krever 100 nye årsverk i henhold til bemanningsnormen). Ifølge lov om barnehage kan ikke Tromsø kommune pålegge private barnehager å kun prioritere barn med rett til plass i hovedopptaket. I forhold til dagens ordning med ett hovedopptak og supplerende opptak gjennom året, erfarer Tromsø kommune at det de tre siste årene i snitt er 100 barn som ikke har rett til plass i hovedopptaket som likevel blir tildelt plass, hovedsakelig i private barnehager. Videre erfarer kommunen at i løpet av våren får om lag ytterlige 50 barn plass i barnehage. Det vil si at om lag 150 barn av de 300 får plass før de har rett til plass i barnehage. I vedtekter for kommunale barnehager er det vedtektsfestet i punkt 7.7 at ettåringer uten rett til plass tas opp i suppleringsopptak. Ifølge årsmeldingen per 15.12.23 var det, av de overnevnte 300 barna, 135 ikke-rettighetsbarn som fikk barnehageplass i løpet av barnehageåret 23/24. Dette utgjør en kostnad på cirka 36 millioner kroner i 2024. Denne kostnaden har kommunen allerede i dag. Kostnader knyttet til økt kapasitet: Løpende opptak eller to barnehageopptak vil gi flere barn plass på et tidligere tidspunkt enn i dag. Dersom barnehagene i vårhalvåret skal ha plass til både «nye» barn som blir ett år i denne perioden og til barn som ikke begynner på skolen før til høsten må kapasiteten i sektoren økes. Det er i dag noe overkapasitet som ivaretas ved stengte avdelinger og redusert barnetall i enkelte barnehager. Det gjør at noen barnehager tar inn ikke-rettighetsbarn i dag, men kapasiteten vil ikke være tilstrekkelig til å kunne ta inn alle søkere ved fylte ett år. En konsekvens kan være at det må bygges nye barnehager, eventuelt bygge ut eksisterende, og at kommunen dermed får økte investeringskostnader. Hva som er behov i de enkelte områdene, vil være avhengig av antall søkere og dagens kapasitet i det enkelte område. En utvidelse av rett til plass vil få følger for kapasitetsberegning og fremtidig kapasitetsbehov i arbeidet med ny barnehage- og skolestruktur. Private barnehager: I dag tildeler Tromsø kommune tilskudd til de private barnehagene ut fra antall benyttede heldagsplasser ved det årlige nasjonale telletidspunktet 15.desember, jamfør forskrift om tildeling av tilskudd til private barnehager. Antall barn i hver barnehage blir da registrert i det nasjonale innrapporteringssystemet «Basil». Barnehagene fyller derfor opp ledige plasser fram til 15.desember. Dersom barnehagene tar opp barn for eksempel i april som ikke erstatter et barn som er sluttet, vil de ikke få tilskudd for dette barnet før etter telletidspunktet i desember samme år. Det kreves en stor aktivitetsendring/endring i barnetall før private barnehager kan søke om økt tilskudd utenom telledato. Dersom det innføres flere hovedopptak eller løpende opptak må de private barnehagene få tilskudd for barn som tas inn etter 15.12. Dette kan gjøres ved å innføre flere tellinger gjennom året. Dette vil kunne motivere barnehagene til å ta inn flere barn når de har ledig fysisk kapasitet gjennom året. I dag er motivasjonen størst til å fylle ledige passer, når barn slutter før 15.12. For å bedre utnytte barnehagenes kapasitet og gi plass til flere ikke-rettighetsbarn på våren vil det kunne være et alternativ å innføre en telling nummer to i mars eller eventuelt telling hver måned som gir barnehagene uttelling i form av tilskudd for antall plasserte barn på telletidspunkt. Dette vil medføre økte kostnader for kommunen, da inntak av ikke-rettighetsbarn sannsynligvis vil øke. Tilskuddssatsen til private barnehager er basert på kostnad i kommunale barnehager. Dersom kommunale barnehager må overbemanne i perioder i påvente av barn som skal starte i løpet av året vil det øke tilskuddssatsen til de private barnehagene. Slik reglene er i dag, kan ikke Tromsø kommune pålegge private barnehager å bruke økt tilskudd til å holde av plasser til barn uten rett til plass. 4 Andre konsekvenser Med tanke på tilbud til befolkningen vil det være en fordel å kunne tilby barnehageplass uansett når på året en familie kommer flyttende eller får behov for barnehageplass. Det kan være med på å bidra til at kommunen er attraktiv for småbarnsfamilier. Hovedbegrunnelsen for å holde på ett hovedopptak i året er at det er ved skolestart at barnehageplasser i hovedsak blir ledige. På vårhalvåret vil det ved løpende opptak være behov for å ha en høy barnehagekapasitet, da førskolekullet ikke slutter i barnehagen før i august. Dette vil være kostnadskrevende. Full bemanning hele året uten at det er barn til stede deler av året kan være med på å styrke grunnbemanningen ut over normkravene den delen av året det «mangler» barn, men vil føre til økte utgifter totalt. Ved inntak hele året vil det for barn som allerede er i barnegruppa være utfordrende at det flere ganger i året kommer nye barn inn i gruppen. Barnegruppen blir større og etablerte relasjoner endres, det samme gjør voksentettheten etter hvert som flere barn starter. Pedagogisk er det et ønske om at barnegruppene er mest mulig stabile gjennom året for å sikre samhold, gode relasjoner mellom barn og voksne og etablering av vennskap mellom barna. Men det kan også fungere som en berikelse at lekemiljøet endres og det blir flere barn å samspille med. For de ansatte vil det bety at de gjennom året vil ha mange perioder med tilvenning av nye barn, noe som kan føre til nedprioritering av andre oppgaver og merbelastning på ansatte. Dersom søkere tar imot plass i en barnehage de ikke har ønsket på grunn av ulik kapasitet i barnehagene på våren kan det føre til flere overflyttingssøknader og mere utskiftninger av barn mellom barnehagene på høsten. Kommunen er ansvarlig for at alle barnehager foretar opptak i henhold til sine vedtekter og at fortrinnsrett til plass blir tilgodesett. Med ett løpende opptak vil det være en stor kontinuerlig oppgave for administrasjonen og tilsynsmyndigheten å sikre at dette skjer riktig. I tillegg vil det kreve mer administrasjon av den enkelte barnehagestyrer. Flere hovedopptak i året kan tilkjenne foreldrene klagerett og rett til å stå på prioritert liste uavhengig av når de søker. Det vil medføre økt administrasjon både i den enkelte barnehage og hos opptakskontoret. En kommunal rett til plass i barnehage for barn som ikke har rett til plass etter barnehageloven vil påvirke hovedopptaket og tildelingen av ønsket plass også til barna som har rett til plass etter lov om barnehage. Rekruttering Vi ser nå at den største utfordringen i barnehagesektoren er å rekruttere og beholde kvalifisert personale til barnehagene våre. Kvalitet i barnehagen henger tett sammen med nok og stabil kvalifisert arbeidskraft. Dette vil utfordres ytterligere ved løpende opptak, da bemanningsbehovet vil øke og bli mer uforutsigbart. Arbeidssituasjonen med kontinuerlig varierende barnegrupper blir mer uforutsigbar for ansatte og kan påvirke rekrutteringen. Konklusjon Kommunedirektøren anbefaler ikke å innføre løpende opptak eller to opptak i året som skal gi rett til plass for barn som ikke har rett til plass etter barnehageloven. Med dagens ordning får cirka halvparten av disse barna barnehageplass før de har rett til plass med de kostnader det medfører. Dersom alle ikke-rettighetsbarn gis rett til plass på våren vil kapasitetsbehovet for bygg og personalressurser øke. Dette vil påvirke pågående sak om skole- og barnehagestruktur. En økning i kapasitet medfører at det må rekrutteres flere ansatte som gir store kostnader og ytterlige utfordringer med rekruttering. Dagens ordning med ett hovedopptak og supplerende opptak ved ledig kapasitet gjennom året anbefales opprettholdt. Vedtakskompetanse Kommunestyret 5 Vedlegg Drøfting hovedtillitsvalgte 08.11.24 - supplerende opptak - referat 6 "
}