{
  "dokument_id": "09cbf6e9-51ba-5e0d-b6ca-e994dc9c31d6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 2 Strategiske grep og foreslåtte tiltak til de ulike satsingsområdene i planen Trygg oppvekst",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001693863",
  "tekst": " Strategiske grep og foreslåtte tiltak Strategiske grep og foreslåtte tiltak til de ulike satsingsområdene i planen \"Trygg oppvekst\" Strategiske grep i satsingsområde 1: Inkluderende barnehage og skole Foreslåtte tiltak satsingsområde 1 Ansvar Kompetanseheving i barnehage og skole: Styrke kompetansen i om ADHD, ADD og autismespekterforstyrrelser, atferdsvansker og normbrytende atferd, a. Tromsø kommune skal sikre nødvendige ressurser og kompetanse i tilknytningsvansker, omsorgssvikt, psykisk helse, mobbing, vegringsatferd og skole og barnehage for å kunne forebygge omsorgssvikt og ufrivillig fravær, språk, tale- og kommunikasjonsvansker, minoriteter, atferdsvansker. flyktninger, og barn med traumer. Kompetanseheving i barnehage og skole: Styrke barn, unge og ansattes kompetanse om kjønns- og seksualitetsmangfold. Styrke seksualundervisningen i skole og barnehage. Øke lærertetthet og/eller styrke kontaktlærertid i skolen. Øke deltakelsen fra PPT i det forebyggende arbeidet - PPT mer til stede ute i barnehager og skoler, tettere på barna og elevene. Øke sosiallærerressurser/sosialpedagogiske ressurser i skolen. Barnevernsfaglig kompetanse ut i skoler og barnehager. Eksempelvis som nettverkskontaktene i Færder kommune. Styrke skolehelsetjenesten, slik at helsesykepleierne er mer tilgjengelig for elever som trenger det + gis mer tid til samarbeid med miljøterapeuter/veiledere, sosiallærere og annet pedagigisk personale. b. Tromsø kommune skal ha fokus på tidlig innsats i barneårene, gjennom å styrke forebyggingen i barnehage- og barneskolealder. Øke grunnbemanningen i barnehagene. Styrke arbeidet med ICDP (International Child Development Program) i barnehagen. 1 Strategiske grep og foreslåtte tiltak Miljøveiledere/miljøterapeuter i barneskolen. Sosiallærere/sosialpedagogiske rådgivere i barneskolen. c. Tromsø kommune skal jobbe aktivt med å forebygge og sette inn Kommunen må få på plass et registreringssystem og en samlet oversikt over tiltak knyttet til ufrivillig skolefravær – herunder ha særskilt fokus på skolefravær i barne- og ungdomsskolene på kommunenivå. skoleeier skal ha tidlig innsats ved vegringsatferd. oversikt over fravær. Utarbeide en felles standard/rutine/veileder for hvordan skolefravær skal forebygges, følges opp og reduseres. Foreligger i dag en veileder, som er under revidering. Denne må ferdigstilles. Kommunen må ha tiltak å sette inn mot skolefravær når skolens tiltak ikke er nok, eksempelvis skolenærværteam, bydelsteam, tverrfaglig team e.l. Strategiske grep i satsingsområde 2: Trygge rammer for familier og en helsefremmende oppvekst Foreslåtte tiltak satsingsområde 2 Ansvar Bedre organisering og samordning av foreldreveiledningstilbudet i a. Tromsø kommune skal styrke foreldrenes ferdigheter gjennom å kommunen, herunder bedre kartlegging av familienes behov og oppfølging i forbedre foreldreveilednings- og foreldrestøttetilbudet i kommunen. etterkant. Se eksisterende kompetanse på foreldreveiledning mer på tvers. Lære av hverandre og låne kompetanse av hverandre. b. Tromsø kommune skal ha fokus på barns og familiers behov og Opprette tilbud og hjelpetiltak der det er mangelfullt i dag, eksempelvis skal etterstrebe å ha tilby hjelp/ha hjelpetiltak for barn i skolefravær og hjelp som krever samarbeid på tvers av sektorer (type risikogruppene. tverrfaglig team som jobber på flere arenaer). Ha mer fokus på familienes behov enn hva kommunen kan tilby - størregrad av tilpassing til familiens behov - skreddersøm. Opprette tilbud om behandling til ungdom som sliter med aggresjon, sinnemestring og/eller utøver vold. Kommunen har ikke tilbud her og det har vært etterspurt i mange år. c. Tromsø kommune skal styrke arbeidet med levekårsutsatte Styrke Nye mønstre gjennom flere familiekoordinatorer, slik at kommunen får familier og jobbe for å bekjempe barnefattigdom og bryte den sosiale muliughet til å følge opp flere levekårsutsatte familier. Implementere arven. prosjektet i ordinær drift. 2 Strategiske grep og foreslåtte tiltak Opprette Familieråd som lavterskeltilbud. Kommunalt tilbud til familier som d. Tromsø kommune skal styrke tilbudet til barn som pårørende, har behov for hjelp til å finne gode løsninger på det som er vanskelig. gjennom å sikre familiene tilstrekkelig informasjon, støtte og hjelp. Eksempel Færder kommune og Kristiansand kommune. Opprette lærings- og mestringsgrupper og/eller samtaler- og aktivitetsgrupper for barn som pårørende. Opprette stilling som barn-som-pårørende-koordinator. Strategiske grep i satsingsområde 3: Trygge møteplasser og aktiviteter på fritiden Foreslåtte tiltak satsingsområde 3 Ansvar a. Tromsø kommune skal jobbe for flere åpne møteplasser for barn og unge. Opprette flere møteplasser for barn og unge, også i distriktene. Styrke eksisterende møteplasser i kommunen, eksempelvis fritidsklubber. b. Tromsø kommune skal ha ordninger som muliggjør alle barns Øke antall opplevelseskort for barn med levekårsutfordringer, i samsvar med deltakelse i fritidsaktiviteter. behov og etterspørsel. Differensiere elevavgiften ved Kulturskolen i form av søskenmoderasjon, friplasser og/eller innføring av makspris. Opprette fritidsfond, eksempel Kristiansand kommune. Strategiske grep for å styrke arbeidet på tvers av de tre satsingsområdene Foreslåtte tiltak på tvers av satsingsområder Ansvar a. Tromsø kommune skal revitalisere Bedre tverrfaglig innsats (BTI) og BTI skal benyttes som samarbeidsmodell i kommunens arbeid med barn og unge. BTI må forankres i ledelsen på alle nivåer. Kompetanseheving og opplæring i BTI - fagdager etc. Digitalisering - BTI ut på kommunens nettsider, slik at både innbyggere og ansatte kjenner samarbeidsmodellen kommunen arbeider etter. Opprette møtefora for individsaker der saker kan meldes inn (eksempelvis fra b. Tromsø kommune skal jobbe for bedre samordning mellom skole, barnehage, barnevern, helse), drøftes og beslutninger fattes. Deltakere tjenester, og ha ordninger for å unngå at barn faller mellom to stoler. bør ha delgert myndighet. 3 Strategiske grep og foreslåtte tiltak Tjenester skal ikke bare avslå eller avslutte hjelp, når familier fortsatt har hjelpebehov. Veilede i hvor familiene kan få hjelp, se på mulighet for å gi hjelp sammen, og/eller bringe saken inn til drøfting i foreslått individfora. Spleiselag: Fellespott (avsatte midler) i enhetene til tverrfaglig samarbeid og fellestiltak, når løsning i en tjeneste ikke er nok. Opprette familieråd og benytte det når det er behov for løsninger på tvers av kommune, frivillige organisasjoner, familier og nettverk. c. Tromsø kommune skal til enhver tid organisere tjenester for barn og unge på en mest mulig hensiktsmessig måte, og jobbe for å få til Utvikling av tverrfaglig felleskompetanse gjennomkompetanseheving, utvikling og kompetanseoverføring mellom sektorer. refleksjon, evaluering og metodeutvikling. Bedre organisering av psykiske helsetjenester for barn og unge. Tverrfaglig team som arbeider på tvers av barnehage, skole, hjem, helse, fritid. Se på hvordan metodikk som brukes på et område i dag (eksempelvis mentor) kan overføres til andre områder/tjenester. 4 "
}