{
  "dokument_id": "ca7cb6a3-4296-59af-83a1-b7ff388edb97",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "GF - Troms Holding",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001828892",
  "tekst": "Troms Holding AS Protokoll fra Ordinær generalforsamling 1/2024 Møtetype: Hybridmøte Dato: 22. juni 2024, 09:30 Sted: Quality Hotell Harstad Sak 1: Åpning av generalforsamlingen Generalforsamlingen ble åpnet av styrets leder. Sak 2: Fortegnelse over fremmøtte Følgende er en oppsummering av antall aksjonærer representert på generalforsamlingen: % av stemme­‐ % av totale % av total Aksjer Stemmer Aksjekapital Aksjeeiere berettigede aksjer stemmer kapital Stemmeberettigede aksjer 60 1 542 600 000 100,00 % 100,00 % 100,00 % 22 Representert ved 55 1 537 550 000 91,67 % 99,68 % 91,67 % 17 oppmøte Representert direkte 55 1 537 550 000 91,67 % 99,68 % 91,67 % 17 Representert ved fullmakt 3 3 30 000 5,00 % 0,19 % 5,00 % 3 Totalt representerte 58 1 540 580 000 96,67 % 99,87 % 96,67 % 20 stemmeberettigede Sak 3: Godkjenning av innkalling og agenda Følgende ble vedtatt: Innkallingen og agenda godkjennes. Sak 4: Valg av møteleder Benjamin Furuly velges som møteleder. Sak 5: Valg av person til å signere protokollen sammen med møteleder Kristina Torbergsen velges til å signere protokollen sammen med møtelederen. Sak 6: Godkjenning av årsregnskapet Årsregnskapet for fjoråret ble lagt frem for generalforsamlingen. Følgende ble vedtatt: Generalforsamlingen godkjenner årsregnskapet for 2023. Sak 7: Godkjenning av styrets forslag til årsberetning Styrets årsberetning ble lagt frem for godkjenning. Følgende ble vedtatt: Generalforsamlingen godkjenner styrets årsberetning for 2023. Sak 8: Gjennomgang av revisors årsberetning Revisors beretning ble gjennomgått. Dokumentet er signert med Orgbrain eSign Side 1 av 7 - en standard elektronisk signatur i samsvar med EU-forordning 910/2014 (eIDAS). Følgende ble vedtatt: Generalforsamlingen tar revisors årsberetning til orientering. Sak 9: Anvendelse av driftsoverskudd - Forvaltning av utbytte Følgende ble vedtatt: Driftsoverskudd for Troms Holding AS for 2023, etter fratrekk av kostnader til drift av selskapet i 2024 og fratrekk til oppbygging av egenkapital, totalt MNOK 130, disponeres av styret til fordeling i den søknadsbaserte tilskuddsordningen til Troms Holding AS for søknadsåret 2024. MNOK 22,343 settes av til oppbygging av selskapets egenkapital. Sak 10: Fastsettelse av godtgjørelse til styret Forslag fremsatt av Kristina Torbergsen Vedtak: Generalforsamlingen indeksregulerer tidligere honorarer og fastsetter følgende godtgjørelse for styrets medlemmer: Styrets leder: 80 000 kroner Nestleder: 25 000 kroner Styremedlemner: 15 000 kroner Varamedlemmer: 2 801 kroner per møte Det utbetales i tillegg 2801 kroner per møte for faste medlem. Følgende ble vedtatt: Generalforsamlingen indeksregulerer tidligere honorarer og fastsetter følgende godtgjørelse for styrets medlemmer: Styrets leder: 80 000 kroner Nestleder: 25 000 kroner Styremedlemner: 15 000 kroner Varamedlemmer: 2 801 kroner per møte Det utbetales i tillegg 2801 kroner per møte for faste medlem Sak 11: Godkjenning av godtgjørelse til revisor Styret la frem forslag om at revisor honoreres etter regning. Følgende ble vedtatt: Revisor honoreres etter regning. Sak 12: Eierstrategi for Troms Kraft Følgende ble vedtatt: Generalforsamlingen fatter følgende vedtak: 1. Generalforsamlingen vedtar fylkestingets vedtatte forslag til revidert eierstrategi i Troms Kraft som vedlagt. 2. Eierne vil innen generalforsamlingen 2025 vurdere å endre styringsmodell i selskapet ved å avskaffe bedriftsforsamlingen som en del av styringsstrukturen i selskapet. Det gjennomføres i forkant en utredning som ser på ivaretakelse av bedriftsforsamlingens funksjoner og de ansattes rettigheter, og Side 2 av 7 med særlig fokus på selskapet som et offentlig eid selskap. En eventuell avvikling skal gjøres i tett dialog mellom eierne, selskapet og de ansatte, og i tråd med aksjelovens §6-35. 3. Eierne vil innen generalforsamlingen 2026 utarbeide og vedta en aksjonæravtale i Troms Kraft. Møtet ble avsluttet. Side 3 av 7 Oversikt over stemmegiving Sak 3: Godkjenning av innkalling og agenda Aksjer Stemmer % av stemmer avgitt % av representerte stemmer % av fremmøtt aksje­kapital Totalt representert 58 1 540 100 % 100 % Stemmer avgitt 58 1 540 100 % 100 % 100 % Stemmer for 58 1 540 100 % 100 % 100 % Stemmer imot 0 0 0% 0% 0% Avstått 0 0 0% 0% Resultat Vedtatt Sak 4: Valg av møteleder På valg: Benjamin Furuly Plass Kandidat Valgt Stemmer % av avgitt 1 Benjamin Furuly Ja 1 540 100 % Sak 5: Valg av person til å signere protokollen sammen med møteleder På valg: Kristina Torbergsen Plass Kandidat Valgt Stemmer % av avgitt 1 Kristina Torbergsen Ja 1 540 100 % Sak 6: Godkjenning av årsregnskapet Aksjer Stemmer % av stemmer avgitt % av representerte stemmer % av fremmøtt aksje­kapital Totalt representert 58 1 540 100 % 100 % Stemmer avgitt 58 1 540 100 % 100 % 100 % Stemmer for 58 1 540 100 % 100 % 100 % Stemmer imot 0 0 0% 0% 0% Avstått 0 0 0% 0% Resultat Vedtatt Sak 7: Godkjenning av styrets forslag til årsberetning Aksjer Stemmer % av stemmer avgitt % av representerte stemmer % av fremmøtt aksje­kapital Totalt representert 58 1 540 100 % 100 % Stemmer avgitt 58 1 540 100 % 100 % 100 % Stemmer for 58 1 540 100 % 100 % 100 % Stemmer imot 0 0 0% 0% 0% Avstått 0 0 0% 0% Resultat Vedtatt Sak 8: Gjennomgang av revisors årsberetning Side 4 av 7 Aksjer Stemmer % av stemmer avgitt % av representerte stemmer % av fremmøtt aksje­kapital Totalt representert 58 1 540 100 % 100 % Stemmer avgitt 58 1 540 100 % 100 % 100 % Stemmer for 58 1 540 100 % 100 % 100 % Stemmer imot 0 0 0% 0% 0% Avstått 0 0 0% 0% Resultat Vedtatt Sak 9: Anvendelse av driftsoverskudd - Forvaltning av utbytte Aksjer Stemmer % av stemmer avgitt % av representerte stemmer % av fremmøtt aksje­kapital Totalt representert 58 1 540 100 % 100 % Stemmer avgitt 58 1 540 100 % 100 % 100 % Stemmer for 58 1 540 100 % 100 % 100 % Stemmer imot 0 0 0% 0% 0% Avstått 0 0 0% 0% Resultat Vedtatt Sak 10: Fastsettelse av godtgjørelse til styret Aksjer Stemmer % av stemmer avgitt % av representerte stemmer % av fremmøtt aksje­kapital Totalt representert 58 1 540 100 % 100 % Stemmer avgitt 58 1 540 100 % 100 % 100 % Stemmer for 58 1 540 100 % 100 % 100 % Stemmer imot 0 0 0% 0% 0% Avstått 0 0 0% 0% Resultat Vedtatt Sak 11: Godkjenning av godtgjørelse til revisor Aksjer Stemmer % av stemmer avgitt % av representerte stemmer % av fremmøtt aksje­kapital Totalt representert 58 1 540 100 % 100 % Stemmer avgitt 58 1 540 100 % 100 % 100 % Stemmer for 58 1 540 100 % 100 % 100 % Stemmer imot 0 0 0% 0% 0% Avstått 0 0 0% 0% Resultat Vedtatt Sak 12: Eierstrategi for Troms Kraft Aksjer Stemmer % av stemmer avgitt % av representerte stemmer % av fremmøtt aksje­kapital Totalt representert 58 1 540 100 % 100 % Stemmer avgitt 58 1 540 100 % 100 % 100 % Stemmer for 58 1 540 100 % 100 % 100 % Stemmer imot 0 0 0% 0% 0% Avstått 0 0 0% 0% Side 5 av 7 Aksjer Stemmer % av stemmer avgitt % av representerte stemmer % av fremmøtt aksje­kapital Resultat Vedtatt Liste over fremmøtte aksjeeiere % av stemme­‐ % av totale Representert Aksjonær Aksjer Stemmer berettigede Personlig Fullmektig stemmer ved aksjer Laila Monica Balsfjord Kommune 1 1 1,67 % 0,06 % Johannessen Dielddanuori Suohkan - 1 1 1,67 % 0,06 % Odd Are Hansen Tjeldsund Kommune Dyrøy Kommune 1 1 1,67 % 0,06 % Simon Løvhaug Gaivuona Suohkan Kåfjord Kommune Kaivuonon 1 1 1,67 % 0,06 % Ørjan Albrigtsen Komuuni Gratangen Kommune 1 1 1,67 % 0,06 % Anita Karlsen Harstad Kommune 1 1 1,67 % 0,06 % Kari-Anne Opsal Ibestad Kommune 1 1 1,67 % 0,06 % Jim Kristiansen Parabaran Karlsøy Kommune 1 1 1,67 % 0,06 % Rajalingam Kvæfjord Kommune 1 1 1,67 % 0,06 % Birger Holand Kai Petter Kvænangen Kommune 1 1 1,67 % 0,06 % Johansen Lavangen Kommune Hege Myrseth 1 1 1,67 % 0,06 % Loabága Suohkan Rollmoen Lyngen Kommune 1 1 1,67 % 0,06 % Eirik Larsen Målselv Kommune 1 1 1,67 % 0,06 % Martin Nymo Hilde Anita Nordreisa Kommune 1 1 1,67 % 0,06 % Nyvoll Salangen Kommune 1 1 1,67 % 0,06 % Simon Løvhaug Geir-Inge Senja Kommune 1 1 1,67 % 0,06 % Sivertsen Skjervøy Kommune 1 1 1,67 % 0,06 % Ørjan Albrigtsen Sørreisa Kommune 1 1 1,67 % 0,06 % Jan-Eirik Nordahl Kristina Troms Fylkeskommune 39 1 521 65,00 % 98,64 % Torbergsen Gunnar Tromsø Kommune 1 1 1,67 % 0,06 % Wilhelmsen ***** 22. juni 2024 Side 6 av 7 Benjamin Furuly 65a90c5bf6a2145013a66587 2024-06-26 12:37 UTC 65a90c5bf6a2145013a66587 Benjamin Furuly Kristina Torbergsen 65a1343331cc77f80c4ce64f 2024-06-22 15:57 UTC 65a1343331cc77f80c4ce64f Kristina Torbergsen Side 7 av 7 Årsberetning 2023 Troms Holding AS Innledning fra styreleder Året 2023 var et spennende år for Troms Holding AS. Selskapets formål er å gi økonomisk bistand til tiltak som fremmer regional utvikling i Troms. Videre skal selskapet eie og forvalte aksjene i Troms Kraft AS. Eiernes strategi for tilskuddsordningen i 2023 hadde fire prioriteringer: o Tilrettelegging for det grønne skiftet og tilhørende industriutvikling o Prosjekter som bidrar til tilrettelegging og utvikling av grønne nærings- og industriområder, herunder planlegging og kompetanseutvikling. o Prosjekt som vil øke kompetansen i samfunnet for å lykkes med grønn omstilling • Kompetanse og rekruttering o Pilotprosjekter som skal teste ut konkrete tiltak for å øke rekruttering av kandidater og/eller kompetanse til regionen o Prosjekter som skal øke den eksiterende arbeidsstyrkens kompetanse og produktivitet o Prosjekter som skal bidra til å mobilisere arbeidskraftreserven i regionen • Identitetsbygging o Prosjekter som skal legge til rette for trygge og inkluderende møteplasser o Prosjekter som skal bidra til identitetsbygging • Innovasjon i offentlig sektor o Samarbeidsprosjekter mellom kommune (r) og/eller fylkeskommunen og/eller selskap og organisasjoner som har som mål å skape større verdier med de ressursene man har; enten flere, bedre eller billigere tjenester innenfor kommunal/ fylkeskommunal tjenesteproduksjon. • Prosjekter som bidrar til bærekraft, inkludering og mangfold vil bli prioritert. Prosjektet må være godt forankret i samfunnsbehov og ha en klar og realistisk plan for implementering og skalering. Styret har fulgt opp strategien, med å utlyse tilskuddsmidler innenfor disse fire kategoriene i løpet av høsten 2023. Totalt ble det tildelt MNOK 31,2 i løpet av året. Det er også positivt at flere tilskudd tildelt tidligere år er utbetalt i løpet av 2023, som følge av at prosjektene er gjennomført og rapportert. Årsberetning 2023 Troms Holding AS I tillegg har selskapet, sammen med Troms fylkeskommune, igangsatt arbeidet med å revidere eierstrategi for Troms Kraft AS. Det er satt ned en tverrpolitisk arbeidsgruppe sammen med Tromsø kommune, som i løpet av våren 2024 leverer anbefaling til fylkestinget og kommunestyret om ny eierstrategi. Denne skal også behandles i Troms Holding AS' ordinære selskapsorgan. Selskapet har bidratt gjennom sitt eierskap i Troms Kraft AS til samfunnskritisk produksjon av kraft og strømnett i Troms. Tilskuddsordningen har bidratt til realisering av prosjekter som vil styrke regional utvikling i Troms, i tråd med selskapets formål. Vi ser fram til å kunne fortsette å ta del i selskapets viktige arbeid i kommende år, og skal bidra til å realisere prosjekter for å løse de store utfordringene i vår region. Benjamin Nordberg Furuly Styreleder Troms Holding AS Årsberetning 2023 Troms Holding AS Virksomhetens art og hvor den drives Troms fylkeskommunes aksjepost i kraftselskapet Troms Kraft AS (979 468 792) på 60 % ble i fylkestingssak 62/19 besluttet overført til et eget holdingsselskap, Troms Holding AS (923 191 593), heretter gitt til kjenne ved «morselskapet». Morselskapets forretningskontor er Strandvegen 13, 9007 Tromsø. Morselskapet ble stiftet 13. august 2019 og eies av Troms fylkeskommune (65 %) og 21 kommuner i Troms, hver med 1.67%. Morselskapet har som formål å gi økonomisk bistand til tiltak som fremmer regional utvikling hovedsakelig innenfor den geografiske regionen Troms, slik Troms fylkeskommunes grenser var per l. januar 2019, justert for kommunesammenslåinger som fant sted 1.1.2020. Morselskapets formål er å eie og forvalte aksjene i Troms Kraft AS og annen virksomhet som står i forbindelse med formålet. Morselskapet har ikke som formål å gi aksjonærene økonomisk utbytte. Om konsernet Troms Kraft AS Konsernet Troms Kraft AS er et vertikalt integrert energikonsern, med hovedkontor i Tromsø. Konsernet har kraftproduksjonsvirksomhet i 7 kommuner, og nettvirksomhet i 12 kommuner i tidligere Troms og i 7 kommuner i Nordland, samt salg av strøm til sluttbrukere i Norge. Troms Kraft AS eies av Troms Holding AS (60 %) og Tromsø kommune (40 %). Konsernet hadde i 2024 følgende forretningsområder: • Fornybar kraftproduksjon • Nettvirksomhet • Salg av kraft i Norge Konsernet har i tillegg til selskapet Troms Kraft AS i 2023 bestått av følgende selskap: • Troms Kraft Produksjon AS • Troms Kraft Vind AS • ArvaAS • Ishavskraft AS • Fjuel Tromsø AS Analyse av årsregnskapet Morselskapet Troms Holding AS har i 2023 inntektsført utbytte fra Troms Kraft AS på MNOK 156 og renteinntekter på bankinnskudd MNOK 14, l. Kostnadene i morselskapet relaterer seg i hovedsak til avsatte ramme til tilskudd på MNOK 80 vedtatt ved ordinær generalforsamlingen for Troms Holding i 2023. Rammen for utdeling av tilskudd i 2024 beregnes etter inntektsført utbytte fra Troms Kraft AS i 2022 på MNOK 111. I følge selskapets vedtekter §4 skal minimum 1/3 av Årsberetning 2023 Troms Holding AS eventuelt driftsoverskudd avsettes til dekning av framtidige investeringer, dekning av gjeld og/eller drift. Totalkapitalen i morselskapet var pr 31.12.23 MNOK 832. Egenkapitalen pr 31.12.23 var MNOK 688,3. Den likviditetsrnessige stillingen er tilfredsstillende. Årets resultat i Troms Holding AS på MNOK 143,3 disponeres til annen egenkapital. Kortsiktig gjeld økte i 2023 til MNOK 142,7, hvorav MNOK 124,2 knytter seg til bevilgede tilskudd som ikke er utbetalt per 31.12.23. Konsernets driftsinntekter ble redusert med 24,8% fra 2022 til 2023, til 5 790 MNOK hovedsakelig på grunn av lavere kraftpriser i sørlige prisområder. 2023 var et svakere hydrologisk år i Nord-Norge enn 2022, og dette ga noe lavere vannkraftproduksjon. Samlet vannkraftproduksjon i 2023 utgjorde 965 GWh mot l 011 GWh i 2022. Vindressursene var tilnærmet lik i 2023 og 2022, og vindkraftproduksjonen fra Fakken vindpark utgjorde 129 GWh i 2023 mot 130 GWh i 2022. Sorn følge av lite nedbør og lengre perioder med lite vind, samt kulde, økte kraftprisene i Nord- Norge. Kraftforbruket i regionen er økende. Videre vedtok Stortinget å øke grunnrentebeskatning for vannkraft fra 37% til 45%, og innførte grunnrentebeskatning for vindkraft på 25% fra og med 2024. Høyprisbidrag på 23% av prisen over 70 øre ble ikke gjeldende som følge av at gjennomsnittlig kraftpris ikke var høyere enn 70 øre noen måneder i 2023. Magasinbeholdningen ble redusert med 32 GWh i løpet av året, og 2023 endte med en fyllingsgrad på 59,0 %. Sammenlignet med 2022 var produksjonen 47 GWh (4,1 %) lavere i 2023. Høyere kraftpriser i NO4 i 2023 sammenlignet med 2022 medførte imidlertid at kraftsalgsinntektene fra produksjonsvirksomheten økte fra MNOK 368 i 2022 til MNOK 441 i 2023. Driftsresultatet fra produksjonsvirksomheten ble MNOK 363 mot MNOK 186 i 2022. Inntekter i nettvirksomheten i Troms Kraft bestemmes i stor grad av en inntektsramme tildelt fra NVE, og inntektsrammen for 2023 ble MNOK l 207, mot MNOK l 053 i 2022. Hovedårsaken til økt inntektsramme er høyere referanserente. Kostnadene for ikke-levert energi (KILE) var MNOK 36 i 2023. Selskapet arbeider langsiktig og målrettet for å redusere KILE og avbruddskostnader. Driftsresultatet fra nettvirksomheten ble MNOK 519 mot MNOK 510 i 2022. Driftsresultatet i 2022 var påvirket av harmoniinntekt på MNOK 91, som var en engangshendelse. Ishavskraft AS er blant de største kraftsalgsselskapene i landet målt i omsetning. Selskapet har en spesielt sterk markedsposisjon i Nord-Norge som leverandør av fornybar energi, men er også en betydelig nasjonal aktør, særlig innenfor bedrifts- og kommunemarkedet. Omsetningen ble redusert Årsberetning 2023 Troms Holding AS fra MNOK 6 068 i 2022 til MNOK 4 110 i 2023, hovedsakelig som følge av lavere kraftpriser i prisområdene NOI, NO2 og NOS (sørlige prisområder). Godt resultat både fra privat- og næringssegmentet medførte imidlertid at driftsresultatet i Ishavskraft AS økte til MNOK 154 i 2023 mot MNOK 84 i 2022. Fjuel Tromsø AS er et selskap som fortsatt er i startfasen. Selskapet har ved utgangen av 2023 tre landstrømsanlegg i drift og to under utbygging. Omsetningen i 2023 ble 2, l MNOK, sammenlignet med MNOK 0,7 i 2022. Konsernets samlede driftsresultat (EBIT) for 2023 ble MNOK 911,7. Dette er MNOK 219 høyere enn i 2022. Konsernets årsresultat ble MNOK 455, en økning på MNOK 92 fra 2022, majoritetens andel av årsresultatet utgjør MNOK 196 mot MNOK 113 i 2022. Kontantstrømmen fra operasjonelle aktiviteter i konsernet var positiv med MNOK 284. I løpet av året økte langsiktig rentebærende gjeld med MNOK 200 som følge av investeringer i Arva AS. Det ble i 2023 gjennomført investeringer i varige driftsmidler i konsernet med til sammen MNOK 766 mot MNOK 581 i 2022. Av dette utgjør MNOK 715 nettinvesteringer mot MNOK 536 i 2022. Morselskapet sin egenkapitalandel var 82,7% per 31.12.2023, mot 80% per 31.12.2022. For konsernet var tilsvarende tall 34.4% og 30,2%. Konsernet har underliggende verdier som tilsier at den reelle egenkapitalen er vesentlig høyere. Den finansielle situasjonen til konsernet anses tilfredsstillende. Finansiell risiko Renterisiko knyttet til konsernets gjeldsportefølje styres ved bruk av rentebytteavtaler for å gi større forutsigbarhet med hensyn til finanskostnadene. Kredittrisiko Sluttbrukervirksomheten har etablert rutiner for kredittvurdering som tar sikte på å begrense motpartsrisiko. Høye kraftpriser og dertil store kundefordringer har medført ekstra fokus på kredittrisiko og eventuelle betalingsutfordringer hos kunder. Potensielle negative finansielle konsekvenser har vært avbøtt med tett oppfølgning og samarbeid med kundene. Likeledes er kredittrisikoen innenfor nettvirksomhet begrenset. Både sluttbruker- og nettvirksomheten har hatt lave tap på fordringer de senere år. Morselskapets har begrenset med kredittrisiko da eiendelssiden består av likvider og konsernfordring som knytter seg til utbytte fra Troms Kraft AS. Årsberetning 2023 Troms Holding AS Likviditetssituasjonen har vært god i 2023 og konsernet har lav likviditetsrisiko. Volatile og til dels høye kraftpriser har medført at konsernet har prioritert å ha gode likvidtetsrammer tilgjengelig. Fortsatt drift Konsernet er i en tilfredsstillende finansiell og driftsmessig situasjon. Styret bekrefter at forutsetningen om fortsatt drift er til stede. Disponering av resultat og utbytte Årsresultatet i Troms Holding AS på MNOK 143,3 disponeres i sin helhet til annen egenkapital. Redegjørelse for konsernets utsikter Kraftprisen i Norge har vært utsatt for store svingninger de siste årene. Sammenlignet med 2022 falt den nordiske systemprisen i 2023 med 53 %, mens prisene i Nord-Norge (NO4) steg med 37 %. Hydrologi og råvarepriser er sentrale drivere i kraftprisen. Ved inngangen til 2024 er prisene på elektrisitet fortsatt på høye nivåer over hele Europa. I Norge er magasinbeholdning ved utgangen av 2023 lavere enn normalt. Gjennomsnittlig kraftpris i NOI (Oslo) i 2023 var 123 % høyere enn i NO4. Nord-Norge har kraftoverskudd, men analyser på forbruk frem mot 2030 tilsier at kraftoverskuddet blir brukt opp, og at prisene i nord og sør i Norge vil nærme seg hverandre. For å trygge forsyningssikkerheten arbeider Arva planmessig med vedlikehold, reinvesteringer, nyinvesteringer og bruk av ny teknologi. En kritisk faktor for å lykkes med elektrifiseringen i samfunnet og det grønne skiftet, er å ha tilstrekkelig nettkapasitet. Elektrifiseringen av samfunnet vil medføre betydelige investeringer i nettvirksomheten, og «mer nett» er en overordnet strategi for konsernet. I 2023 var konsernet en av initiativtakerne til en mulighetsstudie for kraft- og industriutvikling i Nord-Troms. I studien ble aktuelle interessenter, herunder vertskommuner, grunneiere og reinbeitedistrikter, involvert for kartlegging og vurdering av eventuell ny vindkraftproduksjon i Nord-Troms. Sluttrapport på mulighetsstudiet er levert, men i 2024 fortsetter arbeidet med kartlegging og utvikling av prosjekter for å øke produksjonen innenfor både vind- og vannkraft. Som følge av forventet underskudd av kraft og forventet høyere kraftpriser i årene fremover, er «mer kraft» en overordnet strategi for konsernet. Innen 2032 har konsernet mål om å doble dagens kraftproduksjon. Videre oppstår det nye muligheter både innenfor eksisterende forretningsområder og i nye verdikjeder, herunder tjenester og produkter innenfor fleksibilitet, energistyring og elektrifisering. Årsberetning 2023 Troms Holding AS Økt fleksibilitet fra forbruket kan blant annet bidra til å frigjøre nettkapasitet. Bedre energistyring kan gi energisparing. Elektrifisering kan gi betydelige klimagevinster. Økt fokus og arbeid med «mer effektiv energibruk» er en overordnet strategi for konsernet. Samarbeid med andre selskaper, kommuner, reinbeitedistrikter og øvrige samiske interessenter mv., samt internt samarbeid og samhandling er sentralt for å lykkes med å realisere konsernets strategi. Videre er vekst gjennom strategiske partnerskap, allianser og konsolideringer tiltak som vil kunne øke konkurransekraften i markedet ytterligere, samt bidra til økt lønnsomhet og bedre avkastning til konsernets eiere. Styrets arbeid Det er avholdt 7 styremøter i 2023 og styret innvilget etter søknad totalt MNOK 31,2 til tiltak som fremmer regional utvikling. Tilskuddene hadde god geografisk spredning og traff en rekke prosjekt under strategi for 2023. Det er ikke tegnet styreansvarsforsikring for styrets medlemmer. Morselskapet har under strategien 2023 avholdt fire utlysninger og tre ekstra utlysninger ved bruk av tilbakeførte og ubenyttede midler fra tidligere tildelinger. Utlysningene kategoriseres ved tilrettelegging for det grønne skiftet med tilhørende industriutvikling, kompetanse og rekruttering, identitetsbygging og innovasjon i offentlig sektor. Styret har gjennom sine bevilgninger bidratt til å forbedre og tilrettelegge for et helhetlig, inkluderende tilbud for barn og unge, tilrettelegging og utbygging av en rekke lokalsamfunn, fremkommelighet og infrastruktur så vel som mulighet til utvikling av, og tilrettelegging for samfunn og næring i hele Troms. Morselskapets strategi for tildelinger i 2023 tar utgangspunkt i stolpene fra Tromsvekstavtalene: l. Demografiutfordringer og utflytting av unge voksne 2. Grønn omstilling, herunder omstilling for å nå målene om lavutslippssamfunn, samtidig som naturmangfold bevares 3. Styrke samfunns- og arealplanlegging og tilgjengeliggjøring av områder for nærings- og industriutvikling Strategien vedtas ved ordinært eiermøte etter forslag fra styret. Ved at strategien er tilknyttet regionalt planverk sikres forutsigbarhet og forankring for strategien og påfølgende utlysninger. Tilskuddene befinner seg på spekteret under MNOK 0,1 til MNOK 5,1. Prosjekt som omhandler identitetsutvikling og kompetanse og rekruttering har mottatt mest støtte. Dette er ofte utviklingsprosjekt og tilskudd fra Troms Holding har vært utløsende for gjennomføring av en rekke regionale prosjekter som tilrettelegger for inkludering, kulturutøvelse og rekruttering og bevaring av kompetanse. Troms Holding skal utvikle hele Troms og selskapets prosjektportefølje har en tydelig regional profil med 88 pågående prosjekt per 31.12.2023. Årsberetning 2023 Troms Holding AS Styret har over alle år innvilget totalt MNOK 168 korrigert for tilbakeføringer, til 168 unike prosjekt korrigert for avbrutte prosjekt. Av disse er 80 fullført og 88 pågående. Troms Holding har gjennom tildelinger bidratt til å utløse en rekke tilretteleggende prosjekt i regi offentlig, privat og frivillig sektor. Arbeid med menneskerettighet og anstendig arbeid er en kontinuerlig prosess i selskapet. Selskapets årlige redegjørelse offentliggjøres, i tråd med åpenhetsloven, innen 30. juni 2024. Se mer på vår hjemmeside: https://www.tromsholding.no/om-oss/apenthetsloven/ Arbeidsmiljø Morselskapet har ingen ansatte pr 31.12.2023 Konsernet hadde 354 ansatte pr 31.12.2023. Morselskapet leier sekretariatstjenester gjennom avtale med Troms Fylkeskommune. Ytre miljø Morselskapets drift har liten risiko for påvirkning av det ytre miljø og i 2023 var det begrenset reiseaktivitet i morselskapet. I konsernet jobbes det med å forebygge og begrense de negative miljøkonsekvensene av virksomheten som drives. Det etterstrebes til enhver tid å opptre aktsomt i planlegging, bygging og drift, og gjøre det som er rimelig for å unngå skade på naturmangfoldet. Tilsvarende gjelder også om å unngå skader og ulemper for private og allmenne interesser. Alle anlegg i konsernet fyller de krav som med rimelighet kan stilles til sikring mot fare for mennesker, miljø og eiendom. Likestilling Konsernet skal være en inkluderende arbeidsplass og gi likeverdige muligheter til alle. Energibransjen har tradisjonelt sett vært en mannsdominert bransje. I konsernet ser vi fortsatt dette på fordeling av kjønn blant ansatte og i ledende stillinger. I 2023 var totalt 26 % av de ansatte kvinner, og 27 % av ledende stillinger var besatt av kvinner. Ambisjonen er å bidra til en mer balansert sammensetning mellom menn og kvinner i konsernets forretningsområder, herunder også i ledende stillinger. Styret i morselskapet består av tre kvinner og to menn. Styrerepresentanten har personlige varamedlemmer, varamedlemmene består av tre menn og to kvinner. Årsberetning 2023 Troms HoJding AS Tromsø, 07.06.2024 deez2* Aleksandra Seljesei Styremedlem TROMS HOLDING AS Årsregnskap 2023 RESULTATREGNSKAP TROMS HOLDING AS Beløp i 1000 kroner KONSERN 2022 2023 Note 2023 2022 DRIFTSINNTEKTER OG -KOSTNADER Kraftsalg 2, 5, 7, 24 4 406 777 6 336 398 Nettinntekter 2, 5 1 3 2 7 066 1 3 0 3 283 Andre driftsinntekter 2, 5, 24 56 551 64537 0 0 Sum driftsinntekter 5 790 395 7 704 217 Aktiverte egne investeringsarbeider -89 006 -79 880 Kjøp varer og energi 2, 6, 24 3 856 491 5 987 961 166 186 Lønnskostnader 2, 8, 9 359 542 323 522 Ordinære avskrivninger 2, 11 265 098 261328 Nedskriving/reversering nedskriving 2, 13 -90 778 0 59414 20514 Bevilgede tilskudd 20 514 59 414 1917 2 606 Andre driftskostnader 2, 8, 24 556 811 459 355 61498 23 306 Sum driftskostnader 4 878 671 7 011701 -61 498 -23 306 Driftsresultat 911724 692 517 FINANSINNTEKTER OG -KOSTNADER 111000 156 000 Andel resultat i datterselskaper 12 0 0 Andel resultat i tilknyttede selskaper 13 l 003 -14 600 4 396 14121 Annen finansinntekt 75 301 28036 Netto verdiendr. markedsbaserte omløpsm. 102 -236 Nedskrivning finansielle anleggsmidler 0 -1 048 -1 -8 Annen finanskostnad -228 002 -116 712 115 395 170113 Netto finansposter -151 596 -104 560 53 897 146 807 Resultat før skattekostnad 760128 587 957 -1 241 -3 520 Skattekostnad på ordinært resultat 10 -304 881 -224 667 52 656 143 287 Årsresultat 455 247 363 290 Herav til minoritetsinteresser 259 448 250 392 Årsresultat til majoritetsinteressene 195 799 112 898 Overføring og disponeringer 52 656 143 287 Overføring annen egenkapital 52656 143 287 Sum overføringer og disponeringer BALANSE TROMS HOLDING AS Beløp i 1000 kroner KONSERN 31.12.2022 31.12.2023 EIENDELER Note 31.12.2023 31.12.2022 Anleggsmidler Immaterielle eiendeler Goodwill 11 166 754 182 850 Andre immaterielle eiendeler 11 399 625 393 761 0 0 Sum immaterielle eiendeler 566 380 576 611 Varige driftsmidler 11 7 201344 6 599 515 Finansielle anleggsmidler 300 000 300 000 Investeringer i datterselskaper 12 0 0 Investeringer i tilknyttede selskaper 13 159 913 11 413 Investeringer i andre selskaper 14 36 632 128 573 ......................................................................................Langsiktige.fordringer.og..plasseringer 1. ?. ..?.············· 17 384 ................3.0.0...··················°-·°-··°-················ Sum finansielle.anleggsmidler . 1..?. . ! . ..7.?.. . paeeeeeemee.eee@eve.e.æemmuew.eeeeee*=em.me*m...m.me..em...m.me.e.m.u..mme.mm.me..mme.enæeea...men.e=em.emem.m.ame.uæeeea.@eeaeeeee.ege@.ee.@e.e.e.eeesee...e .................0.0... 0..0...0.. Sum .anleggsmidler ?..?..9...0.1.! ?..3.. ...9. . Omløpsmidler Lagerbeholdning 21572 21 132 Kundefordringer 16 770095 632 537 111000 156 000 Konsernfordringer 25 0 0 Mindreinntekt monopol 212 896 170 672 216 7 Kortsiktige fordringer 17 829 760 1376 895 Kortsiktige finansielle plasseringer 1 468 1 365 269 789 375 980 Likvide midler 18 612 810 1 358 219 ................................................................................................................................................................................................................................................................................................. ...............3 . .. 0.0.5. 5..3.!..? Sum .omløpsmidler . 2 448 602 3 560 821 681005 831987 SUM EIENDELER 10 427 613 10 894 317 BALANSE 31.12.2022 31.12.2023 EGENKAPITAL OGGJELD 31.12.2023 31.12.2022 Egenkaplta! lnlllltutt q e n b p h a l 600 600 AksJebpltal 19, 20 600 600 299COO 299400 Overkurs 19 299400 299400 Annen Innskutt egenkapital 0 0 300000 300 000 Sum Innskutt ... nbpltal JOOOOO 300000 245008 388 295 Annen egenkapital 19 1431464 1224197 24SOOI 388 295 Sumopptjente g e n k a p i t a l . . . . . 1 431 464 122A1'7 Minoritetsinttrener 19 1157084 1761826 54SOOI AIDS sumegenkapltal 3 588548 3 293 023 illl!I Avsetning forforpliktelse Pensjonsforpliktelse 9 111977 162963 733 1030 Utsatt slcatt 10 653112 516015 733 1 030 Sum avsetning for forpliktelse 76SOII 679 048 Annen langsiktig gjeld Langsiktig gjeld 21 4 500 095 4300370 0 Sum annen langsiktig gjeld 4500095 4 300 370 Kortsiktis l)eld 1180 14225 Leverandørgjeld 25 480717 434365 1202 3223 Betalbar skatt 10 168127 56005 22 35 Skyldig offentlige avgifter 181965 179 681 Utbytte 176000 124 000 GjeldUlltl't!Cllttlnstitusjoner 0 300000 132861 125179 Annen kortsiktig gjeld 4, 22, 25 567072 1527125 135 264 142 663 Suin kortsiktig gjeld 1 573 881 2 621 876 111005 131917 SUM EGENKAPITAi. OGGJELD 10 427 613 10194317 Tromsø, 7. juni 2024 luen&esk Nestleder 3 Aleksandra Seljeseth Styremedlem TROMS HOLDING KONTANTSTRØMOPPSTILLING TROMS HOLDING AS Beløp i 1000 kr KONSERN 2022 2023 2023 2022 Kontantstrømmer fra operasjonelle aktiviteter 53 897 146 807 Ordinært resultat før skattekostnad 760128 587 957 -542 -1 202 Periodens betalte skatter -56 093 -64 648 0 0 Gevinst/tap ved salg av driftsmidler -565 -70 0 0 Ordinære avskrivninger 265 098 261328 0 0 Nedskriving/reversering nedskriving anleggsmidler -90 778 0 0 0 Nedskrivning finansielle anleggsmidler 0 l 048 -111 000 -156 000 Resultatandel tilknyttet selskap/datterselskap -1 003 14600 0 0 Mottatt utbytte fra tilknyttede selskap 0 0 0 0 Økning/reduksjon i kundefordringer (-/+) -137 558 -89644 1167 13045 Reduksjon/økning i leverandørgjeld (-/+) 46352 245 506 0 0 Endring i lagerbehaldning -439 -2 394 0 0 Forskjell mellom kostnadsført pensjon og inn-/utbetalinger i pensjonsordninger -55 842 -25 259 0 0 Poster klassifisert som inv/fin.aktiviteter 4025 236 44 746 -7 458 Endring i andre tidsavgrensningsposter -448 732 127 752 -11 733 -4 808 Netto kontantstrøm fra operasjonelle aktiviteter A 284 592 1056412 Kontantstrømmer fra investeringsaktiviteter 0 0 Inn-/utbetalinger ved kjøp/salg av aksjer, andeler og andre invest. -40 374 -5998 105000 111000 Kontantutbytte fra datterselskap 0 0 Innbetalinger ved salg av varige driftsmidler 838 1098 0 0 Utbetalinger ved kjøp av varige driftsmidler -766 191 -483 172 105000 111000 Netto kontantstrøm fra investeringsaktiviteter B -805 727 -488 072 Kontantstrømmer fra finansieringsaktiviteter Innbetalinger egenkapital fra minoritetsinteresser 0 9065 0 0 Endring kortsiktig rentebærende gjeld -300000 300000 0 0 Inn- /utbetalinger ved opptak/nedbetaling av langsiktig gjeld 199 726 319 835 0 0 Utbetaling av utbytte -124 000 -119 200 0 0 Netto kontantstrøm fra finansieringsaktiviteter c -224 274 509 700 93 267 106192 Netto endring i likvider A+B+C -745 409 1 078 039 176 521 269 789 Likvidbeholdning l . l . 1 3 5 8 219 280 180 269 789 375980 Likvidbeholdning 31.12 612 810 1 358 219 Noter til årsregnskapet 2023 l Regnskapsprinsipper 2 Virksomhetsområder 3 Store enkelttransaksjoner 4 Finansielle derivater 5 Driftsinntekter 6 Kraftkjøp, overførings- og innmatingskostnader 7 Kraftproduksjon og magasinbeholdning 8 Lønn, godtgjørelse og antall årsverk 9 Pensjonskostnader og pensjonsforpliktelser 10 Skatter 11 Varige driftsmidler 12 Investering i datterselskap 13 Investering i tilknyttede selskap 14 Investering i andre selskap 15 Langsiktige fordringer og plasseringer 16 Kundefordringer 17 Kortsiktige fordringer 18 Likvide midler 19 Egenkapital 20 Aksjonærinformasjon 21 Langsiktig gjeld 22 Annen kortsiktig gjeld 23 Garantiforpliktelser 24 N ærstående parter 25 Mellomværende med foretak i samme konsern m.v. 26 Hendelser etter balansedagen NOTER TIL ÅRSREGNSKAPET 2023 Note l Regnskapsprinsipper Generelt Årsregnskapet er satt opp i samsvar med regnskapslovens bestemmelser og god regnskapsskikk. Alle beløp i resultatregnskap, balanse, kontantstrøm og noter er oppgitt i tusen kroner dersom annet ikke er angitt. Konsern I 2019 overførte Troms fylkeskommune samtlige av sine aksjer (60% eierandel) i Troms Kraft AS til Troms Holding AS i form av et tingsinnskudd til kontinuitet. Troms Holding AS ble derved mor- selskap til underkonsernet Troms Kraft. Konsernregnskapet pr 31.12.2023 omfatter morselskapet Troms Holding AS og underkonsernet Troms Kraft. Underkonsernet Troms Kraft omfatter følgende datter- og datterselskaper: • Troms Kraft AS (mor i underkonsernet Troms Kraft) • Troms Kraft Produksjon AS • Troms Kraft Vind AS • ArvaAS • Ishavskraft AS • Fjuel Tromsø AS Konsolideringsprinsipper Konsernregnskapet inkluderer Troms Holding AS og selskaper som Troms Holding AS har bestemmende innflytelse over. Bestemmende innflytelse oppnås normalt når konsernet eier mer enn 50 % av aksjene i selskapet, og konsernet er i stand til å utøve faktisk kontroll over selskapet. Konserninterne transaksjoner, mellomværende og urealisert fortjeneste og tap mellom konsernselskaper elimineres. Konsernets andel av urealisert fortjeneste på transaksjoner mellom konsernet og dets tilknyttede selskaper elimineres også. Det samme gjelder for urealisert tap med mindre transaksjoner tilsier en nedskrivning av den overførte eiendelen. Konsernregnskapet er utarbeidet etter ensartede prinsipper ved at datterselskap følger de samme regnskapsprinsipper som morselskapet. Regnskapene til datterselskapene omarbeides når dette er nødvendig for å oppnå samsvar med konsernets regnskapsprinsipper. Oppkjøpsmetoden benyttes ved regnskapsføring av virksomhetssammenslutninger. Selskaper som er kjøpt eller solgt i løpet av året inkluderes i konsernregnskapet fra det tidspunktet kontroll oppnås og inntil kontroll opphører. Identifiserbare oppkjøpte eiendeler og overtatt gjeld er regnskapsført til virkelig verdi på oppkjøpstidspunktet. Anskaffelseskost som overstiger virkelig verdi av identifiserbare netto eiendeler, balanseføres som goodwill. Alle identifiserbare eiendeler og forpliktelser blir tatt opp i balansen til verdien på oppkjøpstidspunktet. Merverdier og goodwill i konsernregnskapet avskrives over forventet økonomisk levetid. Datterselskap er innarbeidet i selskapsregnskapet til Troms Holding AS etter kostmetoden. Utbytte fra datterselskapet Troms Kraft AS inntektsføres samme år som det avsettes i datterselskapet. Tilknyttede selskap Tilknyttede selskaper er enheter hvor konsernet har betydelig innflytelse, men ikke kontroll. Betydelig innflytelse foreligger normalt for investeringer der konsernet har en eierandel på mellom 20 % og 50 % av stemmeberettiget kapital. Investeringer i tilknyttede selskaper inkluderer mer-/mindreverdier og goodwill identifisert på oppkjøpstidspunktet, redusert for av- og nedskrivninger foretatt i senere perioder. Tilknyttede selskap regnskapsføres etter egenkapitalmetoden i konsern- og selskapsregnskapet. Konsernets andel av over- eller underskudd i tilknyttede selskaper resultatføres og tillegges balanseført verdi av investeringene. Konsernet resultatfører ikke andel underskudd dersom dette medfører at balanseført verdi av investeringen blir negativ, med mindre konsernet har foretatt betalinger på vegne av det tilknyttede selskapet eller avgitt garantier for det tilknyttede selskapets forpliktelser. Konsernregnskapet inkluderer konsernets andel av resultat fra tilknyttede selskaper regnskapsført etter egenkapitalmetoden fra det tidspunktet betydelig innflytelse oppnås og inntil slik innflytelse opphører. I resultatregnskapet vises resultatandelen under finansposter. Investeringer i andre selskaper Aksjer og andeler i andre selskaper er presentert etter kostmetoden og er vurdert til laveste verdi av anskaffelseskost og virkelig verdi. Utdelinger bokføres i utgangspunktet som finansinntekt når utdelingen er vedtatt. Bruk av estimater Utarbeidelse av regnskaper i samsvar med regnskapsloven krever bruk av estimater. Videre krever anvendelse av regnskapsprinsipper at ledelsen må utøve skjønn. Områder som i stor grad inneholder slike skjønnsmessige vurderinger, høy grad av kompleksitet eller områder hvor forutsetninger og estimater er vesentlige for årsregnskapet, er beskrevet i notene. Prinsipper for inntektsføring Generelt Inntekter ved salg av varer og tjenester vurderes til virkelig verdi av vederlaget, netto etter fradrag for merverdiavgift, returer, rabatter og avslag. Konsernet produserer og selger energi både til den nordiske kraftbørsen og til sluttbrukere. Salget bokføres når energien er levert til kraftbørsen eller hos kunden. Sluttbruker Konsernregnskapet inkluderer sluttbrukersalg i Norge. Inntektsføring av strømleveranse til sluttbrukere skjer fortløpende i henhold til estimert levert volum til kundene. Informasjonen fra måleravlesning hensyntas i inntektsføringen når den foreligger. Estimerte inntekter baseres på gjennomsnittlig pris. Resultateffekt mellom estimert og fakturert (eller faktisk) inntekt, bokføres ved sluttfakturering. Nettvirksomhet Distribusjon av elektrisk kraft skjer via nett som representerer naturlige monopol innenfor den enkelte nettvirksomhets konsesjonsområde. Norges vassdrags- og energidirektorat (NVE) fastsetter derfor en inntektsramme som representerer det inntektsnivået nettvirksomheten tillates å kreve inn i nettleie og som skal gi en rimelig avkastning på investert kapital, samt dekning for normale drifts- og vedlikeholdskostnader. Regulert inntektsramme, med tillegg for kostnader fra sentralnettet, eiendomsskatter og kapitaletterslep, benevnes tillatt inntekt og fastsettes for året under ett. Tillatt inntekt danner grunnlaget for inntektsføringen i nettselskapet. Hvert år beregnes en mer I eller mindreinntekt som utgjør differansen mellom faktiske fakturerte tariffinntekter og tillatt inntekt for året. Dersom den faktiske inntekten overstiger tillatt inntekt (merinntekt), skal denne merinntekten tilbakeføres kundene i sin helhet. Tilbakeføring av merinntekt skjer ved reduksjon i nett-tariffene. Dersom den faktiske inntekten er lavere enn inntektsrammene (mindreinntekt), kan denne mindreinntekten kreves innbetalt fra kundene gjennom økning av de fremtidige overføringstariffene. Mindreinntekten presenteres som omløpsmiddel, mens merinntekten presenteres under kortsiktig gjeld i balansen. Kontraktsforpliktelser kraftomsetning Kontraktsforpliktelser består av salgskontrakter i sluttbrukermarkedet samt fysiske kraftkontrakter i engrosmarkedet. I tillegg omfatter kontraktsporteføljen finansielle kontrakter for sikring av kraftomsetningen. Kontrakter i sluttbrukermarkedet inngås til fast pris eller spotpris med påslag. Kraftkjøp Fysiske leveringsforpliktelser dekkes gjennom kjøp av kraft i spotmarkedet. Leveringsforpliktelser til fastpris sikres gjennom finansielle kraftkontrakter med. Valutaelementet i de finansielle kontraktene sikres også (se eget avsnitt vedr valuta). Regnskapsføring av realisert gevinst eller tap knyttet til kraftkontrakter som sikrer kjøp til sluttbrukerne blir i resultatregnskapet klassifisert som kraftkjøp eller kraftkjøpsreduksjon. El-sertifikater Kostnad for levert elsertifikatpliktig volum inngår i kraftkjøp og periodiseres i samme periode som tilhørende kraftsalg. Elsertifikatforpliktelsen for regnskapsåret beregnes som volum multiplisert med elsertifikatpris i henhold til inngåtte forwardkontrakter. Elsertifikatbeholdning balanseføres i henhold til lavest verdis prinsipp. Beregnet elsertifikatforpliktelse og elsertifikatbeholdning presenteres netto i balansen. Produksjonsportefølje Porteføljens produksjonsvolum er basert på fremtidig planlagt produksjon ut fra magasinenes fyllingsgrad, forventet tilsig og prisutvikling. Finansielle kontrakter benyttes for å sikre deler av den underliggende produksjonen basert på fremtidig planlagt produksjon. Tap/gevinst på sikringskontrakter, beregnet som margin mellom kontraktspris og spotpris, bokføres ved realisering. Bevilgede tilskudd I henhold til selskapets formål skal en andel av overskuddet deles ut til investerings - eller utviklingsprosjekt i regionen. Ramme for utdeling er overskudd i foregående regnskapsår fratrukket kostnader til drift. Vedtak om utdeling til prosjekter foretas av styret basert på innkommende søknader, og kostnadsføres i samme periode det er innvilget av styret. Klassifiseringsprinsipper Omløpsmidler og kortsiktig gjeld omfatter poster som forfaller til betaling innen ett år etter anskaffelsestidspunktet, samt poster som knytter seg til vare/tjenestekretsløpet. Øvrige poster er klassifisert som anleggsmiddel/langsiktig gjeld. Første års avdrag på langsiktige fordringer og langsiktig gjeld klassifiseres likevel ikke som omløpsmiddel og kortsiktig gjeld. Immaterielle eiendeler og goodwill Goodwill har oppstått i forbindelse med kjøp av datterselskap. Goodwill avskrives over forventet økonomisk levetid. Utgifter til utvikling balanseføres i den grad det kan identifiseres en fremtidig økonomisk fordel knyttet til utvikling av en identifiserbar immateriell eiendel og utgiftene kan måles pålitelig. I motsatt fall kostnadsføres slike utgifter løpende. Balanseført utvikling avskrives lineært over økonomisk levetid. Varige driftsmidler Anleggsmidler vurderes til laveste verdi av anskaffelseskost og virkelig verdi. Investering i varige driftsmidler blir aktivert og avskrevet lineært over antatt økonomisk levetid fra det tidspunkt driftsmidlet blir satt i ordinær drift. Ved endring i avskrivningsplan fordeles virkningen over gjenværende avskrivningstid. Aktivering av eget investeringsarbeid i konsernet er vurdert til tilvirkningskost. Ved indikasjon om at balanseført verdi av et anleggsmiddel er høyere enn virkelig verdi, foretas det test for verdifall. Hvis balanseført verdi er høyere enn både salgsverdi og gjenvinnbart beløp (nåverdi ved fortsatt bruk/eie), foretas det nedskrivning til det høyeste av salgsverdi og gjenvinnbart beløp. Tidligere nedskrivninger, med unntak for nedskrivning av goodwill, reverseres hvis forutsetningene for nedskrivningen ikke lenger er til stede. Leieavtaler Leieavtaler der en vesentlig del av risiko og avkastning knyttet til eierskapet fortsatt ligger hos utleier klassifiseres som operasjonelle leieavtaler. Leien på slike avtaler kostnadsføres over leieperioden. Dersom det vesentligste av økonomisk risiko og kontroll knyttet til det underliggende leieobjektet er gått over på leietaker, klassifiseres avtalen som finansiell. Eiendeler anskaffet ved finansiell leasing balanseføres og avskrives i henhold til eiendelens forventede brukstid, og forpliktelsen reduseres med betalt leie etter fradrag for beregnet rentekostnad. Vedlikehold og påkostning Nye anlegg og reinvesteringer av komponenter som utvider driftsmidlets levetid eller på annen måte øker den fremtidige inntjeningsevnen aktiveres. Øvrige aktiviteter klassifiseres som drift/vedlikehold og kostnadsføres. Vedlikeholdskostnadene kostnadsføres ved gjennomføringen. Markedsbaserte finansielle omløpsmidler For kortsiktige investeringer i børsnoterte aksjer, obligasjoner og andre verdipapirer brukes markedsverdiprinsippet. Verdien i balansen tilsvarer markedsverdien av investeringene per 31.12. Mottatt utbytte, og realiserte og urealiserte gevinster/tap, resultatføres som finansposter. Lagerbeholdning Lagerbeholdning består av handelsvarer, reservedeler og driftsmateriell, og er klassifisert som omløpsmiddel. Lagerbeholdningen vurderes til laveste verdi av anskaffelseskost og virkelig verdi. Magasinbeholdning Det foreligger ingen kostpris på tilsig av vann. Oppmagasinert vannbeholdning opptas derfor ikke i balansen. Vannbeholdning ved årets slutt vil ha betydning for fremtidig inntekt og produksjon. Kundefordringer Kundefordringer føres opp i balansen etter fradrag for avsetning til forventede tap. Avsetning til tap gjøres på grunnlag av individuell vurdering av fordringene og en tilleggsavsetning som skal dekke øvrige påregnelige tap. Andre kortsiktige fordringer Andre fordringer, både omløpsfordringer og anleggsfordringer, føres opp til det laveste av pålydende og virkelig verdi. Virkelig verdi er nåverdien av forventede fremtidige innbetalinger. Det foretas likevel ikke neddiskontering når effekten av neddiskontering er uvesentlig for regnskapet. Avsetning til tap vurderes på samme måte som for kundefordringer. Pensjonsforpliktelser Konsernselskapene dekker i hovedsak sine pensjonsforpliktelser via kollektive pensjonsordninger i livsforsikringsselskaper og pensjonskasse. Konsernet har både innskuddsbaserte og ytelsesbaserte ordninger. Alle ytelsesordninger i konsernet er lukket. I tillegg finansieres enkelte særordninger direkte over drift. Periodens netto pensjonskostnad klassifiseres som lønnskostnad. Ytelsesplaner Selskapene har i henhold NRS 6 valgt å anvende målereglene og reglene om resultatspesifikasjon i IAS 19 Ytelser til ansatte, med modifikasjon som angitt i punkt 67C. For selskap med ytelsesordninger, er pensjonsforpliktelsene vurdert til nåverdien av de fremtidige pensjonsytelser som er opptjent på balansedagen. Pensjonsmidler vurderes til virkelig verdi. I pensjonsforpliktelsene inngår både sikrede og usikrede ordninger. Alle estimatavvik føres direkte mot egenkapitalen. Innskuddsplaner Ved innskuddsplaner betaler selskapet innskudd til et forsikringsselskap. Selskapet har ingen ytterligere betalingsforpliktelse etter at innskuddene er betalt. Innskuddene blir regnskapsført som lønnskostnad. Konsernet er tilsluttet fellesordningen for AFP. Denne er å anse som en ytelsesbasert flerforetaksordning, men regnskapsføres som en innskuddsordning frem til det foreligger pålitelig og tilstrekkelig informasjon slik at konsernet kan regnskapsføre sin proporsjonale andel av pensjonskostnad, pensjonsforpliktelse og pensjonsmidler i ordningen. Selskapets forpliktelser er dermed ikke balanseført som gjeld. Skatter og avgifter Skattekostnad består av betalbar skatt og endring i utsatt skatt/utsatt skattefordel. Utsatt skatt/skattefordel er beregnet på alle forskjeller mellom regnskapsmessig og skattemessig verdi på eiendeler og gjeld. Utsatt skatt beregnes på grunnlag av de midlertidige forskjeller som eksisterer mellom regnskapsmessige og skattemessige verdier, samt skattemessig underskudd til fremføring ved utgangen av regnskapsåret. Netto utsatt skattefordel balanseføres i den grad det er sannsynlig at denne kan bli nyttiggjort. Utsatt skatt beregnes etter gjeldsmetoden på midlertidige forskjeller mellom skattemessig og regnskapsmessig verdi av eiendeler og gjeld, samt fremførbare underskudd. Eiendeler som ble overdratt ved stiftelse av Troms Kraft AS ble verdsatt til virkelig verdi (antatt markedsverdi) under hensyntagen til de underliggende skattemessige posisjoner. Det er derfor ikke avsatt for utsatt skatt på midlertidige forskjeller mellom skattemessig verdi og virkelig verdi på stiftelsestidspunktet 1.1.1998. Forskjeller på stiftelsestidspunktet reverseres over eiendelenes gjenværende levetid. Virksomheten med vannkraftproduksjon er underlagt de særskilte reglene for beskatning av kraftforetak, og belastes grunnrenteskatt, naturressursskatt og eiendomsskatt. I tillegg kommer normal selskapsbeskatning. Grunnrenteskatt beregnes på grunnlag av netto grunnrenteinntekt per kraftverk med påstemplet merkeytelse på 10 000 kVa eller mer. Den beregnede inntekten reduseres med driftskostnader, skattemessige avskrivinger og en friinntekt. Videre gis det direkte fradrag for nye investeringer/oppgraderinger i grunnrenteinntekt. Marginal effektiv skattesats for grunnrenteskatt på vannkraft var for 2023 45%. Negativ grunnrenteinntekt i et kraftverk kan samordnes mot positiv grunnrenteinntekt i andre kraftverk. Negativ grunnrenteinntekt fra inntektsår før O1.01.2007 kan kun fremføres mot positiv grunnrenteinntekt fra samme kraftverk. Negativ grunnrenteinntekt inngår som en del av grunnlaget for beregning av utsatt skatt/skattefordel. Naturressursskatt er en overskuddsuavhengig skatt som fastsettes for hvert enkelt kraftverk på bakgrunn av gjennomsnittlig produksjon de siste sju årene. Skattesatsen utgjør 1,3 øre/ kWh. Naturressursskatt kan kreves fratrukket i utlignet inntektsskatt til staten. Dersom naturressursskatten overstiger utlignet inntektsskatt til staten, kan det overskytende fremføres til fradrag senere år, med en rente som er fastsatt av Finansdepartementet. Eiendomsskatt utgjør inntil 0,7 % av beregnet takstverdi. For vannkraftverk med samlet påstemplet merkeytelse på 10 000 kVA eller mer, ble det med virkning fra 28. september 2022 innført et høyprisbidrag, hvor satsen utgjør 23% av kraftpris over 0,70 NOK/kWh. Høyprisbidraget ble avviklet med effekt fra l. oktober 2023. Grunnrenteskatt på landbasert vindkraftproduksjon er innført fra l. januar 2024 og omfatter vindkraftanlegg med mer enn fem vindturbiner eller samlet maksimal installert effekt på l MW eller mer. Marginal effektiv skattesats er satt til 25%. Grunnrenteskatt og naturressursskatt resultatføres som ordinære skatter. Eiendomsskatt og høyprisbidrag klassifiseres som driftskostnad. Gjeld Gjeld, med unntak for enkelte avsetninger for forpliktelser, balanseføres til nominelt gjeldsbeløp. Erstatninger og konsesjonskraftforpliktelser Årlige erstatninger til grunneiere er svært begrenset og kostnadsføres løpende. Det er ikke foretatt avsetninger til dekning av disse fremtidige forpliktelser. Konsesjonskraft skal sikre utbyggingskommunene tilstrekkelig kraft til alminnelig forsyning, og til en rimelig pris. Forpliktelser til levering av konsesjonskraft er ikke oppført i balansen. Forpliktelsen utgjør årlig ca. 84 GWh. Valuta Transaksjoner i utenlandsk valuta omregnes til kursen på transaksjonstidspunktet. Pengeposter i utenlandsk valuta omregnes til norske kroner til balansedagens kurs. Valutakursendringer resultatføres løpende i regnskapsperioden under andre finansposter. Konsernet er gjennom dets virksomhet, herunder deltakelse i det nordiske kraftmarkedet, eksponert for valutarisiko i flere valutaer. Eksponering i valutamarkedet er ikke en del av konsernets kjernevirksomhet og strategien er følgelig å minimere denne formen for risiko. Til sikring av framtidig valutakurs brukes i hovedsak terminkontrakter. Den valutarisiko som konsernet eksponeres for i kraftmarkedet, avdekkes tilnærmet umiddelbart gjennom en motsvarende valutakontrakt med bank. I bokføringen benyttes sikringsbokføring av valutakontraktene. Regnskapsmessig sikring Finansielle instrumenter som sikrer framtidige inn-lutbetalinger, regnskapsføres ikke. Regnskapsføring av gevinster og tap knyttet til sikringsinstrumenter/kontrakter utsettes inntil den sikrede transaksjonen resultatføres. Kontantstrømoppstilling Kontantstrømoppstillingen er innarbeidet etter den indirekte modellen. Kontanter og kontantekvivalenter omfatter kontanter, bankinnskudd og andre kortsiktige likvide plasseringer, som umiddelbart og med uvesentlig kursrisiko kan konverteres til kjente kontantbeløp og med gjenværende løpetid mindre enn tre måneder fra anskaffelsesdato. Note 2 Virksomhetsområder KONSERN 2023 Sluttbruker- virksomhet Produksjons- Mor/øvrig Eliminering Sum konsern Beløp i l 000 kroner Nett virksomhet Norge virksomhet virksomhet konserninternt etter eliminering Driftsinntekter 1368312 4 110 320 493 424 38 240 -219 902 5 790 395 Driftskostnader 646 237 3 947 280 171 313 88 223 -148 702 4 704 351 Av- og nedskrivning 203 468 8 980 -40 934 4 016 -1 210 174 320 Driftsresultat 518 608 154 060 363 045 -30 694 -69 990 911 724 For å vise aktiviteten i de enkelte virksomhetsområdene inneholder tallene pr virksomhet også de konserninterne transaksjonene. Elimineringer i konsernet vises i egen kolonne. Konsernets nettinntekter kommer fra konsesjonsområdet til Arva AS, bestående av 12 kommuner i Troms og 7 kommuner i Nordland fylke. Inntekter fra sluttbrukeromsetning kommer fra Ishavskraft AS. Produksjonsvirksomheten er knyttet til vann- og vindkraftverk i Troms Fylke. KONSERN 2022 Sluttbruker- virksomhet Produksjons- Mor/øvrig Eliminering Sum konsern Beløp i l 000 kroner Nett virksomhet Norge virksomhet virksomhet konserninternt etter eliminering Driftsinntekter l 347 778 6 067 844 393 231 30 789 -135 425 7 704 217 Driftskostnader 633 879 5 971 602 160 300 119 207 -134 616 6 750 372 Av- og nedskrivning 203 794 12 543 46 834 4 035 -5 877 261328 Drifisresultat 510 105 83 699 186 098 -92 452 5 068 692 517 Note3 Store enkelttransaksjoner Det var ingen store enkelttransaksjoner i 2023. I 2022 fikk Arva AS innvilget en harmoniinntekt på MNOK 91. Harmoniinntekt er en engangskompensasjon som innvilges når beregnet inntektsramme for et fusjonert nettselskap (Arva AS) er lavere enn beregnet inntektsramme for hvert av selskapene før fusjon (Troms Kraft Nett AS og Nordlandsnett AS). Harmoniinntekten ga ikke likviditetseffekt i 2022, men ble inntektsført i sin helhet og gir økt saldo på balanseposten mindreinntekt nettvirksomhet. Note4 Finansielle derivater Underkonsernet Troms Kraft har gjennom Ishavskraft AS vesentlig virksomhet knyttet til salg av strøm til sluttbrukere. Finansiell risiko er i hovedsak knyttet til svingninger i innkjøpspris på kraft og volumrisiko. Risiko knyttet til svingninger i innkjøpspris styres i henhold til risikopolicy gjennom inngåelse av finansielle kraftkontrakter. Kraftkontraktene blir i hovedsak clearet. Underkonsernet er også eksponert for finansiell risiko knyttet til svingninger i innkjøpspris på elsertifikater. Risikoen styres gjennom inngåelse av finansielle elsertifikatkontrakter og kjøp av elsertifikater. Handel av kraft på kraftbørsen Nasdaq skjer i Euro, mens handel i elsertifikater skjer i svenske kroner. Kraftinntektene til Ishavskraft AS er i norske kroner slik at Ishavskraft AS også er eksponert for valutarisiko. Risikoeksponering knyttet til valuta i Euro og svenske kroner reduseres blant annet gjennom inngåelse av valutaterminer. Virkelig verdi Beløp i I 000 kroner per 31.12.23 Valutakontrakter 2024 - 2026 5 444 Finansielle kontrakter 2024 - 2028 -63 329 Av de finansielle kontraktene utgjør MNOK 34,0 periodisering av future-kontrakter bokført som kortsiktig gjeld i balansen pr 31.12.2023. Oppgitt virkelig verdi tilsvarer markedsverdi oppgitt av selskapets bankförbindelser og/eller fra egne fagsystem. Alle finansielle kraftkontrakter, elsertifikatkontrakter og valutaterminer behandles som sikringsintrumenter for kontantstrøm relatert til kraftkjøp. Realiserte og urealiserte gevinster og tap på de finansielle derivatene resultatføres i takt med kraftkjøpet som derivatene sikrer. Per 31.12.2023 vedrører alle uoppgjorte finansielle kraftkontrakter og valutaterminer i Euro fremtidige kraftkjøp. Urealiserte verdiendringer er derfor ikke regnskapsført for disse. Ved beregning av elsertifikatforpliktelse er kontantstrømsikringen reflektert ved at avtalte forwardpriser legges til grunn for beregning. Note5 Driftsinntekter Spesifikasjon av driftsinntekter: TROMS HOLDING AS KONSERN 2022 2023 Beløp i l 000 kroner 2023 2022 0 0 Kraftomsetning 4 396 899 6 326 687 0 0 Konsesjonskraft 9 879 9 711 0 0 Sum kraftsalg 4 406 777 6 336 398 0 0 Nettinntekter l 327 066 l 303 283 0 0 Andre driftsinntekter 56 551 64 537 0 0 Sum andre driftsinntekter 56 551 64 537 0 0 Sum driftsinntekter 5 790 395 7 704 217 Note6 Kraftkjøp, overførings- og innmatingskostnader Spesifikasjon av kraftkjøp, overførings- og innmatingskostnader i konsernet: KONSERN Beløp i l 000 kroner 2023 2022 Kraftkjøp 3 808 235 5 925 760 Innmatingsavgift 43 945 37 667 Kjøp av varer og tjenester for videresalg 4 310 24 535 Sum 3 856 491 5 987 961 Hovedtyngden av kjøps- og salgsforpliktelsene har forfall innenfor de tre nærmeste årene. Note 7 Kraftproduksjon og magasinbeholdning Magasinbeholdning opptas ikke som en eiendel i konsernets balanse. Informasjon knyttet til magasinbeholdning i egne kraftverk vil være relevant for å vurdere hvor stor andel av leveringsforpliktelsene som kan dekkes av egen produksjon, samt estimere fremtidige resultater. KONSERN Tall i GWh for vannkraftproduksjon 2023 2022 Inngående magasinbeholdning Ol.Ol 380 390 Utgående magasinbeholdning 31.12 348 380 Normalproduksjon (siste 10 år) 969 962 Normal årsvariasjon (siste 10 år) 235 235 Årets produksjon 965 1011 Normal magasinbeholdning 31.12 (siste 10 år) 381 378 Vannkraftproduksjon er konsesjonsbelagt. Produksjonen betinger også disposisjonsrett til de aktuelle fallrettigheter. Konsernets kraftverk har med unntak av Lysbotn, tidsubegrensede konsesjoner. For Lavka kraftverk er fortsatt utnyttelse av fallrett etter 2041 avhengig av inngåelse av ny leieavtale. Fallrettigheter er enten i eget eie, eller regulert av langsiktige eller evigvarende leieavtaler. Når det gjelder drift av Pakken vindpark, baserer den seg på en konsesjon med varighet til 2037. Kraftproduksjonen i 2023 var på 128,7 GWh. Note 8 Lønn, godtgjørelse og antall årsverk TROMS HOLDING AS KONSERN 2022 2023 Beløp i l 000 kroner 2023 2022 Lønnskostnader og andre ytelser 153 170 Lønninger 285 629 257 808 12 13 Arbeidsgiveravgift 18 191 15 909 0 0 Pensjonskostnader 37 486 35 365 l 3 Andre ytelser 18 237 14439 166 186 Sum 359 542 323 521 0 0 Antall årsverk 349 318 Godtgjørelse til revisor 54 136 Revisjon l 176 l 642 0 0 Andre attestasjonstjenester 218 110 0 0 Skatterådgivning 53 186 29 57 Andre tjenester 151 82 82 193 Sum l 597 2 019 Ytelser til ledende personer Troms Holding AS: Styremedlemmer 170 Morselskapet Troms Holding AS har ingen ansatte. Selskapet er dermed heller ikke pliktig å etablere pensjonsordning i hbt. lov om obligatorisk tjenestepensjon. Det er ikke utbetalt lønn eller andre ytelser til medlemmer av styret utover det som er nevnt ovenfor. Det er ikke gitt lån/sikkerhetsstillelse til styrets leder eller andre nærstående parter. Styreleder bar ikke noen bonusavtaler, og heller ingen avtale om godtgjørelse ved opphør av vervet. Note9 Pensjonskostnader og pensjonsforpliktelser Troms Holding AS har ingen ansatte. Underkonsernet Troms Kraft er pliktig til å ha tjenestepensjonsordning etter lov om obligatorisk tjenestepensjon. Underkonsernets pensjonsordninger tilfredsstiller kravene i denne lov. Bedriftsintern pensjonsalder er 70 år. Underkonsernets ytelsesordningen i KLP ble i løpet av 2021 lukket, med overføring til innskuddsordning for alle ansatte under 55 år på tidspunkt for lukkingen. Engangseffekter som følge av lukkingen ble resultatført som planendring i 2021. TROMS HOLDING AS Beløp i I 000 kroner KONSERN 2022 2023 BALANSEFØRT FORPLIKTELSE 2023 2022 0 0 Nåverdi av pensjonsforpliktelsene 938 247 924 334 0 0 Pensjonsmidler -927 872 -860 521 0 0 Arbeidsgiveravgift 429 5 129 0 0 Netto pensjonsforpliktelser, ytelsesplaner 10 805 68 942 0 O Nåverdi usikrede pensjonsforpliktelser, inkl. arbeidsgiveravgift 94 678 94 021 0 0 Netto pensjonsforpliktelser i balansen, inkl. arbeidsgiveravgift 105 482 162 963 Pensjonsmidler i balansen(-) -6 494 0 Pensjonsforpliktelser i balansen, inkl. arbeidsgiveravgift 111 977 162 963 2022 2023 BEVEGELSE I NETTO BALANSEFØRT FORPLIKTELSE 2023 2023 0 0 Netto pensjonsforpliktelse O1.0 l 162 963 239 970 0 0 Resultatført pensjonskostnad, inkl. planendring 17 526 18 845 0 0 Innbetalt premie -73 368 -44 104 0 0 Estimatavvik ført mot egenkapital -1 638 -51 748 0 O Netto pensjonsforpliktelse i balanse 31.12 105 482 162 963 2022 2023 PENSJONSKOSTNADER 2023 2023 0 0 Nåverdi av årets pensjonsopptjening 10 792 11 839 0 0 Rentekostnad av pensjonsforpliktelser 30 036 20411 0 0 Forventet avkastning pensjonsmidler -24 674 -14 819 0 0 Resultatført planendring 0 0 0 0 Arbeidsgiveravgift l 371 1 415 0 0 Netto pensjonskostnad ytelsesordninger 17 525 18 845 0 O Kostnad ved innskuddsordning inkl. arbeidsgiveravgift 18 898 16 102 0 0 Kostnader ved privat AFP-ordning inkl. arbeidsgiveravgift 4 679 4 047 0 0 Pensjonstrekk -3 616 -3 629 0 0 Pensjonskostnad alle ordninger 37 486 35 365 0 0 Antall ansatte omfattet av ytelsesbasert ordning 31.12 57 61 0 0 Antall ansatte omfattet av innskuddsordning 31.12 309 266 Følgende forutsetninger er lagt til grunn for beregningen: Forventet avkastning på pensjonsmidler 3,10% 3,00% Diskonteringsrente 3,10% 3,00% Årlig forventet lønnsvekst 3,50% 3,50% Årlig G-regulering 3,25 % 3,25 % Årlig regulering av pensjoner under utbetaling 2,80% 2,63 % Gjennomsnittlig arbeidsgiveravgiftsfaktor 4,7%-12% 4,7%-12% Note 10 Skatter TROMS HOLDING AS KONSERN 2022 2023 Beløp i 1 000 kroner 2023 2022 Skattekostnad av ordinært resultat l 202 3 223 Årets betalbare skatt, alminnelig inntekt 71 659 12 451 Skatt på grunnrenteinntekt 96 555 43 554 Naturressursskatt 11 373 11 249 Naturressursskatt som samordnes mot skatt på alminnelig inntekt -11 373 -11249 Naturressurskatt til fremføring (-)/utnyttelse(+) 40 297 Endring i utsatt skatt alminnelig inntekt 124 904 154 355 Endring utsatt grunnrenteskatt} 12 123 25 690 Effekt utsatt skatt ført direkte mot egenkapitalen -360 -11 384 Skatt på mottatt konsernbidrag _ _ _ _ _ _ _ _ _ _ Avsatt/endring skatt tidligere år 1 241 3 520 Skattekostnad av ordinært resultat 304 881 224 667 Beregning av skattegrunnlag alminnelig inntekt 53 897 146 807 Resultat førskattekostnad -111 000 -156 000 Resultatandel datterselskap 62 565 23 844 Permanente forskjeller 0 0 Endring i midlertidige forskjeller 0 0 Mottatt konsernbidrag 0 0 Begrensning rentefradrag 0 0 Effekt av balanseført pensjon på endring i midlertidige forskjeller _ _ _ _ _o O Underskudd til framføring/anvendelse 5463 !4 651 Grunnlag betalbar skatt, alminnelig inntekt 1202 223 Årets betalbare skatt av alminnelig inntekt Betalbar skatt i balansen består av I 202 3 223 Betalbar skatt av alminnelig inntekt 60 199 I 202 Betalbar skatt på grunnrenteinntekt 96 555 43 554 Naturressursskatt 11 373 11 249 Samordnet årets naturresursskatt 0 0 Betalbar skatt ikke utlignet tidligere år 0 0 _ _ _ _ _o O For mye avsatt tidligere år 0 0 !202 223Betalbar skatt i balansen 168 127 56 005 Utsatt skatt, alminnelig inntekt Midlertidige forskj eller: Omløpsmidler -4 964 -7 337 Anleggsmidler 2 718 651 2 380 599 Pensjonsforpliktelse -105 289 -162 452 3 330 4 680 Andre forskjeller 215 402 139 616 Gevinst- og tapskonto 1 808 2 260 S ka t t e m e s s i g fremførbart underskudd -109 942 -186 238 3 330 4 680 Sum midlertidige forskjeller 2 715 666 2 166 448 _ _ _ _ _o O Midlertidige forskj. som ikke gir grunnlag for utsatt skatt/skattefordel -120 918 -139 444 330 680Grunnlag utsatt skatt/skattefordel $ 2 594 748 2 027 003 733 l030 Utsatt skatt (fordel.-/forpl.+) knyttet til alminnelig inntekt 570 845 445 941 Utsatt skatt, grunnrente: Driftsmidler 115 223 105 810 Fremførbar underskudd -32 956 -35 666 Netto balanseført utsatt skatt grunnrente 82 267 70 144 Sum balanseført utsatt skatt 653 112 516 085 Utsatt skattefordel framførbart underskudd Underkonsernet Troms Kraft har skattefordel knyttet til framførtbart underskudd. Ved avleggelse av årsregnskapet har konsernet vurdert at den fremtidige skattepliktige inntjeningen er tilstrekkelig til å utnytte skattefordelen. Grunnrenteskatt landbasert vindkraft 1) Som følge av innføring av grunnrenteskatt på landbasert vindkraft fra 2024 er utsatt skatt blitt rekalkalkulert i regnskapsåret 2023. Effekt inngår med TNOK 3 130. Note 11 Varige driftsmidler KONSERN Produksjons- Bygninger og Anlegg under Immaterielle Driftsløsøre Nettanlegg Sum Goodwill Sum Beløp i 1 000 kr anlegg boliger utførelse eiendeler Anskaffelseskost Ol.Ol 865 135 7089100 2 047 771 247 692 237 943 10 487 642 269 906 401 462 11159010 Tilgang / netto endring anlegg under utførelse 59 614 453 027 33 222 16 175 195 106 757 142 0 9 049 766 191 Avgang - 2 432 0 0 0 - 2 432 0 0 - 2 432 Anskaffelseskost 31.12 922317 7 542 127 2 080 993 263 867 433 049 11 242 353 269 906 410 511 II 922 770 Akkumulerte av- og nedskrivninger -462 049 -2 424 377 -1024760 - 129 824 0 4 041 009 - 103 152 - 10 885 -4 155 046 Bokført verdi 31.12 460 268 5 117 750 I 056 232 134 044 433 049 7 201 344 166 754 399 625 7 767 724 Årets ordinære avskrivninger 39 262 156 807 45 728 4 021 0 245 817 16 096 3 185 265 098 Årets rev-/nedskrivninger 0 0 0 0 0 0 0 0 0 Økonomisk levetid 3-10 år 15-70 år 8-67 år 50-evigvar. 15-30 år 10 år Avskrivningsplan Lineær Lineær Lineær Lineær Lineær Lineær Egentilvirkede driftsmidler utgjør MNOK 89 av totale tilganger i 2023 . Dette gjelder i hovedsak nettanlegg med gjennomsnittlig økonomisk levetid på ca. 30 år. Avskrivningstid på immaterielle eiendeler er basert på vurdering av økonomisk levetid på den enkelte post ut fra forventet inntjening. Balanseført goodwill knytter seg til sluttbruker - og nettvirksomhet i Norge og avskrives over forventet levetid. Konsesjoner knyttet til nettvirksomheten inngår i immaterielle eiendeler med MNOK 375. Konsesjoner anses evigvarende og avskrives ikke. Det er foretatt reversering av tidligere nedskrivning av vindkraftanlegg med MNOK 91. Reverseringen er basert på en neddiskontering av forventede fremtidige kontantstrømmer, og hvor en samlet vindpark er vurderingsenheten. Reverseringen kan i hovedsak forklares med høyere forventede kraftpriser. LEASINGAVTALER UNDERKONSERN Konsern Beløp i I 000 kr 2023 2022 Operasjonelle leasingavtaler (inventar, transportmidler m.m) Årlig leie av ikke balanseførte leieavtaler (operasjonelle leieavtaler) 855 759 Leiekontraktenes utløp 2024-2028 2023-2027 Note 12 Investering i datterselskap Eier-/ Egenkapital Resultat Forretnings- stemme- siste år siste år (100 Balanseført Datterselskap kontor andel (100 %) %) verdi Troms Kraft AS Tromsø 60% 2 390 714 350 134 300000 Note 13 Investering i tilknyttede selskaper Beløp i I 000 kroner Eier-/stemme- Bokført verdi Selskap Forr. kontor Ansk. tidspunkt andel 31.12 Tilknyttede selskap i underkonsernet Troms Kraft YmberAS Sørkjosen 2023 20,00 % 146 392 Frost Kraftentreprenør AS Bodø 2017 49% 5 953 Neptun Tromsø AS Oslo 2022 33,3 % 2 833 Fjuel AS Tromsø 2022 20% 2402 Ekvaly Elsikkerhet AS Bodø 2023 49% 2 102 Finnmarkskonferansen AS Alta 2005/2006 52 % 231 Sum 159 913 Sum konsern 159 913 Endring bokført verdi pr. tilknyttet selskap/deltakerlignede tilknyttede selskap: Netto avskr. merv./reversering Bokført verdi Selskap Bokført Ol.Ol Tilgang Reklassifisering Utbytte Resultatandel Andre endringer er 31.12 YmberAS 35 974 91 549 4500 15 000 -631 146 392 Frost Kraftentreprenør AS 8 172 -3 247 I 028 5 953 Neptun Tromsø AS 10 2 990 -167 2 833 Fjuel AS 3 000 -598 2 402 Ekvaly Elsikkerhet AS l 985 117 2 102 Finnmarkskonfcransen AS 231 231 Sum TS andre selskap 11 413 40948 91 549 605 IS 000 398 159 913 Sum konsern 11 413 40 948 91 549 605 15 000 398 159 913 Note 14 Investeringer i andre selskap Spesifikasjon over aksjer: Eiet av Troms Holding AS Beløp i l 000 kroner Eierandel i% Markedsverdi Kostpris Bokført verdi 0 Sum aksjer og andeler eiet av Troms Holding AS 0 Eiet av øvrige konsernselskaper: Bokført verdi Aksjefond < 10% 365 155 EcohzAS 12,44 % 7 410 6489 Norinnova AS 3,50 % 3 002 2 370 Bodøregionens Utviklingsselskap AS 2,17 % 100 100 Avju Solutions AS 1498 Orinor AS 3,29 % 300 300 Opplæringskontoret for Energifag AS 10,00 % 330 330 Valider 4,76% 852 852 Ren AS 1,60 % 539 539 Nettsam AS 50,00 % 500 500 Nord-Norsk Trafikksenter 1% 31 31 Egenkapitalinnskudd KLP 23 427 Øvrig 42 Sum aksjer og andeler eiet av øvrige konsernselskaper 13 428 36 632 Sum aksjer og andeler konsern 36 632 Note 15 Langsiktige fordringer og plasseringer TROMS HOLDING AS KONSERN 2022 2023 Beløp i I 000 kroner 2023 2022 0 0 Andre langsiktige fordringer 8 248 17 384 0 0 Pensjonsmidler, ref. note 9 6494 0 0 0 Sum 14 743 17 384 Note 16 Kundefordringer TROMS HOLDING AS KONSERN 2022 2023 Beløp i I 000 kroner 2023 2022 0 0 Kundefordringer 777 362 641 727 0 0 Avsetning til tap på fordringer -7 267 -9 190 0 0 Sum 770 095 632 537 0 0 Pantsatte kundefordringer 0 0 Note 17 Kortsiktige fordringer TROMS HOLDING AS KONSERN 2022 2023 Beløp i 1 000 kroner 2023 2022 216 7 Andre fordringer 163 458 235 270 0 0 Påløpte inntekter/forskuddsbetalte kostnader 666 303 l 141 625 216 7 Sum 829 760 l 376 895 Note 18 Likvide midler TROMS HOLDING AS KONSERN 2022 2023 Beløp i I 000 kroner 2023 2022 269 789 375 980 Kontanter og bankinnskudd 612 810 l 358 219 Bankkontoene i deler av underkonsernet Troms Kraft er bundet sammen i en konsernkontostruktur som gjør at likvikbeholdningen er å anse som en felles ressurs. I underkonsernet Troms Kraft er det innvilget kassekreditt på MNOK 700 som er knyttet til toppkontoen i konsernkontosystemet. Kassekreditten er ubenyttet pr. 31.12.2023. Datterselskap i underkonsernet som inngår i konsernkontosystemet er solidarisk ansvarlig som selvskyldnerkausjonister. Som sikkerhet for skattetrekksmidler i deler av underkonsernet har Troms Kraft AS stillet en bankgaranti på MNOK 13,5. Videre er MNOK 3,7 av bankinnskuddet bundne skattetrekksmidler, herav i Troms Holding AS TNOK 64, og MNOK 0,7 er bundne midler for handel med spot- og regulerkraft Note 19 Egenkapital Egenkapital Troms Holding AS Beløp i I 000 kroner Aksjekapital Overkurs Annen egenkapital Sum Egenkapital pr 31.12.2022 600 299 400 245 008 545 008 Årets resultat 143 287 143 287 Avsatt utbytte Egenkapital pr 31.12.2023 600 299 400 388 295 688 295 Egenkapital konsernet Troms Holding Minoritets- Beløp i l 000 kroner Aksjekapital Overkurs Annen egenkapital interesser Sum Egenkapital pr 31.12.2022 600 299 400 1 224 197 l 768 826 3 293 023 Estimatendring pensjon mot egenkapital 2 468 -1 190 l 278 Årets resultat 195 799 259 448 455 247 Avsatt utbytte minoritet -176 000 -176 000 Andre endringer mot egenkapitalen 9 000 6 000 15 000 Egenkapital pr 31.12.2023 600 299 400 1 431 464 l 857 084 3 588 548 Note 20 Aksjonærinformasjon Selskapet Troms Holding AS har to aksjeklasser (A og B). Pr. 31.12.2023 er følgende aksjonærer: Ant. aksjer Aksjeklasse Pålydende Aksjekapital Eierandel Stemmeandel Andel aksjeklasse Troms og Finnmark Fylkeskommune 39 A 10 000 390 000 65,00 % 65,00 % 100,00% Tromsø Kommune B 10 000 10 000 1,67% 1,67% 4,76% Storfjord Kommune B 10 000 10 000 1,67% 1,67% 4,76% Kåfjord Kommune B 10 000 10 000 1,67% 1,67% 4,76% Harstad Kommune B 10 000 10 000 1,67% 1,67% 4,76% Målselv Kommune B 10 000 10 000 1,67% 1,67% 4,76% Senja Kommune B 10 000 10 000 1,67% 1,67% 4,76% Karlsøy Kommune B 10 000 10 000 1,67% 1,67% 4,76% Balsfjord Kommune B 10 000 10 000 1,67% 1,67% 4,76% Nordreisa Kommune B 10 000 10 000 1,67% 1,67% 4,76% Lyngen Kommune B 10 000 10 000 1,67% 1,67% 4,76% Bardu Kommune B 10 000 10 000 1,67% 1,67% 4,76 % Sørreisa Kommune B 10 000 10 000 1,67% 1,67% 4,76% Tjeldsund Kommune B 10 000 10 000 1,67% 1,67% 4,76% Kvæfjord Kommune B 10 000 10 000 1,67% 1,67% 4,76% Skjervøy Kommune B 10 000 10 000 1,67% 1,67% 4,76% Salangen Kommune B 10 000 10 000 1,67% 1,67 % 4,76% Ibestad Kommune B 10 000 10 000 1,67% 1,67% 4,76% Kvænangen Kommune B 10 000 10 000 1,67% 1,67% 4,76% Dyrøy Kommune B 10 000 10 000 1,67% 1,67% 4,76% Gratangen Kommune B 10 000 10 000 1,67% 1,67% 4,76% Lavangen Kommune B 10 000 10 000 1,67% 1,67% 4,76% Sum 60 600 000 100% 100% Aksjekapitalen er kr 600.000, fordelt på 60 aksjer, hver pålydende kr 10.000, fordelt på to aksjeklasser, A og B. Aksjeklasse A består av 39 aksjer a kr 10.000, til sammen kr 390.000. Aksjeklasse B består av 21 aksjer a kr 10.000, til sammen kr 210.000. Forskjellen mellom aksjeklassene består i at aksjer i aksjeklasse B bare kan eies av primærkommuner innefor den geografiske regionen Troms, slik Troms fylkeskommunes grenser var per l. januar 2019, justert for kommunesammenslåinger som fant sted 1.1.2020. Videre kan aksjer i aksjeklasse A kun eies av fylkeskommuner som omfatter Troms fylkeskommunes geografiske område slik Troms fylkeskommune var 1.1.2019, eller fylkeskommuner som i all hovedsak omfatter disse områdene. Ellers er aksjene likestilt. Note 21 Langsiktig gjeld I posten inngår følgende forpliktelse: TROMS HOLDING AS KONSERN 2022 2023 Beløp i l 000 kroner 2023 2022 0 0 Banklån 4 500 000 4 300 000 0 0 Annen langsiktig gjeld 95 370 0 0 Sum 4 500 095 4 300 370 Konsernet har pr 31.12.2023 MNOK 4 500 i langsiktig gjeld. All bankgjeld har forfall mindre enn fem år etter regnskapsårets slutt. MNOK l l 00 av bankgjeld har forfall innen ett år etter regnskapsårets slutt. Banklån Underkonsernet Troms Kraft har følgende lånefasiliteter: Låntaker Lånefasilitet Nom. beløp31.12 Ledig ramme 31.12 Forfall Opsjonsår Troms Kraft AS Term loan b a n k 300000 0 02.07.2025 Troms Kraft AS T e r m loan b a n k 600000 0 02.07.2026 A r v a AS Revolving loan b a n k 200000 550000 17.06.2024 0,5 år A r v a AS Revolving loan b a n k 900000 0 02.07.2024 A r v a AS T e r m loan b a n k 700000 0 02.07.2025 Arva AS T e r m loan bank l 400000 0 02.07.2026 Arva AS Lån Nordic Investment Bank 400000 0 01.06.2028 Sum 4 5 0 0 000 550 000 Pr 31.12.2023 oppfyller Troms Kraft AS og Arva AS alle finansielle vilkår i låneavtalene. Finansieringspolicyen i underkonsernet Troms Kraft er at Arva AS har separat langsiktig finansiering uavhengig av morselskapet i underkonsernet Troms Kraft AS. Øvrig langsiktig ekstern finansiering for underkonsernet gjøres i Troms Kraft AS. Morselskapet i underkonsernet yter lån til datterselskapene etter behov (ekskl. Arva AS). Renterisiko oppstår på kort og mellomlang sikt som følge av flytende rente (3M Nibor) på belåningen. Troms Kraft AS benytter rentebytteavtaler i forbindelse med styring av renterisiko. I låneavtalene til Arva AS og Troms Kraft AS er det lagt til grunn negativ pantsettelseserklæring. Videre er det bestemmelser om kryssmislighold. Rentebytteavtaler Troms Kraft AS har inngått rentebytteavtaler for å styre renterisikoen i underkonsernet. Rentebytteavtaler er inngått for sikringsformål, hvor Troms Kraft AS betaler fastrente og mottar flytende rente. Den flytende renten reguleres hver tredje måned. Rentebærende gjeld løper med flytende renter. Spesifikasjon rentebytteavtaler Troms Kraft AS pr. 31.12.2023: Avtale Nominelt beløp Forfall Rentebytteavtale 250 000 22.10.2025 Rentebytteavtale 250 000 23.04.2029 Sum 500 000 Pr. 31.12.2023 var samlet markedsverdi positiv med MNOK 25,7 Note 22 Annen kortsiktig gjeld TROMS HOLDING AS KONSERN 2022 2023 Beløp i l 000 kroner 2023 2022 l 500 2 080 Avsetning for påløpte kostnader 443 821 199 462 Periodisering vedrørende krafthandel 151 l 197 002 131 361 123 099 Prosjektstøtte, innvilgede søknader, ikke ubetalt 123 099 131 361 132 861 125179 Sum 567072 l 527 825 Note 23 Garantiforpliktelser og sikkerhetsstillelser Som sikkerhet for enkelte forpliktelser kjøper underkonsernet bankgarantier. Pr. 31.12.2023 utgjorde disse garantiene (beløp i l 000 kr): Garantimottaker Formål Bankgaranti Nord Pool AS Fysisk handel av kraft 150 000 eSett Oy Regulerkrafthandel 75 000 Tromsø Kommune Garanti for skattetrekksmidler 13 500 Øvrige Betalingsgaranti 121 560 Sum bankgarantier 360 060 I tillegg stiller Troms Kraft AS følgende garantier (beløp i l 000 kr): Garanti stilt overfor Garanti stilt på vegne av Formål Garantibeløp Bank Ishavskraft AS Handleramme valuta 300 000 Bank Ishavskraft AS Gjennomfakturering 200 000 Bank Ishavskraft AS Krafthandel 562 025 Statkraft Energi AS Ishavskraft AS Krafthandel 213 570 Bank Ishavskraft AS Lånefasilitet 500 000 Sum garantier l 775 595 Som sikkerhet for lånefasiliteter i Troms Kraft AS og Arva AS er det avgitt negativ pantsettelseserklæring. Note 24 N ærstående parter Eiere av Troms Holding AS fremkommer av note 20. Datterselskap og tilknyttede selskap er å anse som nærstående parter av konsernet Troms Holding. Det samme gjelder selskapets styre. Mellomværende med konsernselskaper er omtalt i note 25. Morselskapets transaksjoner med nærstående parter (tall i hele l 000) TROMS HOLDING AS Salg av tjenester 2023 2022 Til datterselskap/datterdatterselskap 0 0 Til tilknyttede selskap 0 0 Sum salg av tjenester 0 0 Kjøp av tjenester Fra datterselskap 0 24 Sum kjøp av tjenester 0 24 Konsernets transaksjoner med nærstående parter (tall i hele l 000) I oversikten nedenfor er transaksjoner mellom konsoliderte foretak ikke opplyst jfr Regnskapsloven § 7-30 b. KONSERN Salg av tjenester og kraft 2023 2022 Til tilknyttede selskap 2 750 3 065 Til andre nærstående parter 2 124 677 Sum salg av tjenester 4 874 3 742 Kjøp av varer, tjenester og kreft Fra tilknyttede selskap 170 398 181 876 Fra andre nærstående parter 512 430 Sum kjøp av varer og tjenester 170 910 182 306 Note 25 Mellomværende med foretak i samme konsern m.v. TROMS HOLDING AS Beløp i l 000 kroner 2023 2022 Langsiktige fordringer på selskap i samme konsern 0 0 Kundefordringer på selskap i samme konsern 0 0 Fordring utbytte 156 000 111 000 Andre kortsiktige fordringer på selskap i samme konsern 0 0 Sum konsernfordringer (kortsiktige) 156 000 111 000 Leverandørgjeld til selskap i samme konsern 0 0 Annen kortsiktig gjeld til selskap i samme konsern 0 0 Sum konserngjeld (kortsiktig) 0 0 KONSERN Beløp i l 000 kroner 2023 2022 Leverandørgjeld tilknyttede selskap 17 160 39 585 Note 26 Hendelser etter balansedagen. Hendelser etter balansedagen Det har ikke vært vesentlige hendelser i 2024 etter balansedagen. KPMG AS Telephone +47 45 40 40 63 Sjøgata 8 Internet www.kpmg.no N-9008 Tromsø Enterprise 935 174 627 MVA Til generalforsamlingen i Troms Holding AS Uavhengig revisors beretning Konklusjon Vi har revidert årsregnskapet for Troms Holding AS, som består av: • selskapsregnskapet, som består av balanse per 31. desember 2023, resultatregnskap og Penneo document key: IAEK8-2ENST-5QLPT-XL5L4-3VJKA-KD5EV kontantstrømoppstilling for regnskapsåret avsluttet per denne datoen og noter til årsregnskapet, herunder et sammendrag av viktige regnskapsprinsipper, og • konsernregnskapet, som består av balanse per 31. desember 2023, resultatregnskap og kontantstrømoppstilling for regnskapsåret avsluttet per denne datoen og noter til årsregnskapet, herunder et sammendrag av viktige regnskapsprinsipper. Etter vår mening • oppfyller årsregnskapet gjeldende lovkrav, • gir selskapsregnskapet et rettvisende bilde av selskapets finansielle stilling per 31. desember 2023 og av dets resultater og kontantstrømmer for regnskapsåret avsluttet per denne datoen i samsvar med regnskapslovens regler og god regnskapsskikk i Norge, og • gir konsernregnskapet et rettvisende bilde av konsernets finansielle stilling per 31. desember 2023 og av dets resultater og kontantstrømmer for regnskapsåret avsluttet per denne datoen i samsvar med regnskapslovens regler og god regnskapsskikk i Norge. Grunnlag for konklusjonen Vi har gjennomført revisjonen i samsvar med International Standards on Auditing (ISA-ene). Våre oppgaver og plikter i henhold til disse standardene er beskrevet nedenfor under Revisors oppgaver og plikter ved revisjonen av årsregnskapet. Vi er uavhengige av selskapet og konsernet i samsvar med kravene i relevante lover og forskrifter i Norge og International Code of Ethics for Professional Accountants (inkludert internasjonale uavhengighetsstandarder) utstedt av International Ethics Standards Board for Accountants (IESBA-reglene), og vi har overholdt våre øvrige etiske forpliktelser i samsvar med disse kravene. Innhentet revisjonsbevis er etter vår vurdering tilstrekkelig og hensiktsmessig som grunnlag for vår konklusjon. Øvrig informasjon Styret (ledelsen) er ansvarlig for informasjonen i årsberetningen. Øvrig informasjon omfatter informasjon i årsrapporten bortsett fra årsregnskapet og den tilhørende revisjonsberetningen. Vår konklusjon om årsregnskapet ovenfor dekker ikke informasjonen i årsberetningen. I forbindelse med revisjonen av årsregnskapet er det vår oppgave å lese årsberetningen. Formålet er å vurdere hvorvidt det foreligger vesentlig inkonsistens mellom årsberetningen og årsregnskapet og den kunnskap vi har opparbeidet oss under revisjonen av årsregnskapet, eller hvorvidt informasjon i årsberetningen ellers fremstår som vesentlig feil. Vi har plikt til å rapportere dersom årsberetningen fremstår som vesentlig feil. Vi har ingenting å rapportere i så henseende. Offices in: © KPMG AS, a Norwegian limited liability company and a member firm of the KPMG global organization of independent member Oslo Elverum Mo i Rana Tromsø firms affiliated with KPMG International Limited, a private English company limited by guarantee. All rights reserved. Alta Finnsnes Molde Trondheim Arendal Hamar Sandefjord Tynset Statsautoriserte revisorer - medlemmer av Den norske Revisorforening Bergen Haugesund Stavanger Ulsteinvik Bodø Knarvik Stord Ålesund Drammen Kristiansand Straume Basert på kunnskapen vi har opparbeidet oss i revisjonen, mener vi at årsberetningen • er konsistent med årsregnskapet og • inneholder de opplysninger som skal gis i henhold til gjeldende lovkrav. Ledelsens ansvar for årsregnskapet Ledelsen er ansvarlig for å utarbeide årsregnskapet og for at det gir et rettvisende bilde i samsvar med regnskapslovens regler og god regnskapsskikk i Norge. Ledelsen er også ansvarlig for slik intern kontroll som den finner nødvendig for å kunne utarbeide et årsregnskap som ikke inneholder vesentlig feilinformasjon, verken som følge av misligheter eller utilsiktede feil. Ved utarbeidelsen av årsregnskapet er ledelsen ansvarlig for å ta standpunkt til selskapets og konsernets evne til fortsatt drift og opplyse om forhold av betydning for fortsatt drift. Forutsetningen om fortsatt drift skal legges til grunn for årsregnskapet så lenge det ikke er sannsynlig at virksomheten vil bli avviklet. Revisors oppgaver og plikter ved revisjonen av årsregnskapet Vårt mål er å oppnå betryggende sikkerhet for at årsregnskapet som helhet ikke inneholder vesentlig feilinformasjon, verken som følge av misligheter eller utilsiktede feil, og å avgi en revisjonsberetning som inneholder vår konklusjon. Betryggende sikkerhet er en høy grad av sikkerhet, men ingen garanti for at en revisjon utført i samsvar med ISA-ene, alltid vil avdekke vesentlig feilinformasjon. Penneo document key: IAEK8-2ENST-5QLPT-XL5L4-3VJKA-KD5EV Feilinformasjon kan oppstå som følge av misligheter eller utilsiktede feil. Feilinformasjon er å anse som vesentlig dersom den enkeltvis eller samlet med rimelighet kan forventes å påvirke de økonomiske beslutningene som brukerne foretar på grunnlag av årsregnskapet. Som del av en revisjon i samsvar med ISA-ene, utøver vi profesjonelt skjønn og utviser profesjonell skepsis gjennom hele revisjonen. I tillegg: • identifiserer og vurderer vi risikoen for vesentlig feilinformasjon i regnskapet, enten det skyldes misligheter eller utilsiktede feil. Vi utformer og gjennomfører revisjonshandlinger for å håndtere slike risikoer, og innhenter revisjonsbevis som er tilstrekkelig og hensiktsmessig som grunnlag for vår konklusjon. Risikoen for at vesentlig feilinformasjon som følge av misligheter ikke blir avdekket, er høyere enn for feilinformasjon som skyldes utilsiktede feil, siden misligheter kan innebære samarbeid, forfalskning, bevisste utelatelser, uriktige fremstillinger eller overstyring av internkontroll. • opparbeider vi oss en forståelse av intern kontroll som er relevant for revisjonen, for å utforme revisjonshandlinger som er hensiktsmessige etter omstendighetene, men ikke for å gi uttrykk for en mening om effektiviteten av selskapets og konsernets interne kontroll. • evaluerer vi om de anvendte regnskapsprinsippene er hensiktsmessige og om regnskapsestimatene og tilhørende noteopplysninger utarbeidet av ledelsen er rimelige. • konkluderer vi på om ledelsens bruk av fortsatt drift-forutsetningen er hensiktsmessig, og, basert på innhentede revisjonsbevis, hvorvidt det foreligger vesentlig usikkerhet knyttet til hendelser eller forhold som kan skape tvil av betydning om selskapets og konsernets evne til fortsatt drift. Dersom vi konkluderer med at det eksisterer vesentlig usikkerhet, kreves det at vi i revisjonsberetningen henleder oppmerksomheten på tilleggsopplysningene i årsregnskapet, eller, dersom slike tilleggsopplysninger ikke er tilstrekkelige, at vi modifiserer vår konklusjon. Våre konklusjoner er basert på revisjonsbevis innhentet frem til datoen for revisjonsberetningen. Etterfølgende hendelser eller forhold kan imidlertid medføre at selskapet og konsernet ikke kan fortsette driften. • evaluerer vi den samlede presentasjonen, strukturen og innholdet i årsregnskapet, inkludert tilleggsopplysningene, og hvorvidt årsregnskapet gir uttrykk for de underliggende transaksjonene og hendelsene på en måte som gir et rettvisende bilde. • innhenter vi tilstrekkelig og hensiktsmessig revisjonsbevis vedrørende den finansielle informasjonen til enhetene eller forretningsområdene i konsernet for å kunne gi uttrykk for en mening om konsernregnskapet. Vi er ansvarlige for å lede, følge opp og gjennomføre konsernrevisjonen. Vi har eneansvar for vår konklusjon om konsernregnskapet. 2 Vi kommuniserer med styret blant annet om det planlagte innholdet i og tidspunkt for revisjonsarbeidet og eventuelle vesentlige funn i revisjonen, herunder vesentlige svakheter i intern kontroll som vi avdekker gjennom revisjonen. Tromsø, 11. juni 2024 KPMG AS Stig-Tore Richardsen Statsautorisert revisor (elektronisk signert) Penneo document key: IAEK8-2ENST-5QLPT-XL5L4-3VJKA-KD5EV 3 Signaturene i dette dokumentet er juridisk bindende. Dokument signert med \"PenneoTM - sikker digital signatur\". De signerende parter sin identitet er registrert, og er listet nedenfor. \"Med min signatur bekrefter jeg alle datoer og innholdet i dette dokument.\" Richardsen, Stig Tore Statsautorisert revisor På vegne av: KPMG AS Serienummer: no_bankid:9578-5999-4-1349114 IP: 80.232.xxx.xxx 2024-06-11 13:06:52 UTC Penneo Dokumentnøkkel: IAEK8-2ENST-5QLPT-XL5L4-3VJKA-KD5EV Dokumentet er signert digitalt, med Penneo.com. Alle digitale signatur-data i Adobe Reader, skal du kunne se at dokumentet er sertifisert av Penneo dokumentet er sikret og validert av den datamaskin-utregnede hash-verdien av e-signature service <penneo@penneo.com>. Dette garanterer at det opprinnelige dokument. Dokumentet er låst og tids-stemplet med et sertifikat innholdet i dokumentet ikke har blitt endret. fra en betrodd tredjepart. All kryptografisk bevis er integrert i denne PDF, for fremtidig validering (hvis nødvendig). Det er lett å kontrollere de kryptografiske beviser som er lokalisert inne i dokumentet, med Penneo validator - https://penneo.com/validator Hvordan bekrefter at dette dokumentet er orginalen? Dokumentet er beskyttet av ett Adobe CDS sertifikat. Når du åpner dokumentet i "
}