{
  "dokument_id": "c75c5b16-8e3a-53e9-8358-86a3d2040581",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "PLAN-19_00478-19 Statsforvalterens svar til anmodning om frafall av innsigelse for plan 1877_ S 407807_1_1 (8)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001740832",
  "tekst": " Vår dato: Vår ref: 24.06.2021 2019/6329 Deres dato: Deres ref: 26.03.2021 PLAN-19/00478 Tromsø kommune Saksbehandler, innvalgstelefon Postboks 6900 Lone Høgda, 77642136 9299 TROMSØ Statsforvalterens svar til anmodning om frafall av innsigelse for plan 1877: Solstrandveien 30-35 i Tromsø kommune Statsforvalteren i Troms og Finnmark viser til kommunens brev av 26.03.21 hvor det anmodes om frafall av innsigelse knyttet Statlig planretningslinje for samordnet bolig areal og transport (SPR- SBAT) og nullvekstmålet slik denne fremkommer i vårt brev datert 10.09.19. I brevet fra kommunen redegjøres det for hvordan planforslaget forholder seg til kommunens utbyggingsprogram, føringer i gjeldende kommuneplan og SPR-SBAT (nullvekstmålet). Oppsummert konkluderer kommunen med at planforslaget anses å være i samsvar med vedtatte prinsipper for utbyggingsprogram, videre at planforslaget er i tråd med senterstrukturen i gjeldende KPA selv om den konkrete kjøpesenterutvidelsen ikke direkte kan hjemles der. Avslutningsvis viser kommunen til KOBY-vedtak av 11.02.21, at det der fremkommer at eventuelle nye strategier for arealutvikling i kommunen må komme som følge av revidert KPA, og at planforslag som fremmes før slik revisjon foreligger skal vurderes etter en rekke temaer som har betydning for bilbruken. Etter en nærmere vurdering av temaene beliggenhet og avstander til sentrale funksjoner, kollektivtilbud, parkeringsløsning m.m, konkluderer kommunen med at det er en rekke positive forhold med planforslaget i et nullvekstperspektiv. Statsforvalteren tar kommunens redegjørelse til etterretning og finner å kunne trekke innsigelsen knyttet SPR SBAT og nullvekstmålet slik den fremkommer i brev datert 10. september 2019. Innsigelsen knyttet ivaretakelse av hensynet til støy står fortsatt ved lag. Statsforvalteren finner likevel grunn til å presisere følgende med tanke på fremtidige planforslag fra kommunen: Statsforvalteren anser Tromsø kommune å være bundet av nullvekstmålet gjennom SPR-SBAT og klimaforliket. Dette gjelder uavhengig av en eventuell byvekstavtale. Rent konkret medfører dette at kommunen må vurdere nullvekst som tema i alle planforslag, og at kommunen har anledning til å E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/2 avslå planforslag som ikke anses å være i samsvar med dette målet. Det vil videre kunne fremmes innsigelse til planforslag som vurderes å ikke være forenelig med det overordnede målet om nullvekst for Tromsø kommune. Tilgjengelig kunnskapsgrunnlag tilsier at en utbygging av boligreserven slik den foreligger gjennom gjeldende kommuneplan ikke er forenelig med nullvekst (Trend-scenariet i byutredning 1 og KS2- rapporten). I påvente av revidert kommuneplan som ivaretar nullvekstmålet er det utfordrende å vurdere nye planforslag i en nullvekst-kontekst, da kommunen oppfattes å mangle en overordnet strategi for hvordan arealutviklingen skal medvirke til nullvekst. Statsforvalteren opplever det særlig utfordrende å skulle vurdere større planforslag som avviker fra Nærby-scenarioet slik dette fremkommer i byutredning 1 og KS2-rapporten. Dette fordi av de scenarioene som er vurdert oppfattes dette å være det eneste som gir reell mulighet til å oppnå nullvekst. KS-2 rapporten slår for øvrig også fast at ytterligere virkemidler vil være nødvendig, herunder ytterligere føringer i arealpolitikken. Dette tilsier, slik Statsforvalteren oppfatter det, en mer restriktiv arealpolitikk enn hva selv Nærby-scenarioet legger opp til. Når dette er sagt er det likevel viktig å understreke at hensikten med byutredning var å belyse ulike måter å nå nullvekst på uten å konkludere med en bestemt anbefaling, videre at arealpolitikken kun et av flere virkemidler for å nå nullvekst. Byutredningen 1 sammen med KS-2 rapporten oppleves likevel å være et svært sentralt kunnskapsgrunnlag om nullvekst ved vurdering av nye planforslag. Statsforvalterens bekymring er at det vedtas planer som ikke er i tråd med kunnskapsgrunnlaget som følge av byutredningen 1 og KS2-rapporten, og at dette vil kunne vise seg å være uheldig for kommunens forutsetninger for å nå nullvekstmålet på en hensiktsmessig måte. Her bemerker Statsforvalteren at vi oppfatter den vedtatte tiltaksporteføljen å være orientert mot nettopp Nærby- scenarioet, og at oppfattes usikkert hva slags følger det vil få å vedta større utbygginger i konflikt med et slikt scenario. Vi ser for øvrig fram til de overordnede avklaringer om hvordan nullvekst skal oppnås som vil komme gjennom revisjon av kommuneplanen og de kommende forhandlinger om byvekstavtale. Statsforvalteren stiller til disposisjon ved behov for råd/veiledning i det videre arbeidet med planforslaget. Ved henvendelser ber vi dere oppgi saksnummer 2019/6329. Med hilsen Per Elvestad Hans Rønningen ass. justis- og kommunaldirektør leder planseksjonen Dokumentet er elektronisk godkjent Kopi til: Troms og Finnmark fylkeskommune Fylkeshuset, Postboks 701 9815 VADSØ "
}