{
  "dokument_id": "24385679-4501-5d95-a1c9-f6102a3d1215",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Framdriftsplan for prosjekt \"Samskaping av iHus\"",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001856338",
  "tekst": "Arkivsaksnr. 24/17117-1 Saksbehandler Christine Vatne Saksgang Møtedato Miljø-, idrett-, kultur- og 29.10.2024 samfunnsutviklingsutvalget Mangfolds- og integreringsutvalget 28.10.2024 Framdriftsplan for prosjekt \"Samskaping av iHus\" Kommunedirektørens innstilling til vedtak: 1. Fremdriftsplan for prosjekt Samskaping av iHus tas til orientering. 2. Prosjektmidler og ansvar for iHus-prosjektet i administrasjonen flyttes fra ansvarsramme organisasjon, ledelse og styring til ansvarsramme kultur. 3. Administrasjonen arbeider videre med å knytte iHus-tiltak og aktiviteter til eksisterende arealer og tilbud. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder I sak 22/12924 “Utredning av behov for et internasjonalt hus i Tromsø” ble det vedtatt å starte et prosjekt for å samskape innhold og etablere riktige forutsetninger for et vellykket iHus. Saken konkluderte med at videre arbeid ville kreve ytterligere utredning, prosjektleder for gjennomføring og dedikerte prosjektmidler. I handlingsprogram 2023-2026 ble det bevilget 1.000.000 kr til prosjektet årlig fram til 2026. Vedtaket har så langt blitt fulgt opp gjennom ytterligere utredning av behovet for møteplasser og samlingspunkter for det internasjonale miljøet i Tromsø. Utredningen ble lagt frem for politisk behandling i juni 2024 (sak 24/09599), og det ble vedtatt at administrasjonen skulle legge frem en fremdriftsplan for prosjektet innen oktober 2024. Denne saken følger opp dette vedtaket. Saksutredning Oppsummering av rapport På oppdrag fra Tromsø kommune har PwC utredet behovet for, formål med og innhold i møteplasser for det internasjonale miljøet i Tromsø. Arbeidet med utredningen pågikk i perioden november 2023-mai 2024, og i prosessen ble det gjennomført dybdeintervjuer og gruppeintervjuer med ulike deler av det internasjonale miljøet i Tromsø. Informantene ble valgt ut for å representere mangfoldet i Tromsøs befolkning, og utvalget inkluderer mennesker fra Europa, Asia, Afrika, Latin-Amerika, Nord-Amerika og Oceania. Disse har også ulike grunner for å ha kommet til Tromsø, herunder arbeid, studier, familiegjenforening og flukt. PwC arrangerte også flere arbeidssamlinger med representanter fra internasjonale organisasjoner, og Tromsø kommune. Oppsummert viser utredningen at utenlandske innflyttere har to behov: 1. Hjelp til navigering i det norske systemet 2. Å føle seg hjemme i Tromsø Det første henger sammen med et stort behov for informasjon. Den tydeligste tilbakemeldingen, uavhengig av situasjon og grunn for å komme til Tromsø, er at informasjonen man trenger ofte er vanskelig å finne, og vanskelig å forstå. Den finnes stort sett bare skriftlig og digitalt, er ofte skrevet på et avansert norsknivå, og noen ganger kun på nynorsk. Informasjonen er sjeldent tilpasset innflytternes situasjon, noe som også gjør den vanskelig å oversette riktig. Ofte må man stole på bekjente sin tolkning, som kan føre til at misforståelser overlever lenge. Behovet for informasjon handler også om kulturforståelse og et ønske om å forstå livet i Norge og Tromsø. Man trenger derfor også informasjon om sosiale aktiviteter og ulike organisasjoner, for å kunne bygge sosiale nettverk. Rapporten viser et ønske om å samle informasjon på ett sted, som er lett tilgjengelig og forståelig, samt personlig veiledning og støtte fra noen med god innsikt i det norske systemet. For å føle seg hjemme i Tromsø, viser rapporten et tilnærmet enstemmig ønske om et fysisk sted å gå til, som kan møte både praktiske og sosiale behov. I funnene fremheves det at de fleste ønsker seg ett sted, ikke flere mindre steder som er geografisk spredt. Det å spre tilbudet på flere steder gjør at det oppleves mindre tilgjengelig, og det anses som mer sannsynlig at disse stedene vil domineres av én gruppe. Man er også bekymret for at tilbudet kan forringes ved å dele det opp, og at det derfor er bedre å samle det. Tilbakemeldingene viser et ønske om et sentralt beliggende sted, som er enkelt tilgjengelig med offentlig transport. Her skal man kunne finne all informasjonen man trenger, og få veiledning til å forstå den. Stedet må være innbydende og ha plass til samlinger, og lokaler som kan leies og brukes til ulike formål, som f.eks. høytider og nasjonaldager. Det må også være mulighet for å kjøpe eller lage og servere mat, og nødvendig utstyr for ulike kulturarrangementer. Da 2 utenlandske innflyttere ofte har mindre nettverk og tilgang på besteforeldre som kan bidra til avlastning, peker flere på behovet for at stedet må være barnevennlig og/eller ha tilbud rettet mot barn og familie. I funn fra utredningen vektlegges det også at stedet ikke kun kan ha et internasjonalt fokus, da dette kan bidra til mer segregering. Det er viktig at dette blir et sted nordmenn besøker, slik at man kan møtes på tvers. Stedet bør være bemannet, både for veiledning og koordinering av ulike arrangementer. Hvordan skal vi møte de kartlagte behovene? I arbeidet med rapporten ble det skapt en fremtidsvisjon, som viser ønsket tilstand for det internasjonale Tromsø i 2040. Her finner vi blant annet at vi innen den tid har etablert en møteplass for alle i Tromsø, som er en storstue for hele befolkningen og et åpent samlingssted, som også har aktiviteter og tiltak som gjør det enklere å være nyinnflyttet her. Å etablere et slikt sted kan være en mulighet på lengre sikt, men det er mange steg som må tas først. Administrasjonen foreslår å følge anbefalingene i rapporten, og begynne med mindre prosjekter, teste ut ulike tiltak og se hva som fungerer og ikke. Utredningen skisserer en faseinndelt tilnærming til hvordan utfordringene i det internasjonale miljøet kan jobbes med på kort, mellomlang og lang sikt, og det gis flere eksempler på tiltak som kan bidra til møte behovene og oppnå visjonen. For å jobbe videre med iHus-prosjektet har administrasjonen valgt ut noen foreslåtte tiltak fra rapporten som fremstår som fornuftig å prioritere først. Med mål om å kunne møte flest mulig behov og realisere flere tiltak, vil vi også se utredningen i sammenheng med Tilflytterstrategi, et annet prosjekt kommunen er involvert i, med til dels overlappende tematikk som iHus-prosjektet. Tilflytterstrategi Samarbeidsprosjekt eid av Troms fylkeskommune, hvor Tromsø og Storfjord kommune deltar. Tidligere har Lyngen og Karlsøy kommune også vært med. Hovedfinansiering kommer fra Troms Holding. Målet med prosjektet er å gjøre det enklere å være ny i Tromsøregionen. Forprosjektet avdekte at vi ikke har et godt nok mottaksapparat, og vi er ikke gode nok på å ivareta de som flytter hit fra utlandet. Prosjektet har et særlig fokus på internasjonal arbeidskraft, da dette er en gruppe som ikke «fanges opp» av etablerte systemer (som f.eks. flyktninger). Bakgrunnen for prosjektet er demografiutfordringene og behovet for arbeidskraft. Det er også dokumentert at vi er avhengig av utenlandsk tilflytting for å ha positiv befolkningsutvikling fremover. Opprinnelig varte prosjektperioden ut 2024, men det søkes nå om å forlenge prosjektet ut 2025. Noen av de anbefalte tiltakene fra utredningen, sammenfaller i stor grad med planlagte tiltak i Tilflytterstrategi-prosjektet. Vi vil derfor ta disse inn i det videre arbeidet med Tilflytterstrategi. Dette gjelder følgende tiltak: - Etablere et oppsøkende servicetorg, spesielt rettet mot utenlandsk befolkning - Tromsø kommune bistår internasjonale organisasjoner med å finne egnede lokaler til større feiringer og samlinger. - Tromsø kommune utvikler en oversikt over hvilke ulike typer lokaler som finnes, leiepris og kontaktperson. - Se på muligheter for å gjøre kontorer og møterom tilgjengelige for internasjonale organisasjoner på ettermiddags- og kveldstid - Utvikle nettsted eller app som samler informasjon på tvers av instanser og organisasjoner som oppdateres jevnlig. Informasjonen er tilgjengelig på flere språk. - Lage tydelige og tilgjengelige guider som veileder innflyttere gjennom vanlige utfordringer 3 - Samarbeide med andre aktører om å utvikle et felles informasjonspunkt på engelsk om eksisterende tilbud og kommende arrangementer. Denne oppdateres kontinuerlig. I Tilflytterstrategi-prosjektet er servicetorget tiltenkt en rolle som fysisk kontaktpunkt for en “tilflyttertjeneste”. De er allerede kommunens førstelinje ut mot befolkningen, og er godt rustet til å svare på spørsmål og tilby veiledning. Det vil derfor være hensiktsmessig å koble servicetorget til en slik funksjon. For å bedre generell informasjonsflyt, er et annet tiltak i Tilflytterstrategi å få oversatt informasjonen på kommunens hjemmesider til engelsk. Vi skal også samarbeide med flere aktører om en felles landingsside som skal fungere som en guide til nykommere i Tromsøregionen, og til arbeidsgivere som ansetter internasjonal arbeidskraft. Pga. stort sammenfall mellom planlagte tiltak i dette prosjektet og foreslåtte tiltak i iHus-prosjektet, anser vi det som nyttig å ta disse inn i Tilflytterstrategi. Det sikrer også at arbeidet med å møte disse behovene kan fortsette på tross av kommunens økonomiske situasjon, da vi vil være mindre avhengig av prosjektmidlene som er satt av til iHus for å få realisert tiltak. Gitt prosjektperioden til Tilflytterstrategi, vil tidsrammen for arbeidet med disse tiltakene være ut 2025 (dersom søknad om forlengelse blir innvilget). Veien videre for iHus-prosjektet Administrasjonen anbefaler at utredningen brukes som grunnlag for prioriteringer og beslutninger i det videre arbeidet. Prosjektets foreløpige tidsramme er satt til å vare ut 2026. For å kunne møte flere av de kartlagte behovene, foreslår administrasjonen at neste steg i prosjektet er å se på mulighetene for å bruke eksisterende bygg og arealer på nye måter. Tromsø kommune eier allerede arenaer som det er mulig å fylle med mer innhold, og på den måten tilføre mer til dagens tilbud. IHus-arbeidet innenfor dagens rammer vil i denne sammenhengen være en pilot/forprosjekt, hvor vi kan teste ut ulike tiltak i mindre skala og dimensjonere opp det som fungerer etter hvert. Realisering av iHus henger på noen områder også sammen med andre prosjekter. Legger vi til grunn at planene for kulturkvartalet blir realisert, vil dette etter hvert frigjøre arealer som kan brukes andre kulturformål, som kulturhuset. Dette åpner for muligheter til å bruke eksempelvis kulturhuset, biblioteket og rådstua på måter som til sammen kan bidra til å møte behovene som fremkommer i rapporten. Det er ikke ett sted, men det er offentlige sentrumsarealer som er lett tilgjengelige, og som utover eksisterende tilbud kan brukes til iHus-formål. Administrasjonens forslag til prioriterte tiltak fra rapporten: - Etablere en prosjektlederrolle i kommunen som får ansvar for oppfølging av prosjektet, herunder koordinere aktiviteter, funksjoner og kommunikasjon mellom ulike arealer. Prosjektleder vil også være initiativtaker for samarbeid og involvering av andre aktører. - Initiere samarbeid mellom eksempelvis servicetorg, bibliotek, flyktninghjelpen, voksenopplæringa, NAV, skatteetaten, internasjonale og frivillige organisasjoner etc. - Ta initiativ til (og jobbe for finansiering av) frivillig mentorordning for å hjelpe nyankomne med å komme i kontakt med andre i lignende situasjon/som snakker samme språk - Legge til rette for å samle ulike tjenester på samme sted, f.eks. ved at ulike instanser (NAV, skatteetaten, politi, NOKUT, UDI, osv.) kan ha felles kontorplass én fast dag i uken. Gjør det mulig for innbyggere å få samlet informasjon og veiledning på ett og samme sted. - Tilrettelegge for ulike temakvelder med relevant informasjon, f.eks. «Studielån og studier i Norge», «Hvordan kjøpe bolig i Tromsø?», «Hvordan fungerer det norske helsevesenet», «Plikter og rettigheter i arbeidslivet», «Hvordan starte bedrift». Slike temakvelder kan bli en møteplass for nordmenn og utenlandske tilflyttere. - Tilrettelegge for ukentlige sosiale aktiviteter (f.eks. språkkafé) - Samarbeide med internasjonale organisasjon om å markere store internasjonale høytider og nasjonale feiringer i utvalgte kommunale bygg. 4 Konklusjon For videre oppfølging av iHus-prosjektet vil det være nødvendig å ansette prosjektleder eller frigjøre eksisterende ressurser til å jobbe dedikert med dette. Vi er i en tid med utfordrende kommuneøkonomi. Med forbehold om at prosjektet beholder midler satt av handlingsprogrammet, vil administrasjonen foreslå å bruke av prosjektmidler til dette. Det er behov for koordinering av ulike tiltak og aktiviteter, mellom ulike aktører og mulige samarbeidspartnere. Som de foreslåtte tiltakene viser, er det mye som kan være mulig å få til gjennom å ta i bruk eksisterende bygg og arenaer på nye måter, men dette vil kreve dedikert oppfølging. Administrasjonen kan komme tilbake med en mer konkret fremdriftsplan når prosjektleder/ressurser til oppfølging er avklart. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg Behov for internasjonale møteplasser 5 "
}