{
  "dokument_id": "96d6145f-549c-5aef-8752-8702d54d55ce",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Formannskapet 08.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001859427",
  "tekst": " Møteprotokoll Formannskapet Dato: 08.10.2024 kl. 12:00-13:45 Sted: Formannskapssalen Til stede: Gunnar Wilhelmsen (Ap) Sigrid Bjørnhaug Hammer (SV) Pål Julius Skogholt (SV) Peder Gunnar Moe Joakimsen (Rødt) Barbara Vögele (MDG) Kathrine Strandli (Sp) Markus Halftan Akselbo (H) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) Line Elisabeth Solbakken (SV) Irene Dahl (V) Ann Sissel Enoksen (ByLa) John Rainer Løvli (INP) Møtende Irene Dahl (V) for Anne Berit Figenschau (H), Ann Sissel Enoksen varamedlemmer: (ByLa) for Rolleiv Lind (H) Forfall Anne Berit Figenschau (H), Rolleiv Lind (H) Fra administrasjonen: Stig Tore Johnsen Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 140/24 24/16066-1 Tertialrapport 2 - 2024 4 Godkjenning av avtale om rett til oppføring, drift og 22/06749- 141/24 vedlikehold av ett naust på kommunal eiendom - 6 23 gnr/bnr. 30/241 Nyvalg og suppleringsvalg til formannskapet etter 142/24 24/16552-1 6 endelig uttreden for Anne Berit Figenschau (Høyre) Nyvalg av oppvekst- og utdanningsutvalget etter 143/24 24/16552-2 7 endelig uttreden for Anne Berit Figenschau (Høyre) Nyvalg av helse- og velferdsutvalget etter endelig 144/24 24/16552-3 9 uttreden for Anne Berit Figenschau (Høyre) Nyvalg av valgstyret etter endelig uttreden for Anne 145/24 24/16552-4 10 Berit Figenschau (Høyre) Nyvalg av samevalgstyret etter endelig uttreden for 146/24 24/16552-5 11 Anne Berit Figenschau (Høyre) Nyvalg av hasteutvalg for fellesskap og sosial 147/24 24/16552-6 utjevning etter endelig uttreden for Anne Berit 12 Figenschau (Høyre) Nyvalg av administrasjonsutvalget etter endelig 148/24 24/16552-7 13 uttreden for Anne Berit Figenschau (Høyre) Nyvalg av Miljø-, idrett-, kultur- og 149/24 24/16552-8 samfunnsutviklingsutvalget (MIKS) for perioden 2024- 14 2027 Nyvalg av kommune- og byutviklingsutvalget (KOBY) 150/24 24/16552-9 14 for perioden 2024-2027 Valg av settemedlemmer etter innvilget fritak for Berit 151/24 24/16791-1 15 Peggy Småbakk 152/24 24/17198-1 Søknad om kommunal lånegaranti - Aurora Kino AS 16 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. Godkjenning av protokoll Protokollen ble godkjent. Spørsmål Spørsmål er lagt ved protokollen. 3 Saker til behandling 140/24 Tertialrapport 2 - 2024 Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 23.09.2024 37/24 funksjonsevne 10 Kommunestyret 16.10.2024 134/24 2 Eldrerådet 23.09.2024 31/24 3 Mangfolds- og integreringsutvalget 23.09.2024 25/24 4 Likestillingsutvalget 24.09.2024 12/24 5 Miljø-, idrett-, kultur- og 24.09.2024 95/24 samfunnsutviklingsutvalget 6 Helse- og velferdsutvalget 25.09.2024 35/24 7 Kommune- og byutviklingsutvalget 26.09.2024 54/24 8 Oppvekst- og utdanningsutvalget 27.09.2024 46/24 9 Formannskapet 08.10.2024 140/24 Kommunedirektørens innstilling til vedtak: 1. Tertialrapport 2-2024 tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 3. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering (2A) og § 5-5 Bevilgningsoversikt – investering (2B) 4. Til finansiering av nybygg/nyanskaffelser søkes opptatt lån i 2024 på til sammen 1 710,9 mrd. kroner. Lån fordeler seg slik: A. Lån til ordinære investeringer 1 097,3 millioner kroner B. Lån til investeringer i VA-sektoren 139,1 millioner kroner C. Utlån kommunale foretak 24,5 millioner kroner Sum lån investeringer 1 260,9 mrd. kroner D. Startlån, Husbanken 450 millioner kroner Sum lån til investeringer og utlån 1 710,9 mrd. kroner Møtebehandling i Formannskapet 08.10.2024: Møtebehandling 4 Bjørn-Gunnar Jørgensen (FrP) ønsket punktvis votering. Votering Punkt 1: Innstilling: 1. Tertialrapport 2-2024 tas til orientering. Enstemmig vedtatt. Punkt 2 – 4: 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 3. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering (2A) og § 5- 5 Bevilgningsoversikt – investering (2B) 4. Til finansiering av nybygg/nyanskaffelser søkes opptatt lån i 2024 på til sammen 1 710,9 mrd. kroner. Lån fordeler seg slik: A. Lån til ordinære investeringer 1 097,3 millioner kroner B. Lån til investeringer i VA-sektoren 139,1 millioner kroner C. Utlån kommunale foretak 24,5 millioner kroner Sum lån investeringer 1 260,9 mrd. kroner D. Startlån, Husbanken 450 millioner kroner Sum lån til investeringer og utlån 1 710,9 mrd. kroner Vedtatt med 7 stemmer (Ap, SV, MDG, Rødt, Sp) for og 6 stemmer (FrP, ByLa, H, V, INP) mot. Formannskapets vedtak 1. Tertialrapport 2-2024 tas til orientering. 2. Endringer i driftsbudsjettet vedtas iht. § 5-4 Bevilgningsoversikt - drift (1A) og § 5-4 Bevilgningsoversikt - drift (1B). 3. Endringer i investeringsbudsjettet vedtas iht. § 5-5 Bevilgningsoversikt – investering (2A) og § 5-5 Bevilgningsoversikt – investering (2B) 4. Til finansiering av nybygg/nyanskaffelser søkes opptatt lån i 2024 på til sammen 1 710,9 mrd. kroner. Lån fordeler seg slik: A. Lån til ordinære investeringer 1 097,3 millioner kroner B. Lån til investeringer i VA-sektoren 139,1 millioner kroner C. Utlån kommunale foretak 24,5 millioner kroner Sum lån investeringer 1 260,9 mrd. kroner D. Startlån, Husbanken 450 millioner kroner Sum lån til investeringer og utlån 1 710,9 mrd. kroner 5 141/24 Godkjenning av avtale om rett til oppføring, drift og vedlikehold av ett naust på kommunal eiendom - gnr/bnr. 30/241 Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 141/24 Kommunedirektørens innstilling til vedtak: Formannskapet godkjenner avtale om rett til oppføring, drift og vedlikehold av ett naust på kommunal eiendom - gnr/bnr. 30/241 Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Formannskapet godkjenner avtale om rett til oppføring, drift og vedlikehold av ett naust på kommunal eiendom - gnr/bnr. 30/241 142/24 Nyvalg og suppleringsvalg til formannskapet etter endelig uttreden for Anne Berit Figenschau (Høyre) 6 Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 142/24 2 Kommunestyret 16.10.2024 139/24 Kommunedirektørens innstilling til vedtak: Som nytt medlem til formannskapet for perioden 2024-2027 velges: Som nytt varamedlem til formannskapet for perioden 2024-2027 velges: Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Markus Halftan Akselbo (H) fremmet følgende forslag: Som nytt medlem til formannskapet for perioden 2024-2027 velges: Guro Mortensen Som nytt varamedlem til formannskapet for perioden 2024-2027 velges: Kasandra Hunstad Votering Markus Halftan Akselbos (H) forslag ble enstemmig vedtatt. Formannskapets vedtak Markus Halftan Akselbo (H) fremmet følgende forslag: Som nytt medlem til formannskapet for perioden 2024-2027 velges: Guro Mortensen Som nytt varamedlem til formannskapet for perioden 2024-2027 velges: Kasandra Hunstad 143/24 Nyvalg av oppvekst- og utdanningsutvalget etter endelig uttreden for Anne Berit Figenschau (Høyre) 7 Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 143/24 2 Kommunestyret 16.10.2024 140/24 Kommunedirektørens innstilling til vedtak: 1. Som oppvekst- og utdanningsutvalget for perioden 2024 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. Som oppvekst- og utdanningsutvalget for perioden 2024 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: Som nestleder av utvalget velges: 8 144/24 Nyvalg av helse- og velferdsutvalget etter endelig uttreden for Anne Berit Figenschau (Høyre) Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 144/24 2 Kommunestyret 16.10.2024 143/24 Kommunedirektørens innstilling til vedtak: Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. Som helse- og velferdsutvalget for perioden 2024 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: Som nestleder av utvalget velges: 9 145/24 Nyvalg av valgstyret etter endelig uttreden for Anne Berit Figenschau (Høyre) Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 145/24 2 Kommunestyret 16.10.2024 141/24 Kommunedirektørens innstilling til vedtak: 1. Som valgstyret for perioden 2024 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. Som valgstyret for perioden 2024 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: 10 146/24 Nyvalg av samevalgstyret etter endelig uttreden for Anne Berit Figenschau (Høyre) Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 146/24 2 Kommunestyret 16.10.2024 144/24 Kommunedirektørens innstilling til vedtak: 1. Som helse- og velferdsutvalget for perioden 2024 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: 3. Som nestleder av utvalget velges: Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak 1. Som helse- og velferdsutvalget for perioden 2024 – 2027 velges: Varamedlemmer: 2. Som leder av utvalget velges: Som nestleder av utvalget velges: 11 147/24 Nyvalg av hasteutvalg for fellesskap og sosial utjevning etter endelig uttreden for Anne Berit Figenschau (Høyre) Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 147/24 2 Kommunestyret 16.10.2024 145/24 Kommunedirektørens innstilling til vedtak: Som hasteutvalg for fellesskap og sosial utjevning for perioden 2024 – 2025 velges: Varamedlemmer: Som leder av utvalget velges: Som nestleder av utvalget velges: Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Som hasteutvalg for fellesskap og sosial utjevning for perioden 2024 – 2025 velges: Varamedlemmer: Som leder av utvalget velges: Som nestleder av utvalget velges: 12 148/24 Nyvalg av administrasjonsutvalget etter endelig uttreden for Anne Berit Figenschau (Høyre) Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 148/24 2 Kommunestyret 16.10.2024 147/24 Kommunedirektørens innstilling til vedtak: Som administrasjonsutvalg for perioden 2024 – 2027 velges: Varamedlemmer: Som leder av utvalget velges: Som nestleder av utvalget velges: Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Som administrasjonsutvalg for perioden 2024 – 2027 velges: Varamedlemmer: Som leder av utvalget velges: Som nestleder av utvalget velges: 13 149/24 Nyvalg av Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget (MIKS) for perioden 2024- 2027 Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 149/24 2 Kommunestyret 16.10.2024 142/24 Kommunedirektørens innstilling til vedtak: Som Miljø-, idrett-, kultur- og samfunnsutviklingsutvalg for perioden 2024 – 2027 velges: Varamedlemmer: Som leder av utvalget velges: Som nestleder av utvalget velges: Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Som Miljø-, idrett-, kultur- og samfunnsutviklingsutvalg for perioden 2024 – 2027 velges: Varamedlemmer: Som leder av utvalget velges: Som nestleder av utvalget velges: 150/24 Nyvalg av kommune- og byutviklingsutvalget (KOBY) for perioden 2024-2027 14 Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 150/24 2 Kommunestyret 16.10.2024 146/24 Kommunedirektørens innstilling til vedtak: Som kommune- og byutviklingsutvalg for perioden 2024 – 2027 velges: Varamedlemmer: Som leder av utvalget velges: Som nestleder av utvalget velges: Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak Som kommune- og byutviklingsutvalg for perioden 2024 – 2027 velges: Varamedlemmer: Som leder av utvalget velges: Som nestleder av utvalget velges: 151/24 Valg av settemedlemmer etter innvilget fritak for Berit Peggy Småbakk Behandlet av Møtedato Saknr 15 1 Formannskapet 08.10.2024 151/24 2 Kommunestyret 16.10.2024 148/24 Kommunedirektørens innstilling til vedtak: Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Formannskapets vedtak For Berit Peggy Småbakk velges John Rainer Løvli (Industri- og Næringspartiet) som settemedlem til formannskapet, valgstyret og administrasjonsutvalget for perioden 16.10.2024 til og med 31.12.2025. Ved innvilget fritak for Berit Peggy Småbakk velges Kristin Karlsen (Industri- og Næringspartiet) som settemedlem til helse- og velferdsutvalget for perioden 16.10.2024 til og med 31.12.2025. 152/24 Søknad om kommunal lånegaranti - Aurora Kino AS Behandlet av Møtedato Saknr 1 Formannskapet 08.10.2024 152/24 2 Kommunestyret 16.10.2024 150/24 Kommunedirektørens innstilling til vedtak: 1. Tromsø kommune gir simpel garanti for lån Aurora kino AS opptar for investeringer i maskinelt utstyr. Garantien gjelder for hovedstol på kr 2 254 000,- med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 16 2. Garantitiden settes derfor til maksimalt 5 år + tillegg på inntil 2 år for investeringslån. Det aksepteres avdragsfrihet i maksimalt 2 år. Garantien gjelder fra det tidspunkt som Aurora Kino opptar lån. Garantiansvaret reduseres i takt med nedbetaling av lånet. 3. Tromsø kommune gir simpel garanti for at Aurora kino AS kan oppta likviditetslån. Garantien gjelder for hovedstol på kr 966 000,- med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 4. Likviditetslån skal være gjort opp senest når årsregnskapet fastsettes. Garantitiden settes til maksimalt 2 år + tillegg på inntil 2 år for likviditetslån. Det aksepteres avdragsfrihet i maksimalt 2 år. Garantien gjelder fra det tidspunkt som Aurora Kino opptar lån. Garantiansvaret reduseres i takt med nedbetaling av lånet. 5. Det forutsettes at de andre eierkommunene går inn med kommunale lånegarantier på nivå med eierbrøken deres i Aurora Kino AS. 6. Kommunedirektøren gis myndighet til å godkjenne/akseptere låntakers kredittvilkår. 7. Så lenge garantiforholdet eksisterer skal Aurora Kino AS uoppfordret oversende til kommunen revisorgodkjent regnskap, så snart dette er offentlig kjent. 8. Garantiene er ikke gjenstand for godkjennelse hos Statsforvalteren i Troms jf. Kommunelovens 14-9, andre ledd, første punktum. Garantien er dog ugyldig hvis Aurora Kino AS eller burde ha forstått at den er i strid med kommuneloven § 14-19 første ledd første punktum. Møtebehandling i Formannskapet 08.10.2024: Møtebehandling Votering Innstillingen ble vedtatt med 10 stemmer for og 3 stemmer mot (FrP, Rødt) Formannskapets vedtak 1. Tromsø kommune gir simpel garanti for lån Aurora kino AS opptar for investeringer i maskinelt utstyr. Garantien gjelder for hovedstol på kr 2 254 000,- med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 2. Garantitiden settes derfor til maksimalt 5 år + tillegg på inntil 2 år for investeringslån. Det aksepteres avdragsfrihet i maksimalt 2 år. Garantien gjelder fra 17 det tidspunkt som Aurora Kino opptar lån. Garantiansvaret reduseres i takt med nedbetaling av lånet. 3. Tromsø kommune gir simpel garanti for at Aurora kino AS kan oppta likviditetslån. Garantien gjelder for hovedstol på kr 966 000,- med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 4. Likviditetslån skal være gjort opp senest når årsregnskapet fastsettes. Garantitiden settes til maksimalt 2 år + tillegg på inntil 2 år for likviditetslån. Det aksepteres avdragsfrihet i maksimalt 2 år. Garantien gjelder fra det tidspunkt som Aurora Kino opptar lån. Garantiansvaret reduseres i takt med nedbetaling av lånet. 5. Det forutsettes at de andre eierkommunene går inn med kommunale lånegarantier på nivå med eierbrøken deres i Aurora Kino AS. 6. Kommunedirektøren gis myndighet til å godkjenne/akseptere låntakers kredittvilkår. 7. Så lenge garantiforholdet eksisterer skal Aurora Kino AS uoppfordret oversende til kommunen revisorgodkjent regnskap, så snart dette er offentlig kjent. 8. Garantiene er ikke gjenstand for godkjennelse hos Statsforvalteren i Troms jf. Kommunelovens 14-9, andre ledd, første punktum. Garantien er dog ugyldig hvis Aurora Kino AS eller burde ha forstått at den er i strid med kommuneloven § 14-19 første ledd første punktum. Gunnar Wilhelmsen Tromsø, 08.10.2024 18 "
}