{
  "dokument_id": "21f66089-6bb1-53e8-b645-2c1cd296ceb5",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Innkalling - kontrollutvalget 30.05.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001738228",
  "tekst": "Medlemmene i kontrollutvalget i Tromsø kommune Ordføreren i Tromsø kommune Kom Rev NORD v/ oppdragsansvarlig regnskapsrevisor Tove Kronstad Sundstrøm Kom Rev NORD v/ oppdragsansvarlig forvaltningsrevisor Margrete Mjølhus Kleiven Kom Rev NORD v/ oppdragsansvarlig forvaltningsrevisor Astrid Indrebø Kommunedirektøren Deres ref.: Saksbeh.: Bjørn H. Wikasteen Telefon: 459 60 475 Dato: 23.5.2024 Vår ref.: 32/24/413.5.1/BHW E-postadr.: bhw@k-sek.no INNKALLING TIL MØTE I KONTROLLUTVALGET, TROMSØ KOMMUNE I tråd med vedtatt møteplan innkalles det til møte i kontrollutvalget. Møtested: Tromsø kommune, formannskapssalen Møtedato: Torsdag 30. mai 2024 Tid: Kl. 09.00 (merk) Dette møtet vil i sin helhet handle om årsregnskaper 2023. Daglig leder og styreleder i Tromsø Havn KF innkalles til møte kl. 09.05 under behandling av sak 36/24 – Kontrollutvalgets uttalelse om Troms Havn KFs årsregnskap for 2023 Daglig leder og styreleder i Tromsøbadet KF innkalles til møte kl. 09.45 under behandling av sak 38/24 – Kontrollutvalgets uttalelse om Tromsøbadet KFs årsregnskap for 2023 Daglig leder og styreleder i Tromsø Brann og redning KF innkalles til møte kl. 10.30 under behandling av sak 40/24 – Kontrollutvalgets uttalelse om Troms Brann og rednings KFs årsregnskap for 2023 Lunsjpause 11.15 – 12.00 Daglig leder og styreleder i Tromsøbolig KF innkalles til møte kl. 12.00 under behandling av sak 42/24 – Kontrollutvalgets uttalelse om Tromsøbadet KFs årsregnskap for 2023 Kommunedirektøren i Tromsø kommune innkalles til møte klokken 12.45 under behandling av sak 44/24 - Kontrollutvalgets uttalelse om Tromsø kommunes årsregnskap for 2023 Tromsø, 23.5.2024 Postadresse: Hovedkontor: Avdelingskontor: Avdelingskontor: Avdelingskontor: Avdelingskontor: K-Sekretariatet IKS Fylkeshuset Postmottak Ringv. 1 Rådhuset Fylkeshuset Postboks 6600 Strandvn. 13, TROMSØ 9479 HARSTAD 9300 FINNSNES 8305 SVOLVÆR 8048 BODØ 9296 TROMSØ Org nr 988 064 920 www.k-sek.no "
}