{
  "dokument_id": "1d166d45-167e-5208-aef2-cdde02c1a737",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "1956-15 Tilbud om konsultasjon Reinbeitedistriktet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001634828",
  "tekst": " Fra: André Severin Johansen andre@haja.no Emne: Fwd: Oppstart planarbeid som berører reinbeitedistrikt Tromsdalen/Stuoranjárga Dato: 21. april 2023 kl. 00:29 Til: Lars Hamran lars@haja.no Videresendt melding: Fra: André Severin Johansen <Andre@haja.no> Emne: Oppstart planarbeid som berører reinbeitedistrikt Tromsdalen/Stuoranjárga Dato: 26. januar 2023 kl. 21:40:14 CET Til: mauken-tromsdalenrbd@outlook.com Hei Johan Anders Oksal, Jeg fant deres kontaktinformasjon hos statsforvalteren og jeg håper den er korrekt. Jeg jobber som plankosulent for Fjellheisen AS, og vi har rett før jul hatt oppstartsmøte med Tromsø Kommune om regulering av Fjellheisplatået på ø y a i forbindelse med at Fjellheisen ønsker å bygge ny øvre stasjon. I samråd med Tromsø kommune lages det også et forslag til forsterkning av vegetasjonsbelte og sikring ved Storsteinen. Dette er innenfor reinbeitedistriktets område og vi ønsker både å gjøre dere oppmerksom på planoppstart med vanlig høringsfrister 06.02.23 men i tillegg understreke at Reinbeitedistriktet har rett til konsultasjon i saken jmfr Samelovens §4.1. Dersom Reinbeitedistriktet ønsker konsultasjon er det n t om dere kan gi tilbakemelding om dette innen 25.02.23 Annonsen som er vedlagt viser et mye større planområdet enn vi har foreslått. Dette er gjort fordi Tromsø Kommune ønsker å inkludere parter tilliggende planlagt tiltak. Se område for tiltak i vårt planinitiativ (vedlagt, ikke offentlig dokument). Vi har tidligere fått en uttalelse fra Sametinget som har vurdert at tiltaket med Fjellheisen ikke berører samiske interesser. Det nye her er at det også samtidig reguleres fast dekke / tursti på kanten bort til storsteinen for å gjøre platået tilgjengelig for e r e og samtidig beskytte vegetasjonen rundt ved å lose de aller e s t e besøkende på dette dekket. Bare ta kontakt om dere har behov for mer informasjon eller et eget møte. Vennlig hilsen André Johansen Planinitiativ.pdf "
}