{
  "dokument_id": "5990e06e-3124-56e5-b723-ea20adfe2131",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "20. Geoteknisk rapport",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001647352",
  "tekst": " DATARAPPORT FRA GRUNNUNDERSØKELSE Tromsø Bunkerdepot AS Kullkranssvingen, Tromsø. Oppdrag nr: 6110910 Rapport nr. 1 Dato: 12.1.2011 DIVISJON GEO & MILJØ, TRONDHEIM RAMB LL Fylke Komm une Sted UTM-sone 33 Troms Tromsø Tromsø 0653900 7732700 Byggherre Oppdragsgiver Tromsø Bunkerdepot AS Oppdrag formidlet av Oppdragsreferanse Oppdragsbekreftelse, datert 28.9.2011 Antall sider Tegn.nr BIlag.nr. Antall t illegg 4 101-107 - 2 Prosj ekt- titt el Kullkranssvingen, Tromsø Rapport -titt el Grunnundersøkelser Datarapport Oppdrag nr: 6110910 I Rapport nr: 1 ] Rev: [Dato: 12.1.12 ] Kontr: OL-L Oppdragsleder: Utarbeidet av: Li1SIA lk v. A I1 Elisabeth Bost røm Eirin Husdal WWW V(U SAMMENDRAG Tromsø Bunkerdepot AS har utarbeidet en mulighetsstudie for bruk av området Kullkranssvingen i Tromsø. Rambøll Norge AS, avd. Geo og miljø, gjennomfører grunnundersøkelser og geoteknisk vurdering for prosjektet . Feltundersøkelsene er utført i uke 45/2011 og består av 8 totalsonderinger supplert med prøvetaking i 2 punkt, totalt 6 uforstyrrede sylinderprøver (54 m m ) og 4 represent ative poseprøver. Rutineundersøkelser er utført på alle prøver. Sonderinger på land tyder på lagdelte masser. Sonderinger på sjø indikerer et siltlag med tykkelse 3-5 meter, over faste masser. Prøvetaking i punkt 1 på land viser et topplag av fyllmasse med 3 meter mektighet over skjellsand og sand ned til 5 meters dybde. Fra 5- 7 meter er det påvist leire og derunder silt. I punkt 8 (på sjø) viser prøvetaking silt ned til 6 meter under sjøbunnen. På land ble fjell påtruffet mellom kt -9,8 og kt -19,0 og på sjø mellom kt -17,1 og kt -26,0. Rambøll Norge AS NO 915 251 293 MVA Arkiv ref.: M:\\2011 Oppdr\\Geo\\6110910 Kullkranssvingen, Tromsø\\7-PROD\\G-Geo\\DOK\\G-rap-001 6110910.d0C* NORSK R AKKREDITE DO 1 -2- INNHOLD 1 INNLEDNING ............................................................................................. 3 1.1 Prosjekt ............................................................................................... 3 1.2 Oppdrag ............................................................................................... 3 1.3 Innhold ................................................................................................ 3 2 UNDERSØKELSER ...................................................................................... 3 2.1 Feltundersøkelser .................................................................................. 3 2.2 Oppmåling ............................................................................................ 3 2.3 Laboratorieundersøkelser ....................................................................... 3 2.4 Resultater ............................................................................................ 4 3 GRUNNFORHOLD ....................................................................................... 4 3.1 Terreng ................................................................................................ 4 3.2 Løsmasser og fjell ................................................................................. 4 TEGNINGER Tegn. nr. Rev. nr. Tittel Målestokk 101 OVERSIKTSKART 1 : 50000 102 SITUASJONSPLAN 1 : 1000 103 BORERESULTATER 1 : 200 104 BORERESULTATER 1 : 200 105 BORERESULTATER 1 : 200 106 BORPROFIL 1 : 100 107 BORPROFIL 1 : 100 TILLEGG I MARKUNDERSØKELSER II LABORATORIEUNDERSØKELSER Rambøll Norge AS NO 915 251 293 MVA -3- 1 INNLEDNING 1.1 Prosjekt Tromsø Bunkerdepot AS har utarbeidet en mulighetsstudie for bruk av området Kullkranssvingen i Tromsø. 1.2 Oppdrag Rambøll Norge AS, avd. Geo og miljø, gjennomfører grunnundersøkelser og geoteknisk vurdering for prosjektet. 1.3 Innhold Denne rapporten er en ren datarapport som inneholder resultater av utførte geotekniske grunnundersøkelser med felt- og laboratoriedata, samt en beskrivelse av grunnforholdene. Geoteknisk vurdering av prosjektet utarbeides separat, og er ikke en del av denne rapporten. 2 UNDERSØKELSER 2.1 Feltundersøkelser Feltundersøkelsene er utført i uke 45/2011 og består av 8 totalsonderinger supplert med prøvetaking i 2 punkt, totalt 6 uforstyrrede sylinderprøver (54 mm) og 4 representative poseprøver. Utførelse av feltundersøkelser er nærmere beskrevet i tillegg I ”Markundersøkelser”. 2.2 Oppmåling Borpunktene på land er satt ut av Rambøll Norge AS og målt inn av Nordnorsk Byggekontroll AS. Borpunkt på sjø er satt ut og målt inn av Rambøll Norge AS. Høydene på punktene er målt ved bruk av loddesnor og etablert vannbrett. Høydereferanse er målt inn av Nordnorsk Byggekontroll AS, vannstandsmerke ble målt til kote +2.852. Målingene er utført i Euref 89, sone 33. Koordinater og terrengkoter er gitt i tabell 1. Tabell 1: UTM-koordinater for borpunkt (Euref 89, sone 33). Borpunkt Nord Øst Terrengkote 1 7732733.807 653854.785 +3.2 2 7732781.601 653894.558 +3.3 3 7732708.336 653881.023 +2.5 4 7732754.100 653930.454 +2.7 5 7732677.0 653913.0 -9.2 6 7732720.0 653949.0 -7.0 7 7732684.0 653977.0 -13.2 8 7732647.0 653941.0 -10.9 2.3 Laboratorieundersøkelser Rutineundersøkelser er utført på alle prøver i vårt geotekniske laboratorium. Rambøll Norge AS NO 915 251 293 MVA -4- Utførelse av laboratorieundersøkelser er nærmere beskrevet i tillegg II ”Laboratorieundersøkelser”. 2.4 Resultater Borpunktenes plassering er vist på situasjonsplaner, tegning 102. Boreresultater fra totalsonderingene er vist på tegning 103-105. Resultater fra rutineundersøkelsene er vist i borprofil, tegning 106-107. 3 GRUNNFORHOLD 3.1 Terreng Området ligger på en flate på omtrent kote +2,5-3,3 ved sjøkanten. Ute i sjøen heller terrengoverflaten ned i sørøstlig retning. 3.2 Løsmasser og fjell Sonderinger på land tyder på lagdelte masser. Sonderinger på sjø indikerer et siltlag med tykkelse 3-5 meter, over faste masser. Prøvetaking i punkt 1 viser et topplag av fyllmasse med 3 meter mektighet over skjellsand og sand ned til 5 meters dybde. Fra 5 - 7 meter er det påvist leire og derunder silt. I punkt 8 (på sjø) viser prøvetaking silt ned til 6 meter under sjøbunnen. På land ble fjell påtruffet mellom kt -9,8 og kt -19,0 og på sjø mellom kt -17,1 og kt -26,0. Det er boret 1,0 – 3,0 m ned i antatt fjell i 7 av de 8 punktene for sikrere fjellantagelse (standard fjellkontrollboring er 3,0 m innboring i fjell). Rambøll Norge AS NO 915 251 293 MVA Oppdrag nr. 6110910 Målestokk: 1:50000 Status: P.B. 7493 Mellomila 79 Kullkranssvingen, Tromsø N-7018 Trondheim Tromsø Bunkerdepot AS TLF: 73 84 10 00 - FAX: 73 84 10 60 www.ramboll.no OVERSIKTSKART Tegning nr. Rev. 2012-01-10 EHL EHL OLD UTM-ref (Euref 89, sone 33): 0653900 7732700 201 OPPDRAG INNHOLD OPPDRAG NR. MÅLESTOKK BLAD NR. AV SITUASJONSPLAN 6110910 1:1000 Kullkranssvingen, Tromsø 09.01.12 EHL EHL OLD Totalsondering TEGNING NR. REV. REV. DATO ENDRING TEGN KONTR GODKJ OPPDRAGSGIVER Rambøll Norge AS - Region Midt-Norge Prøvetaking Tromsø Bunkerdepot P.B. 7493 Mellomila 79, N-7018 Trondheim TEGNINGSSTATUS TLF: 73 84 10 00 - FAX: 73 84 10 60 202 OPPDRAG INNHOLD OPPDRAG NR. MÅLESTOKK BLAD NR. AV Boreresultater 6110910 1:200 Kullkranssvingen, Tromsø 02.01.12 EHL EHL OLD Totalsondering TEGNING NR. REV. REV. DATO ENDRING TEGN KONTR GODKJ OPPDRAGSGIVER Rambøll Norge AS - Region Midt-Norge Prøvetaking Tromsø Bunkerdepot AS P.B. 7493 Mellomila 79, N-7018 Trondheim TEGNINGSSTATUS TLF: 73 84 10 00 - FAX: 73 84 10 60 103 OPPDRAG INNHOLD OPPDRAG NR. MÅLESTOKK BLAD NR. AV Boreresultater 6110910 1:200 Kullkranssvingen, Tromsø 02.01.12 EHL EHL OLD Totalsondering TEGNING NR. REV. REV. DATO ENDRING TEGN KONTR GODKJ OPPDRAGSGIVER Rambøll Norge AS - Region Midt-Norge Prøvetaking Tromsø Bunkerdepot AS P.B. 7493 Mellomila 79, N-7018 Trondheim TEGNINGSSTATUS TLF: 73 84 10 00 - FAX: 73 84 10 60 104 OPPDRAG INNHOLD OPPDRAG NR. MÅLESTOKK BLAD NR. AV Boreresultater 6110910 1:200 Kullkranssvingen, Tromsø 02.01.12 EHL EHL OLD Totalsondering TEGNING NR. REV. REV. DATO ENDRING TEGN KONTR GODKJ OPPDRAGSGIVER Rambøll Norge AS - Region Midt-Norge Prøvetaking Tromsø Bunkerdepot AS P.B. 7493 Mellomila 79, N-7018 Trondheim TEGNINGSSTATUS TLF: 73 84 10 00 - FAX: 73 84 10 60 105 0 Enkelt trykkforsøk : 15 5 (strek angir def.% v/brudd) Konusforsøk - Omrørt/uforstyrret: 10 Penetrometerforsøk Konsistensgrense WP WL Andre forsøk: T= Treaksialforsøk Ø= Ødometerforsøk K= Kornfordeling Oppdrag nr. 6110910 Målestokk: 1:100 Status: P.B. 7493 Mellomila 79 Kullkranssvingen, Tromsø N-7018 Trondheim Tromsø Bunkerdepot TLF: 73 84 10 00 - FAX: 73 84 10 60 www.ramboll.no BORPROFIL HULL NR.: 1 Tegning nr. Rev. 2012-01-02 EHL EHL OLD TERRENGHØYDE: +3,2 PRØVETYPE: 54mm/skovl 206 Rev. Dato Tekst Utarb Kontr Godkj 0 Enkelt trykkforsøk : 15 5 (strek angir def.% v/brudd) Konusforsøk - Omrørt/uforstyrret: 10 Penetrometerforsøk Konsistensgrense WP WL Andre forsøk: T= Treaksialforsøk Ø= Ødometerforsøk K= Kornfordeling Oppdrag nr. 6110910 Målestokk: 1:100 Status: P.B. 7493 Mellomila 79 Kullkranssvingen, Tromsø N-7018 Trondheim Tromsø Bunkerdepot TLF: 73 84 10 00 - FAX: 73 84 10 60 www.ramboll.no BORPROFIL HULL NR.: 8 Tegning nr. Rev. 2012-01-02 EHL EHL OLD TERRENGHØYDE: -10.9 PRØVETYPE: 54mm/skovl 207 RAM B iLL Tillegg I M A R K U N D E R SØ K E LSE R Sonderinger utføres for å få en orientering om grunnens Fjellkontrollboring relative fasthet, lagdeling og dybder til antatt fjell eller annen utføres med 32 mm stenger med muffeskjøter og hardmetall- fast grunn. krone nederst. Boret drives av en tung trykkluftdrevet borhammer under spyling med vann av høyt trykk. Når fjell er Avslutning av boring (gjelder alle sonderingstyper). nådd, bores noe ned i fjellet, vanligvis ca. 3 meter, under registrering av borsynk for sikker påvisning. ) Prøvetaking utføres for undersøkelse i laboratoriet av grunnens geotekniske egenskaper. Uforstyrrede prøver tas opp med NGI's 54 mm stempel- Boring avsluttet Antatt stein, Antatt fjell prøvetaker. Prøvene skjæres ut med tynnveggede stålsylindre (årsak ikke angitt) morene, sand ol. med innvendig diameter 54 mm og lengde 80 cm (evt. 40 cm). Prøvene forsegles i begge ender for å hindre uttørking før de åpnes i laboratoriet Representative prøver tas med forskjellige typer støtbor- og ramn-prøvetaker, ved sandpumpe i nedspylte eller nedrammede foringsrør, av oppspylt materiale ved nedspyling av foringsmør Boret i antatt fjell. Boret i fjell og og ved skovlboring i de øvre lag. Slike prøver tas hvor (Hvis overgangen er ukjent, kjerne opptatt. grunnen ikke egner seg for vanlig sylinderprøvetaker og hvor settes spørsmåltegn.) slike prøver tilfredsstiller formålet. • Dreiesondering utføres med 22 mm stålstenger med glatte skjøter påsatt en +- Vingeboring bestemmer udrenert skjærstyrke (s) av leire direkte i marken 200 mm lang spiss av firkantstil som er tilspisset i enden og (in situ). Måling utføres ved at et vridd en omdreining. Boret vingekors, som er presset ned i belastes med inntil 1 kN og hvis 0,5kN grunnen, dreies rundt med bestemt det ikke synker for denne last, jevn hastighet til brudd i leira. dreies det ned med motor eller Maksimalt dreiemoment gir grunnlag for hånd. Antall halve for å beregne leiras udrenerte omdreininger pr. 20 cm skjærstyrke, som også måles i omrørt synkning noteres. Ved tilstand etter brudd. omrerr uf ors t yr re t opptegninger vises antall halve 10 20 30 omdreininger pr. meter -Porevanntrykket s, kP synkning grafisk med dybden i i grunnen måles med et piezometer. Dette består av et borhullet og belastningen angis sylinderisk filter av sintrert bronse som 50 100 150 til venstre for borhullet trykkes eller rammes ned til ønsket 1 / 2 omdr. pr. m. dybde ved hjelp av rør. Vanntrykket Totalsondering ved filteret registreres enten hydraulisk kombinerer dreietrykksondering og fjellkontrollboring. Det som stigehøyden i en plastslange inne i brukes hydraulisk drevet borrigg. Boring gjennom stein og røret (ved overtrykk påsettes blokk og ned i berg utføres ved slag og spyling. manometer over terreng) eller Boredata (nedpressingskraft, synkhastighet, spyletrykk etc.) elektronisk ved hjelp av en direkte trykkmåler innenfor filteret. 10 20 30 måles ved elektriske givere og overføres automatisk til en U, kPa elektronisk registreringsenhet (Geoprinter). Resultatene Grunnvannstanden observeres vanligvis direkte ved vannstand tegnes opp vha. EDB. i borhullet. Ramsondering utføres med 32 mm stålstenger med glatte skjøter og en Dreie trykksondering utføres med 36 mm glatte skjøtbare stålstenger påsatt en normert spiss. Boret rammes ned i grunnen av et fall-lodd normert spiss. Borstangen trykkes ned med konstant hastighet med vekt 0,635 kN og konstant fall- høyde 0,6 m. Motstanden mot ned- 3 m/min. og konstant rotasjon 25 omdr./min. Sonderingsmotstanden registreres ramming registreres ved antall slag som den til en hver tid nødvendige pr. 20 cm synkning. nedpresningskraft for å holde normert nedtrengnings-has tighet. Når motstanden øker slik at Ramrnemostanden: normert nedtrengnings-hastighet Loddvekt x fallhøyde ikke kan opprettholdes, økes akt rot as jon Q 5 (kNm/m) 20 40 60 rotasjonshastigheten. Dette 0 5 10 20 30 Qe kPa angis i diagram som funksjon av dybden. anføres i diagrammet. for kN RAMB LL Tillegg II L A B O R A T O R IE U N D E R S Ø K E L S E R Ved åpning av prøven beskrives og klassifiseres jordarten. Saltinnhold Videre kan bestemmes: (g/l eller o/00) i porevannet ved titrering med sølvnitrat- oppløsning og kaliurnkromat som indikator. Romvekt (Yi kN/m) for hel sylinder og utskåret del. Komfordeling ved sikting av fraksjonene større enn 0,06 mm. For de finere Vanninnhold partikler bestemmes den ekvivalente korndiamter ved (w i %) angitt i prosent av tørrvekt etter tørking ved 110 ° C. hydrometeranalyse. En kjent mengde materialer slemmes opp i vann og romvekten av suspensjonen måles i en bestemt Flytegrense dybde som funksjon av tiden. Kornfordelingen kan så (YL i %) og utrullingsgrense (Vp i %) som angir henholdsvis beregnes ut fra Stoke's lov om kulers sedimentasjonshastighet. høyeste og laveste vanninnhold for plastisk (formbart) område av leirmateriale. Differansen VI - wp benevnes plastisitetsindeks. Er det naturlige vanninnhold over Kornstørr. mm [< 0,002] 0,002- [0,06-2 2-60 [60-600] 6 00 flytegrensen, blir materialet flytende ved omrøring. 0 .06 drenert s5 jerstyrk e Jordarten (s i kNAA? i e i r e ved hurtige enaksiale trykkforsøk på benevnes i henhold til komgraderingen med substantiv for den uforstyrrede prøver med tverrsnitt 3,6 x 3,6 cm (evt. hel dominerende, og adjektiv for medvirkende fraksjon. Jordarten prøve) og høyde 10 cm. Skjærstyrken settes lik halve angis som leire når leirinnholdet er over 15%. Morene er en trykkfastheten. Dessuten måles skjærstyrken i uforstyrret og usortert breavsetning som kan inneholde alle kornstørrelser fra omrørt tilstand ved konusforsøk, hvor nedsynkningen av en leir til blokk. konus med bestemt form og vekt registreres og skjærstyrken tas ut av en kalibreringstabell. Penetrometer, som også er en Organiske jordarter indirekte metode basert på innsynkning, brukes særlig på fast klassifiseres etter opprinnelse og omdanningsgrad (torv, gytje, leire. dy, matjord). .. Sensitiviteten (S) er forholdet mellom udrenert skjærstyrke av uforstyrret og omrørt materiale, bestemt på grunnlag av konusforsøk i 0 • ° % laboratoriet. Med kvikkleire forstås en leire som i omrørt 0 3 tilstand er flytende, omrørt skjærstyrke < 0,5 kN/m?. 0 °0 0 0 • •. ° •. 0 • Kompressibilitet • 0 av en jordart ved Leir e Sil t Sand Gr us Stein og ødometerforsøk. En 3 prøve med tverrsnitt bl ok k 20 cm og høyde 2 cm belastes trinnvis i et belastningsappara t med observasjon av sammentrykningen for hvert trinn som Fyllmasse Organiske Trerester Sk j el l Fj ell funksjon av tiden. Jordarter Sagfli s Resultatet tegnes opp i en defor- masjons- og modul- kurve og gir grunn- Belastning o _. Anmerkning lag for setnings- T - tørrskorpe beregning. - Leire: R = resedimenterte masser K = kvikkleire Humusinnhold - Ved blandingsjordarter kombineres signaturene. (relativt) ut fra fargeomslag i en natronlutoppløsning. - Morene vises med skyggelegging. - For konkresjoner kan bokstavsymboler settes inn En nøyaktigere metode er våt-oksydasjon med i materialsignaturen: hydrogenperoksyd der humusinnholdet settes lik vekttapet Ca. = kalkkonkresjoner (evt. glødetapet ved humusrike jordarter) og uttrykkes i Fe = jernkonkresjoner vektprosent av tørt materiale. AH = aurhelle "
}