{
  "dokument_id": "69e83559-2394-5d2a-b4b2-a85e9eaec0c7",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "4.1.2 Beredskapsplan sykdom og massedød",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001519529",
  "tekst": " incontrol KVALITETSHANDBOK Administrasjon Sjurelv Fiskeoppdrett AS Opprettet av: - 07.03.2023 Sist godkjent av: Terje-Andre Hansen Sist revidert/oppdatert av: Stine Ryslett - 22.09.23 Sist gjennomgatt uten endringer av: - Utskriftsdato: 23.10.23 4.1.2. Beredskapsplan sykdom og massedd Versjon: 3 1. Formal Beredskapsplanen har som hovedmalsetting a forhindre og begrense rmming, forebygge spredning av smittsomme sykdommer, ivareta fiskevelferd og redusere belastningen pa det ytre milj ved krisesituasjoner. Beredskapsplanen er basert pa risikoanalyser og egne erfaringer bygget opp gjennom arene. Alle 3 anleggene hos Sjureiv er likt oppbygd, derfor er dette en generell beredskapsplan for alle anlegg. Hvert enkelt anlegg er risikovurdert spesifikt, men funnet likt nok innenfor punktene i beredskapsplanen t i l a ha en samlet beredskapsplan, samt at vi er samme mannskap pa alle anlegg. 2. Brukergruppe Ansvarlig er daglig leder. Alle ansatte hos Sjurelv Fiskeoppdrett A/S skal folge prosedyren iht. sine arbeidsoppgaver. 3. Beredskapsplaner Beredskapsplanen omhandler f l g e n d e situasjoner: 4. Tiltak for a forebygge spredning av smitte og for a ivareta fiskevelferd ved akutt utbrudd/mistanke om utbrudd av smittsom sykdom og m a s s e d d Ved forhyet ddelighet som kan skyldes smittsom sykdom (ikke opplagt teknisk arsak) skal tilsynsveterinr Christian Koren (CK) og mattilsynet varsles. CK foretar snarest mulig et akuttbesk med uttak av ndvendige p r v e r for a finne arsaken til forhyet ddelighet/sykdom. Dersom det pavises eller er begrunnet mistanke om restriksjonsbelagt sykdom skal Mattilsynet varslet. Hvis ndvendig blir det tatt ut mer prvemateriale for a stille diagnosen. Ved restriksjonsbelagt sykdom f l g e s restriksjoner gitt av Mattilsynet. Sjurelv Fiskeoppdrett har f l g e n d e rutiner for a forebygge/begrense smittespredning ved sykdomsutbrudd: Christian Koren er pa rutinemessig inspeksjon minimum 6 ganger pr ar. Ref. Veterinravtale. Selskapet har 2 rkterbater, en rkterbat til hver generasjon fisk. Ved sykdomsutbrudd unngas det a brukes det kun en bat. Rkterbat fra annen lokalitet i selskapet leies inn kun ved ekstraordinre hendelser. Da ma f a r t y e t v r e godt vasket og desinfisert for og etter b e s k pa lokalitet. Ved sykdomsutbrudd pa en lokalitet skal alle rkterbater i selskapet vaskes og desinfiseres daglig. Ved sykdomsutbrudd lages det en ren og uren sone med slusing av personer og utstyr mellom sonene pa landbasen. Har nytt bygg under planlegging, slik at hver lokalitet har egen landbase/garderobe. Pa lokaliteter med syk fisk skal friske merder r k t e s fr syke merder. Ddfiskutstyret vaskes og desinfiseres etter bruk. Bruk av kamera til kontroll av d d f i s k i merden. Ved ekstreme mengder ddfisk, kan brnnbat/annen egnet bat med pumpe/hav brukes til ddfiskopptak. Sjureiv har eget ndsystem med LiftUp pa landbase klar til bruk dersom det skulle bli ndvendig. Ved behov innkalles ekstra mannskap. Sjureiv Fiskeoppdrett har avtale med Akva-Ren AS om levering av ensilasje, og mottak av d d f i s k ved massedd. Akva Ren kan stille opp med: Bater kan rekvireres for a kverne oppsamlet d d f i s k og hjelpe til med oppsuging av d d f i s k fra merd. V s k e t e t t conteiner kan rekvireres for transport til Akva-Ren med bil. Mobil slakteenhet kan lanes for hjelp til kverning av d d f i s k . Ved store mengder ddfisk, kan fiskebater med oppsuging tilkalles for hjelp til oppsuging. Sanitetsslakting blir utfort hos Lery Aurora AS, dersom Mattilsynet ikke bestemmer noe annet. Slaktefisk blir hentet av brnnbat. Dersom det oppstar sar/ klemskader pa fisken etter et u v r , prioriteres opptak av skadet fisk. Det kan v r e aktuelt a slakte ut fisk for a forebygge sarutvikling eller andre s e k u n d r e skader/sykdommer. Ddfiskhandtering som beskrevet ovenfor. Ved plutselig massedd, uavhengig av arsak, foregar ddfiskhandtering pa samme mate som ved utbrudd av smittsom sykdom. Ndslakt/Sanering Etter palegg eller samrad med Mattilsynet kan det bli ndvendig med ndslakting (eller sanering av fisken) etter mistanke eller pavist listefort sykdom. Ved ndslakt skal alle prosedyrer og palegg f l g e s , og det vil bli behov for lukket transport med brnnbat og slakting/ destruering av fisk pa godkjent slakteri (Lery Aurora AS) for dette, evt. annet iht. krav/nsker fra Mattilsynet. Ved ndslakt skal salg informeres, og hvilke markedsmuligheter det er for den ndslaktede fisken Ved ndslakt skal en be om prioritering pa slakteri, for a fa t m t anlegget raskest mulig. Sjurelv Fiskeoppdrett AS har beredskapsavtale med Rostein om frakt og kapasitet ved kt ddelighet/massedd og prioritet. Sjureiv Fiskeoppdrett AS har ogsa slakteavtale med L e r y Aurora om slakt som ogsa omfatter beredskapslakting, med prioritering. Dokumentasjon Loggfore alle observasjoner, tiltak, statusmter, hvem som er varslet, ansvarlige for oppflging av tiltak mm. Anlegg etteruttakavfisk Etter nødslakting/sanering av all fisken skal anlegget desinfiseres etter prosedyre, og all bruk og transport med båter og utstyr skal være strengt kontrollert ift. til desinfisering (se egen prosedyre). 5. Vedlegg Varslingsplan: Varslingsplan Sjurelv Fiskeoppdrett 6. Referanser Risikoanalyse for Fiskehelse og fiskevelferd Lest og forstått Account Admin Asgeir Larsen 06.09.2023 Oliver Haug 30.08.2023 Øystein Falck 01.08.2023 Stine Ryslett 04.08.2023 Terje-Andre 29.08.2023 Hansen Terje H 06.06.2023 Hansen Referanser 4.3. - Varslingsplan Sjurelv Fiskeoppdrett 4.3.1. - Varsling av hendelser som gir dårlig fiskevelferd for oppdrettsfisk 8.2.4. - Smittebegrensing - Renhold og hygiene "
}