{
  "dokument_id": "095e5e01-81b6-5cbd-b567-5d2716429432",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Navnesak - vedtak på grendenavn, Skarmokka",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001824005",
  "tekst": "Arkivsaksnr. 23/20985-6 Saksbehandler Gro Agnethe Stokke Saksgang Møtedato Miljø-, idrett-, kultur- og 24.09.2024 samfunnsutviklingsutvalget Navnesak - vedtak på grendenavn, Skarmokka Kommunedirektørens innstilling til vedtak: Tromsø kommune vedtar følgende stedsnavn i henhold til tilråding og Lov om stedsnavn (stedsnavnloven): Grendenavn: Skarmokka Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør avdeling for oppvekst, utdanning og kultur 1 Hva saken gjelder Tromsø kommune har mottatt en stedsnavnsak fra Statens Kartverk på grunn av en feilskriving av et grendenavn, Skarmunken. Saken har blitt reist for å fastsette den riktige skrivemåten. Saken har vært på en offentlig høring, og Sjursnes utviklingslag har oppgitt skrivemåten Skarmokka på grendenavnet i sin merknad i denne stedsnavnsaken. Saksutredning Kommunal navnsetting, grendenavn Det er kommunene som har vedtaksmyndighet for skrivemåten av en rekke typer stedsnavn. Saksbehandlingen i kommunene skal følge reglene i stedsnavnloven. Kommunen gjør vedtak om skrivemåten av adressenavn, og har vedtaksmyndighet for skrivemåten av navn på̊ tettsteder, adressenavn, gravlunder, kommunale anlegg, grender og bydeler. Når kommunen har gjort vedtak skal skrivemåten tas i offentlig bruk. Kartverket presiserer at lov om stedsnavn regulerer offentlig bruk av stedsnavn. Privatpersoner og bedrifter som ikke er heleide av det offentlige er derfor ikke pålagt å følge vedtatte skrivemåter. Kartskisse, grendenavn, feilskriving av grendenavnet Skarmunken Normeringsprinsipp Ifølge stedsnavnsloven skal skrivemåten fastsettes med utgangspunkt i den nedarva, lokale uttalen av navnet. I tillegg til å ta utgangspunkt i den nedarva, lokale uttalen, skal en som hovedregel følge gjeldende rettskrivingsprinsipper i det språket som navnet inngår i når 2 skrivemåten av stedsnavn skal fastsettes, jf. § 4 første ledd i lov om stadnamn. Skrivemåten skal være praktisk og ikke skygge for meningsinnholdet i navnet. I Utfyllande reglar om skrivemåten av norske stadnamn er det mer detaljerte bestemmelser om hvordan stedsnavn skal normeres. I dette tilfellet bør reglene i forskrift om stedsnavn § 2 om normering av lydlig overførte stedsnavn legges til grunn for skrivemåten av navna. Skrivemåten av primærnavnet vil normalt være retningsgivende for skrivemåten av det samme navnet i andre funksjoner, f.eks. for avleda stedsnavn, jf. § 4 tredje ledd i loven. Det betyr at skrivemåten av primærnavnet, som er Skarmokka må fastsettes før Kartverket kan gjøre vedtak om de avleda navna, Skarmokkneset og Skarmokkmelen. Høring Saken har vært på en offentlig høring, og det har kommet to merknader i saken P:» Foreslår Skarmok i samsvar med det eldste, skriftlige navnet. Lokalbefolkningen sier også Skarmokka. Det er misvisende at steinen kommer i betraktning for bygde-/grendenavnet. Skrivemåten med -kk- mener jeg må være feilskriving. Også Skardmunken er opplagt feilskriving.» (ATO-lokalkjent person, 23.1.2024) Videre har Sjursnes utviklingslag kommet med en merknad i saken, de mener at skrivemåten er Skarmokka. Tilråding Saken ble sendt på tilråding til Språkrådet, dette er i henhold til lov om stedsnavn. Språkrådet har tilrådd Skarmokka som grendenavn Konklusjon Kommunedirektøren anbefaler at tilrådingen fra Språkrådet følges, og det innstilles på grendenavnet Skarmokka. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Ressurser i saken Lov om stadnamn Forskrift om stadnamn Utfyllande reglar om skrivemåten av norske stadnam 3 Vedlegg 4 "
}