{
  "dokument_id": "40bd9b23-13bb-56f9-a12c-099cb31c721c",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749933",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 24/05878 Saksbehandler Marit Stensen Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 05.04.2024 22/24 2 Kommunalt råd for mennesker med nedsatt 29.04.2024 19/24 funksjonsevne 2 Kommunalt råd for mennesker med nedsatt 03.06.2024 24/24 funksjonsevne 3 Oppvekst- og utdanningsutvalget 07.06.2024 37/24 Evaluering av tildelingsmodell for spesialundervisning i private skoler Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 03.06.2024 sak 24/24 Møtebehandling Barbara Vögele (MDG) foreslo: Uttalelse Forslag: Rådet er generelt kritisk overfor tildelingsmodeller som ikke tar hensyn til omfanget av behov for spesialundervisning og støtte til enkelte elever. Retten til spesialundervisning er en individuell rett. Baseres denne retten på elevsammensetning og skolens størrelse, kan enkelte skoler komme i skvis, noe som til syvende og sist kan føre til diskriminering og segregering av barn med sammensatte og større funksjonshemming. Rådet vil påpeke at det ventes en ny og revidert utgave av \"presiseringene av forståelsen av privatskoleloven § 3-6 om dekning av utgifter til spesialundervisning\", og modellen bør vurderes opp mot den nye utgaven når den blir tilgjengelig. Rådet mener også det er uavklart hvilke konsekvenser den nye opplæringsloven har i denne sammenhengen. Ved beregning av refusjon til privatskoler legges gjennomsnittslønn for pedagoger og assistenter i Tromsø til grunn, men modellen tar ikke høyde for andre utgifter knyttet til spesialundervisningen, som administrasjonskostnader, læremidler, osv. Timene som barn i kommunale skoler får som særskilt elevtildeling, er inkludert i beregningen av gjennomsnittstimene. Dette er grunnen til at private skoler ikke får tilgang til særskilt elevtildeling. I praksis betyr det at skoler med flere elever som har større behov, står overfor større økonomiske belastninger. Rådet anbefaler at det vurderes en modell som ikke tar hensyn til særskilt elevtildeling i sine gjennomsnittsberegninger, men som åpner for muligheten at skolen får tilgang til særskilt elevtildeling. Det virker som at modellen er fordelaktig for skoler som har få eller ingen elever med større behov for støtte og spesialundervisning. Dette synes å bli bekreftet av Formsundersøkelsen, hvor den eneste skolen som virker å være tilfreds med den nye modellen, er NTG. Det er viktig å merke seg at NTG ikke har elever med større støttebehov. Dette viser at skoler uten barn med stort støttebehov fremstår som 'vinneren' med denne modellen. Rådet vil understreke at det er ulovlig å diskriminere barn basert på funksjonshemming, og vi forventer at kommunen tar resultatene fra Formsundersøkelsen på største alvor. Spesielt når en skole svarer at \"elever med komplekse og særskilte store behov som søker hos oss veileder vi bort.\" Dette må tas på alvor. 1 Barbara Vögele (MDG) foreslo: Ressursskole Forslag: Sak om ressursskole som Rådet ønsker opp til neste møte: Oversikt over elevutvikling i ressursskolene over tid: Dette innebærer antall elever ved ressursskolene i løpet av de siste årene for å identifisere eventuelle trender. - Elevgrupper som søker seg til ressursskolene: hvilke elever og funksjonshemminger som søker seg til ressursskolene og kriterier for å komme inn på ressursskolene: Klargjøre hvilke kriterier som benyttes for å plassere elever i ressursskolene - Grad av integrering i vanlige klasser: i hvilken grad elever fra ressursavdelingene integreres i vanlige klasser, hvordan jobbes det for å oppnå størst mulig grad av inkludering - Hvordan jobber kommune for å bevare nærskoleprinsippet og sikre god kvalitet og inkludering: Beskrive de tiltakene og strategiene kommunen har implementert for å opprettholde nærskoleprinsippet samtidig som kvaliteten og inkluderingen i nærskolene forbedres. - Langsiktig plan for ressursskolene: Gi en oversikt over kommunens langsiktige planer for ressursskolene, herunder målsettinger for inkludering, ressursallokering, og tiltak for å styrke samarbeidet mellom ressursskolene og nærmiljøskolene. - I saksdokumentet «evaluering av tildelingsmodell for spesialundervisning i privatskoler» kommer det frem at ressurskoler er et særskilt forsterket tilbud, hva betyr det konkret? Hvordan påvirker tildelingsmodellen for ressursskoler forholdet mellom støtte til ressursskoler og nærskoler? Kan ressurskolene, som særskilt forsterket tilbud, bidra til kompetansedeling eller veiledning for nærskolen? Votering Uttalelse enstemmig vedtatt Ressursskole enstemmig vedtatt. Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak Rådet er generelt kritisk overfor tildelingsmodeller som ikke tar hensyn til omfanget av behov for spesialundervisning og støtte til enkelte elever. Retten til spesialundervisning er en individuell rett. Baseres denne retten på elevsammensetning og skolens størrelse, kan enkelte skoler komme i skvis, noe som til syvende og sist kan føre til diskriminering og segregering av barn med sammensatte og større funksjonshemming. Rådet vil påpeke at det ventes en ny og revidert utgave av \"presiseringene av forståelsen av privatskoleloven § 3-6 om dekning av utgifter til spesialundervisning\", og modellen bør vurderes opp mot den nye utgaven når den blir tilgjengelig. Rådet mener også det er uavklart hvilke konsekvenser den nye opplæringsloven har i denne sammenhengen. Ved beregning av refusjon til privatskoler legges gjennomsnittslønn for pedagoger og assistenter i Tromsø til grunn, men modellen tar ikke høyde for andre utgifter knyttet til spesialundervisningen, som administrasjonskostnader, læremidler, osv. Timene som barn i kommunale skoler får som særskilt elevtildeling, er inkludert i beregningen av gjennomsnittstimene. Dette er grunnen til at private skoler ikke får tilgang til særskilt elevtildeling. I praksis betyr det at skoler med flere elever som har større behov, står overfor større økonomiske belastninger. Rådet anbefaler at det vurderes en modell som ikke tar hensyn til særskilt elevtildeling i sine gjennomsnittsberegninger, men som åpner for muligheten at skolen får tilgang til særskilt elevtildeling. Det virker som at modellen er fordelaktig for skoler som har få eller ingen elever med større behov for støtte og spesialundervisning. Dette synes å bli bekreftet av Formsundersøkelsen, hvor den eneste skolen som virker å være tilfreds med den nye modellen, er NTG. Det er viktig å merke seg at NTG ikke har elever med større støttebehov. Dette viser at skoler uten barn med stort støttebehov fremstår som 'vinneren' med denne modellen. Rådet vil understreke at det er ulovlig å diskriminere barn basert på funksjonshemming, og vi forventer at kommunen tar resultatene fra Formsundersøkelsen på største alvor. Spesielt når en skole svarer at \"elever med komplekse og særskilte store behov som søker hos oss veileder vi bort.\" Dette må tas på alvor. Sak om ressursskole som Rådet ønsker opp til neste møte: Oversikt over elevutvikling i ressursskolene over tid: Dette innebærer antall elever ved ressursskolene i løpet av de siste 2 årene for å identifisere eventuelle trender. - Elevgrupper som søker seg til ressursskolene: hvilke elever og funksjonshemminger som søker seg til ressursskolene og kriterier for å komme inn på ressursskolene: Klargjøre hvilke kriterier som benyttes for å plassere elever i ressursskolene - Grad av integrering i vanlige klasser: i hvilken grad elever fra ressursavdelingene integreres i vanlige klasser, hvordan jobbes det for å oppnå størst mulig grad av inkludering - Hvordan jobber kommune for å bevare nærskoleprinsippet og sikre god kvalitet og inkludering: Beskrive de tiltakene og strategiene kommunen har implementert for å opprettholde nærskoleprinsippet samtidig som kvaliteten og inkluderingen i nærskolene forbedres. - Langsiktig plan for ressursskolene: Gi en oversikt over kommunens langsiktige planer for ressursskolene, herunder målsettinger for inkludering, ressursallokering, og tiltak for å styrke samarbeidet mellom ressursskolene og nærmiljøskolene. - I saksdokumentet «evaluering av tildelingsmodell for spesialundervisning i privatskoler» kommer det frem at ressurskoler er et særskilt forsterket tilbud, hva betyr det konkret? Hvordan påvirker tildelingsmodellen for ressursskoler forholdet mellom støtte til ressursskoler og nærskoler? Kan ressurskolene, som særskilt forsterket tilbud, bidra til kompetansedeling eller veiledning for nærskolen? 3 "
}