{
  "dokument_id": "82c1c919-cf51-540c-a5d9-cd16367f467e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedtekter TRINT hentet fra stiftelsesregisteret 04.10.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001856566",
  "tekst": "Stiftelsen Tromsø Intemationa! School, bilag 1 LSESRFGI«Ten- Vedtekter for Stiftelsen Tromsø International School •1 / e4832. 3 §1 0 7 AUG2009 Stiftelsens navn er Stiftelsen Tromsø International School. 92 939 §2 Stiftelsen bar forretningskontor i Tromsø kommune. - §3 Stiftelsen bar som formål å drive undervisningsvirksomhet for barn fra 6 - 1 6 år. Undervisningen skal drives i henhold til det internasjonale gradsystemet International Baccalaurate, og det til enhver tid gjeldende regelverk for skoler godkjent etter privatskoleloven. §4 Stiftelsens grunnkapital er på kr. 262 500,-, som er gitt fra: SpareBanki Nord-Norge kr. 50 000,- Tromsø Havn KF kr. 50 000,- Polannlljesenteret AS kr. 25 000,- AconaTechnopole AS kr. 12 500,- Norinnova AS kr. 25 000,- Tromsø kommune kr. 50 000,- EBA, Hålogaland kr. 50 000,- , og som gjennom stiftelsesdokument er overdratt med endelig virkning til stiftelsen. §5 Stiftelsen ledes av et styre som skal best! av minst 5 personer og høyst 12 personer. Styremedlemmene oppnevnes av Rådet. Det oppnevnes et midlertidig oppstartstyre som skal fungere inntil skolen er etablert. l etterfølgende styrer velges styremedlemmene for to år av gangen. Styremedlemmer kan gjenvelges. Styret velger selv sin leder. Styret er beslutningsdyktig når mer enn halvparten er til stede eller deltar i styrebehandlingen. Vedtak treffes med alminnelig flertall med mindre annet fremgår av vedtektene eller lovgiving. Ved stemmelikhet gjelder det styreleder har stemt for. Det skal føres protokoll fra styremøtene i samsvar med stiftelseslovens regler. Styret holder møter så ofte som ledc:rcnfinna- det nødvendig, og/eller det kreves av ett av styrets medlemmer, av Rådet eller av rektor. REGISTRERT IFTELSESRF Stiftelsen Tromsø International School, bilag 1 0 7 AUG2009 §6 9 9 2 9 9 2l/Ø7_] Styret er stiftelsens øverste organ som skal forvalte stiftelsens formue, st! for ledelse av skolen, ansetter rektor, foretar eventuell oppsigelse av rektor, og som er ansvarlig for al virksomheten drives i overensstemmelse med gjeldende lover og forskrifter, samt vilkår for A oppnå offentlig støtte. Styret skal hvert år vedta et budsjett og godkjenne skolens reviderte regnskap. Styret fastsetter reglement og instrukser for skolen. • Når skolen er kommet i drift, skal styret sørge for at skolen får elevråd, foreldreråd og personalmøte og sørge for at deres representasjon i henhold til privatskoleloven ivaretas. Styret leandelegere sin øvrige myndighet vedrørende drift av skolen til rektor. §7 Styret representerer stiftelsen utad. Styret kan meddele prokura til rektor eller andre til å forplikte stiftelsen innenfor rammen av vedtatte budsjetter. §8 Stiftelsens styre kan opprette andre underordnede styringsorganer for deler av virksomheten. §9 Stiftelsen skal ha et Råd for Aivareta stiftelsens interesse,-. Rådet skal - velge styremedlemmer og avsette disse når lovens vilkår er til stede, - fastsette styremedlemmenes godtgjørelse, - føre tilsyn med stiftelsens virksomhet, avgi uttalelse· om årsregnskapet og årsberetning, - beslutte gransking, - velge stiftelsens revisor, - avgi uttalelse til styret Ridet skal ha 7 medlemmer, en fra hver av stifterne. Funksjonstid for Rådets medlemmer er to år. Medlemmer av Rådet kan gjenvelges. Stifterne kan under funksjonstiden når som helsi bytte ut sin valgte rådsmedlem. Rådet skal ledes av en ridsleder, som velges av og blant medlemmene i Ridet. Rådet skal møtes minimum en gang per Ar, og ellers når det lcreves av et medlem av Rådet. 2 8EG15T9{9 Stiftelsen Tromsø International School, bilag 1 0 7 AUG2009 Rådet er vedtaksført når halvparten av medlemmene er til stede. Vedtak es me 72 alminnelig flertall av medlemmer som er til stede. Ved stemmelikhet gje t ridsleder ar stemt for. Det skal føres protokoll fra rådsmøtene. § 10 Disse vedtektene kan endres av styret med % flertall. Rådet skal gis anledning til å uttale seg før styret treffer vedtak om endring av vedtektene. Endringer av formålsparagrafen krever dog enstemmighet. Vedtektene utfylles for øvrig av reglene i stiftelsesloven. § 11 Stiftelsen kan oppløses dersom det vedtas av styret med% flertall. Rådet skal gis anledning til Auttale seg før styret treffer vedtak om oppløsning. Ved oppløsning bestemmer styret hvordan stiftelsens gjenværende kapital, gjenstander m.v skal fordeles. Oppløsning eller omdanning av stiftelsen skal kunne gjøres dersom oppfyllelsen av stiftelsens formål ikke kan gjennomføres. Oppløsning eller annen omdanning skal gjøres i.h.t. stiftelseslovens bestemmelser. Tromsø den, 23. mars 2009 G Næringsforenlnge msøreglonen Trqmse Havn KF AconaTechnopole AS Norinnova AS Entreprenørf EBA Hålogaland avd ing 3 "
}