{
  "dokument_id": "e3021bd1-897b-5e2c-8d4c-8eefbf306826",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vilkår og kriterier for eksterne søkere 2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001636304",
  "tekst": "Vilkår og kriterier for eksterne søkere 2023 Fremtids- og næringsfondet Vil du bidra i det grønne skiftet? Har du tenkt på at du ønsker å igangsette noen bærekraftige tiltak i din virksomhet og trenger litt kapital? Da kan dette være noe for deg. Tromsø kommune vil styrke samarbeidet med næringslivet og andre aktører om arbeidet for grønn omstilling. Klimaendringene blir mer merkbare, og antall mennesker øker. Summen gjør at presset på naturen og ressursene øker. Vi må skape mer med mindre – og redusere klimautslippene. Denne utlysning håper vi være viktig bidrag for at oppnår ambisjonen om et «Et bærekraftig Tromsø i 2032». (Kommuneplanens samfunnsdel 2022-2032). Vilkår og kriterier: 1. – Søknadsfrist 15. oktober 2023 2. – Hvem kan søke Bedrifter og organisasjoner som har forretningsadresse i Tromsø. Søkere som ikke har forretningsadresse i Tromsø, må vise til hvordan prosjektet/tiltaket kommer Tromsøsamfunnet til gode. 3. – Formål med Fremtids- og næringsfondet Fremtids- og næringsfondet skal bidra til nye konsepter og forretningsmodeller som ikke går på bekostning av miljø og natur og som bidrar til sirkulære løsninger, slik at Tromsø kommune kan nå ambisjonen i: «Et bærekraftig Tromsø i 2032». 4. – Kriterier for tildeling Det er et krav at ett av disse kriteriene oppfylles, samt 5 og 6: 1. Prosjektets/tiltak evne til å bidra til netto nullutslipp i 2030. 2. Bidrag til å løse klimautfordringer i næringslivet 3. Prosjektets/tiltakets effekt på grønn omstilling 4. Prosjekter/tiltak som representerer et skifte fra lineær økonomi til sirkulær økonomi. Prosjektet/tiltaket skal gjøre seg mindre avhengig av å hente ressurser fra naturen og isteden finne måter å beholde materialene i sirkulasjon I tillegg skal disse kriteriene oppfylles: 5. Vise til hvordan dette prosjektet/tiltaket kommer Tromsøsamfunnet til gode 6. Bidrag til å nå en eller flere av delmålene i Tromsø kommunes samfunnsplan. For øvrig teller det positivt at prosjektet/tiltaket har en kobling opp mot Forskning og utvikling (FoU). Ved rangeringen mellom søkere kan prosjektet/tiltaket som ivaretar formålet slik det fremgår i punkt 3 gis avgjørende betydning. Ved ellers like forhold prioriteres samvirkeprosjekter. 5. – Slik søker du Dere søker gjennom regionforvaltning.no. Dette er hovedpunktene som skal besvares utover det som står i søknadsskjemaet i regionalforvaltning (lastes opp som eget vedlegg): • o Bakgrunn - kort om problemstillingen o Om prosjektet/tiltaket – hva skal gjøres o Hva skal oppnås – mål o Besvare kriteriene under «Punkt 4 - Kriterier for tildeling» o Last opp et vedlegg som beskriver hvordan prosjektet/tiltaket svarer ut kriteriene 6. – Slik vurderes søknaden • o Gjennomføringsevne o Beskrivelse av hvordan prosjektet/tiltaket oppfyller punkt 4. o Klare mål og realistiske budsjett o Tilskuddet skal ha utløsende effekt. Det er ikke tilstrekkelig at tilskuddet medvirker til?å opprettholde et eksisterende tilbud 7. – Prosjekter/tiltak som avvises • o Påbegynte prosjekter/tiltak o Prosjekter/tiltak som ikke svarer kriteriene under «Punkt 4 – Kriterier for tildeling». o Kostnader som er knyttet til drift (faste kostnader). o Det kan søkes på inntil 50% av tiltakets totale kostnad. Søknader på mer enn 50% av den totale kostnaden vil ikke bli behandlet. Total offentlig støtte kan ikke være mer enn 50% o Støtte kan ikke benyttes som garanti for lån (jf. Kommunelovens § 51) eller gjeldssanering. • 8. – Økonomi • o Det kan søkes på inntil 50% av tiltakets totale kostnad. Søknader på mer enn 50% av den totale kostnaden vil ikke bli behandlet. o 50 % av innvilget tilskudd blir utbetalt når søker har mottatt tilsagnsbrev og akseptert den. o En egeninnsats på 20% godkjennes. Godkjent timesats er inntil 1,2 promille av avtale og reell årslønn, men begrenset til kr 700 per time. Det godkjennes inntil 1 850 timer per år. For innehavers arbeidsinnsats i enkeltmannsforetak og deltakernes utførte arbeid i ANS og DA godkjennes maksimalsats på kr. 350 kr/t og maksimalt 1.850 t/år. o Det legges vekt på at nødvendig tilleggsfinansiering er sannsynlig. Dette må dokumenteres før tilskuddet kan utbetales. o Nedre ramme for innvilget tilskudd er kr. 50.000, og øvrig ramme er kr. 500.000. o Midler som ikke brukes innen rapportfristen kan kreves tilbakebetalt. o Tilskudd tildeles etter EU-kommisjonens unntak for bagatellmessig støtte, dvs. at støttemottaker maksimalt kan motta inntil 200.000 euro i samlet offentlig støtte over en treårsperiode. Støttemottaker har selv ansvar for at den ikke mottar mer støtte enn dette, og er klar over at for mye mottatt støtte må tilbakebetales. 9. – Prosessen videre etter søknadsbehandling • o Administrasjonen lager en innstilling til fordeling av Fremtids- og næringsfond tilskuddsmidlene. Saken behandles i Miljø-, klima- og samferdselsutvalget og vedtas i Formannskap. o Søker kan forvente 1-2 måneders saksbehandlingstid. 10. – Sluttrapport • o Det resterende beløpet (50%) blir utbetalt når sluttrapporten er levert og godkjent. o Sluttrapporten skal inneholde et prosjektregnskap med en godkjennelse fra regnskapsfører på tilskudd under 200.000 kroner. Tilskuddsbeløp over kr. 200.000 må godkjennes av en autorisert regnskapsfører. o Alle punktene under punkt 4 skal besvares. o Sluttrapporten skal være levert 1 år etter tilsagnsbrevet dato. 11. – Klage på vedtak Søkerne har rett til å påklage vedtak. Klagesaker behandles i henhold til kommunens rutiner for klagesaker og i henhold til Forvaltningslovens § 28. Økonomisk ramme på fondet: I formannskapet (utvalgssak 0042/23 den 25.04.23) ble det vedtatt at kommunen disponerer inntil 2.000.000 NOK i året til framtids- og næringsfondet. Troms- og Finnmark fylkeskommune har bevilget 400.000 NOK øremerket til fremtids- og næringsfondet. I sin helhet kan Tromsø kommune kan dele ut 2.400.000 NOK årlig. "
}