{
  "dokument_id": "c64bbbed-a3ec-5eea-81be-d94069066a82",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "14. 1943 illustrasjonsprosjekt_fjernvirkning_høyde 44 vs 44_7",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001676085",
  "tekst": " 1 Revisjonen 2023 av planforslaget har omfattet en ny vurdering av byggehøyde etter at dette først var vurdert og avklart opp mot arbeidet med kommunedelplan for sentrum i 2021 og 2022. Kommunen har vist til retningslinje i forslag til kommunedelplan for Tromsø sentrum og nå kommet til at maks byggehøyde skal settes til k+44m, gitt høyden på eksisterende bygning lengre sør i Mellomvegen (nr. 33). Forslagsstiller har med revidert planmateriale dokumentert at byggehøyden med gesims k+44,0m er gjennomførbart. Dette representerer en vesentlig reduksjon fra første innsendt planinitiativ i 2020 med forslått byggehøyde k+48,5m på hjørnebygget mot parken. Forslagsstiller anbefaler imidlertid en moderering til byggehøyde gesims på k+44,7m ut fra konkrete vurderinger av kvalitet i prosjektet og robusthet for videre prosjektering. Forskjellen mellom k+44,0m og k+44,7m er prinsipielt dokumentert med volummodell og snitt i dette notatet. Følgende underbygger forslagsstillers anbefaling: • Reguleringsplanen blir mer robust for videre detaljprosjektering av terrengsituasjon (ikke uvanlig med mindre avvik fra kartgrunnlag) • Reguleringsplanen blir mer robust når det tilføres noe fleksibilitet for å optimalisere konstruksjonen i bygget (byggemetode er ikke avklart, og dette kan igjen påvirke byggekostnad og boligpris ut i markedet) • Reguleringsplanen vil gi mulighet for økt romhøyde i næringslokalet/fellesareal på gateplan mot parken • Det er uvesentlig forskjell i fjernvirkning og solforhold mellom byggehøyde på k+44m og k+44,7m. Forholdene i parken og for naboer berøres ikke nevneverdig siden det aktuelle bygget ligger på nordsiden av parken og tilbaketrukket fra eksisterende boliger i Jonas Lies gate. • Retningslinje i forslag KDP2022 er veiledende og angir ikke spesifikt en bestemt kotehøyde. Dette tilsier at endelig høyde skal fastsettes i reguleringsplan og kan tilpasses prosjektet og den konkrete situasjonen. • Nylig vedtatt reguleringsplan 1865 på nabotomt i Jonas Lies gate tillater eksempelvis varierte byggehøyde opp til k+48,5m (mønehøyde) og vil ha betydelig større innvirkning på solforholdene i parken. • Byggehøyden på k+44,7m gjelder kun et bygningsvolum og vil ligge mer enn 1 boligetasje (3,8m) lavere enn makshøyde i nevnte naboplan. Videre ivaretas prinsipp om varierte byggehøyder og nedtrapping, både mot Jonas Lies gate og Mellomvegen. Basert på dette vil forslagsstiller anbefale at byggehøyde gesims for hjørnebygget mot parken settes til k+44,7m. Det gjøres oppmerksom på at inntrukket heishus angis i plankartet og gis en egen kotehøyde på 0,5m over gesimshøyde for ivareta teknisk anlegg over heishus. PLANID 1943 – FJERNVIRKNING GESIMSHØYDE HJØRNEBYGGET 12.01.2024 MELLOMVEGEN FRA SØR +44,00 +44,70 JONAS LIES GATE FRA NORD +44,00 +44,70 GÅRDSROM FRA NORD +44,00 +44,70 MUSÈGATA FRA ØST +44,00 +44,70 MUSÈGATA FRA VEST +44,00 +44,70 JONAS LIES GATE FRA SØR +44,00 +44,70 MELLOMVEGEN FRA ØST +44,00 +44,70 OVERSIKT FRA SØR +44,00 +44,70 OVERSIKT FRA ØST +44,00 +44,70 OVERSIKT FRA NORD +44,00 +44,70 SNITT K+44,0m Maks mønehøyde planID 1865 (k+48,5m) 0,7m differanse Jonas Lies gata Gårdsrom FORSKRIFTSMESSIG HØYDE, LITEN MARGIN Liten margin Terrengtilpasning Mellomvegen Liten margin terrengtilpasning SNITT K+44,7m Maks mønehøyde planID 1865 (k+48,5m) 0,7m differanse LIK ROMHØYDE ALLE BOLIGETASJER Jonas Lies gata Gårdsrom «SAVIOS HAGESTUE» ØKT ROMHØYDE FELLESAREAL/ Robust margin NÆRINGSSAREAL «KAFÈHJØRNET» Terrengtilpasning Mellomvegen Robust margin terrengtilpasning +44,00 +44,70 03.10.2023 14 "
}