{
  "dokument_id": "c7881a5f-7097-574c-bc38-e2c8ea1ae3ad",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001672716",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 23/00417 Saksbehandler Ingrid Berthinussen Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 08.03.2024 14/24 2 Miljø-, idrett-, kultur- og 06.03.2024 34/24 samfunnsutviklingsutvalget 3 Kommune- og byutviklingsutvalget 07.03.2024 12/24 4 Kommunalt råd for mennesker med nedsatt 04.03.2024 9/24 funksjonsevne 5 Ungdomsrådet 22.02.2024 2/24 6 Kommunestyret 20.03.2024 38/24 Konseptvalgutredning (KVU) Tromsdalen skole/oppvekstsenter - vedtak Kommunestyret har behandlet saken i møte 20.03.2024 sak 38/24 Møtebehandling Irene Dahl (V) fremmet følgende forslag: Sak om investeringsbeslutning skal legges frem for politisk behandling i løpet av 2025. Votering Irene Dahls (V) forslag falt med 23 stemmer mot (Ap, SV, MDG, Rødt, Sp, NBT), og 20 stemmer for (H, FrP, INP, BYLA, KRF, V) Innstillingen ble enstemmig vedtatt. Kommunestyrets vedtak - Dagens tomt for Tromsdalen skole og Tromsdalen barnehage, vedtas som lokasjon for nytt oppvekstsenter i Tromsdalen. - For å sikre økt samfunnsøkonomisk lønnsomhet i prosjektet, redusert fotavtrykk og arealoptimalisering med fokus på gode pedagogiske rammer, skal MED-konseptet på dagens skoletomt modnes og prioriteres i en avklaringsfase før igangsetting av forprosjektet: o Det legges høsten 2024 frem en egen sak til politisk behandling om ny skolestruktur på fastlandet basert på nye elevtallsframskrivninger. 1 o MED-konseptet skal som et minimum inneholde skole og barnehage. Innhold, dimensjonering og hvilke øvrige tjenester som skal inngå i konseptet, videreutvikles i tråd med anbefalingene i KVU og KS1. o Det er et mål å ta ned det totale arealet for skole/oppvekstsenteret for å redusere fotavtrykk og investeringskostnader, samt å få mer plass til elevenes uterom, jf. anbefalingene fra KVU/KS1. I avklaringsfasen skal det innhentes erfaringer fra andre kommuner ved arealdimensjonering av skolebygg. o Det legges i fjerde kvartal (Q4) 2024 frem en sak til politisk behandling om innhold og dimensjon i MED konseptet. o Det legges til rette for bygging av normalhall i prosjektet 2 "
}