{
  "dokument_id": "5a97cf88-ac46-571a-bfce-3aba8cc52019",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Kommersielle aktørers tilgang til spillemiddelfinansiert idrettsanlegg i Tromsø",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001610168",
  "tekst": "Til Tromsø kommune Kommersielle aktørers tilgang til spillemiddelfinansiert idrettsanlegg i Tromsø Takk for at vi som idrettsorganisasjoner blir invitert for å gi innspill på idrettens utfordringer i ei tid med økonomiske utfordringer for mange. Idrettens visjon er «Idrettsglede for alle». Med det vil vi at alle som ønsker det skal få mulighet til å delta i idretten. Arbeidet med «Økonomi som barriere», handler om at økonomi ikke skal være et hinder for deltakelse. Dette er en av idrettens viktigste målsetninger vi arbeider med for tiden. Vi opplever at flere kommersielle aktører inntar «tromsømarkedet» og tilbyr sine idrettstjenester til ulike målgrupper for barn og ungdom. Private, dyre og kortvarige – eksempelvis Idrettsskoler og fotballskoler, blir en konkurrent til den lagseide aktiviteten som tilhører de lokale idrettslagene tilsluttet Norges Idrettsforbund. For å holde kostnader for deltakelse i idretten lave ønsker vi ikke slike aktører inn i våre spillemiddelfinansierte idrettsanlegg – offentlige som private. For de frivillige idrettslagene våre er det svært viktig at anleggseiere følger Kulturdepartementets «Bestemmelsen om tilskudd til anlegg», hovedregel kapittel 4.4: Den lille gryende lokale «privatiseringen» ønsker vi i idretten å gå i dialog med våre idrettslag om, og motivere for at slike initiativ legges inn som en del av idrettslaget. Og, fortsette vårt fokus på å holde kostnader nede i - det være seg utstyrskostnader, unødvendig dyre og lange turneringsreiser/ arrangementsreiser og generell aktivitet i det enkelte idrettslag. Tromsø 18.1.24 Tromsø idrettsråd, Alf Konrad Wilhelmsen Troms Fotballkrets, Jo Are Vik Troms idrettskrets, Sylvi Ofstad "
}