{
  "dokument_id": "763a84fc-ba17-5678-aa1e-6136cce03f92",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Tydeliggjøring av formannskapets rolle som folkevalgt eierutvalg - Endringer i reglementet til formannskapet.",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001575884",
  "tekst": "Arkivsaksnr. 24/00396-1 Saksbehandler Erling Myrland Saksgang Møtedato Formannskapet 07.02.2024 Kommunestyret 14.02.2024 Tydeliggjøring av formannskapets rolle som folkevalgt eierutvalg - Endringer i reglementet til formannskapet. Kommunedirektørens innstilling til vedtak: • Kommunestyret vedtar kommunedirektørens forslag til endringer i reglementet til formannskapet • Saken tas for øvrig til orientering Mari Enoksen Hult Konst. kommunedirektør 1 Hva saken gjelder Saken gjelder endring av reglementet for Tromsø formannskap slik at formannskapets virkeområde og vedtaksmyndighet utvides til å gjelde saker om Tromsø kommunes eierskap jf. Kommuneloven § 5-13 Saksutredning Tromsø kommune har etter hvert fått en relativt stor eierportefølje. Eierporteføljen i Tromsø kommune (44 selskaper (alle organisasjonsformer, ikke medregnet underselskaper i konsern)) er relativt stor sett opp mot andre sammenlignbare kommuner: • Bærum (11 selskaper) • Trondheim (24 selskaper) • Kristiansand (42 selskaper, • Stavanger (30 selskaper) • Sandnes (30 selskaper) • Fredrikstad (22 selskaper) En stor kommunal eierportefølje krever god demokratisk forankring i eierstyringen. God eierstyring fordrer derfor politisk styring og kontroll med kommunenes samlede eierskap. I tillegg inngår ofte selskapene i komplekse eierstrukturer som kan gjøre det vanskelig å holde oversikt og fordele ansvar. Dette innebærer risiko for at den politiske kontrollen med selskapene blir svekket, og gir et demokratisk underskudd. Dette understrekes også i forarbeidene til ny kommunelov (Prop. 46 L (2017-2018, s. 314)): «Utvalget mener at god eierstyring er helt sentralt både fordi selskapsorganisering skjer i stort omfang og fordi viktige deler av kommunens virksomhet ofte settes ut i selskaper. Dette kan være oppgaver som er gitt kommunen gjennom lovgivning, nettopp fordi kommunen som et lokaldemokratisk organ skal ha styring med dem. Det er også viktig at kommunens totale virksomhet ses i sammenheng. Ettersom eksterne virksomheter forvalter offentlige midler og produserer offentlige tjenester er det behov for sterkere rettslige virkemidler for å sikre god eierstyring. Ved å legge kjernevirksomhet ut i et selskap vil kommunens innbyggere bli avhengig av selskapets tjenester. Dårlig eierstyring kan føre til at innbyggerne ikke får det de har krav på. Hensynet til rettssikkerhet er derfor også et argument for skjerpete krav til kommunens eierstyring.» Roller og ansvarsavklaring Eiermeldingen1 tar for seg kommunen som eier i aksjeselskap, interkommunale selskaper og kommunale foretak. Kommunen kan ha andre roller i forhold til samme selskap i tillegg til eierrollen, som for eksempel som kunde/bruker eller offentlig myndighet. Det er særlig viktig at kommunens rolle som myndighetsutøver ikke påvirkes av at kommunen har eierinteresser i 1 Vedtatt av kommunestyret 15.12.2021, utvalgssak: 0210/21 2 ulike selskaper. Kommunens eierskap skal utøves gjennom de formelle eierkanalene og utøvelsen av eierskapet skal være politisk forankret. Kommunestyret som eier Kommunestyret er kommunens øverste organ har en sentral rolle ved etablering og avvikling av selskaper, utforming av eierstrategi, samt oppfølgning, tilsyn og kontroll ved kommunens eierinteresser. Kommunestyret skal selv fatte vedtak om opprettelse/avvikling av kommunale foretak, samt fastsette vedtekter for foretaket. Kommunestyret er direkte overordnet styret i et kommunalt foretak og behandler foretakets årsbudsjett / økonomiplan og årsregnskap / årsmelding. Kommunestyret kan fatte vedtak om deltagelse, uttreden, opptak av nye deltakere samt avvikling av interkommunalt selskap. I dette inngår også myndighet til å vedta endringer i selskapsavtalen. Kommunestyret må godkjenne tilskudd til interkommunale selskaper, og det er kommunestyret som oppnevner kommunens representanter til IKS’et. Kommunestyret er beslutningsorgan ved etablering / avvikling av aksjeselskap, herunder kjøp og salg av aksjer i selskaper. Formannskapet som eier Formannskapet innstiller til kommunestyret i saker som omhandler kommunens eierskap. Etter dagens reglement for formannskapet fremkommer det at formannskapet innstiller til kommunestyret i saker om eiermelding. Ordfører som eierrepresentant Ordfører er kommunens representant i generalforsamling til kommunalt helt eller delvis eide aksjeselskap. Ordfører kan videre delegere sin generalforsamlingsfullmakt. Ordfører representerer kommunen i eiermøter, på befaringer og ved øvrig selskapskontakt. Ordfører representerer også kommunen i eiermøter i kommunale foretak her som øverste leder av kommunestyret. Behovet for formannskapet som folkevalgt eierutvalg Kommunestyret som folkevalgt organ vedtar i dag kommunens eierpolitikk og eierstrategier for selskap og foretak, men er i utgangspunktet, gitt størrelsen og saksmengden – i utgangspunktet et dårlig egnet organ til å følge opp vedtatt eierpolitikk og eierstrategier. Flere sammenlignbare kommuner har i dag derfor valgt å ha et eget eierutvalg. Formannskapet har til dels vært tiltenkt en slik rolle, men dette har etter kommunedirektørens oppfatning ikke fungert optimalt så langt. En styrking av formannskapets rolle som eierorgan vurderes derfor som hensiktsmessig da man vil sikre bedre politisk styring og kontroll med kommunenes samlede eierskap enn det man har i dag. God eierstyring og selskapsledelse krever nemlig at det bygges opp et samspill mellom eiere, styret og ledelsen. Samspillet forutsetter at disse tre organene er enige om hvilken retning virksomheten skal velge og hvilke forventninger partene har til måloppnåelse. Formannskapet vil her kunne styrke dette samspillet. Videre vil man også sikre større åpenhet og notoritet 3 (etterprøvbarhet) i eierstyringen gjennom sakene som legges fram for formannskapet som folkevalgt eierutvalg. Etter kommuneloven § 5-13 skal folkevalgte organer ha et reglement som fastsetter: a. organets virkeområde og eventuelle vedtaksmyndighet b. tidsperioden som organet er opprettet for c. eventuelle andre sentrale bestemmelser om organets virksomhet. På bakgrunn av dette anbefales det at man endrer reglementet til formannskapet slik at det tydelig fremgår av reglementet hvilke eiersaker som skal til formannskapet. Kommunedirektøren foreslår derfor følgende forslag til tillegg til dagens reglement til Formannskapet: Formannskapet har videre rollen som folkevalgt eierutvalg. Formannskapet behandler og gir råd i saker angående eierstyring av selskaper og foretak hvor kommunen har eierinteresser. Formannskapet skal: • Iverksette og følge opp kommunens vedtatte eierskapsmelding overfor selskapene. • Følge opp at kommunens eierskapsmelding oppdateres ved behov og at den rulleres i henhold til fastsatt plan. • Behandle og gi råd i saker angående eierstyring av selskap hvor kommunen har eierinteresser. • Legge grunnlaget for etablering av en eierstrategi for kommunens selskaper, i dialog med selskapene. • Behandle generalforsamlings/representantskapsdokumenter før generalforsamling/representantskap, og gi råd til fullmektigen/representanten i eierorganet • Ha ansvar for utvikling av styringsdokumenter, som for eksempel eierskapsmelding og eierstrategier. Formannskapet har avgjørelsesmyndighet i eierskapssaker som gjelder sitt ansvarsområde, dog begrenset av de rammer og retningslinjer som er vedtatt eller vedtas av kommunestyret, reglement for delegering av myndighet i budsjettsaker eller av lov eller bestemmelser i henhold til lov. I vedlagte reglement for formannskapet er forslag til endringer inntatt i rødt for oversiktens skyld. Konklusjon Nytt reglement for formannskapet anbefales vedtatt. Vedtakskompetanse Kommunestyret 4 Vedlegg REGLEMENT FOR TROMSØ FORMANNSKAP 5 "
}