{
  "dokument_id": "8ccd52a7-765f-53e5-8b1f-8ba9f58a2e3c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknader delmål C",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001654766",
  "tekst": " Innsendt: 20.02.2024 18:30 Ref nr: JDZNNF Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://trornso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) ITilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: D Driftstilskudd til lokal innvandrerorganisasjon 181Tilskudd til aktiviteter, tiltak, og arrangement Formål medtiltaket/aktiviteten; D Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenfarskap, rasisme og diskriminering D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere 181C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse I Opplysninger om organisasjonen Organisasjonen: .2.a : Org.nr. : 889761032 Organisasjonens navn Alnor 2 . . - . . . 2 2 2 . . - . 2 . - i Adresse Storgata 132 Postnr. Poststed 9008 Tromsø Telefon 40174730 Kontaktperson: Fornavn og ev. mellomnavn NihalNN l Etternavn Afana Mobilnr. E-postadresse 9I9928I7 nihalafana@gmail.com Kontonummer 6420 05 51719 Navn på kontoinnehaver • a o I Opplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Zamzam kafeen Målgruppe Innvandrerkvinner Side 1 av 2 701782, Sem & Stenersen Prokorn Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Beskrivelse av aktiviteten/tiltaket Zamzam kafeen er et åpent møteplass for innvandrerekvinner i Alnor Senter, hvor kvinner kan møtes hver helg og delta på ulike aktiviteter. Aktivitetene skal være håndarbeid, matlaging, gå tur, trening og temakvelder som drøfter mentale helse, forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse. Målet/hensikten med aktiviteten/tiltaket _j Zamzam kafeen er et viktig møteplass hvor innvandrerkvinner fra ulike nasjonaliteter blir kjent, skaper nettverk og fellesskap som forhindrer isolasjon. Zamzam kafeen skal øke kunnskap om det norske samfunnet og bidrar til en lettere integreringsprosess samt å få oversikt over de ulike hjelpetiltak, helsetjenester og organisasjoner som innvandrerkvinner kan oppsøke Søknadssum Opplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området Alnor Senter er et trossamfunn i Tromsø som består av muslimer fra alle verdensdeler. Vi har 1065 medlemmer. Alnor ble etablert i 2006 og holder til i Storgata 132. Vårt formål er å styrke identiteten til muslimske barn og ungdom, og styrke samfunnet med gode medborgere i et flerkulturelt samfunn. De skal være stolte over sin norske- og muslimske identitet. Hver helg har vi frivillige som organiserer ulike aktiviteter for barn og ungdom. Vi har omvisninger for skoleklasser, dialoggrupper, og vi gir støtte og rådgivning til familier som er i kontakt med det offentlige eller opplever livskriser. Vi har også matservering hver helg, noe vi ser er viktig både for studenter som er alene i Tromsø og fastboende for å kunne møtes hver uke og styrke sitt nettverk. Beskriv den frivillige innsatsen i organisasjonen Alle aktivitetene i Alnor Senter er basert på frivillighet innsats. Vi har frivillige som organiserer ulike aktiviteter for barn, ungdom og voksen. Hver helg har vi frivillige som organiserer ulike aktiviteter for barn og ungdom. Vi har omvisninger for skoleklasser, dialoggrupper, og vi gir støtte og rådgivning til familier som er i kontakt med det offentlige eller opplever livskriser. Vi har også matservering hver helg. J Opplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. Alnor Senter samarbeider med barnehager, barne- og ungdomsskoler, videregående skoler, Barneverntjenesten i Tromsø, Politiet, Voksenopplæringen, Røde Kors, Palestina komiteen RYTS og SEIF. jBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Aktiviteskosnader 60 000 Spesifiser utgiftene for tiltaket - - - - - - - - - Beløp Leie av lokal 30 000 Spesifiser utgiftene for tiltaket Beløp Administrasjons kostnader 9 000 Sum utgifter 99 000 Spesifiser inntektene for tiltaket i n k l . søknadsbeløpet Beløp Alnor Senter 49 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp Søknadsbeløp 50 000 Sum finansiering 99 000 J Vedlegg Lastopp vedlegg 701782, Sem & Stenersen Prokorn Side 2 av 2 Innsendt: 21.02.2024 00:05 Ref.nr: IMNJHZ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) ITilskuddet gjelder 'Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder; D Driftstilskudd til lokal innvandrerorganisasjon [1 Tilskudd til aktiviteter, tiltak, og arrangement - e . Formål med tiltaket/aktiviteten: D Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenfarskap, rasisme og diskriminering D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere 181C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse IOpplysninger om organisasjonen Organisasjonen: Org.nr. 929484274 Organisasjonens navn x Arabisk Familieforum I Tromsø - - - - -- - - - - - Adresse C/O Manar Kalaaji - - - Poststed -- - - - - - - - - - - - - - - - Tromsø 9014 Telefon a 97703590 Kontaktperson: . . - Fornavn og ev. mellomnavn I Manar Etternavn Kalaaji Mobilnr, l E-postadresse 97703590 tromsobasketballklubb@gmail.com Kontonummer 4612 55 69986 Navn på kontoinnehaver Arabisk familieforum I Tromsø Opplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Hvem er jeg og hvilke muligheter har jeg? Målgruppe 701782, Sem & Stenersen Prokorn Side 1 av 2 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) j Ungdommer -- I Beskrivelse av aktiviteten/tiltaket Vi arrangerer tre samlinger til ungdommer der vi skal løfte fram ulike tema: Identitet: hvordan karaktiserer ungdommen seg selv basert på det man ser rundt seg i det nye samfunnet og kulturen hjemme. Er det forskjell? Håndtering! Økonomi: hvordan kan man bli økonomisk uavhengighet? konsekvenser Hvordan utdanning og jobb være til hjelp for å få anstendig liv og hjelpe meg å si nei til ting som ungdommen ikke har lyst å gjøre Målet/hensikten med aktiviteten/tiltaket Hensikten er å samle ungdommer og gi dem mulighet å snakke i ett trygt miljø uten frykt å dele det de har på hjerte Hindre utenforskap, negativ sosialkontroll. Ett slik prosjekt kan styrke relasjoner i miljø og kan øke kunnskap om muligheter i samfunnet vi lever i. Søknadssum 60 000 IOpplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området Kompetanse på arrangere og organisere er god. vi komer å invitere dyktige folk som kan snakke med ungdommer i vansklige tema. Beskriv den frivillige innsatsen i organisasjonen veldig god. IOpplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. Bra og kan ta kontakt med ulike innstanser ved behov. IBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp tre samlinger x 45 000 45 000 Spesifiser utgiftene for tiltaket Beløp foredragholder 9 000' Spesifiser utgiftene for tiltaket Beløp Material 6 000 Sum utgifter 60 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp 0 Sum finansiering 0 [Vedlegg Last opp vedlegg 1 701782, Sem & Stenersen Prokorn Side 2 av 2 C9 Innsendt 20.02.2024 21:58 - Ref.nr: ZALKID Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommunc.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) ITilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: D Driftstilskudd til lokal innvandrerorganisasjon 1&1Tilskudd til aktiviteter, tiltak, og arrangement Formål med tiltaket/aktiviteten: D Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenfarskap, rasisme og diskriminering D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere l&IC. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse IOpplysninger om organisasjonen Organisasjonen: I Org.nr. 923117296 Organisasjonens navn Somaliere I Tromsø- Sit Adresse C/O Abdirahsid Dhiblawe • a Postnr. Poststed 9018 Tromsø Telefon 48473599 Kontaktperson: Fornavn og ev. mellomnavn Abdi rash id Etternavn Dhiblawe Mobilnr. E-postadresse 48473599 sittromso@gmail.com A Kontonummer 4750 7572533 Navn på kontoinnehaver Somaliere i Tromsø Opplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Te og Tabu Målgruppe Side 1 av 3 701782, Sem & Stenersen Prokorn Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Innvandrer i Tromsø med spesielt vekt på Somaliere i Tromsø Beskrivelse av aktiviteten/tiltaket 1 Et SiT utviklet dialog konsept der vi inviterer ulike meningsbærere til å møtes og diskutere vanskelige t e m a over somalisk te. Utfra diskusjonene ønsker vi å skape mer åpenhet, men også møteplasser på tvers av etnisiteter, kjønn, legning, religion og politisk tilhørighet. Vi har tidligere gjennomførte slike små dialogmøter med våre medlemmer rundt tema som man ofte unngår og som på sosiale media ofte blir betent å ta opp. Ting vi har diskutert er bla \"Kvinner i moskestyre\", \"Negativ sosial kontroll\" og \"kjønnsroller\". Vi mener ikke at SoMe alltid er stedet å åpne diskusjoner omkring polariserende tema og at alle kan lære noe dersom de møtes ansikt til ansikt over en kopp nydelig somalisk te. Vi søker midler her for å spille inne/lage podkast av de diskusjoner og meninger som fremkommer i møtene. Til sammen ønsker vi å spille inn 10 episoder, ala 15-20 min om tema: - Innvandrerorganisasjoner lokalt og nasjonalt, hvorfor taper de kampen om integreringsmidler? - Rasisme og diskriminering i Tromsø- hvordan ser det ut og kan det fikses? - Politikk: har det en hensikt å stemme hvis du er innvandrer? - Kvinnekroppen, må den enten skjules eller blottes for å ha betydning? - Negativ sosial kontroll: hva er det og hvordan ser det faktisk ut i 2024? Prosjektet søker midler til planlegging, gjennomføring og etterarbeid med hver episode. Målet/hensikten med aktiviteten/tiltaket Hensikten med aktiviteten er å reelt forebygge negativ sosial kontroll, og styrke likestilling mellom kjønnene. G). Frivillige organisasjoner og ressurspersoner i innvandrermiljøer har et unikt utgangspunkt for å drive holdningsskapende arbeid overfor både ungdom og voksne. SiT styret mener at vi som brobyggere er riktig aktør til å både være med å definere problemene og bidra til løsning. _ _ __ Søknadssum 85 000 IOpplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området I tillegg til å ha forsøk ut konseptet på liten skala de siste 3 årene har vi også utviklet konseptet nærmere i samarbeid med flere andre aktører. ! Denne aktiviteten har SiT styret gjennomført de siste 2 årene bla i samarbeid med Alrahma og Alnor moske. Slik har vi dannet oss både organisasjonskompeta nsen, erfaring og demonstrert vår gjennomføringsevne på feltet. Beskriv den frivillige innsatsen i organisasjonen Den frivillige innsatsen har bestått mest i antall timer SiT styret og medlemmene gir til organisasjonsarbeidet. T 2023 var det ca 203 frivillige timer registrert fordelt på styret og øvrige hjelpere. SiT koordinerer de ulike aktivitetene, kontakter de aktuelle samarbeidspartnerne, oversetter skriftlig og muntlig materialer som skal være på somalisk og ikke minst sørger for at aktivitetene gjennomføres på en forsvarlig måte. I etterkant av gjennomført aktivitet vil det naturlig også påfalle SIT-styret å evaluere aktivitetene og rapportere dette ved behov. IOpplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. Organisasjon har bred nettverk og mange samarbeidspartnere både i Tromsø og andre ulike deler av Norge. SIT er stiftet og organiseres av Somaliere bosatt i Tromsø med forankring til det lokale somaliske miljøet og har 1 aktiviteter hovedsakelig i Tromsø by. Gjennom vårt arbeid fokuserer vi på fire ulike typer møter; møter med somalisk språk og kultur, møter med byen, møter for kulturutveksling og møter med nærmiljøet. SiT har kontakt med ulike innvandrerorganisasjoner og nøkkelpersoner i Tromsø og andre byer. Vi har et bredt nettverk innenfor ulike innvandrermiljøer, næringer, systemer og instanser. 701782, Sem & Stenersen Prokorn Side 2 av 3 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) SiT har kontakt med ulike innvandrerorganisasjoner og nøkkelpersoner i Tromsø og andre byer. Vi har et bredt nettverk innenfor ulike innvandrermiljøer, næringer, systemer og instanser. Vi har tidligere samarbeidet med bla TURBO, Fløya IL, Tromsø Idrettsråd, Røde Kors Tromsø, Medkvinner, OMOD, Lørdag kl 14, Norpolen, Foreningen Norden, Tusmo Assosiation, Afghansk forening, Eritriansk forening i Tromsø, Arabisk familieforum i Tromsø, Tromsøbadet, Fjellheisen, Flerkulturelt Forum, Nav, Mira-senteret, Voksenopplæringen i Tromsø kommune, Fargespill, Global Tromsø, Sparebanken Nordnorge, Batteriet Norge, Rødbanken, Multicultural sportsculb, Giisa, Skeiv Norge, Tromsø Bibliotek, Lerøyhallen, Alnor-senteret, Al-rahmamoske, Tiff junior, Verdensteateret, Kulturskolen Tromsø, Rabalderfestivalen og nøkkelpersoner i Tromsø kommune. jBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp L Honorar prosjektleder : 15 000 Spesifiser utgiftene for tiltaket Beløp Produksjonskostnader Podkast: 50 000 Beløp .1 I Spesifiser utgiftene for tiltaket PR 5 000 Spesifiser utgiftene for tiltaket B e l ø p Transport/reise 5 000 +z, Spesifiser utgiftene for tiltaket Beløp I 5 000 Utstyr, trykksaker, gaver gjester Spesifiser utgiftene for tiltaket Beløp Beverting 2 500 - Gave/ oppmerksomhet deltakere Spesifiser utgiftene for tiltaket Beløp 2 500 Sumutgifter 85 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Sønadsbeløp . . 3 s y - - °&;mfinansiering - - 85 000 [Vedlegg Last opp vedlegg _ _ _ _ _ _ ___J ox - - - - - - - - - - - - - - - - - - Side 3 av 3 701782, Sem & Stenersen Prokom á Innsendt: 21.02.2024 00:05 c 3 e # _ Ref.nr: IMNJHZ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) ITilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: D Driftstilskudd til lokal innvandrerorganisasjon [gl Tilskudd til aktiviteter, tiltak, og arrangement Formål med tiltaket/aktiviteten: D Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenforskap, rasisme og diskriminering D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere [gl C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse IOpplysninger om organisasjonen 1Organisasjonen: e \" . . a 1 Org.nr. 929484274 Organisasjonens navn Arabisk Familieforum I Tromsø Adresse - - - - - - - - - - - - - - C/O Manar Kalaaji Postnr. Poststed 9014 Tromsø Telefon 97703590 Kontaktperson: . . . a . . Fomavn og ev. mellomnavn Manar Etternavn Kalaaji Mobllnr. E-postadresse 97703590 tromsobasketballklubb@gmail.com Kontonummer 4612 5569986 \" : m u r . e e. Navn på kontoinnehaver Arabisk familieforum I Tromsø IOpplysninger om aktivitet/tiltak N a v npå aktiviteten/tiltaket Hvem er jeg og hvilke muligheter har jeg? - - - - - - - Målgruppe Side 1 av 2 701782, Sem & Stenersen Prokorn Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Ungdommer Beskrivelse av aktiviteten/tiltaket Vi arrangerer tre samlinger til ungdommer der vi skal løfte fram ulike tema: Identitet: hvordan karaktiserer ungdommen seg selv basert på det man ser rundt seg i det nye samfunnet og kulturen hjemme. Er det forskjell? Håndtering! Økonomi: hvordan kan man bli økonomisk uavhengighet? konsekvenser Hvordan utdanning og jobb være til hjelp for å få anstendig liv og hjelpe meg å si nei til ting som ungdommen ikke har lyst å gjøre Målet/hensikten med aktiviteten/tiltaket Hensikten er å samle ungdommer og gi dem mulighet å snakke i ett trygt miljø uten frykt å dele det de har på hjerte Hindre utenforskap, negativ sosialkontroll. Ett slik prosjekt kan styrke relasjoner i miljø og kan øke kunnskap om muligheter i samfunnet vi lever i. Søknadssum . . . . . a Opplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området Kompetanse på arrangere og organisere er god. vi komer å invitere dyktige folk som kan snakke med ungdommer i vansklige tema. Beskriv den Frivillige innsatsen i organisasjonen 1 veldig god. IOpplysninger om nettverk og samarbeidende parter i Beskriv organisasjonens nettverk og forankring i lokalsamfunnet. og ev. samarbeid med offentlige Instanser og andre organisasjoner. Bra og kan ta kontakt med ulike innstanser ved behov. IBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tillaket Beløp tre samlinger x 45 000 45 000 - - - - - - - - - Spesifiser utgiftene for tillaket Beløp foredragholder 9 000 Spesifiser utgiftene fortiltaket Beløp Material 6 000 , Sum utgifter 60 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp 0 Sum finansiering [Vedlegg Last opp vedlegg 701782, Sem & Stenersen Prokorn Side 2 av 2 06 Innsendt: 22.01.2024 12:54 Ref.nr: A K K A L X Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) Tilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: D Driftstilskudd til lokal innvandrerorganisasjon 181Tilskudd til aktiviteter, tiltak, og arrangement Formål med tiltaket/aktiviteten: 181Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenfarskap, rasisme og diskriminering -b,. D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse Opplysninger om organisasjonen Organisasjonen: Org.nr. 920839134 Organisasjonens navn Arctic Pride As Adresse Søndre Tollbodgate 3A Postnr. 9008 ststed !PoTromsø Telefon Kontaktperson: Fornavn og ev. mellomnavn Lars Etternavn Kaupang Mobilnr. 93045591 Kontonummer E rsse -osatde !p festivalsjef@arcticpride.no 4750 68 48683 Navn på kontoinnehaver Arctic Pride Opplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Skeiv Aften 2024 & Kiki Klubb Målgruppe 18 - 35 701782, Sem & Stenersen Prokorn Side 1 av 3 á Tilskudd til integreringsarbe id i regi av frivillige organisasjoner (l M Di-midler) Beskrivelse av aktiviteten/tiltaket Skeiv Aften har vært i drift siden april 2021 - som et samarbeid med Studenthuset Driv har vi åpnet opp for unge skeive med gratis aktivitet i cafeen på Driv en gang i måneden. Tilsøkte midler går til å dekke kostnad til aktivitet, Studenthuset Driv sponser med frivillige og ingen lokalleie. Aktivitetene kan være alt fra quiz, live-musikk, underholdning i form av drag queens eller annet som trekker til seg de yngre i samfunnet. Vi jobber iherdig for å spre ordet om aktiviteten og har opplevd stor økning i interessen i løpet av 2023. Kiki Klubb er et nytt tiltak som arrangeres en torsdag i måneden på Bastard Bar. Målgruppen estimeres til den samme som skeiv aften. Vi ønsker at aktivitet for unge skeive skal være gratis, så økning i støtte kan bistå til at aktivitetene blir tilgjengelig for flere unge skeive. Målet/hensikten med aktiviteten/tiltaket Målet er å vedlikeholde en godt etablert møteplass for unge skeive. Vi opplever at det kommer 20-100 stk per gang vi arrangerer skeiv aften, med god variasjon i deltakere i form av nasjonaliteter og minoriteter. Det har blitt en arena hvor man kan etablere nye bekjentskaper og utvide nettverket sitt i det skeive Tromsø, noe vi ønsker å utvide ytterligere. Søknadssum 150 000 Opplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området Selskapets virksomhet er å skape trygge og inkluderende møteplasser for alle som bryter med normer for kjønn og seksualitet i Nord-Norge. Gjennom sin aktivitet skal selskapet bidra til koblinger og kunnskap som fremmer et samfunn der alle åpent kan leve ut sin identitet, kjærlighet, seksualitet og sine kjønnsuttrykk basert på likeverd og samtykke uten fare for å bli diskriminert og/eller trakassert. Selskapet skal fremme inkluderende holdninger som motarbeider diskriminering, hets og forfølgelse av skeive uansett kulturell bakgrunn og i et internasjonalt menneskerettighetsperspektiv. Selskapet skal i sitt arbeid søke å ha fokus på felles arktiske spørsmål knyttet til kjønns- og seksualitetsmangfold for de arktiske urbefolkningene og de andre innbyggerne i nordområdene. Selskapet skal være en pådriver og påvirker for politikk som bidrar til å fremme et åpent og inkluderende samfunn for alle. Beskriv den frivillige innsatsen i organisasjonen Fra 2023 har organisasjonen fått en heltids-ansatt som administerer og profesjonaliserer driften av organisasjonen. Utover den ansatte, legges det ned hundrevis av frivillige timer gjennom året av flere parter. I snitt har vi 40 frivillige i sving under diverse aktiviteter gjennom året. Til skeiv aften er det Studenthuset Driv som bistår med de frivillige, både til servering, opprydning og sikkerhetstiltak. Opplysninger om nettverk og samarbeiden de parter andre organisasjoner. Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev, samarbeid med offentlige instanser og Arctic Pride ble gjennomført for første gang i 2014. Vi har gjennom mange års aktiviteter blitt den største aktøren for skeive aktiviteter i Troms og Finnmark gjennom de største prosjektene våre, Arctic Pride og Barents Pride. Tromsø Kommune er vår mest sentrale samarbeidspartner som fra 2023 gir driftsstøtte til profesjonalisering av organisasjonen. I tillegg til Kommunen er Samfunnsløftet også inne nå med flerårig støtte, noe vi er veldig glade for i tråd med ønske om mer helårsaktivitet og engasjement rundt aktiviteter for skeive i regionen. Side 2 av 3 701782, Sem & Stenersen Prokom á Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Samarbeidet med Studenthuset Driv falt naturlig da vi ser en økning i antall internasjonale deltakere til deres arrangementer. Studenthuset ønsker også å jobbe mer med inkluderende tiltak, noe vi ser på som særdeles positivt for vårt ønske om et inkluderende Tromsø for de unge skeive. Samarbeidet med Bastard Bar går gjennom Haus of Misfits til Kiki Klubb. Vi ønsker å støtte og vedlikeholde aktiviteter for unge skeive gjennom flere tiltak og prosjekter. Budsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Lokalleie (Kiki) 20 000 Spesifiser utgiftene for tiltaket Beløp Reisekostnad 30 000 Spesifiser utgiftene ror tiltaket Beløp Honorarer til aktivitet 100 000 Sum utgifter 150 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp Tromsø Kommune I IMDI 150 000 Sum finansiering 150 000 Vedlegg Last opp vedlegg Budsjett, skeiv aften & kiki 24.xlsx 701782, Sem & Stenersen Prokorn Side 3 av 3 á Innsendt: 05,12.2023 15:31 Ref.nr: IAQWJO Tromsø kommun e Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 0 I E-post: postmottak@ tromso.komm une.no . & o r db«?? C Hjemmeside : http://www.t romso.komm une.no E> Kultur- og idrettstilskudd - søknad Opplysninger om søker Søkerer: D Privatperson D Virksomhet uten organisasjonsnummer !BlVirksomhet med organisasjonsnummer Org.nr. 828744232 [orening/org Shadowcast Tromsø anisasjon Adresse - l'Poststed Dorgveien I0 9017 Tromsø Nettsted https://www.facebook.com/profile.php?id=1000930105 -- - - - - 'Postnr. - - - - - - Kontaktperson: Fornavn og ev. mellomnavn Anne-Linn !e E rnavn tLemes E-postadresse annelhoiseth@gmail.com I 97189716 M obnlir. Bankkonto 1506 75 64240 Søknad om tilskudd Tilskuddsordning [ Diverse kulturform ål Søknadsbeløp 70 000 Kommentarer til søknad om tilskudd 16-30 innen Utvikling og utvidelse av organisasjonen, med fokus på å kunne gi bredere tilbud til ungdom mellom sceneproduksjon, sceneteknikk og utøvende skuespill. Tiltak/prosjekt Formål med det omsøkte tiltaket 16-30 i Støtte til å kunne utvide tilbudet i organisasjonen slik at vi kan rekruttere og kurse ungdom mellom sceneproduksjon og utøvende skuespill. O'Brien. Vi har dialog Med støtte vil vi også kunne invitere skaperen av \"The Rocky Horror Picture Show\", Richard med ham og han er positiv til å komme og være instruktør for oss. Målgruppe Vår organisasjon feirer mangfold, inkludering og aksept, noe som også er vi er åpen for alle. kjerneverdiene i våre arrangementer. Hoved.målgruppen vår er unge skeive mellom 18-30 år, men Planlagte aktiviteter Filmvisning og pizzakveld på DRIV - april (åpent for alle) Rekruttering av nye medlemmer til organisasjonen på UiT campus under StudEXPO-24. Side 1 av 3 701785, Sem & Stenersen Prokorn AS Kultur- og idrettstilskudd - søknad Brettspill-kvelder, filmkvelder og andre sosiale arrangementer for organisasjonens medlemmer. Workshop i sceneteknikk. Workshop for dragartister/skuespillere. Styremøter. Skrive søknader til støtteordninger og sponsorer. Produksjon av kostymer. Produksjon av rekvisitter og scenografi. Produksjon av grafikk (plakater, flyers, merclhosv.) Skrive og sende ut pressemeldinger. Ukentlige øvinger og forberedelser til show. Medlemsaktivitet fra og med høstens semesterstart, trappes opp siste måned før premiere. Arrangere paneldiskusjon om skeiv kultur i film og TV med inviterte gjester. Generalprøve av show med full teknikk. Arrangere The Rocky Horror Picture Show med shadowcast på DRIV (SNN-scenen) i slutten av oktober/ begynnelsen av november 2024. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tillaket Beløp Total produksjonskostnad 110 000 Spesifiser kostnadene for tiltaket Beløp Leie av lokale 20 000 130 000 Kommentarer til kostnader Fullstendig budsjett med spesifiserte poster ligger som vedlegg til søknaden. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Støtte 70 000 Spesifiser inntektene for tiltaket Beløp Billettinntekter 105 000 Spesifiser inntektene for tiltaket Beløp Medlemskontingent l 450 Sum inntekter 176 450 Kommentarer til inntekter I henhold til organisasjonens vedtekter vil eventuelt overskudd føres tilbake til organisasjonen for å kunne opprettholde tilbud og aktivitet. Dokumentasjon Type vedlegg Last opp vedlegg Ettersendes Budsjett 2024 REALISTISK BUDSJETT D per post (2).xlsx Type vedlegg Last opp vedlegg Ettersendes Vedtekter 2023 Tromsø Shadowcast D per post Vedtekter.docx Type vedlegg Last opp vedlegg Ettersendes Bilde show 2023 l D2A2288-Rocky2023.jpg D per post Type vedlegg Last opp vedlegg Ettersendes Bilde show 2023 1D2A2549-Rocky2023.jpg per post 701785, Sem & Stenersen Prokorn AS Side 2 av 3 Kultur- og idrettstilskudd - søknad Type vedlegg Last opp vedlegg Ettersendes Bilde show 2023 1D2A4017-Rocky2023.jpg D per post Type vedlegg Lasi opp vedlegg Ettersendes Bilde show 2023 DSC07979-Rocky2023.jpg D per post Side 3 av 3 701785, Sem & Stenersen Prokorn AS á Innsendt: 13.02.2024 16:07 Ref.nr: OSXETL Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) [ Tilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere og deres barn. Søknaden gjelder: Driftstilskudd til lokal innvandrerorgani sasjon ll9 Tilskudd til aktiviteter, tiltak, og arrangement Formål med tiltaket/aktiviteten: ll9 Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenfarskap, rasisme og diskriminering D B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller utdanning blant innvandrere D C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse IOpplysninger om organisasjonen Organisasjonen: Org.nr. 974371545 Organisasjonens navn Tromsø Røde K o r s Adresse : Jonas Lies Gate 3 l Postnr. Poststed 9009 Tromsø Telefon 77 61 36 61 --- ------ ---- - - ------- 'Kontaktperson: - - - Fomavn og ev. mellomnavn : Niha!NN Etternavn Afana Mobilnr. E-postadresse 45729621 nihal.afana@redcross.no Kontonummer 4750 18 49649 Navn på kontoinnehaver Tromsø Røde K o r s IOpplysninger om aktivitet/tiltak Navn på aktiviteten/tiltaket Kvinnegruppe Målgruppe 701782, Sem & Stenersen Prokorn Side 1 av 3 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Kvinnelige flyktninger, innvandrere og andre kvinner. Beskrivelse av aktiviteten/tiltaket Kvinnegruppa er en sosial arena for kvinner fra ulike kulturer hvor de kan sy, strikke og snakke norsk sammen over en kopp kaffe eller te. Kvinnegruppa er en todelt håndarbeidsgruppe. Hver mandag klokken17 .15 er aet Sygruppe på Røde Kors-huset, hvor kvinner kan komme og lære seg å sy, bruke symaskin, få hjelp til reparasjon av klær av en ansatt og frivillige. Hver torsdag klokken 17.30 har vi i samarbeid med Tromsø Husflidslag strikkegruppe på Røde Kors-huset. Her er det strikkekyndige frivillige som hjelper nye og mer erfarne strikkere med deres prosjekter. Kvinnegruppa er gratis, og Røde Kors stiller med alt man behøver av utstyr, maskiner, materiale, kaffe, te og kjeks. Målet/hensikten med aktiviteten/tiltaket Kvinnegruppa skal bidra til økt integrering og inkludering gjennom møter mellom kvinner fra ulike land og kulturer. I Kvinnegruppa er en sosial arena for kvinner fra ulike kulturer hvor de kan sy, strikke og snakke norsk sammen over en kopp kaffe eller te. Søknadssum J Opplysninger om kompetanse og frivillig innsats , Beskriv organisasjonens kompetanse og erfaring på områdel Kvinnegruppa startet opp i 2012, og har utviklet seg fra sykurs til en åpen sy- og strikke-gruppe der alle kan delta uansett nivå. De frivillige kommer fra både Røde Kors og fra Tromsø Husflidslag, der Husflidslaget bringer inn stor kompetanse på alt av håndarbeid, og Røde Kors bringer inn kompetanse på norsktrening og arbeid med flyktninger og innvandrere. Tromsø Røde Kors har jobbet aktivt med migrasjonsfeltet i over 20 år, og jobber kontinuerlig med å heve kompetansen på både ansatte og frivillige, gjennom kursing, temakvelder og deltagelse på nettverksmøter med kommunen og andre aktører. Beskriv den frivillige innsatseni organisasjonen AIie frivillige i Røde Kors i hele Norge skal ta de obligatoriske kursene Startkurs og Migrasjonskurs i tillegg til de anbefalte kursene Psykososial Førstehjelp og Norsk Grunnkurs Førstehjelp. De frivillige møter opp litt før oppstart hver mandag og torsdag for å ordne til te og kaffe, gjøre klar symaskiner og strikketøy i tillegge til å ta imot deltakerne når de kommer. På Sygruppa har vi hatt utfordringer med å få nok frivillige, derfor betaler vi en person fra Husflidslaget som leder gruppa og hjelper deltakerne. Det som er positivt med Sygruppa, er at flere av deltakerne har vært med så lenge at de også på sett og vis fungerer som frivillige. De hjelper de nyere deltakerne, og de ordner med stoler/bord og kaffekoking. På Strikkegruppa er det 2-3 frivillige til stede fra Tromsø Husflidslaget hver gang. IOpplysninger om nettverk og samarbeidende parter 1 Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner, Vi har en formell samarbeidsavtale med Tromsø kommune. Vi samarbeider mye med Tromsø Husflidslaget, Flyktningtjenesten, Kultur og Fritid i kommunen, Voksenopplæring og andre frivillige organisasjoner i Tromsø. J Budsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene for tiltaket Beløp Leie av lokaler 75 000 Spesifiser utgiftene for tiltaket Beløp Lønn 50 000 Spesifiser utgiftene for tiltaket Beløp Aktivitetskostnader 12 000 Spesifiser utgiftene for tiltaket Beløp Innkjøpte tjenester 20 000 Spesifiser utgiftene for tiltaket Beløp Administrasjons kostnader 15 700 S u m utgifter 701782, Sem & Stenersen Prokorn Side 2 av 3 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) 172 700 Spesifiser inntektene far tiltaket Inkl. søknadsbeløpet Beløp Midler fra Tromsø Røde kors 95 700 Spesifiser Innleklene for Ullake! inkl. søknadsbeløpet Beløp c Søknadsbeløp 77 000 Sum finansiering iVedlegg Last opp vedlegg 701782, Sem & Stenersen Prokorn Side 3 av 3 á Innsendt: I 1.02.2024 18:56 Ref.nr: FIIFBQ Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso. kommune.no Hjemmeside: https://tromso.kommune.no Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi- midler) ITilskuddet gjelder Hovedmålet for tilskuddsordningen er å øke arbeids- og samfunnsdeltakelsen blant innvandrere ag deres barn. Søknaden gjelder: I D Driftstilskudd til lokal innvandrerorganisasjon IE) Tilskudd til aktiviteter, tiltak, og arrangement F o r m å l med tillaket/aktiviteten: (gl Stimulere til fellesskap, tillit og tilhørighet i lokalsamfunn for innvandrere og øvrig befolkning, og motvirke utenfarskap, rasisme og diskriminering 00 B. Øke kunnskap om det norske samfunnet og styrke kvalifisering for arbeid eller 1 utdanning blant innvandrere 00 C. Forebygge negativ sosial kontroll, tvangsekteskap og kjønnslemlestelse IOpplysninger om organisasjonen Organisasjonen: -Org.nr. - - - - - - - - - - - - - - - - - - - - - - 919303603 Organisasjonens navn Norsk Folkehjelp Sør-Tromsøya Adresse C/O Judith Renee Schulz : Postnr. Poststed i 9008 Tromsø Telefon 40176197 Kontaktperson: Fornavn og ev. mellomnavn Line Marie Etternavn I Wold Mobilnr. E-postadresse 1 97124570 I linemwold@hotmail.com I Konton;:i;;;mer 4750 52 18082 Navn på kontoinnehaver Norsk Folkehjelp Sør-Tromsøya IOpplysnlnger om aktivitet/tiltak Navn på aktiviteten/tiltaket Lørdag kl 2 Målgruppe 701782, Sem & Stenersen Prokom Side 1 av 4 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) Kvinner med følgende bakgrunn: Innvandrere, utenlandske studenter, norske og flyktninger f Beskrivelse av aktiviteten/tiltaket Lørdag kl 2 er en lavterskel møteplass for kvinner. Vi består av en løst organisert frivillig arbeidsgruppe på ca 7 kvinner. Gruppen har en leder som ogsåjobber frivillig. I tilleggjobbes det med utvikling av en frivillig vertsgruppe slik at belastningen på arbeidsgruppen ikke blir for stor. Vi alle roterer på å stille som verter på Nordnorsk Kunstmuseum hvor våre treffholdes på lørdager. Våre treffpostes på vår Facebook gruppe Lørdag kl 2. I tillegg til at vi legger ut eventen på \"Hva skjer i Tromsø\". Det har også vært markedsføring gjennom brosjyrer, visittkort som er delt ut på ulike strategiske steder. Vi har også fått ordnet en egen logo som er trykt på handlenett. Treffene er uformelle og kvinnene møtes for å snakke sammen, knytte vennskapsbånd, gjøre kunst og håndverk i lag. En gang i måneden har vi ulike eventer(eksempelvis malerverksted, diskusjon rundt integrering, qigong øvelser etc). Vi samarbeider også med ulike aktører i kulturbransjen hvor vi mottar billetter til ulike arrangement. På det viset får kvinnene også flere arenaer og møtes på. Lørdag kl 2 styres av en egen frivillig arbeidsgruppe, men ligger inn under Norsk Folkehjelp Sør-Tromsøya sin paraply. Sør-Tromsøya lokallag er en veldig liten forening og med lite egenkapital. Målet/hensikten med aktiviteten/tiltaket Hovedmål: Hindre isolasjon og skape fellesskap Formål: Skape møteplasser og arenaer for kvinner slik at de får nettverk og sosial kapital. Lørdag kl 2 er en lavterskel møteplass og nettverk for alle kvinner (flyktning, arbeidsinnvandrer, student, etnisk norsk etc). Nettverket ble startet vinteren 2020 for å hindre isolasjon og skape fellesskap. Våre treff er på Nordnorsk Kunstmuseum(NNKM) hvor vi møtes over en kopp kaffe eller te for å utveksle tanker, ideer eller knytte nye vennskap. Det er gode muligheter for ulike aktiviteter, lage kunst- og håndverk evt delta på omvisning på museet. Lørdag kl 2 er også en fin språkarena for de som ønsker å øve på ulike språk. Barna er også velkommen. Det arrangeres ca l 0 eventer i løpet av året som foregår på samme tidspunkt, men som skiller seg ut fra de vanlig lørdagstreffene. Det kan eksempelvis være et tema eller en aktivitet. Vi har hatt TTFF program presentasjon av Lisa Hoen i januar, vi har hatt en male workshop gjennom Sør Koreanske Heejin Kim. Lørdag kl 2 deltok med egen banner i 8 mars toget, noen lørdager har NNKM trengt sine lokaler selv og da har Lørdag kl 2 blitt invitert til å delta : på eksempelvis Savio prisutdeling og omvisning på utstillingen 28%, DYRK med Berit Steensrup kom på besøk til Lørdag kl 2 og hadde med frø som deltakerne skulle kultivere hjemme, i tillegg til informasjon om DYRK prosjektet, vi har hatt besøk av Karla Paola Ayala som viste oss teknikken med ansiktsmaling for barn, Rebekka Ringholm kom fra Tromsø kommune og informerte oss omDemokratiguider, vi hadde sommerfest med Medkvinner, Treasure Tribe Tromsø viste oss magedanskunsten, Astrid Aure infonnerte oss om TIFF junior og viste noen filmklipp, vi hadde besøk av Tromsø Husflidslag og lærte litt sying og strikking, Vasil Gjuroski og Nora Kiil snakket om Tromsø World festival og viste noen konsectanbefalinger, Qigong lærer Marit Lind viste oss noen øvelser og snakket varmt om treningsfonnen, Filmskaper og lærer Prudence Uriri holdt en diskusjonsevent rundt temaet integrering, Anastasiia Chudnivets hadde en workshop med Petrykivka maling, Lisa Hoen dukket opp igjen med ny programpresentasjon for TIFF 2024, og så ble året avrundet med en juleavslutning i Storgata 132 A med mat fra Yalla Habibi og underholdning fra Treasure Tribe Tromsø. Dette viser den store variasjonen som finnes innenfor tilbudet. De ulike eventene kan bli en isbryter og gjør at deltakerne knytter enda sterkere bånd. Ved å tilrettelegge for møteplasser så blir folk kjent med hverandre på tvers av ulike kulturer. Hva rar folk til å ville bli et sted: Jo nettverk og jobb. Vi kan i hvertfall bistå med det første. Søknadssum J Opplysninger om kompetanse og frivillig innsats Beskriv organisasjonens kompetanse og erfaring på området Norsk Folkehjelp Sør -Tromsøya ble etablert i 2017 for å arbeide med inkludering og integrering av flyktninger/innvandrere i Tromsø. Vi har hittil drevet språk kafe og verksted for historiefortelling, i tillegg til 701782, Sem & Stenersen Prokorn Side 2 av 4 Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) broderi workshop. Vi er nå en av partnerne til \"Medkvinner\" og har aktiviteten \"Lørdag klokka 2\" under vår paraply. Arbeidsgruppa til Lørdag kl 2 er flerkulturell og har følgende kompetanse: sosialfaglig, helsefaglig, forskningskompetanse og har arbeidserfaring fra fagfeltet flyktninger/innvandrere. To medlemmer i arbeidsgruppen er tilknyttet arbeidslivet gjennom to ulike prosjekter: Tilflytterstrategi i Fylkeskommunen og som Prepp-koordinator gjennom NAV. PÅ den måten har vi en god kobling til organisasjoner og tilbud som kan gagne deltakerne på Lørdag kl 2 gjennom tema vi snakker om eller infonnasjon som gis. I tillegg har tidligere deltakere av tilbudet Lørdag kl 2 blitt tatt inn som frivillig i arbeidsgruppen. De stiller med erfaringsbasert kompetanse. Beskriv den frivillige innsatsen i organisasjonen Alle i arbeidsgruppen i Lørdag kl 2 jobber frivillig. I tillegg sitter leder som representant for Lørdag kl 2 i styret til Norsk Folkehjelp Sør-Tromsøya. Arbeidsgruppen har møter ca 6 ganger i året for å planlegge og organisere tilbudet. Det er mye arbeid knyttet til organisering, markedsføring/rekruttering, lage eventer, skaffe samarbeidspartnere/pleie samarbeidspartnere, distribuere billetter, gjennomføre jule-og sommeravslutning etc. I tillegg til rapportering, søknader, økonomi og administrering. Det jobbes med å utvikle en vertsgruppe av frivillige som kommer i tillegg til arbeidsgruppen. Sistnevnte vil organisere tilbudet og alt det medfører, mens vertsgruppen skal bistå arbeidsgruppen med å rotere på vertsrollen på lørdager. Dette vil gjøre at belastningen på arbeidsgruppen blir mindre. Hver lørdag så er det alltid minst 2 verter som stiller for å bistå deltakerne. Arbeidsgruppen har allerede begynt opplæring på nye verter. Rekruttering foregår oftest via selve Lørdag kl 2 tilbudet. Noen faste deltakere far etter hvert muligheten til å delta som vert. Flere deltakere i arbeidsgruppen har vært tidligere deltakere av tilbudet. Men det foregår også rekruttering utenfor tilbudet. Både opplæring og rekruttering er tidkrevende. Det er ikke mange som er villige til å \"ofre\" sine lørdager på frivillig arbeid. Arbeidsgruppen er også disponibel når deltakere sender ulike spørsmål, bekymringer på messenger. En del tid brukes til tips og råd. Eksempelvis så kan et spørsmål være opplevd rasisme på jobb og hva man gjør i et slikt tilfellet, bekymring rundt en annen deltaker(selvmordstanker), kvinnehelse, fastlege etc. I tillegg ønsker flere å vise frem sitt arbeid for å skape blæst eller markedsføre sine egne firma eller aktiviteter. Eksempelvis holde male workshops. Dette blir et gode for deltakerne våre, samtidig som de små finnaene blir mer synlige. Stadig vekk er det ulike organisasjoner, grupper, foreninger eller enkeltpersoner som vil ha informasjon om \"prosjektet\". For en uke siden så ble arbeidsgruppen kontaktet av en grafisk design student som ønsker å synliggjøre Lørdag kl 2 gjennom et design prosjekt som hun da vil donere til gruppen. Arbeidsoppgavene er varierte, spennende og tidkrevende. J Opplysninger om nettverk og samarbeidende parter Beskriv organisasjonens nettverk og forankring i lokalsamfunnet, og ev. samarbeid med offentlige instanser og andre organisasjoner. Vi har opplevd stor pågang fra ulike organisasjoner, grupper og enkeltindivider som viser stor interesse for prosjektet. Nordnorsk kunstmuseum stiller med lokaler for vår aktivitet. Vi kan booke rom på Verkstedet i 3 etasje til foredrag, vi har gratis omvisning på kunstutstillingene, i tillegg til at vi har tilhold i kafeen for våre treff. TIFF (Tromsø internasjonale filmfestival, TIFF junior, Arktisk Filharmoniske og Tromsø Barnefilmklubb er gode samarbeidspartnere som vi av og til mottar gratis billetter til ulike arrangement. I tillegg har vi inngått et samarbeid med DYRK Tromsø og Tromsø World festival. Polar Panda ART har arrangert flere maler workshops og Karla Paola Ayala arrangerer ansiktsmaling for barn på museet i regi av Lørdag kl 2. Vi har ved to tilfeller hatt Treasure Tribe Tromsø til å danse magedans. Og vi har blitt kontaktet av en filmskaper som holdt en diskusjon om integrering, mens vi ble filmet. Røde kors er en samarbeidspartner gjennom nettverket. Både Medkvinner og Lørdag kl 2 kom ut av det samme initiativet som var Fagerengtragedien. Den opprinnelige arbeidsgruppen delte seg i to grupper. Hele veien så har det vært Medkvinner deltakere som kommer på Lørdag kl 2 og det har vært deltakere fra Lørdag kl 2 som har blitt rekruttert som Medkvinne. Det er en gjensidighet som styrker begge prosjektene. Lørdag kl 2 og Medkvinner holder -- -- - - - - - - - Side 3 av 4 701782, Sem & Stenersen Prokom Tilskudd til integreringsarbeid i regi av frivillige organisasjoner (IMDi-midler) også årlig sommerfest sammen. Tromsø kommune ved biblioteket, helsestasjoner og Voksenopplæringen er aktører som hjelper oss med rekruttering. Som nevnt tidligere så er to i arbeidsgruppen tilknyttet Tilflytterstrategi prosjektet i Fylkeskommunen og Prepp prosjektet gjennom NA V. Til informasjon: Søknaden er behandlet i styret til Norsk Folkehjelp Sør-Tromsøya og er godkjent til innsending. IBudsjett for tiltaket - utgifter og inntekter Spesifiser utgiftene fortiltaket Beløp workshops/materialutgifter 10 000 Spesifiser utgiftene for tiltaket - - - - - - Beløp Mat til ulike treff/Jule-og sommeravslutning 10000 Spesifiser utgiftene for tiltaket - - - - - - - - - Beløp Fore drag/eventer/markedsføring 20 000 Spesifiser utgiftene for tiltaket Beløp 1 l J Diverse utgifter 5 000 Spesifiser utgiftenef o r tiltaket Beløp Busstur/opplevelse for deltakere 15 000 - - - - Sum utgifter . . . a 60 000 - - - Spesifiser inntektene for tiltaket inkl. søknadsbeløpet Beløp Norsk Folkehjelp Sør-Tromsøya 5 000 Spesifiser inntektene for tiltaket inkl. søknadsbeløpet - - - - Beløp IMDI Midler 9 9 55 000 S u m finansiering 60 000 j Vedlegg Last opp vedlegg - - - - - - - - 701782, Sem & Stenersen Prokorn Side 4 av 4 "
}