{
  "dokument_id": "4c5121de-05a6-5857-b5f1-6887afe70dee",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Utbyggingsavtale til offentlig ettersyn - Nye Øvre Kroken - plan 1934",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001892346",
  "tekst": "Arkivsaksnr. 21/04906-113 Saksbehandler Kim-Runar Dalberg Olsen Saksgang Møtedato Kommune- og byutviklingsutvalget 28.11.2024 Utbyggingsavtale til offentlig ettersyn - Nye Øvre Kroken - plan 1934 Kommunedirektørens innstilling til vedtak: Forslag til utbyggingsavtale mellom Tromsø kommune og Nye Øvre Kroken Utbygging AS, for utbyggingen av Nye Øvre Kroken, legges ut til offentlig ettersyn i 30 dager. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for Bymiljø 1 Hva saken gjelder Utlegging til offentlig ettersyn av utbyggingsavtale for Nye Øvre Kroken, plan 1934. Saksutredning 1. Generelt om utbyggingsavtaler Utbyggingsavtaler inngås mellom kommunen som planmyndighet og utbyggere for å gjennomføre kommunale arealplaner, typisk reguleringsplan. Plan- og bygningsloven (pbl.) har i kapittel 17 bestemmelser om formål, innhold og saksbehandling av slike avtaler. Utbyggingsavtaler kan omfatte krav til offentlig teknisk infrastruktur og grønn infrastruktur (eksempelvis vei, vann/avløp og lekeplasser, med tilhørende overvannsanlegg) som utbygger må opparbeide i henhold til reguleringsplanen eller lovpålagt opparbeidingsplikt. Det kan også avtales gjennomføring av boligpolitiske tiltak og utforming av boliger. Endelig kan utbygger/grunneier gjennom avtalen helt eller delvis påta seg å bekoste og/eller utføre andre tiltak som er nødvendige for gjennomføringen av arealplanen. Dette kan være eksterne veianlegg, støyskjerming og miljøtiltak. Tiltakene må stå i rimelig forhold til utbyggingens art og omfang, og kostnadene til dette må være forholdsmessige. Kostnadsdekningen av sosial infrastruktur (skoler, barnehager, mv.) kan ikke avtales. Kommunestyret vedtok i sak 201/06 prinsippet om at de enkelte utbyggingsområder skal bære alle kostnadene med tilrettelegging av teknisk og grønn infrastruktur gjennom en utbyggingsavtale. 2. Saksbehandlingen Oppstart av forhandlinger om utbyggingsavtale er kunngjort 02.11.2023 uten at det er kommet inn kommentarer. Administrasjonen og utbygger har etter forhandling kommet frem til et omforent avtaleutkast. Det kommer frem av pbl. § 17-4, annet ledd, at forslag til utbyggingsavtale som hovedregel skal legges ut til offentlig ettersyn med 30 dagers frist for merknader. I henhold til delegasjonsreglementet punkt 9, ligger myndigheten til å inngå utbyggingsavtaler til Kommune- og byutviklingsutvalget (KOBY). Det anses hensiktsmessig at KOBY som regel også avgjør om utkast til avtale skal legges ut til offentlig ettersyn. 3. Nærmere om avtaleutkastet Avtalen tar utgangspunkt i reguleringsplan med planID 1934, for Nye Øvre Kroken, godkjent av kommunestyret 25.01.2023. Etter pbl. § 17-3, tredje ledd, er det krav til at rekkefølgekrav være både nødvendige og forholdsmessige for å bli omfattet av utbyggingsavtale. Med «nødvendig» menes at kravene må komme som en konsekvens av utbyggingen. Når en skal vurdere nødvendigheten (behovene) for rekkefølgekravene er det summen av trykket på området i og utenfor planområdet som er gjenstand for vurdering. I denne saken er det vurdert at utbyggingen medfører behov for både etablering og oppgraderinger rekkefølgekravene som er stilt i reguleringsplanen. Det vises i den forbindelse til at reguleringsplanen for Nye Øvre Kroken åpner for utbygging av over 470 boliger i et område som fra før ikke er byggeklart. Videre må tiltakene stå rimelig i forhold til utbyggingens art og omfang og kommunens bidrag. Herunder må kostnadene som belastes utbygger stå i forhold til den belastningen det aktuelle utbyggingen påfører kommunen, som skal overta og drifte anlegget. 2 Reguleringsplanen åpner for realisering av 470 boliger, der det i første byggetrinn er lagt opp til overtakelse av omsorgsboliger med tilhørende bemannet tjenestebase. I hovedsak har utbygger i reguleringsplanen rekkefølgekrav til å 1) oppgradere Malmvegen til kommunalteknisk norm med tilhørende fortau, gang- og sykkelsti, og kollektivholdeplass, 2) etablere og oppgradere turveg med tilhørende lysanlegg i tråd med kommunalteknisk norm, med overvannsgrøft og skibru, 3) etablere strøkslekeplass, samt 4) etablere og oppgradere vann-, avløps-, og overvannsanlegg. Basert på kostnadsoverslag som utbygger selv har utarbeidet, påløper kostnadene for rekkefølgekravene på totalt kroner 66 582 959 eks. mva. Tromsø kommune finner at kostnadene er innenfor det som kan kreves ut ifra prosjektets art og omfang. Det vises i den sammenheng til at reguleringsplanen tillater realiseringen av 470 boliger, fordelt på til sammen 68 000 kvadratmeter bruksareal. Det hører også med at kommunens bidrag vil bestå av vedlikehold og drift av anleggene; herunder også brøyting av veg-anlegg og tråkking av skiløype. Utbygger har stilt garanti for 20 % av opparbeidelseskostnadene, jamfør kommunens praksis, og anlegget er vurdert som tilstrekkelig sikret for igangsettelse. 4. Andre forhold Politisk behandling av utbyggingsavtalen har latt vente på seg, som følge av at kommunen har hatt behov for å avklare utbyggers forbehold om nødvendighet av kostnader knyttet til etablering av skibru. Ettersom dette nå synes å være avklart fra kommunens side, legges utbyggingsavtalen nå frem til politisk behandling. Konklusjon Utbyggingsavtalen anbefales lagt ut til offentlig ettersyn. Vedtakskompetanse Kommune- og byutviklingsutvalget har vedtakskompetanse til å vedta utbyggingsavtaler. Vedlegg Arealkart - plan 1934 Bestemmelser - plan 1934 Utbyggingsavtale - Øvre Kroken Utbygging AS 14032024 Garantidokument 401129 for Nye Øvre Kroken - Plan 1934 3 "
}