{
  "dokument_id": "8d3d5852-f22c-5475-b62a-1eafef335c9f",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Behov for internasjonale møteplasser",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001733886",
  "tekst": "Hva er behovet for møteplasser og samlingspunkt for det internasjonale miljøet i Tromsø? Utredning av behov for internasjonale møteplasser i Tromsø PwC rapport 2024 Innholdsfortegnelse 2 0 Innholdsfortegnelse og Forord 1 Introduksjon 2 Behov for internasjonale møteplasser i Tromsø 3 Det internasjonale miljøet i Tromsø 4 Visjon og veikart 5 Metodikk og kilder 0 Innholdsfortegnelse 3 Figurer Figur 1 Integreringsmatrise utviklet av J.W. Berry. X-aksel viser verdsettelse og opprettholdelse av opprinnelig kultur, y-aksel viser det Side 9 samme for vertskultur. De fire kvadrantene er de fire innvandringsstrategiene. Figur 2 Andel av befolkningen som ikke er født i Norge fra 2010 til 2024. Side 10 Figuren viser en sterk økning. I Tromsø har andelen økt fra under 8 prosent til over 15 prosent Figur 3 Antall innbyggere i Tromsø som ikke er født i Norge fra 2000 til 2024 etter landbakgrunn. Figuren viser en sterk økning i antall Side 10 innbyggere fra alle land. Figur 4 Visualisering av veikart opp mot fremtidsvisjonen Side 35 Figur 5 Fordeling av intervju på bakgrunn, innvandringsgrunn og kjønn Side 38 Figur 6 Fordeling av deltakere i arbeidssamlinger på bakgrunn, innvandringsgrunn og kjønn Side 39 0 Forord 4 Forord: Det internasjonale miljøet er viktig for Tromsø Kommunestyret har bedt om at det gjøres en utredning av behov, mål og innhold i en møteplass og samlingspunkt for det internasjonale miljøet i Tromsø. For å imøtekomme dette vedtaket har Tromsø kommune bedt PwC om å bistå i å gjøre en slik utredning. Tromsø er, og har alltid vært, et møtested på tvers av kultur, etnisitet, nasjonalitet og sosial bakgrunn. Til tross for geografisk avstand til store deler av verden er det internasjonale miljøet i Tromsø stort og mangfoldig. Det internasjonale miljøet er avgjørende for videre vekst og utvikling i Tromsø. Vår internasjonale befolkning bidrar til et vitalt næringsliv, kulturliv og bistår med viktig arbeidskraft og kompetanse. I tillegg har Tromsø en viktig humanitær rolle i å bidra til oppfylle Norges internasjonale forpliktelser i henhold til flyktningkonvensjonen og andre internasjonale regler. Det er derfor viktig at vi som kommune bidrar til at vår internasjonale befolkning har gode liv i Tromsø, at de kan bidra i samfunnet og at de ønsker å bli boende i Tromsø. Denne utredningen ser nærmere på behovet for møteplasser og samlingspunkter for det internasjonale miljøet i Tromsø, og hva slags mål og innhold disse bør ha. 1 5 1 Introduksjon 1 Introduksjon 6 Utredningen undersøker behov for møteplasser og samlingspunkt for det internasjonalet miljøet i Tromsø PwC fikk i oppdrag av Tromsø kommune å bistå i en utredning av behovet for, mål og Utredningen har brukt tjenestedesign for å forstå det faktiske behovet innhold i møteplasser og samlingspunkt for det internasjonale miljøet i Tromsø, og har Utredningen kan ses på som en idéfase til et prosjekt. Vi har søkt å gå bredt ut i hatt rollen som prosjektleder for utredningen. Utredningen skal brukes som grunnlag samfunnet og samle inn forslag og ideer som kan benyttes til å utrede konsepter. for å videreutvikle prosjektet. Utredningen har tatt utgangspunkt i metodikk fra tjenestedesign. Tjenestedesign har Det internasjonale miljøet er en stor og viktig del av befolkningen i Tromsø fokus på brukerne, hvem de er, og deres faktiske behov. For å forstå behovene og Det internasjonale miljøet er en relativt stor del av kommunens befolkning (15,5 skape eierskap til løsninger som utvikles legger tjenestedesign vekt på en bred og prosent) og den utenlandske befolkningen er viktig for Tromsø. De tilfører kommunen samskapende involvering for å skape helhetlige tjenester som gir en viktig kompetanse og kapasitet, og er avgjørende for å kunne møte utfordringer byen sammenhengende opplevelse for brukerne. står overfor med demografisk utvikling knyttet til eldrebølgen. Utredningen har samlet inn informasjon gjennom kvalitative intervju, arbeidssamlinger Med en aldrende befolkning står Tromsø, og Norge, foran utfordringer knyttet til å og dokumentsstudier. Metodikken er beskrevet nærmere i kap 5. levere velferdstjenester. En aldrende befolkning innebærer stadig færre i yrkesaktiv alder. Dette betyr at det er færre som betaler for velferdstjenestene og som kan bidra Hovedfunn: til å utføre dem, samtidig som behovet for dem øker, spesielt innenfor helse. Utredningen viser i store trekk to hovedbehov som møteplasser, samlingspunkter eller tiltak rettet mot det internasjonale miljøet bør imøtekomme: Å kunne tiltrekke seg kompetanse og kapasitet ved å være attraktiv for utenlandsk ● Hjelp til navigering og støtte i det norske systemet arbeidskraft er derfor en kritisk investering for Tromsø. En stor andel av de som ● Tiltak som gjør at de føler seg hjemme i Tromsø kommer hit er i yrkesaktiv alder, og mange har kompetanse Tromsø har behov for. Flere av de store kompetansearbeidsplassene i kommunen er avhengig av På lang sikt kan behovene møtes i ett konkret sted, men på kort sikt er det også en spesialistkompetanse fra andre land. Utenlandsk arbeidskraft er også viktig for bygg- rekke tiltak som kan gjennomføres som bidrar til å møte disse behovene. Dette vil og anleggsbransjen, reiselivet, og innen helse og omsorg. også kunne være med å synliggjøre gevinster og engasjere flere støttespillere og partnere i Tromsø. Det er ikke nok å tiltrekke seg folk, det må også legges til rette for at de som kommer blir i Tromsø. Det er viktig at de som kommer blir en del av samfunnet, at de får den tilretteleggingen og støtten de har behov for, slik at de kan være med å bidra i Tromsø ut fra egne forutsetninger. Tromsø er et internasjonalt samfunn der innbyggere fra andre Denne utredningen har undersøkt hva slags behov det internasjonale miljøet har for land deltar aktivt i samfunnslivet. Det er et mangfoldig kunst- møteplasser og samlingsplasser, og hvilket innhold slike møteplasser bør ha for å og kulturliv for innbyggere i alle aldre, og dette gjør Tromsø til sikre at Tromsø også fremover er attraktiv for den internasjonale befolkningen. et viktig kultursenter i den arktiske regionen Fra “Tromsø Vil”- kommuneplanens samfunnsdel med arealstrategi 2020-2032 2 7 2 Behov for internasjonale møteplasser i Tromsø 2 Behov for internasjonale møteplasser i Tromsø | Bakgrunn 8 Nåsituasjonsanalysen er basert på funn fra intervju, dokumentstudier og arbeidssamlinger Vi har utforsket behovet for internasjonale møteplasser i Tromsø og utarbeidet en nåsituasjonsanalyse som ser på de ulike delene av det internasjonale miljøet, hva slags behov de uttrykker for møteplasser og hvordan de opplever å bo i Tromsø. I tråd med prinsippene bak tjenestedesign har vi hatt brukerne i sentrum og lagt vekt på hva deres faktiske behov er. Vi har også sett på hva som finnes av møteplasser i Tromsø i dag, og i hvilken grad disse møter behovene til det internasjonale miljøet. Vi har utforsket ulike former for internasjonale møteplasser i andre byer, for å finne inspirasjon til hvordan behovene til det internasjonale miljøet kan møtes. Nåsitusjonsanalysen er basert på dokumentstudier, gjennomgang av statistikk, intervju med ulike deler av det internasjonale miljøet i Tromsø og en rekke arbeidssamlinger med deler av det internasjonale miljøet i perioden januar- april 2024. Dette beskrives nærmere i kap 5. Hovedfunn: Det internasjonale miljøet i Tromsø har hatt stor vekst og er mangfoldig. Veksten har skjedd på tvers av For å illustrere behovene som er landsbakgrunn. Innvandrere fra Europa er den største gruppen, men også Asia og Afrika har relativt store videreformidlet til oss har vi inkludert grupper. sitater. Sitatene er omformulerte slik at de anonymiserer informantene. I noen tilfeller De som kommer har ulike forutsetninger for å finne frem i Tromsøsamfunnet. Hvorfor de kommer er flere sitater fra ulike informanter slått påvirker også hva slags oppfølging de får i starten. sammen. Norsk kultur kan gjøre det krevende å føle seg hjemme i Tromsø. Norsk kultur oppleves som lite åpen, kaldt og fremmed for de fleste som kommer. Noen grupper opplever også rasisme som gjør det enda mer krevende å finne seg til rette. Det norske systemet oppleves som fremmed, lite intuitivt og vanskelig å forstå. Dette går igjen på tvers av de ulike gruppene, selv om de har ulikt utgangspunkt. Mange savner en guide eller noen som kan forklare hva den informasjonen som finnes faktisk betyr. Det er krevende å komme til- og bo i et fremmed land. Mange vi snakker med gir uttrykk for en ensomhet, et behov for et sted hvor de kan føle seg hjemme og være seg selv, og hvor de ikke primært er en utlending. Det er behov for et sted som kan bidra til navigering og støtte i det norske systemet og å føle seg hjemme i Tromsø. 2 Behov for internasjonale møteplasser i Tromsø | Bakgrunn 9 Hva mener vi med integrering? Et viktig forutsetning for prosjektet er at det skal bidra til at Tromsø er et åpent, raust og inkluderende samfunn som fremmer integrering. Hva vi mener med integrering kan illustreres gjennom et rammeverk utviklet av J. W. Berry1. Avhengig av hvordan innvandrere tilpasser seg og oppfører seg i et nytt samfunn, kan de kategoriseres i en matrise med to skalaer som måler hvor mye de verdsetter og Verdsetter og opprettholder vertskultur opprettholder både vertskulturen og den opprinnelige kulturen. Dette rammeverket ble Assimilering Integrering utviklet av Berry i 1992 og resulterer i fire ulike innvandringsstrategier som både beskriver hvordan innvandreren tilpasser seg, men som også gir indikasjoner på hvordan han eller hun kan streve. or e rf s n De fire innvandringsstrategiene er integrering, assimilering, separasjon og v en fun k marginalisering. n se sam ko g v e id o ● Integrering skjer når individer er i stand til å ta til seg kulturelle elementer fra t i v den dominerende kulturen eller vertskulturen, samtidig som de beholder sin o si ndi P i opprinnelige kultur. Integrering fører til og er ofte synonymt med bikulturalisme. ● Assimilering skjer når individer tar til seg de kulturelle normene i den dominerende kulturen eller vertskulturen fremfor sin opprinnelige kultur. ● Separasjon oppstår når individer avviser den dominerende kulturen eller Marginalisering Separasjon vertskulturen til fordel for å bevare sin opprinnelige kultur. Separasjon fremmes ofte av innvandring til etniske enklaver. ● Marginalisering oppstår når individer avviser både opprinnelseskulturen og den dominerende vertskulturen. Ved hjelp av eksterne samfunnsmessige og kulturelle faktorer kan myndigheter påvirke disse strategiene på positive måter for å øke integrasjon av innvandrere i samfunnet. Verdsetter og opprettholder sin opprinnelige kultur Figur 1. Integreringsmatrise utviklet av J.W. Berry. X-aksel viser verdsettelse og opprettholdelse av opprinnelig kultur, y-aksel viser det samme for vertskultur. De fire kvadrantene er de fire innvandringsstrategiene. 1) Acculturation and Adaptation in a New Society, Berry (1992) 2 Behov for internasjonale møteplasser i Tromsø | Funn 10 Tromsø er blitt en internasjonal by Andel av befolkningen som ikke er født i Norge: 16,8% Norge 15,5% Prosent av befolkningen Siden 2010 har antallet Tromsøværinger som ikke er født i Norge mer enn doblet seg. Tromsø Fra å ha utgjort 7,7 prosent av befolkningen i 2010 er det nå 15,5 prosent av 13,4% Norge befolkningen i Tromsø som ikke er født i Norge (17 prosent hvis man også inkluderer uten Oslo barna til disse). Arktisk hovedstad I tillegg til å ha en internasjonal befolkning har også Tromsø mange besøkende som setter sitt preg på byen. I løpet av de siste 10-15 årene har Tromsø blitt en kjent vinterdestinasjon. Nordlysturismen og økt interesse for det arktiske har satt Tromsø på kartet internasjonalt. Stadig flere anerkjenner Tromsø som en arktisk hovedstad. Dette ligger tett opp mot Tromsøs identitet og historie som porten til Arktis og ishavet. Dette videreføres også i navnet til universitetet: UIT, Norges arktiske universitet. UiT og andre forskningsmiljø i Tromsø tiltrekker seg studenter og forskere fra hele verden Figur 2. Andel av befolkningen som ikke er født i Norge fra 2010 til 2024. og spesielt de med særskilt interesse for arktiske spørsmål. Byen er også vertskap for Figuren viser en sterk økning. I Tromsø har andelen økt fra under 8 prosent til over internasjonale organisasjoner og forskningsmiljøer med arbeid rettet mot arktiske 15 prosent problemstillinger. Antall innbyggere i Tromsø som ikke er født i Norge: Den internasjonale befolkningen er mangfoldig 12 167 En mer urolig verden, og mer åpne grenser mot Europa, gjør at flere finner veien til 67 277 Tromsø. Ser man nærmere på tallene, ser vi en økning i utenlandske 453 Tromsøværinger fra hele verden. Spesielt har andelen fra Europa økt kraftig, men det 1 570 har også vært en markant økning i innbyggere fra Afrika og Asia. Det har vært en 2 535 dobling eller tredobling i antall utenlandske innbyggere fra alle kontinenter siden 2008. De som kommer til Tromsø har ulik bakgrunn og ulike grunner til å flytte hit. Den 7 265 utenlandske befolkningen i Tromsø er en sammensatt gruppe med tanke på alder, utdanning, helse- og livssituasjon, økonomi og botid i Norge. De kommer på grunn av flukt, arbeid, studier, og gjenforening med familien. I mange tilfeller er det også en kombinasjon av disse. Figur 3. Antall innbyggere i Tromsø som ikke er født i Norge fra 2000 til 2024 etter landbakgrunn. Figuren viser en sterk økning i antall innbyggere fra alle land. 1) SSB, tabell 09817 2 Behov for internasjonale møteplasser i Tromsø | Funn 11 Forskjell i hvorfor man kommer og hvor mye man vet om Tromsø Viste ikke noe om Årsaken til hvorfor man kommer påvirker også hvor mye man vet om Tromsø før man kommer. En viktig Tromsø før jeg kom skillelinje er hvorvidt de som kommer har valgt det selv, eller er plassert i Tromsø med bakgrunn i at de har hit. Ble plassert her, flyktet til Norge. fikk ikke velge Flyktninger vet ofte lite, men får oppfølging og opplæring i starten Mange som har kommet til Tromsø pga. flukt, har et mindre bevisst forhold til sted og mindre forhåndskunnskaper om Norge og Tromsø. Noen av våre informanter med flyktningbakgrunn, forteller imidlertid at de først kom til andre steder i Norge, og at de har søkt seg videre til Tromsø på grunn av at dette er en større by, eller grunnet ryktene om en mer åpen, nordnorsk kultur. Hørte at det var en mer åpen kultur i Nord De som kommer som flyktninger, eller er gjenforent med familie, får noe oppfølging i starten, samt Norge, og lettere å bli integrert. Stemte at det opplæring og informasjon om norsk kultur og språk. De har både rett og plikt til norskopplæring gjennom et er mer åpent, men det med integrering er introduksjonsprogram. Lengden på opplæring varierer fra 3 måneder til 3 år, avhengig av alder, fortsatt vanskelig utdanningsnivå og sluttmål1. Selv om det tar tid å lære seg språk, særlig for de som har morsmål som er svært forskjellig fra norsk, så får de som kommer som flyktninger en “startpakke” som skal hjelpe til med integrering. Likevel påpeker flere av de vi snakker med at selv om det gir en god start, så gir norskkunnskapene de får av kurset begrenset med jobbmuligheter i seg selv. De som har kommet til Tromsø som flyktninger er heller ingen ensartet gruppe. De har ulik alder, utdanning og helse- og livssituasjon. Og de kommer fra ulike deler av verden. Noen kommer fra land og kulturer som er svært forskjellig fra vestlig kultur, noe som gjør mange grunnleggende aspekter ved Norge fremmed. Etter krigen i Ukraina brøt ut er det også kommet en stor flyktninggruppe derfra. Disse kommer fra en kultur som er relativt lik den norske. De som har valgt å komme hit har ulik grad av kunnskap om Tromsø som sted De som aktivt har søkt seg til Tromsø på grunn av jobb, studier eller familie, har også ulik grad av kunnskap om Tromsø som sted. Mange av de vi snakket med har sagt at det var et godt jobb- eller studietilbud som Som en forelskelse i begynnelsen. Først og gjorde at de kom til Tromsø, og at de visste lite om byen før de kom. Andre har imidlertid valgt Tromsø helt fremst naturen som gjorde inntrykk. Så ble spesifikt på grunn av byens kvaliteter og har gjort et bevisst valg i å komme hit. Spesielt blir tilgangen til jeg kjent med livsstilen og lokalsamfunnet. natur, vinter og mørketid fremhevet av disse informantene. Tromsø er blitt kjent som en vinterdestinasjon, Fantastisk at det er en liten by som er en og mange kommer til Tromsø på grunn av naturen. De fleste er her på kortere besøk, men noen gjør også kunnskapsby og har tilbudet til en stor by. Det oppholdet lengre. Enten fordi de har fått seg jobb eller kjæreste i Tromsø, eller rett og slett forelsket seg i er godt kulturliv med mange festivaler og stedet og naturen. Kombinasjonen natur og urbanitet blir dratt frem av flere som en årsak til at de har flyttet samtidig nært naturen til- eller blitt i Tromsø. 1) Utdanning.no 2 Behov for internasjonale møteplasser i Tromsø | Funn 12 Norsk kultur oppleves som et sjokk for mange Ikke overraskende, gitt mangfoldet blant de som kommer og hvor mye de vet om Tromsø på forhånd, varierer også førsteinntrykket de har av Tromsø. Likevel er det gjennomgående at norsk kultur oppleves Came during the som fremmed og lite tilgjengelig for de fleste av de vi snakket med. pandemic, and did not expect much Norsk kultur oppleves som kald og fremmed for mange socialising, but Et gjennomgående tema i intervjuene er at møtet med norsk kultur oppleves som et sjokk, også for surprised when the informanter fra andre vestlige land. En av informantene illustrerte dette godt når hun fortalte at hun kom pandemic ended and under pandemien og derfor ikke forventet så mye tilfeldig sosialisering eller “small talk”. Når pandemien var things were the same over var hun overrasket over at ting ikke endret seg. Etterhvert innså hun at dette var sånn den norske kulturen var, og ikke et resultat av pandemien. Flere grupper opplever rasisme og diskriminering Flere av de som kommer til Tromsø kommer fra en kultur som er veldig forskjellig fra hjemlandet, og i tillegg opplever mange ikke-vestlige innvandrere rasisme. Flere av de vi har snakket med som har vært her over lengre tid, forteller at de opplever at det er blitt bedre enn det var, men at de fortsatt opplever diskriminering. When i first came Rasismen kan både være eksplisitt og direkte (for eksempel ved bruk av skjellsord), men også mer skjult i had a crisis, hard (ved at man ikke blir innkalt til jobb-intervju, får tilbud om bolig fra private utleiere eller lignende). to adapt to a new Informantene fortalte at dette gjorde det ekstra krevende å finne sin plass i Tromsø. culture Internasjonal erfaring påvirker hvor stort sjokket er De som flytter til Tromsø har ulik grad av internasjonal erfaring. Noen har aldri bodd i en annen kultur enn i hjemlandet eller hjembyen sin, og for disse kan overgangen til en ny kultur oppleves vanskelig. En av de vi snakket med omtalte dette som en “Immigrant Crisis”, hvor det å forholde seg til en helt ny kultur og hverdag er krevende. Informanten fortalte at dette førte til en liten personlig krise hvor alt føles fremmed og truende. Hun hadde kommet til Tromsø etter å ha møtt mannen sin i Tromsø som turist, og selv om hun Det var ikke lett å ha hadde et godt nettverk og gode forhåndskunnskaper, opplevde hun det som utfordrende. Hun påpekte også mørk hud i Tromsø når at det trolig var mye verre for de som kom til Tromsø som flyktninger med traumer de må bearbeide. jeg kom hit. Litt bedre Ikke alle opplever en slik krise. Noen av informantene hadde internasjonal erfaring og hadde reist mellom nå. kulturer og land før. De mente selv at dette gjorde sjokket mindre, og at det ble lettere å tilpasse seg norsk kultur og finne ut av Tromsø. 2 Behov for internasjonale møteplasser i Tromsø | Funn 13 Det kan være krevende å navigere i det norske systemet You don’t know what Et behov som går igjen i intervjuene, er behovet for informasjon. Dette gjelder på tvers av de ulike you don’t know gruppene og det påpekes av flere at informasjonen ofte finnes «der ute», men at det er vanskelig å vite hvor og å forstå den. Det norske velferdssystemet er er krevende å navigere i Det norske systemet og norske rettigheter kan være krevende å navigere i, også for de som er født og oppvokst i Norge og med den norske velferdsstaten. For de som kommer fra andre land og kulturer kan den virke helt uforståelig. Hva slags rettigheter man har, hvem man skal henvende seg til og hvordan søknadsprosesser fungerer, er eksempler på utfordringer mange møter. Mange opplever at de blir sendt rundt til flere ulike etater før de finner noen som kan hjelpe dem, og det er i tilfeller hvor de vet at de kan be Det tok mange år før jeg skjønte hva slags om hjelp. En av informantene fortalte at hun etter flere år oppdaget rettigheter til økonomisk støtte som rettigheter jeg hadde, trodde sykehuset ville ingen hadde informert om. informere meg om det. Det tok for eksempel mange år før jeg skjønte at jeg hadde rett til Mye av informasjonen er skriftlig og digital taxistøtte til barnet mitt Å finne frem til og forstå informasjonen som finnes er spesielt utfordrende hvis man ikke har gode digitale ferdigheter. Flere uttrykker også frustrasjon over at mye av informasjonen er skrevet på et svært høyt norsknivå, og noen ganger kun på nynorsk. For de som kommer fra land som har en mer muntlig tradisjon, er det ekstra krevende at veldig mye av informasjonen finnes skriftlig og digitalt. Behov for å få forklart og oversatt informasjonen som finnes Flere uttrykte et ønske om at noen fra deres egen kultur kunne forklare dem hva informasjonen de fant betydde- De ønsker seg også personlig veiledning fra noen med god innsikt i hvordan det norske systemet fungerer. Hvordan fungerer studielån i praksis for eksempel? Hva slags rettigheter har man i foreldrepermisjon og hva må en tenke på i forbindelse med barnehagestart? Hva er lurt å gjøre, hva bør man ta hensyn til? Mange ga uttrykk for at informasjonen de fant ikke var tilpasset deres situasjon eller grunnforståelse, og at informasjonen dermed ikke ble “oversatt” på en måte som gjorde det lett å forstå. Alt av informasjon er på internett, men jeg vet ikke hvor jeg skal begynne å lete, eller hva det som står der betyr. Jeg har ikke en onkel eller mor som kan fortelle meg hva jeg kan forvente meg og hva som er vanlig. 2 Behov for internasjonale møteplasser i Tromsø | Funn 14 Det er behov for riktig og oppdatert informasjon på en rekke områder Når jeg først kom hit fikk jeg Mangel på informasjon kan gjøre at misforståelser lever lenge høre at folk med min bakgrunn Informantene forteller at de i mange tilfeller er prisgitt informasjon de får fra folk som er fra deres eget ikke kunne få den jobben og miljø. Denne kan vise seg å være feil. I tillegg til at informasjonen må bli “tolket” og forklart, påpekte de den utdanningen jeg drømte viktigheten av at de som tolker faktisk gir riktig informasjon. Misforståelser om hvordan det norske om. Valgte derfor vekk systemet fungerer kan leve lenge i enkelte miljø, og de savner noen som kan forklare dem nærmere drømmen. Ser nå at det ikke hvordan ting henger sammen på en riktig måte. egentlig stemmer. Synd at jeg fikk så dårlige råd. Behov for informasjon går på tvers av de ulike gruppene Behov for informasjon er den tydeligste tilbakemeldingen i vår kartlegging. Dette gjaldt for alle gruppene. Flere informanter påpekte at de som kommer til Tromsø som studenter, stipendiater eller arbeidsinnvandrere i stor grad selv må finne ut hvordan ting fungerer og lære seg det norske språket. Flere ga uttrykk for at de følte seg alene om å finne ut av ting, og savnet noen som guidet dem gjennom systemet. Også flyktninger som fikk opplæring og oppfølging i starten, opplevde at oppfølgingen sluttet brått og ikke var tilstrekkelig. Ønsker også informasjon om sosiale aktiviteter Mange fortalte at selv når kultursjokket hadde lagt seg så fant de det krevende å navigere sosialt i Norge og Tromsø. I tillegg til informasjon om hvordan det offentlige systemet fungerer, savnet de informasjon om sosiale aktiviteter. Dette gjaldt både informasjon om hva som skjer i byen og om ulike organisasjoner. Et savn etter et større nettverk og kunnskap om det som skjer i Tromsø gikk igjen i intervjuene og arbeidssamlingene. Selv om særlig de som deltok i arbeidssamlingene var aktive innen ulike organisasjoner, var det gjennomgående at de ønsket mer informasjon om hva som skjedde i Tromsø for å kunne delta mer aktivt i byen. Det er mye som skjer i Tromsø, men jeg vet ikke helt hvor jeg skal lete eller begynne. Mye av informasjonen som finnes er også på norsk 2 Behov for internasjonale møteplasser i Tromsø | Funn 15 Informantene uttrykker et behov for å kunne føle seg hjemme Savner et sted jeg bare kan være meg selv, hvor jeg ikke er utlending Mange påpekte at det kunne være tungt å bo i et fremmed land. Flere ga uttrykk for en hjemlengsel, eller savn etter likesinnede. Også de som i utgangspunktet var godt integrerte savnet et sted hvor de ikke ble Ønsker at barna mine skal identifisert som utlending og hvor de kunne føle at de var seg selv. Selv om Tromsø er blitt mer mangfoldig, så er det fortsatt et ganske ensartet og likt samfunn. Det å alltid skille seg litt ut kjenne sin kultur og være utseendemessig, i språk eller væremåte var noe flere påpekte at kunne være tungt og de savnet et sted stolt av den hvor de følte seg hjemme. Integrering kan føre til en følelse av rotløshet Etter flere år i Norge opplever også mange at de hverken hører ordentlig hjemme i hjemlandet eller i Norge. De har fått bindestreksidentitet, og når de reiser hjem opplever de at de blir sett på som fremmed der også. På et vis er det et tegn på integrering og at de har tilpasset seg den norske kulturen, men for de det gjelder kan det medføre en liten sorg ved at de hverken er hjemme her eller der. Noe som igjen er et tegn på marginalisering eller assimilering, hvor de ikke føler de har kunne beholde egen kultur. Reiste hjem og fant Flere ønsker et sted hvor barna kan møte likesinnede ut at jeg hører ikke Noen av informantene som har fått barn i Norge forteller at en av de tingene de savner er et sted hvor hjemme der heller, barna deres kan være stolt av egen kultur. De ønsker at barna kan kommet til et sted hvor det å ha utlending her og bindestedsidentitet ikke er uvanlig og hvor de kan oppleve at deres kultur og bakgrunn både blir feiret og sett på som normalt. Mange gir uttrykk for at de opplever at barna er utsatt for et press på å kun være utlending i norske og å være “normal”. Tromsø er fortsatt relativt ensartet og det kan være krevende å være den hjemlandet eneste i klassen som har en annerledes bakgrunn. Det å kunne ha et sted hvor de møter andre med lignende erfaring kan gjøre det lettere å omfavne flere sider av sin identitet. Flere ønsker mer sosiale møteplasser og steder hvor de kan møte nordmenn Flere av de vi snakket med som kom til Tromsø som studenter og har blitt igjen etter studietiden, forteller at det var enklere når de var studenter. Som studenter var de en del av et internasjonalt miljø i byen, men etter studiene opplever de det krevende å finne nye venner og sosiale møteplasser. Livet etter studiene er mindre sosialt og det er vanskelig å møte likesinnede. Dette kan skyldes at de norske samfunnet er relativt lite integrert når det gjelder fritiden. Selv om 80 prosent av befolkningen har kontakt med innvandrere er det kun 23 prosent som har kontakt gjennom fritidsaktiviteter og organisasjonsliv (1). Når jeg var student var det lettere, men I både intervjuene og arbeidssamlingene kom det frem et ønske om møteplasser hvor de også møter det er vanskeligere nordmenn. Flere ga uttrykk for at de ikke ønsket en møteplass som fører til mer marginalisering eller å møte folk nå separasjon de fra det norske samfunnet. 1) SSB, tabell 08784 2 Behov for internasjonale møteplasser i Tromsø | Behov 16 Ønske om et sted som kan møte behov for informasjon og å føle seg hjemme i Tromsø Intervjuene og arbeidssamlingene tyder på at det er to viktige behov i det Organisert og bemannet: Det ønskes en sentral kontakt som kan koordinere både internasjonale miljøet i Tromsø som en møteplass eller et samlingssted kan bidra til å arrangement og organisasjoner. Det er også behov for å møte noen som kan gi møte: informasjon. Et gjennomgående tema i intervju og arbeidssamlingene er at det ikke er ● Behov for hjelp til navigering og støtte i det norske systemet mangel på informasjon som er utfordringen, men at informasjonen ofte oppleves som ● Behov for å føle seg hjemme i Tromsø utilgjengelig og vanskelig å forstå. Ønsket om å møte noen som kan forklare informasjonen går igjen hos informantene. En bonus ville vært om disse snakket Intervjuene og arbeidssamlingene har formidlet at disse behovene kan møtes med et samme språk som innvandrerne. konkret sted. Informantene ble bedt om å konkretisere hva de ønsker seg av dette stedet og hvilke kvaliteter det bør ha, og flere elementer gikk igjen: Områder som er barnevennlige: Den internasjonale befolkningen har mindre tilgang til besteforeldre og ofte mindre tilgang til nettverk som kan bidra til avlastning av barn. Det er ønske om ett sted: Informantene ønsker seg et fysisk sted, og samtidig ett Det gjør det ekstra verdifullt med steder som har områder som er barnevennlige og større sted og ikke flere mindre steder hvor man kan møte andre med lik bakgrunn. hvor foreldrene kan møte likesinnede med lave skuldre. Sentralt sted: En gjennomgående tilbakemelding var at en møteplass rettet mot den Mulig å kjøpe eller tilberede mat: Savnet etter hjemlandets mat og tilgang til god internasjonale befolkningen bør være sentral slik at den er lett tilgjengelig med mat fra andre kulturer gikk igjen i intervjuene. Det ble påpekt av flere at mat er viktig offentlig transport. Det er ikke ønskelig med flere møteplasser fordelt på bydelene. for å kunne føle seg hjemme og få en liten bit av hjemlandet i Tromsø. Noen Både fordi dette anses som mindre tilgjengelig, men også fordi det anses som mer informanter ønsket primært å få kjøpe god mat, mens andre ønsket å kunne tilberede sannsynlig at møteplassene fort vil domineres av en gruppe og dermed være mindre og servere mat fra sitt hjemland. tilgjengelige. Integrert digitalt: Digital integrering i form av et nettsted eller app er viktig både for å Rettet mot den internasjonale og den norske befolkningen: Flere uttrykte frykt for kunne nå ut med informasjon om eksisterende tilbud, men også om kommende at det utvikles et sted som kun er for den internasjonale befolkningen og som bidrar til arrangement og samlinger. mer segregering. De vi snakket med ønsket en møteplass på deres egne premisser, men hvor de også møtte nordmenn og på denne måten blir mer integrert i Tromsø. Innbydende: Stedet skal kunne brukes som en lavterskel møteplass og ikke føles som en institusjon. Mange har nevnt at disse kriteriene er viktige for å tiltrekke seg de Samle informasjon: Det er ønske om et sted å gå for å finne relevant informasjon. riktige målgruppene og skape riktig miljø for å gjennomføre formålet på best mulig Både offisiell informasjon (fra kommunen, NAV, UDI, politiet eller lignende), men også måte. fra relevante organisasjoner og for å kunne møte andre utlendinger å få mer uformell informasjon. Plass til samlinger og lokaler som kan leies: Flere grupper i det internasjonale miljøene ønsker å samles jevnlig for å feire høytider og nasjonaldager, men det å finne egnede lokaler til dette oppleves som utfordrende. I beste fall ville disse ha fasiliteter for matlaging, og nødvendig utstyr for forestillinger. 2 Behov for internasjonale møteplasser i Tromsø | Inspirasjon 17 Det er mange møteplasser i Tromsø som dekker noen, men ikke alle behovene Under utredningen har andre møteplasser i Tromsø naturlig blitt trukket frem og Språkkafeer og samlinger diskutert. Flere av disse er viktige møteplasser i dag, selv om de i dag ikke møter alle Det er flere frivillige organisasjoner som arrangerer møtepunkter og språkkafeer. behovene til den utenlandske befolkningen. Disse er viktige møteplasser for det internasjonale miljøet og møtepunkter med majoritetsbefolkningen. Disse er drevet frem på frivillig basis og skjer spredt i Tromsø. Biblioteket Den største utfordringer med disse er at de fremstår som spredte og fragmenterte. Biblioteket i Tromsø sentrum er en viktig lavterskel møteplass, som også har andre Det er behov for et mer helhetlig tilbud. hovedoppgaver i form av forvaltning og formidling av litteratur. Biblioteket leier også ut lokaler, men de er ofte for små til selskap eller større samlinger. Biblioteket gir tilgang Frivillige organisasjoner (idrett, natur m.m.) til PC, aviser og printer og dekker gjennom dette av behovene knyttet til informasjon. Det finnes mange fritidsorganisasjoner i Tromsø rettet mot friluftsliv, hobbyer og andre Det som mangler er personlig veiledning gjort av personer som har forståelse for hva interesser. Tromsø er en studentby, noe som gjør at andelen unge voksne i byen er det internasjonale miljøet behøver av infomrasjon og god kjennskap til til den relativt stor, og mange av organisasjonene er også tilknyttet studentorganisasjoner. internasjonale befolkningen. Biblioteket har også begrensninger som fysisk Vårt inntrykk er at språk gjør det krevende for store deler av den internasjonale møteplass knyttet til matservering og tidspunkt det er mulig å leie lokalene. befolkningen å delta aktivt i mange av disse organisasjonene. Mange krever også en sterk interesse og en god del forhåndskunnskap (for eksempel om friluftsliv) som Servicetorget store deler av den internasjonale befolkningen ikke har. Samtidig er det unntak, for Tromsø kommune har et servicetorg som tilbyr støtte til kommunale søknader og eksempel rapporteres det at parsellhagene i Tromsø brukes aktivt av deler av den tjenester, inkludert digital veiledning. Per i dag er det ikke noen tilbud på servicetorget internasjonale befolkningen. som er spesielt rettet mot den internasjonale befolkningen og tilbudet virker lite kjent. Tilbudet dekker også kun kommunale tjenester. Internasjonale og kulturelle organisasjoner Det finnes flere organisasjoner i byen som er basert på landbakgrunn, språk, eller Tvibit religion. Disse har flere samlinger og arrangement for sine medlemmer, og bistår med Tvibit er en organisasjon i Tromsø som driver et tilbud til barn med formål om å gi navigering i Norge på ulikt vis, og uformell oversettelse av det norske systemet. dem mulighet til å teste ut og øve på forskjellige hobbyer som de ellers ikke har Organisasjonene har ofte begrensede midler til lokaler og er avhengig av stor frivillig tilgang til. Tvibit fungerer også som en tilfeldig møteplass med kafe og sitteplasser. innsats. Kvaliteten på de rådene og veiledningen de gir kan også variere, og det kan Flere har uttykt at de ønsker en “Tvibit for voksne”, et sted hvor de kan få tilgang til ta tid å rette opp feilinformasjon som har oppstått. I verste fall kan også utstyr og lokaler. Tvibit er rettet mot ungdom og dekker ikke behov den voksne organisasjonene fungere segregerende og ekskluderende. befolkningen har til en møteplass. Kulturarrangement og festivaler Kafeer og selskapslokaler Tromsø har en rekke festivaler og kulturarrangement. Flere av disse har også en Tromsø har et relativt rikt utvalg kafeer og restauranter sammenlignet med andre byer internasjonal profil, som for eksempel Tromsø World og Tromsø internasjonale film på samme størrelse. Disse er viktige møteplasser i byen både på kveld og dagtid. festival. De koster som regel penger, men det er også mulig å delta som frivillig. Den største utfordringen med disse er at de ofte oppleves som dyre og det er få som Disse er gode på å spre kultur og tiltrekke seg et mangfold av mennesker og er har lokaler som er store nok for større arrangement. De er likevel viktige for mer viktige møteplasser i Tromsø. Den største svakheten er at de ikke er helårlige, og uformelle møter og samlinger. som regel finner sted en gang i året. 2 Behov for internasjonale møteplasser i Tromsø | Inspirasjon 18 Det finnes mange møteplasser og informasjonssentre i andre byer og land som kan brukes som inspirasjon Som del av utredningen har vi også kartlagt møteplasser i andre byer. Disse har har Oslo MELAfestival vært brukt som inspirasjon og eksempler på hvordan møteplasser kan utformes og Mela er et årlig arrangement som har som mål å presentere og formidle ulike kulturer ulike type tilbud de kan gi. og menneskeliggjøre \"den andre\". Målgruppen er folk i Oslo i alle aldrer som ønsker å spre eller bli eksponert for ulike kulturer. Festivalen er gratis, og inkluderer Copenhagen International House (CIH) opptredener av dansegrupper, interaktive aktiviteter som flash-mobs og organiserte CIH er et startsted for internasjonale nykommere og et sted som skal gjøre det enkelt klubb-event. Festivalen har blitt utvidet med MELAhuset som er åpent året rundt og å navigere i systemet i et nytt land og integrere seg i en ny kultur. Dette gjør fungerer som både en arena for internasjonal musikk, kunst arrangement og kafe. flytteprosessen enklere og hjelper byen med å ta imot og beholde internasjonale talenter. CIH har mange aktiviteter og kurs, og flere jobb- og karriereprogrammer for Aktivitetshuset K1 internasjonale nykommere. International Citizen Service (ICS East) er et tilbud som Aktivitetshuset K1 er en møteplass som er utformet for å forbedre og opprettholde gir en felles inngang til myndigheter som er relevant til innvandrere. Møteplassen fellesskapet i et bestemt nabolag. Formålet er å gjøre nabolaget mer inkluderende og tilbyr også et bredt utvalg av sosiale og informative arrangementer om livet i skape samhold blant beboerne. Målgruppen er alle beboere i Tøyen-området, men Danmark, som f.eks. kurs om eiendomskjøp, det danske skattesystemet og dansk spesielt familier og barn. Aktivitetshuset K1 tilbyr lavterskelaktiviteter som arbeidskultur. treningsgrupper (f.eks. dans for barn, trening for kvinner og nybakte mødre) og kulturaktiviteter (f.eks. musikkgrupper for barn, tradisjonelle håndverksgrupper). Service desk i Iso Omena (Helsinki) Aktivitetshuset har også en ungdomskafé og en fritidsklubb, og tilbyr også leie av lokaler. Målet med servicedesk i Iso Omena er å samle informasjon og kontaktpunkter på ett sted, for å gjøre det enklere å navigere i systemer og finne informasjon om tjenester Hillingdon Council automated voice and web chat solution som er tilgjengelige for alle som trenger dem. Målgruppen er alle som trenger hjelp Bydelen Hillingdon Council i London har gjennom et prosjekt tatt i bruk lavterskel med å navigere relevante tjenester og system. Service desk er et fysisk sted med AI-teknologi for å gjøre kommunal informasjon mer tilgjengelig. Systemet er en mennesker som både tilbyr både booking og drop-in timer. Service desk inkluderer automatisert webchat med talefunksjonalitet som gjør informasjonen enkel å finne og over 10 ulike tjenester som f.eks. psykisk helse, bank, bolig og velferd. Servicedesk tilgjengeliggjør den på flere språk. Dette prosjektet har vært spesielt verdifullt for bidrar med å formidle informasjon om tjenesten og veilede bruk. At disse er innbyggere i bydelen som bedre forstår informasjon gjennom talespråk, eller som har samlokalisert fører også til at de mer effektivt håndterer mer komplekse situasjoner andre morsmål enn engelsk. som ofte har bruk for flere av tjenestene på en gang. Bergen Internasjonale Kultursenter Kultursenteret er et sted der folk kan lære å utvikle kulturelle og kunstneriske evner. Tilbudet er rettet mot det internasjonale miljøet i byen, og er et knutepunkt for inkludering, mangfold og kulturell utvikling. Det organiseres programmer som blant annet teatergrupper, dansegrupper, musikkgrupper, og familiekvelder. Det er også mulig å leie lokalene for å avholde kurs og konferanser. 2 Behov for internasjonale møteplasser i Tromsø | Norske institusjoner 19 Innvandrere må forholde seg til mange forskjellige norske institusjoner Som del av utredningen har vi også kartlagt noen av de mest sentrale norske Nasjonalt organ for kvalitet i utdanningen (NOKUT) institusjoner som innvandrere må forholde seg til, og med hvilket formål. Dette er ikke NOKUT er et statlig direktorat underlagt Kunnskapsdepartementet. NOKUT har en uttømmende liste, men omfatter de fleste institusjonene som er viktig innvandrere ansvaret for å sikre kvaliteten på norske høyere utdanningsinstitusjoner gjennom når de navigerer det norske systemet. evaluering, akkreditering og godkjenning av kvalitetssystemer, institusjoner og studieprogrammer. Innvandrere må sende inn søknader til NOKUT for å sertifisere Voksenopplæringen (VKI) høyere utdanning de har tatt i andre land for å kunne studere eller jobbe i Norge. All form for voksenopplæring i kommunal regi er samlet hos Voksenopplæringa i Tromsø. Skolen tilbyr undervisning i norsk med samfunnskunnskap for flyktninger og Banksystemet innvandrere, grunnskole for voksne og spesialundervisning for voksne. Flyktninger Banksystemet er viktige for innvandrere og gir tilgang på en norsk bankkonto og som blir plassert i Tromsø gjennomgår introduksjonsprogram her, men BankID. Prosessen for å å få tilgang til disse er i utgangspunktet enkel, men krever at arbeidsinnvandrere som ønsker å søke om fast oppholdstillatelse eller innvandrere besøker banken fysisk. Dette kan være en utfordring, spesielt for de som statsborgerskap må også ta prøver her. jobber heltid, da de må tilpasse seg bankens åpningstider. Utlendingsdirektoratet (UDI) Arbeids- og velferdsetaten (NAV) UDI er ansvarlig for håndtering av søknader fra utlendinger som ønsker å besøke Innvandrere, på lik linje med norske statsborgere, må forholde seg til NAV for å motta eller bosette seg i Norge, samt for driften av asylmottak og utvisningssaker. Deres velferdstjenester og bidrag. Innvandrere har imidlertid ikke automatisk tilgang til alle ansvarsområde omfatter behandling av søknader om ulike former for de samme bidragene som en norsk statsborger, og derfor er det nødvendig for dem å oppholdstillatelser, inkludert asyl, besøksvisum, familieinnvandring, arbeids- og innhente relevant informasjon om hvilke kriterier som må oppfylles for å ha tilgang til studietillatelser, statsborgerskap, permanent oppholdstillatelse og reisedokumenter. tjenester og støtteordninger. t Videre sikrer UDI at alle asylsøkere får tilbud om et sted å bo mens de venter på å få søknadene behandlet. Innvandrere har kontakt med UDI i hovedsak gjennom Skatteetaten direktoratets digitale portal når de skal sende inn søknader, men kan også Skatteetaten har ansvar for at folkeregisteret er oppdatert, og at skatter og avgifter kommunisere med dem på telefon eller epost hvis de har spørsmål. blir innbetalt til staten. Innvandrere må forholde seg til skatteetaten både for å sørge for at opplysninger i folkeregisteret er riktige, men også for å betale skatt hvis de er i Politidistriktene og Politiets utlendingsenhet (PU) arbeid. Kommunikasjon med skatteetaten er i hovedsak gjennom deres digitale Politidistriktene er ansvarlige for mottak og forberedelse av søknader om oppholds- platform, som kan utgjøre en utfordring hvis innvandreren ikke har BankID. og arbeidstillatelser. De håndterer en betydelig del av søknadene internt, men har ikke myndighet til å avslå dem. Søknader som ikke kan behandles av politiet, blir Helsenorge videreformidlet til UDI. Innvandrere avtaler time hos politiet for å levere nødvendig Helsenorge er den offentlige digitale plattformen for tilgang til helsetjenester og dokumentasjon til søknadene og for å legitimere seg. brukes for å få tilgang på en fastlege. Statens vegvesen Statens vegvesen har ansvaret for forvaltningen av riksveiene i Norge. I tillegg har de ansvar for utstedelse av førerkort, og innvandrere som ønsker å bytte sitt internasjonale førerkort til et norskt, eller søke om et nytt, må derfor samhandle med dem. 3 20 3 Det internasjonale miljøet i Tromsø 3 Det internasjonale miljøet i Tromsø | Personaser 21 Det er store forskjeller innad i det internasjonale miljøet i Tromsø Det internasjonale samfunnet i Tromsø er rikt og variert, med en rekke potensielle brukere av en internasjonal møteplass som har forskjellige behov. Disse behovene er formet av brukerens individuelle egenskaper og bakgrunn, inkludert alder, kjønn, familiesituasjon, utdanningsnivå, interesser, personlighet, varigheten av oppholdet i Tromsø, og årsaken til deres ankomst. Vi har utformet fem fiktive scenarier ved hjelp av personaser. Dette er en metode fra design thinking som illustrerer og undersøker ulike behov. Disse personasene er utformet basert på funn fra vår situasjonsanalyse i kap. 2, samt gruppearbeid og tilbakemeldinger fra deltakerne i vår tredje arbeidssamling. Selv om disse personasene ikke vil dekke hver enkelt innvandrer i Tromsø, gir de et generelt overblikk over noen av de største gruppene i det internasjonale miljøet i Tromsø. Flykting fra Somalia Forsker fra USA Flykting fra Ukraina Nordlysentusiast fra Reinholder fra Polen Frankrike 3 Det internasjonale miljøet i Tromsø | Personaser 22 \"Den nordnorske vinteren er en opplevelse jeg ikke ville ønsket min verste fiende.\" Abdul Mohammed - Flyktning fra Somalia Arbeid: Bygg og anlegg Om Abdul Abdul Mohammed er en 50 år gammel mann fra Somalia som flyktet til Norge i 2002. Utdanning: Yrkesfag Han hadde en drøm om å bli journalist og forfatter, men på grunn av praktiske årsaker endte han opp i byggebransjen. Hans kone arbeider i en barnehage, og de har begge Famile: Gift med Sophia, 3 døtre (8, 12 og 18) permanent oppholdstillatelse i Norge. Fra: Somalia Selv om kona og døtrene hans har tilpasset seg godt til livet i Tromsø og har mange norske venner, har det ikke vært like enkelt for Abdul. Han opplever ofte hjemlengsel Kom til Tromsø: 1995 og savner å snakke sitt morsmål. Abdul føler seg derfor ensom og utenfor samfunnet, og opplever at han mangler fellesskap og tilhørighet. Den kulturelle og geografiske Interesser: Fotball og internasjonal politikk avstanden mellom hans hjemland og hans nåværende hjem i Tromsø er betydelig. Abdul kommer fra en mer kolektivistik kultur og ønsker å bevare og overføre kulturelle verdier og tradisjoner fra hjemlandet til sine døtre. Han er stolt over hvor godt de har tilpasset seg livet i Norge, men noen ganger føler han at de blir for norske. Dette kan til tider gi ham en følelse av å bli avvist som far. Abdul ville ha nytte av en karriereveileder eller koordinator som kunne gi ham veiledning både i arbeidslivet og i livet generelt. Ideelt sett bør denne personen ha en bakgrunn som ligner Abduls og kanskje snakke samme språk for å lette kommunikasjonen. En møteplass der Abdul kan snakke med andre i lignende situasjoner ville også være til stor hjelp, og kunne bidra til at han føler seg mindre alene i møte med sine utfordringer. Til tross for de betydelige utfordringer ved å migrere i voksen alder, kunne Abdul oppleve økt tilhørighet og sosial tillit gjennom en inkluderende opplevelse, enten det er på et bestemt sted eller i en gruppe. Dette kunne fremme hans sosiale og kulturelle tilpasning, og lette hans integrasjon i det norske samfunnet. Utfordringer Ønsker og behov ● Forstå hva han trenger ● Karriereveiledning ● Å forstå norsk samfunn, system og kulturelle normer ● Livsmestring ● Mistet håp å kunne integrere seg ● Et sted han kan møte andre ● Å føle tilhørighet 3 Det internasjonale miljøet i Tromsø | Personaser 23 \"I miss making small talk to people when I am out. But also a group of close friends.\" Emily Johnson - Forsker fra USA Arbeid: Post-doctorate i kjemi Om Emily Emily Johnson er en 35 år gammel amerikansk kvinne med en dyp lidenskap for Utdanning: PHD i Protein structural dynamics vitenskap. Hun er postdoktor ved UiT og flyttet til Tromsø i 2022. Dette var også første gang hun bodde et annet sted enn i hjembyen Boston. Hun valgte Norge for å Famile: Single få bedre balanse mellom arbeid og fritid, og det nordiske velferdssystemet som hun nesten hadde et mytisk forhold til før hun flyttet hit. Emily er en film-entusiast og løper Fra: USA på fritiden. Kom til Tromsø: 2022 Selv om Emily er utadvendt og energisk, bor hun alene og snakker ikke norsk, noe som til tider kan gjøre henne litt usikker. Hun investerer mye tid og energi i Interesser: Løping og film forskningen sin, noe som gjør det utfordrende å knytte nære bånd med nordmenn, til tross for mange forsøk. Hun lengter etter en partner, en familie og en gruppe venner å feire amerikanske høytider med. Og hun savner morens matlaging. Med bare to år igjen av postdoktor-kontrakten sin, opplever Emily mye stress i hverdagen. Hun må enten finne en ny jobb før kontrakten utløper, eller sikre et stipend for å forlenge sin nåværende stilling. Derfor bruker Emily mye tid på å søke etter potensielle jobbmuligheter og skrive søknader for forskningsstipend. Emily ville ha nytte av en lavterskel sosial arena der hun kan lære norsk, møte nye mennesker, få en dypere forståelse av den norske sosiale kulturen, og lære å sosialisere utenfor arbeidet. Det ville også være verdifullt for Emily å få mer informasjon om arbeidssituasjonen sin, spesielt om hvordan hun skal håndtere kontraktssituasjonen og om hennes rettigheter som arbeidstaker i Norge. Hun er også usikker på hva slags jobbmuligheter hun kan ha i Tromsø fremover. Utfordringer Ønsker og behov ● Sosialisering ● Bedre måter å lære seg språket ● Usikkerhet pga. midlertidig ansettelse ● Et sted hun enklere kan møte nye mennesker og høre om aktiviteter ● Lære seg norsk ● Informasjon om tilgjengelige karriereveier, både innenfor og ut av ● Langt hjemmefra akademia 3 Det internasjonale miljøet i Tromsø | Personaser 24 \"I have to take a phd in bureaucracy before I can start studying.\" Yana Kovalenko - Flykting fra Ukraina Arbeid: Deltid i barnehage Om Yana Yana Kovalenko er en 23 år gammel flyktning fra Ukraina. Før hun kom til Tromsø, Utdanning: BA in Marketing and Communication arbeidet hun innen markedsføring. Etter et norskkurs som ga henne grunnleggende norskkunnskaper (B1-nivå), fikk hun seg deltidsjobb i en barnehage. Ved ankomst til Famile: Moren ble med henne til Tromsø Norge bodde Yana på et asylmottak i noen måneder før hun ble plassert sammen med moren sin i Tromsø. Selv om Tromsø er svært forskjellig fra hjemlandet hennes, Fra: Ukraina er hun takknemlig for å ha endt opp i en by og ikke på landsbygda. Kom til Tromsø: 2023 Yana uttrykker seg gjerne gjennom klær og liker å utforske ulike matretter. Hun har en vennegjeng i Tromsø bestående av andre fra Ukraina. Yana opplever likevel ofte Interesser: Mote og mat hjemlengsel og savner resten av familien sin, som hun ikke har sett på over et år. Hun er også bekymret for faren, broren og svigersøsteren sin som ble igjen i Ukraina. Hun har ønske om å ta en mastergrad innen markedsføring og kommunikasjon ved UiT, men å komme seg inn på studiet har vært utfordrende. Etter mye leting og flere telefonsamtaler forstår Yana nå at hun må få sin bachelorgrad sertifisert gjennom NOKUT før hun kan begynne å søke om masterstudier. Yana er bekymret for at utdanningen hennes ikke vil bli sertifisert, eller at hun må ta opp mange fag i Norge for å oppfylle kravene til masterstudiet. Dette ville medføre at Yana må fortsette å arbeide i barnehagen i et år til, noe som vil føles som at hun ikke kommer seg videre i livet. Av og til er hun usikker på om det hadde vært bedre å bli igjen i Ukraina, til tross for alt hun opplevde før hun dro. Yana trenger informasjon og hjelp til å navigere det norske systemet slik at hun kan bruke sin utdannelse i Norge, enten gjennom et arbeidsprogram eller en mer strømlinjeformet måte å komme seg videre i studiene. Utfordringer Ønsker og behov ● Språk ● Å studere på universitetet ● Økonomi til sine hobbyer ● Møte flere nordmenn ● Hjemlengsel og bekymring for de som er igjen i Ukraina ● Finne en jobb med bedre inntekt (vurderer å starte en youtube kanal) ● Få bruke sin utdannelse i Norge ● Holde seg oppdatert med venner og familie 3 Det internasjonale miljøet i Tromsø | Personaser 25 \"Jeg håper at barna mine vil vurdere å studere ved et fransk universitet sånn at de kan få en bedre forståelse for sin kulturelle bakgrunn.\" Jacques Dubois - Nordlysentusiast fra Frankrike Arbeid: Rådgiver på NAV Om Jacques Jacques Martin Dubois er en 42 år gammel franskmann som flyttet til Norge i 2015 Utdanning: Master i Samfunnsvitenskap etter å ha møtt kjærligheten i sitt liv under en nordlysferie i Tromsø. Han er ansatt i NAV, er gift med en sykepleier og har to barn. Famile: Gift med Camilla, 1 sønn (6) og 1 datter (8) På fritiden liker Jacques å tilbringe tid med familien, enten det er i naturen eller å slappe av hjemme. Som en ambivert trives han både i sosiale sammenhenger og i Fra: Frankrike mer roligere stunder. Jacques og barna hans nyter ofte turer i naturen, og vinterstid er det skiturer som står på agendaen. Selv om han virker svært integrert, til det punktet Kom til Tromsø: 2015 at han noen ganger virker mer norsk enn nordmenn, er det med en viss bismak. Det er viktig for Jacques at barna forstår og er stolte av sin franske arv, derfor snakker Interesser: Ski og TV-serier han utelukkende fransk med dem hjemme. Familien reiser regelmessig til Frankrike for å opprettholde forbindelsen med slektninger, men økonomien kan av og til være en utfordring. Jacques gjør en innsats for å utvide det fransktalende samfunnet i Tromsø og har arrangert sosiale sammenkomster hjemme hvor han har invitert andre franske familier. Dessverre er leiligheten deres ganske liten, og Jacques har utfordringer med å finne et større lokale for å kunne arrangere større arrangementer. Han ønsker at barna skal få venner med lignende bakgrunn, slik at de ikke føler at de skiller seg ut. Jacques ser etter et sted hvor han kan engasjere barna i det franske lokalsamfunnet og samtidig dele den franske kulturen, som tradisjoner og mat, med andre som kunne være interesserte. Han håper dette vil bidra til at barna føler stolthet over sin franske arv, samtidig som vennene deres får en dypere forståelse for deres kulturelle bakgrunn. Utfordringer Ønsker og behov ● Kona arbeider mye på kveldstid, noen ganger er det vanskelig å få ● Store lokaler å leie som egner seg til kulturelle sammenkomster hverdagen til å gå opp ● At barna føler stolthet over deres kulturelle bakgrunn ● Å utvikle det franske språket hos barna ● Bedre økonomi ● Kan føle seg utenfor når andre familier f.eks drar på hytta eller skiferie 3 Det internasjonale miljøet i Tromsø | Personaser 26 \"I really miss teaching!\" Anna Novak - Renholder fra Polen Arbeid: Renholder Om Anna Anna er en 40 år gammel kvinne fra Polen som i 2017 flyttet til Tromsø sammen med Utdanning: Master i Pedagogi, Master i sin mann og sønn. Hun arbeider som renholder i et firma i byen, mens mannen Samfunnsvitenskap hennes er ansatt i byggebransjen. Familien valgte å flytte til Norge av økonomiske grunner, men de er fortsatt usikre på om de ønsker å bosette seg her permanent. Famile: Gift med Tomasz, 1 sønn (6) Deres overordnede mål er å spare nok penger til å bygge et hus i Polen, men de verdsetter også Norges fredelige og vakre natur, og sønnen deres trives godt på Fra: Polen skolen. Kom til Tromsø: 2022 I helgene er de aktive i det polske samfunnet i Tromsø og deltar ofte på arrangementer. Anna ønsker å delta mer i norske sosiale sammenkomster, men Interesser: Løping og film språkbarrieren er en utfordring. Hun er glad i naturen i Tromsø og har deltatt på flere lengre turer. De fleste av hennes kolleger er også innvandrere, og hun har mest kontakt med andre fra utlandet. Anna har høy utdannelse og jobbet som lærer på en videregående skole i Polen før hun kom til Norge. Dessverre har språkbarrieren forhindret henne i å fortsette som lærer her. Hun har et sterkt ønske om å lære norsk godt nok til å kunne gjenoppta læreryrket, men tiden strekker ikke til. Hun får lite hjelp hjemme fra mannen sin, og det meste av husarbeid, matlaging og oppfølging av sønnen faller på henne. Dette gjør at hun verken har tid eller energi til å lære norsk. I tillegg har hun ikke råd til å betale for norskkurs. Anna ønsker seg er et lavterskeltilbud hvor hun kan forbedre sine norskkunnskaper og møte andre i samme situasjon. Det ville være til stor hjelp hvis det fantes et sted hvor hun kunne ta med seg sønnen sin, slik at hun ikke trenger å finne barnevakt, og hvor sønnen også kan knytte nye vennskap. Anna ville også ha nytte av informasjon om arbeidsmuligheter i Norge og veiledning om hvordan hun best kan finne en jobb som lærer. Utfordringer Ønsker og behov ● Få en jobb som tilsvarer sin utdanning ● Karriereveiledning ● Tid og energi til å lære seg norsk ● Språkopplæring og et sted å øve på norsk ● Føler seg utenfor og lite forstått ● Å bli oppfattet på en mer positiv måte av nordmenn ● Har få venner utenfor det polske lokalsamfunnet 3 Det internasjonale miljøet i Tromsø | Brukerreiser 27 Behovene til innvandrere endres etter hvert som de etablerer seg Hver innvandrer som kommer til landet har opplevd en unik reise, preget av ulike utfordringer på veien til Tromsø. Vi har satt sammen en oversikt over aktivitetene, utfordringene og erfaringene som en typisk innvandrer møter. Målet er å gi en dypere forståelse av hvordan deres behov endrer seg over tid. Videre har vi definert suksesskriterier som tydeliggjør hva som kreves for å lykkes i hver fase av reisen. Disse brukerreisene er utformet av deltakerne i vår tredje arbeidssamling, og er videreutviklet basert på funn fra vår nåsituasjonsanalyse. Vi har oppdaget at reisene varierer betydelig mellom flyktninger og innvandrere som kommer for arbeid eller familiegjenforening. Derfor har vi utarbeidet to separate brukerreiser for disse gruppene. Brukerreisene brukes som en illustrasjon, og må ikke tolkes for bokstavelig. Men vi håper det bidrar til å forstå ulike perspektiv og opplevelser, og se hva slags utfordringer og muligheter som finnes i de ulike fasene. Faser i brukerreisen til en arbeids/familie-innvandrer som kommer til Tromsø Før avgjørelse Før flytting Nyankommet Etter 1 år Etter ca 3 år Før beslutningen om å flytte til Har besluttet å flytte til Tromsø, Har nettopp ankommet og Har begynt å kommet inn i en Har begynt å tenke på Tromsø som Norge er tatt men ikke kommet hit enda begynner å finne sin plass i hverdag og å tilpasse seg sitt nye et hjem, vurderer å etablere seg i Tromsø liv Tromsø å lang sikt eller flytte hjem eller videre Faser i brukerreisen til en flyktning som kommer til Tromsø Flukt Nyankommet Etter 6 måneder - 3 år Etter 2+ år Forlater sitt hjemland og ender etter hvert Nylig ankommet til Tromsø, og får Ferdig med voksenopplæringen, og Har bodd i Tromsø i noen år, vurderer å opp i Tromsø veiledning av flyktningetjenesten forventes å finne et jobb og bli selvstendig etablere seg i Tromsø på lang sikt eller flytte videre 3 Det internasjonale miljøet i Tromsø | Brukerreiser 28 En arbeids/familie-innvandrers brukerreise til Tromsø Før avgjørelse Før flytting Nyankommet Etter 1 år Etter 3 år Utvikle forståelse Forberede Komme i orden Skape en hverdag Etablere ● Undersøker muligheter i ● Søker visum ● Får personnummer / ● Finner ny bolig ● Kjøper bolig Norge og Tromsø ● Søker om å få utdanning d-nummer, bankkonto og ● Skattekort ● Søker permanent Aktiviteter ● Leter etter jobb eller sertifisert BankID ● Skaper nettverk oppholdstillatelse utdanning ● Pakker og gjør klar for flytting ● Oppsøker sosiale miljøer ● Tar førerkort ● Finner ny / bedre jobb ● Oversetter dokumenter ● Går på norskkurs ● Lærer seg norsk ● Får fastlege ● Inkludering ● Integrering ● Økonomi ● Navigering av system ● Språk ● Fortsatt språkutvikling ● Språk ● Tilgang på informasjon ● Rasisme og diskriminering ● Vanskelig å finne tilgjengelig ● Rasisme og diskriminering Utfordringer ● Hvis aktuelt søke om plass ● Språk ● Savn og ensomhet og relevant informasjon på ● Forstå det norske arbeidslivet på skole, barnehageplass og ● Kulturelle forskjeller ● Klima og mørketid engelsk eller andre språk ● Få norske venner og et bolig til familien ● Usikkerhet og helse ● Forstå det norske arbeidslivet nettverk ● Relevant informasjon ● Klima og midnattsol/mørketid og norsk kultur ● Ensomhet ● Få norske venner og nettverk Overveldet av nye inntrykk, Begynner å få en forståelse for Redsel og usikkerhet i forkant av Har kommet seg inn i en mennesker, og gjøremål. Selv den norske kulturen og hvordan En blanding av spenning og flytting. Det er mye å gjøre og hverdag. Begynner å få seg nye Opplevelser / om de fleste nyankomne er det er å bo i Tromsø. Vurderer usikkerhet. Ofte preget av et holde styr på, ikke minst venner og slå rot i Tromsø. åpne for nye ting så får de også om de skal bli. Noen begynner å tanker romantisert bilde av Norge og økonomisk. Flyttingen blir ofte kultursjokk når de opplever Noen føler på hjemlengsel og se på muligheten for å kjøpe Tromsø. dyrere enn forventet på grunn av utenforskap til det norske hvordan Norge og Tromsø er bolig eller få et mer permanent uforutsette kostnader. samfunnet. annerledes. sted å bo. UDI institusjoner NOKUT Norske Politi Bank NAV Skatteetaten Helsenorge Riktig og lett tilgjengelig Tilrettelegging for å få på Vellykket navigasjon av Et miljø som tilrettelegger for Et samfunn som aksepterer informasjon plass det praktiske systemer og byråkrati kulturell tilpasning og feirer mangfold Suksess- Forståelse for hvordan det er å leve Forberedelser til flytting ved å få Å få på plass nødvendige Etablere en meningsfull hverdag, Finne sin plass i det norske kriterier i Norge, og hva som må på plass i praktiske ting på plass som papirer gjenstander og tjenester for å inkludert sosialt liv, yrke og kultur. samfunnet, finne venner og legge til begynnelsen. og bolig. Tilgang på informasjon. kunne delta i samfunnet. rette for et fortsatt liv her. 3 Det internasjonale miljøet i Tromsø | Brukerreiser 29 En flyktnings brukerreise til Tromsø Flukt Nyankommet Etter 6 måneder - 3 år Etter 2+ år Komme seg til sikkerhet Finne plass Starte ett nytt liv Etablere ● Flykter fra hjemlandet ● Går på voksenopplæringen ● Begynner i arbeid eller utdanning ● Søker permanent oppholdstillatelse ● Søker asyl ● Kjøper ting som måtte forlates ● Finner egen bolig ● Finner bedre jobb eller utdanning Aktiviteter ● Midlertidig boende i ● Søker jobb ● Begynner å lage et sosialt nettverk ● Flytter til bedre bolig asylmottak/transittmottak ● Sertifiserer utdanning ● Finner kontakt med familie og gamle ● Søker kjærlighet ● Blir plassert i Tromsø ● Finner noen likesinnet å prate med venner ● Gjenforening med familie ● Hjemlengsel ● Språk ● Integrering og tilhørighet ● Stress og redsel ● Tidspress ● Økonomi ● Fortsatt språkutvikling Utfordringer ● Usikkerhet og maktesløshet ● Kultursjokk ● Usikkerhet ● Rasisme og integrering ● Ikke ha kontroll over eget liv ● Traumer ● Finne riktig informasjon ● Klima og mørketid ● Økonomi ● Finne bolig ● Økonomi Begynner på voksenopplæring med mål Har kommet til Tromsø og Norge Selv om mange klarer å finne jobb er det om å lære norsk og komme ut i arbeid så nærmest tilfeldig, og vet derfor ikke helt ofte en jobb som ikke tilsvarer tidligere Vurderer om de skal bli i Tromsø. Hvis de raskt så mulig. Flyktninger er ofte veldig hva de skal forvente. Flukt er i seg selv utdanning, erfaring eller fag fra er heldige har de hatt nok tid, energi, og Opplevelser / motivert, men opplever et tidspress og stressende, og mange opplever at de ikke hjemlandet. Kan derfor ofte føle seg lite ressurser for å lære seg norsk, og har usikkerhet for fremtiden da de har tanker lenger har kontroll over sine egne liv. I begrenset tid på å lære seg norsk for å verdsatt og at de står utenfor samfunnet. dermed utvidet muligheter for å finne seg tillegg til at mange har traumer og Mange har sårbare økonomiske jobb og knytte kontakter. Begynner å slå finne en jobb. De er også usikre på bekymringer knyttet til de som er igjen i situasjoner og har begrenset kunnskap rot, eller vurderer å flytte videre hvordan systemet fungerer og hvilke hjemlandet om sine rettigheter i arbeidslivet. ressurser som finnes tilgjengelige. VKI UDI institusjoner NOKUT Norske Politi Bank NAV Skatteetaten Helsenorge Robuste, transparente og effektive Veiledning og støtte Informasjon som fører til en vellykket Et samfunn som aksepterer og feirer systemer overgang inn i arbeidslivet mangfold Suksess- Bli ivaretatt på en effektiv og human måte. Få hjelp og støtte for å begynne å lære seg Riktig informasjon og veiledning for å få Finne sin plass i det norske samfunnet, og kriterier God informasjon om hva som skjer som er norsk og finne en plass i samfunnet. brukt sin kompetanse inn i arbeidslivet på en legger til rette for et fortsatt liv her. både muntlig og skriftlig, og på flere språk. verdig måte. 4 30 4 Visjon og veikart 4 Visjon og veikart | Fremtidsvisjon 31 Fremtidsvisjonen skal virke som en ledestjerne, og skape en forståelse for hva som må til for å utvikle Tromsø de neste årene En fremtidsvisjon er en beskrivelse eller et bilde av hvordan det ønskes at noe ser ut eller fungerer i fremtiden. Denne visjonen gir retning og et mål å strebe etter gjennom arbeid i fremtiden. I forbindelse med dette prosjektet beskriver visjonen en ønsket tilstand for Tromsø som viser hva prosjektet “Internasjonale møteplasser” skal oppnå. En fremtidsvisjon skal fungere som et kompass, og skal bidra til å veilede beslutningstaking, prioriteringer og handlinger for å sikre at Tromsø beveger seg mot sitt ønskede fremtidige tilstand. Visjonen vil også kunne brukes for å kontekstualisere funne behov og hvordan de bør møtes. Fremtidsvisjonen som er presentert her er utarbeidet i en arbeidssamling sammen med representanter fra Tromsø kommune. I arbeidssamlingen drøftet og diskuterte deltakerne hvordan Tromsø bør se ut i 2040 for å best ta vare på det internasjonale miljøet, samt veien dit. De så blant annet på hvordan Tromsø skal fremstå internasjonalt, hvordan byen best kan tilrettelegge for de som kommer hit, og hvilke aktører som spiller en nøkkelrolle for å oppnå disse målene. Visjonen ble også forankret i det internasjonale miljøet for å sørge for at de kjenner seg igjen og møter deres behov. I videre arbeid kan visjonen videreutvikles og forankres bredere, spesielt opp mot politiske nivå. Dette vil styrke visjonen som verktøy i det videre arbeidet. 4 Visjon og veikart | Fremtidsvisjon 32 Visjonen for det internasjonale Tromsø i 2040 Et fokus på “vi” i Tromsø Informasjon som er lett tilgjengelig I 2040 vil alle som bor i eller kommer til Tromsø raskt føle seg inkludert og hjemme. For å sikre rask integrasjon av nye innbyggere i Tromsø, er det mange praktiske ting Tromsø er en by preget av mangfold, hvor enhver kan finne sin plass. Her er som må være på plass. Dette kan ofte innebære navigering i systemer som ikke \"tromsøværing\" en identitet som raskt kan adopteres,og ikke krever flere nødvendigvis er koordinert. Suksessen av denne prosessen avhenger av flere generasjoner med “riktig” adresse. faktorer, som hva slags bistand man får, språkferdigheter, digital kompetanse og tidligere erfaringer. Dette bidrar til at innflyttere raskt føler seg hjemme og blir integrert i samfunnet. Mange av de som kommer til Tromsø, velger å bli, og de deltar aktivt i Tromsø har i 2040 forenklet denne prosessen. Nødvendig informasjon er lett lokalsamfunnet. Dette gjør at Tromsø fremstår som et spennende, levende og tilgjengelig og samlet på ett sted. Det vil også bli enklere å finne hjelp og ressurser for attraktivt sted å bo. å løse eventuelle utfordringer.Dette reduserer risiko og frustrasjon for nyankomne. Det gir et positivt førsteinntrykk av Tromsø, gjør det letter å bli værende og være ambassadører for andre som vurderer å flytte til Tromsø. En internasjonalt attraktiv by En møteplass for alle i Tromsø I 2040 er Tromsø internasjonalt kjent for å være en attraktiv by å bo i, og tiltrekker seg I 2040 har Tromsø en internasjonal møteplass. Møteplassen blir sett på som en mennesker fra hele verden. Tromsø har kombinasjonen av arktisk natur i en relativt storstue for hele befolkningen i Tromsø. Møteplassen er lavterskel og åpen for alle liten by med et globalt og internasjonalt tilbud. innbyggerne i byen. Den har temakvelder, utstillinger, worskhops og konserter som er rettet mot den norske og den internasjonale befolkningen. Denne møteplassen Arbeidsgivere er bevisste på hvor verdifull tilgangen til arbeidskraft er og spiller en fungerer som et integreringssted på flere nivåer. For de som nylig har ankommet nøkkelrolle i å tiltrekke seg og tilrettelegge for innvandrere som kommer hit for å byen og søker samhold og tilhørighet, tilbyr den et trygt og inkluderende miljø. jobbe. Samtidig som næringslivet vokser så vokser også det kulturelle miljøet, og Samtidig er den et knutepunkt for den internasjonale befolkningen, hvor de kan Tromsø tiltrekker seg besøkende fra hele verden. . oppleve mangfoldet i Tromsø og føle seg hjemme. Møteplassen fungerer som en brobygger ved å skape forbindelser mellom den norske befolkningen og internasjonale innbyggere. Dette bidrar til å fremme en dypere forståelse og respekt mellom de ulike kulturene i byen vår. 4 Visjon og veikart | Nøkkelkriterier 33 Nøkkelkriterier for å oppnå visjonen Nåsituasjonsanalysen, personasene og brukerreisene viser at det det internasjonale Eksempler på viktige partnere som kan involveres er: miljøet har behov for: Næringsingsforeningen og større arbeidsgivere i Tromsø som har mange ● Hjelp til navigering og støtte i det norske systemet: internasjonale arbeidstakere (som UiT, UNN, KSAT m.fl). Disse vil kunne ha ○ Hvor det er mulig å møte mennesker som kan gi veiledning stordriftsfordeler av at deres internasjonale ansatte får hjelp til navigering i det ○ Hvor det gis riktig og offisiell informasjon norske systemet og tiltak som gjør at de ansatte raskt føler seg integrert og ○ Hjelp til å forstå informasjonen som gis hjemme i Tromsø. ● Tiltak som gjør at de føler seg hjemme i Tromsø: Frivillige organisasjoner og internasjonale foreninger har flere engasjerte ○ Som bidrar til en fellesskapsfølelse og tilhørighet til Tromsø frivillige og gjør allerede flere tiltak for å bidra til integrering og samhold i Tromsø, ○ Som gjør det lettere å møte og bli kjent med nordmenn og de har et nettverk som gjør at informasjon kan spres mer effektivt. En større ○ Lokaler hvor de kan organisere og delta i arrangement koordinering og felles prosjekter vil kunne gi eksisterende aktiviteter et løft. På sikt er det et ganske enstemmig ønske om å etablere et sted hvor tiltak som bidrar Kulturaktører som festivaler, teater og kafeer organiserer allerede mye i Tromsø til dette kan samles og være et senter for det internasjonale miljøet i Tromsø. Frem og er viktige møteplasser. Det finnes også lokaler som kan leies og brukes av det mot dette er det en rekke tiltak som er mer lavthengende frukter og som også kan internasjonale miljøet. Ved å koordinere informasjon om hva som skjer som bidra til at det på sikt er mulig å etablere et sted. Ved å begynne med mindre henvender seg mer direkte til ulike deler av det internasjonale miljøet vil prosjekter er det mulig å engasjere flere partnere i Tromsø og å teste ut tiltak og eksisterende møteplasser og arrangement får et større publikum. Disse vil også innhold før det etableres. kunne bidra til informasjon og avtaler om leie av eksisterende lokaler. Det vil også være lettere å få til finansiering og støtte fra eksterne aktører til mindre I tillegg vil det være flere muligheter for å søke om finansiering og støtte til aktiviteter som ikke krever langvarig driftsstøtte. prosjekter i ulike faser, eksempelvis hos IMDI, Samfunnsløftet (Sparebank1 Stiftelsen) og Designdrevet innovasjonsprogram (DIP). På neste side har vi laget et veikart som viser hvordan det er mulig å jobbe med internasjonale møteplasser på kort, mellomlang og lang sikt. Tiltakene er drøftet med arbeidsgruppen, og er ment som eksempler på tiltak som vil kunne møte behovene til det internasjonale miljøene. De fleste tiltakene er avhengig av støtte fra andre aktører og vil måtte detaljeres og utvikles nærmere med disse. Vi ser for oss at kommunen kan ha en viktig koordineringsrolle i arbeidet og sørge for at det er en sammenheng mellom de ulike tiltakene som igangsettes. 4 Visjon og veikart | Veikart 34 Veikart for å møte behovene for en internasjonal møteplass 0 - 2 år 2 - 5 år 5 - 15 år ➛ Oppsøkende “servicetorg” spesielt rettet mot den ➛ Det etableres en prosjektlederrolle i offentlig Et sted utenlandske befolkningen, knyttet til sektor som tar ansvar for å organisere ➛ Lavterskel og sentralt plassert. Innbydende og Navigering og støtte i det norske servicetorget. nødvendige aktiviteter, funksjoner og hyggelig sted å være. Inkluderende og tilgjengelig ➛ Nettsted eller app som samler informasjon på kommunikasjon. Fungerer som koordinator både for den internasjonale og den norske tvers av myndigheter og organisasjoner på mellom offentlig og frivillig sektor. befolkningen. forskjellige språk, med jevnlige oppdateringer. ➛ Informative workshops som gir relevant ➛ Samlet servicetorg som fungerer som et enhetlig ➛ Samarbeid mellom Servicetorget, biblioteket, informasjon om emner det er behov for å kjenne sted for å få informasjon fra ulike etater relevant for flyktninghjelpen, voksenopplæringen, NAV, til. Eksempler på slike temaer kan være innvandrere (som UDI, politiet, NAV, kommunen, systemet skatteetaten og frivillige organisasjoner. Målrettet \"Studielån og studier i Norge\", \"Hvordan kjøpe en skatteetten og andre). Torget har mennesker som arbeid med forståelse av behov og utfordringer bolig i Tromsø\", og \"Hvordan det norske bistår med å navigere i systemet og som kjenner knyttet til innvandring. helsesystemet fungerer\". behovene til Tromsøs utenlandske befolkning. ➛ En frivillig mentorordning for å hjelpe nyankomne ➛ Tydelige, lettfattelige og tilgjengelige ➛ Informative workshops med å komme i kontakt med andre som har steg-for-steg-guider for å takle vanlige ○ Hvordan fungerer det norske systemet gjennomgått lignende situasjoner og snakker utfordringer som innvandrere ofte støter på. (Studielån, helsesystemet, foreldrepermisjon) samme språk. ➛ Se på muligheten til å utvikle en kommunal ○ Arbeid og norsk arbeidsliv ➛ Formidling av informasjon om arbeidet til webchat med talefunksjonalitet på flere språk ○ Hvordan starte egen bedrift næringsforeninger, de største arbeidsgiverne, som gjør informasjon lettere tilgjengelig. ○ Migrasjon universitetet og andre samfunnsutviklingsaktører ➛ Inviterer større samfunnsutviklingsaktører til å ○ Praktiske oppgaver for å etablere et samarbeid. være med å finansiere og bidra i prosjektet. ■ Bolig ■ Bil ■ Skatt ➛ Betalt mentorordning som bistår nyankomne å ➛ Tromsø kommune markerer store internasjonale ➛ Tromsø kommune samarbeider med store komme i kontakt med andre som vært igjennom høytider og nasjonale feiringer i utvalgte kulturaktører om å lage arrangementer for samme situasjon og snakker samme språk. kommunale bygg. Samarbeid mellom kommunen, Tromsøs befolkning for å feire store ➛ Kafe internasjonale organisasjoner om hva som skal internasjonale høytider og formidle kulturer. ➛ Lokaler til leie markeres og hvordan. Samarbeid mellom kommunen, større ○ Kontorer ➛ Tromsø kommuner bistår internasjonale kulturaktører, internasjonale organisasjoner om ○ Rom til aktiviteter ○ Rom til arrangement Føle seg hjemme organiasjoner til å finne egnede lokaler til større hva som skal feires og hvordan. feiringer og samlinger. Kommunen utvikler en ➛ Videreutvikle samarbeid med kulturaktører og ➛ Ukentlige sosiale aktiviteter oversikt over ulike typer lokaler som finnes, hva internasjonale organisasjoner om mulige ○ Språkkafe de koster og hvem som kan kontaktes. samarbeidsprosjekter. ○ Paint and prat ➛ Samarbeid med store kulturaktører om å utvikle ➛ Inviterer større samfunnsutviklingsaktører til å ○ Etc. et felles informasjonspunkt på engelsk om hva være med å finansiere og bidra i prosjektet. ➛ Språkkurs som skjer i Tromsø som oppdateres kontinuerlig. ➛ Barnevennlige områder Nettsted eller app som samler informasjon og ➛ Makerspace oversetter til flere språk. ➛ De internasjonale organisasjonene får tilgang til kontorer. For eksempel ved at de får bruke eksisterende kommunale kontorer på ettermiddag - og kveldstid. Hvor de ulike organisasjonene får hver sine faste tider i uken. 4 35 Figur 4. Visualisering av veikart opp mot fremtidsvisjonen “Tromsø 2040”. Tiltakene er grovt fordelt på de fire delene av fremtidsvisjonen for hver etablert tidsperiode. Visualisering av veikart opp mot fremtidsvisjonen 0 - 2 år 2 - 5 år 5 - 15 år Tromsø 2040 Møteplass for nordmenn og Feiring av store innvandrere Et “vi” i Tromsø høytider Marketing av store høytider Betalt mentorordning Prosjektleder og Frivillig Lokaler til leie for Skriftlige guider koordinator mentorordning aktiviteter og arrangement Informative Nettsted som workshops samler lett tilgjengelig Informasjon er informasjon Kontorplasser til organisasjoner Oppsøkende servicetorg Samlet informasjon over aktiviteter og arrangement En internasjonalt En møteplass for attraktiv by alle i Tromsø 5 36 5 Metodikk og kilder 5 Metodikk og kilder | Tjenestedesign 37 Den doble diamanten har fire faser. Nedenfor er hver fase beskrevet i tillegg til hvilke Utredningen har blitt gjennomført i fire faser aktiviteter PwC har gjennomført for å fremme prosessen i dette prosjektet. basert på Design Thinking Empatisere I arbeidet med denne rapporten har PwC benyttet anerkjent metodikk basert på Målet med den første fasen av utredningen var å utvikle en forståelse for behovet av Design Thinking, spesifikt rettet mot Tjenestedesign. internasjonale møteplasser slik at resten av utredningen har et grunnlag å bygge videre på. Dette var viktig for å sikre at de senere fasene evaluerte ideer og konsept Design Thinking handler om å bruke teknikker fra en designers verktøykasse for å som faktisk ville adressere behovene og utfordringene til målgruppen. angripe utfordringer på en ny måte, tenke nytt og prøve seg frem til nye løsninger. Metoden er en kodifisering av disse verktøyene og fremgangsmåtene i en rekke trinn, I denne fasen gjennomførte PwC 14 Intervju med ulike deler av det internasjonale og er en oppskrift som følges for å skape orden i den rotete og ofte subjektive miljøet, en gjennomgang av relevante studier, arbeid og statistikk, samt en designprosessen. Hensikten med Design Thinking er på den måten å etablere en kartlegging av eksisterende løsninger i andre byer. PwC gjennomførte også en felles forståelse for selve prosessen. arbeidssamling med representanter fra det internasjonale miljøet med formål om å forstå behovet til innvandrere. Tjenestedesign fokuserer spesifikt på utformingen av systemer som involverer tjenestebrukere, tjenesteleverandører, prosesser og logistikk. Den tar i bruk mange av Definere de samme metodene, verktøyene og aktivitetene som Design Thinking, med formålet I den andre fasen av utredningen brukte PwC de innhentede innsiktene for å definere om å forbedre tjenesters nytte, anvendelighet, effektivitet og appell. Tjenestedesign et målbilde og en visjon. Her fikk interessenter komme med innspill for å spisse setter brukeren i sentrum for å utvikle, planlegge og organisere tjenester som skaper innsiktene fra den tidligere fasen og avgrense målet med utredningen. Dette var viktig gode brukeropplevelser på tvers av kontaktpunkter og over tid. for å sikre at de senere fasene evaluerte ideer og konsept som faktisk ville være gjennomførbare, både fra et praktisk og et politisk perspektiv. Den doble diamanten er en grafisk illustrasjon av designprosessen fra utfordring til ferdig løsning. Den hjelper designere, tjenesteutviklere og prosjektledere med å PwC gjennomførte her to arbeidssamlinger, en med representanter fra kommunen for strukturere, planlegge og gjennomføre prosjekter. Diamanten inneholder både å definere visjonen og en med det internasjonale miljøet med mål om å utarbeide en divergerende og konvergerende tilnærminger: man går bredt ut både når det gjelder tydelig representasjon og forståelse for målgrupper og deres brukerreise. brukerkartlegging, og ideskaping - men snevrer inn når man definerer hvilke områder man skal fokusere på og også når man velger hvilke ideer man skal prototype. Idéskape Formålet med den tredje fasen var å generere og utarbeide ideer med utgangspunkt i de to foregående prosjektfasene. I to arbeidssamlinger med det internasjonale miljøet Problemstilling Løsning designet og konkretiserte PwC ideer og konsepter som kan møte behovene som tidligere ble definert. Validere For å sørge for at løsningene stemte overens med det faktiske behovet til brukere ble ideer, målgrupper og brukerreiser validert ved å presentere og diskutere forslagene med det internasjonale miljøet på en siste arbeidssamling. Ideene ble deretter justert og tilpasset etter tilbakemeldingene. Empatisere Definere Idéskape Validere 5 Metodikk og kilder | Intervjuer 38 Oversikt over gjennomførte dybdeintervjuer med Fordeling intervju etter bakgrunn det internasjonale miljøet i Tromsø PwC har i perioden januar-april 2024 gjennomført 11 kvalitative intervjuer med ulike representanter fra det internasjonale miljøet i Tromsø. For å få dypere innsikt fra flyktingmiljøet har PwC videre gjort 3 gruppeintervjuer med totalt 9 deltakere på voksenopplæringen i Tromsø. Europa* Asia Afrika Latin- Nord-Amerika / Intervjuobjektene ble valgt ut for å representere mangfoldet i det internasjonale Amerika Oceania miljøet. Noen av informantene ble forespurt direkte, men de fleste har meldt seg frivillig basert på informasjon om prosjektet gjennom ulike kanaler og organisasjoner. Tre av intervjuene ble gjennomført på Voksenopplæringen i Tromsø med mål om å få bedre representasjon fra nyankomne flyktninger. Fordeling intervju etter innvandringsgrunn Utvalget samsvarer ganske godt med mangfoldet i det internasjonale miljøet i Tromsø og de ulike perspektivene som innvandrere til Tromsø har. To segmenter har vært krevende å rekruttere til intervju: Menn, og ressurssvake grupper som hverken snakker norsk eller engelsk. Menn har vært godt representerte i arbeidssamlingene, noe som gjør at vi tror at behovene deres er fanget opp. Mangelen på intervju med mer ressurssvake grupper som ikke snakker godt norsk eller engelsk, kan ha gitt en bias i kartleggingen og er en mulig svakhet i undersøkelsen. Samtidig har flere av de som deltok i arbeidssamlingene god kjennskap til denne gruppen og vi tror deres Jobb Flukt* Student Familie behov dermed er videreformidlet. Intervjuene har hatt fokus på informantenes flytting til Tromsø, deres hverdag, hvilke møteplasser i Tromsø de bruker i dag og hvordan de ser for seg en ideell møteplass for det internasjonale miljøet, gitt deres egne behov. Fordeling intervju etter kjønn Vi vil benytte anledningen til å takke de som deltok for å ha gitt sin tid og delt Kvinner sine tanker med oss! Menn Figur 5. Fordeling av intervju etter bakgrunn, innvandringsgrunn og kjønn *Tre av intervjuene var gruppeintervju med totalt 9 deltakere. Disse vises som tre intervju i oversikten. 5 Metodikk og kilder | Arbeidssamlinger 39 Fordeling deltaker i arbeidssamling etter Arbeidssamlinger med det internasjonale miljøet bakgrunn og Tromsø kommune PwC fasiliterte i perioden februar-april 2024 4 arbeidssamlinger med representanter for internasjonale organisasjoner og en arbeidssamling med representanter fra Tromsø kommune. Hver arbeidssamling hadde en varighet på ca. tre timer og fokuserte på forskjellige temaer og gjøremål. Europa Asia Afrika Latin- Nord-Amerika / 19 internasjonale organisasjoner i Tromsø ble invitert til å delta på arbeidssamlingene Amerika Oceania hvorav 13 valgte å delta. En av organisasjonene ønsket å delta på dybdeintervju for å dele meningene sine, istedenfor arbeidssamlinger. Noen organisasjoner deltok med flere representanter og samlet sett deltok 19 ulike representanter på 4 arbeidssamlinger. Disse hadde som formål å definere målgrupper og behov innenfor Fordeling deltaker i arbeidssamling etter det internasjonale miljøet i Tromsø, samt diskutere løsninger og validere disse. innvandringsgrunn Det ble også gjennomført en arbeidssamling med sentrale aktører i Tromsø kommune, samt noen viktige eksterne samarbeidspartnere. Denne arbeidssamlingen fokuserte på å utarbeide visjon, definere viktige samarbeidspartnere og definere hovedutfordringer. Metodikk og foreløpige funn ble kommunisert på hver arbeidssamling med deltakerne for å sikre god forståelse og forankring, samtidig som de fikk komme med innspill og tanker. Vi vil benytte anledningen til å takke de som deltok for å ha gitt sin tid og delt sine tanker med oss! Jobb Flukt Student Familie Fordeling deltaker i arbeidssamling etter kjønn Kvinner Menn Figur 6. Fordeling av deltakere etter bakgrunn, innvandringsgrunn og kjønn 5 Metodikk og kilder | Kilder 40 Kilder Aure, M & Magnussen, T. (2021). Vi trenger integrerende prosesser. Hentet fra: https://www.cit-egration.no/erfaringer/2021/2/24/vi-trenger-integrerende-prosessernbsp Berry, J. W. (1992). Acculturation and Adaptation in a New Society, International Migration. Volume 30. Issue s1 Stobbs, R. & Norø, N. (2022). Høykvalifiserte arbeidsinnvandreres beslutningsgrunnlag for å flytte til og bli værende i Tromsø. Handelshøgskolen ved UiT. Hentet fra: https://munin.uit.no/bitstream/handle/10037/25820/thesis.pdf?sequence=2&isAllowed=y Business Region Kristiansand (2024). Relocation Agder. Hentet fra: https://www.businessregionkristiansand.no/arbeid/relocation Integrerings- og mangfoldsdirektoratet (2023). Hvordan går det med integreringen i Norge? Indikatorer, status og utviklingstrekk i 2023. Hentet fra: https://www.imdi.no/om-imdi/rapporter/2023/hvordan-gar-det-med-integreringen-i-norge/ Tromsø Kommune (2021). Privat forslag - Samskaping av et internasjonalt hus i Tromsø. Møtedato 24.03.2021. Statistisk sentralbyrå. (2024). 09817: Kommune- og fylkestall for innvandrere og norskfødte med innvandrerforeldre, totalt og enkeltvis, etter landbakgrunn og andel av befolkningen (K) 2010 - 2024. Hentet fra: https://www.ssb.no/statbank/table/09817/ Statistisk sentralbyrå. (2024). 08784: Kontakt med innvandrere på ulike arenaer 2002 - 2023. Hentet fra: https://www.ssb.no/statbank/table/08784/ Stobbs, R. & Norø, N. (2022). Høykvalifiserte arbeidsinnvandreres beslutningsgrunnlag for å flytte til og bli værende i Tromsø. Handelshøgskolen ved UiT. Hentet fra: https://munin.uit.no/bitstream/handle/10037/25820/thesis.pdf?sequence=2&isAllowed=y Tromsø Kommune (2022). Utredning av behov for et internasjonalt hus i Tromsø. Møtedato 26.10.2022. Tromsø Kommune (2022). Kartlegging av behov for et internasjonalt hus i Tromsø. Spørreundersøkelse gjennomført av Tromsø Kommune Opptre med integritet Utgjøre en forskjell Bry oss Jobbe sammen Utfordre og tenke nytt © 2024 PwC. Med enerett. I denne sammenheng refererer \"PwC\" seg til PricewaterhouseCoopers AS, Advokatfirmaet PricewaterhouseCoopers AS og PwC Tax Services AS som alle er separate juridiske enheter og uavhengige medlemsfirmaer i PricewaterhouseCoopers International Limited. PwC tar forbehold om at lovpålagt kundekontroll etter hvitvaskingsloven blir ferdigstilt, samt at øvrige risikovurderinger av selskapet blir godkjent før endelig avtale kan inngås mellom partene. Denne rapport er utarbeidet for Tromsø kommunes interne bruk i forbindelse med utredning av behov for, mål og innhold i en møteplass og samlingspunkt for det internasjonale miljøet i Tromsø i samsvar med engasjementsbrevet datert 21.11.2023. Våre vurderinger bygger på faktainformasjon som har fremkommet i intervju med Tromsø kommunes ansatte, og dokumentasjon som Tromsø kommune har gjort tilgjengelig for oss. PricewaterhouseCoopers (PwC) har ikke foretatt noen selvstendig verifisering av informasjonen som har fremkommet, og vi innestår ikke for at den er fullstendig, korrekt og presis. PwC har ikke utført noen form for revisjon eller kontrollhandlinger av Tromsø kommunes virksomhet. Rapporten inneholder materiale som er konfidensiell for Tromsø kommune og PwC. Tromsø kommune har rett til å benytte informasjonen i denne rapporten i sin virksomhet, i samsvar med avtalen mellom Tromsø kommune og PwC. PwC påtar seg ikke noe ansvar for tap som er lidt av Tromsø kommune eller andre som følge av at vår rapport eller utkast til rapport er distribuert, gjengitt eller på annen måte benyttet i strid med disse bestemmelsene eller avtalen. Ved deling av hele eller deler av rapporten skal Tromsø kommune sikre at enhver ansvarsfraskrivelse PwC har inkludert eller senere ønsker å inkludere i rapporten, blir gjengitt i sin helhet i alle eksemplarer som deles. Tromsø kommune får rettighetene til resultatet av oppdraget når betaling har skjedd, mens PwC beholder opphavsrett og alle andre immaterielle rettigheter til alt bakgrunnsmateriale, herunder, men ikke begrenset til, ideer, konsepter, modeller, informasjon og know-how som er utviklet i forbindelse med vårt arbeid. Tromsø kommune kan ikke videreutvikle resultatet under PwC logo. Enhver handling som gjennomføres på bakgrunn av vår rapport foretas på eget ansvar. "
}