{
  "dokument_id": "52c0635c-3e59-57de-ac63-7acb7746d5c0",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 40. Vurdering generell forbudsgrense vassdrag i distriktet",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002009752",
  "tekst": "Deres ref. Vår ref. Saksbehandler Dato PLAN-22/02635-102 Johanne Kryger 14.11.2024 +47 92200148 Notat KPA 2024 Vurdering generell forbudsgrense vassdrag i distriktet Bakgrunn Kommunen skal vurdere å fastsette et naturlig vassdragsbelte langs bredden av vassdrag med årssikker vannføring jf. PBL §1-8 første ledd og vannressurslovens §11. Hensikten med et vassdragsbelte er å hindre nedbygging av arealene og bevaring av kantvegetasjon. Det inngår også hensyn til areal som vil bli oversvømt i en flomsituasjon, noe som skaper et levende elvelandskap. Jf PBL §11-11 nr 5 kan en forbudsgrense (byggegrense) med bestemmelser fastsettes, der bestemte bygge- og anleggstiltak ikke er tillatt på grunn av vassdragsbeltets betydning for natur-, kulturmiljø- eller friluftsinteresser. I forbindelse med KPA er det gjort en konkret vurdering av forbudsgrense for større vassdrag i byområdet (se Notat KPA 2024 fastsetting av forbudsgrense vassdrag i byområdet). Denne forbudsgrense tas inn i plankartet og det knyttes bestemmelser til disse. I tillegg tas det inn en forbudsgrense på 100 meter til de to verna vassdrag som er i Tromsø kommune (Straumselva og Breivikelva). I gjeldende KPA er forbudsgrensen for de større vassdrag avsatt i plankartet med 50 meter, mens det i bestemmelsene er fastsatt forbudsgrense på 10 meter for de resterende vassdrag. Dette var uten det var gjennomført nærmere vurderinger videreført i høringsforslaget av 2023. Dette notatet gjelder fastsetting av forbudsgrense for de vassdragene som har årssikker vannføring i distriktet og som i gjeldende KPA har forbudsgrense på 10 meter. For de mindre vassdragene i byområdet er det ikke fastsatt forbudsgrense, men her skal hensynene bak forbudsgrense være ivaretatt med hensynssone for flom. Det er ikke tilstrekkelig kunnskapsgrunnlag for å gjøre en konkret vurdering av kantvegetasjon og flomsituasjon for alle bekker i Tromsø kommune med årssikker vannføring og samtidig ville den vurdering være ekstremt ressurskrevende. Det må derfor gjøres en mer overordnet vurdering. Det må derfor gjøres en mer overordnet vurdering, der forbudsgrensen fastsettes ut ifra føre-var-prinsippet. Vurdering Det ene av hensynene som forbudsgrensen skal ivareta er å sikre kapasiteten til vassdraget for å hensynta flomfare. Per i dag finns det ingen flomfaremodelleringer gjennomført på vassdrag i distriktet i Tromsø. Det er overordnet vurdert at aktsomhetssonene fra NVE ofte ikke er tilstrekkelige for å sikre et område mot flom. Det er dermed et svært begrenset og upålitelig kunnskapsgrunnlag for å vurdere flom i forhold til vassdrag i distriktet. Det er mange faktorer som spiller inn i forhold til vurdering av flomsituasjonen i vassdrag, som f.eks. størrelsen på nedbørsfeltet, terrenget i nedbørsfeltet, terrenget i utløpsområdet til sjøen, tverrsnitt/profil vassdraget og vassdragets hydroformologi. I byområdet er det tre vassdrag som er flommodellert som i NVE sitt elvekartlag ELVIS ikke er definert som en del av hoved elvenettet. Dette er Storelva, Krokelva og Sollielva. Av disse vurderes Sollielva å være det mest representativ for den mindre vassdragene i distriktet som behandles i dette notatet. Dette skyldes at det vurderes at vannføringen i Krokelva og Storelva gjør at det vurderes at disse vassdrag hadde fått en forbudsgrense på 50 meter om de hadde vært plassert i distriktet. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Sollielva er karakterisert ved å ha et nedbørsfelt med bratt terreng, naturlig vegetasjon oppstrøm og at terrenget relativt bratt flater ut nærmere utløpsområdet. Dette er karakteristika som vurderes å kunne representere mange bekkers forløp i distriktet som er aktuelle for utbygging på grunn av Tromsøs topografi. Samtidig representerer dette en situasjon der det er størst risiko for at flomsituasjonen bredder seg langt fra selve vassdraget. Det er en klar feilkilde at vurderingen baserer seg på bare et vassdrag, men det vurderes at dette er det beste kunnskapsgrunnlaget kommunen har i dag for å kunne fastsette en avstand på en forbudsgrense for mindre vassdrag ut ifra føre-var-prinsippet. Kartet nedenfor viser definert flomfaresone(hensynssone flomfare) over flommodellering gjennomført for Sollielva. Modelleringen viser maksimal vanndybde ved en klimajustert 100-års flom. Det er utfordrende ut ifra flommodelleringen å fastsette en nøyaktig hvor grense går mellom generell overvannsavrenning fra terreng og oversvømmelse fra bekkeflom. Hensynssonen har prøvd å avgrense overvann fra bekkeflom. Modelleringen for Sollievla viser at når bekkeløpet treffer mindre bratte områder, så begynner flomvannet å spre seg. Flomviften kan være opp til 100 meter fra elva og lengre nærmest kystlinjen. Modelleringer for de større vassdragene i byen (Storelva og Krokelva) oppfører seg ikke helt likt. Flommen holder seg i større grad innenfor elveløpet. Det kan skyldes at de store vassdragene med stor vannføring har gravd seg dypere inn i fjellet og har dypere (og bredere) profiler enn de mindre vassdragene der vannføringen kan være liten på sommeren. Det må gjentas at denne vurderingen er en nok så overordnet vurdering basert på én modellering og utbredelsen av en flombølge kan variere avhengig av flere faktorer. Derfor vurderes det at 10 meter som forbudsgrense langt fra er tilstrekkelig for å ivareta risikoen for flom. Ut ifra utbredelsen av flomsonen i flommodelleringen for Sollielva vurderes det at det for de mindre vassdragene i distriktet ikke er noe argument for å differensiere forbudsgrensen fra de større vassdragene i distriktet. En generell forbudsgrense for vassdragene i distriktet bør derfor være 50 meter. 2 Et av det viktig hensyn bak forbudsgrense er sikring av kantvegetasjon. På overordnet nivå å sette en grense mellom kantvegetasjon og annen vegetasjon, men med en forbudsgrense på 50 meter vurderes det at kantvegetasjonen er ivaretatt. Det vil også være situasjoner der kantvegetasjonen er tapt grunnet etablert situasjon nærmere enn 50 meter. Her bør det kunne gjøres avvik fra forbudsgrense. Dette gjelder f.eks. der det er eksisterende infrastruktur, bebyggelse eller terrenginngrep som gjør at kantvegetasjonen er tapt. Med en generell forbudsgrense på 50 meter bør det åpnes for unntak for forbudsgrensen, dersom konkrete vurderinger gjøre at hensynet bak forbudsgrensen kan/bør tilsidesettes. Dette kan f.eks. være at en flomvurdering viser utstrekningen på flomfaren og frigir areal til bebyggelse. Etablering av bebyggelse, infrastruktur eller hage kan ha ført til at kantvegetasjonen allerede er tapt nærmere vassdraget enn de 50 meter. Konklusjon Det fastsettes i bestemmelsene en forbudsgrense på 50 meter for alle vassdrag der forbudsgrense ikke fremkommer er plankartet. Innenfor forbudsgrensen tillates ikke oppføring av ny bolig-, fritids- og ervervbebyggelse, utvidelse eller fradeling. Det kan likevel tillates dersom der er avklart at det ikke er fare for flom og der gjennomførte terrenginngrep gjør at kantvegetasjonen er tapt. 3 "
}