{
  "dokument_id": "e80cdc67-8a8c-5304-9e35-2ed3452aca91",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0005/25, Kommunalt råd for mennesker med nedsatt funksjonsevne, 24.01.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001961349",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 24/19579 Saksbehandler Magnus Kjeldsberg Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 24.01.2025 5/25 funksjonsevne 2 Helse- og velferdsutvalget 29.01.2025 1/25 3 Likestillingsutvalget 23.01.2025 4/25 4 Kommunestyret 12.02.2025 5 Mangfolds- og integreringsutvalget 22.01.2025 1/25 6 Kommune- og byutviklingsutvalget 30.01.2025 5/25 Boligsosial handlingsplan for Tromsø kommune – 2025-2028 Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 24.01.2025 sak 5/25 Møtebehandling Barbara Vögele (MDG) fremmet tilleggsforslag «Uttalelse»: Dette er en viktig plan for mennesker med funksjonsnedsettelser. Rådet er svært bekymret over situasjonen til mange unge mennesker med utviklingshemming og deres familier. Til tross for at det står i innledningen til BSHP at den bygger på Boligplanen for personer med utviklingshemming (2022- 2028), er dette ikke fulgt opp med prioriterte tiltak. Rådet mener planlegging og prosjektering av nye boligprosjekter for unge mennesker med utviklingshemming må få høy prioritet! De som står på venteliste og deres familier lever i stor usikkerhet, og ifølge tilbakemeldinger er administrasjonen ikke kjent med noen planer. Det tar 6-8 år fra en starter planlegging til et boligprosjekt er ferdigstilt. Det er per i dag 26 unge mennesker som venter på å flytte inn i fine leiligheter i bofellesskap som ferdigstilles i 2025/2026. Imidlertid er det etter dette allerede 22 personer over 18 år på venteliste. Av disse er 9 over 23 år. Dette er ikke overraskende, det var opplyst i Boligplanen for personer med utviklingshemming fra 2022. Tromsø kommune bør ha et mål om å jobbe for små og oversiktlige personalgrupper i sine bofellesskap. Dette er ikke forenlig med setningen under tiltaket Optimal drift «Det er et mål at en tjenestebase kan betjene flere botiltak.» (strategimål 9). Rådet mener at måleindikatorene på side 29 må inkludere mål som gjenspeiler kommunens målsetting om en god boligpolitikk for mennesker med utviklingshemming. Forslag til måleindikatorer fra NFU Tromsø som støttes er: 1 • Antall personer over 18 år og over 23 år med psykisk utviklingshemming som venter på leilighet/ bofellesskap (boligkø). • Antall åpne informasjonsmøter for personer med funksjonsnedsettelser og deres familier, gjerne arrangert i samarbeid med brukerorganisasjoner. Implementering og evaluering som omtales på siste side må også gjelde «Boligplan – Boliger til personer med utviklingshemming 2022-2028». Ida Gårseth Hov (FrP) fremmet tilleggsforslag «Tilrettelegger for private intitativ»: Kommunalt råd anmoder Tromsø kommune i større grad til å samarbeide med private initiativer for etablering av tilrettelagte boliger, og mener erfaringen fra boligkonseptet \"Nordlyset\" er til etterfølgelse. Der så man et godt eksempel på hvor ulike avdelinger i kommunen samarbeidet hyppigere, men likevel var det en ansatt som ivaretar \"stafettpinnen\" med selve prosjektet. Votering • Voteringspunkt: Uttalelse Forslaget ble enstemmig vedtatt med 8 stemmer • Voteringspunkt: Tilrettelegger for private initiativ Forslaget ble enstemmig vedtatt med 8 stemmer Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak Dette er en viktig plan for mennesker med funksjonsnedsettelser. Rådet er svært bekymret over situasjonen til mange unge mennesker med utviklingshemming og deres familier. Til tross for at det står i innledningen til BSHP at den bygger på Boligplanen for personer med utviklingshemming (2022- 2028), er dette ikke fulgt opp med prioriterte tiltak. Rådet mener planlegging og prosjektering av nye boligprosjekter for unge mennesker med utviklingshemming må få høy prioritet! De som står på venteliste og deres familier lever i stor usikkerhet, og ifølge tilbakemeldinger er administrasjonen ikke kjent med noen planer. Det tar 6-8 år fra en starter planlegging til et boligprosjekt er ferdigstilt. Det er per i dag 26 unge mennesker som venter på å flytte inn i fine leiligheter i bofellesskap som ferdigstilles i 2025/2026. Imidlertid er det etter dette allerede 22 personer over 18 år på venteliste. Av disse er 9 over 23 år. Dette er ikke overraskende, det var opplyst i Boligplanen for personer med utviklingshemming fra 2022. Tromsø kommune bør ha et mål om å jobbe for små og oversiktlige personalgrupper i sine bofellesskap. Dette er ikke forenlig med setningen under tiltaket Optimal drift «Det er et mål at en tjenestebase kan betjene flere botiltak.» (strategimål 9). Rådet mener at måleindikatorene på side 29 må inkludere mål som gjenspeiler kommunens målsetting om en god boligpolitikk for mennesker med utviklingshemming. Forslag til måleindikatorer fra NFU Tromsø som støttes er: 2 • Antall personer over 18 år og over 23 år med psykisk utviklingshemming som venter på leilighet/ bofellesskap (boligkø). • Antall åpne informasjonsmøter for personer med funksjonsnedsettelser og deres familier, gjerne arrangert i samarbeid med brukerorganisasjoner. Implementering og evaluering som omtales på siste side må også gjelde «Boligplan – Boliger til personer med utviklingshemming 2022-2028». Kommunalt råd anmoder Tromsø kommune i større grad til å samarbeide med private initiativer for etablering av tilrettelagte boliger, og mener erfaringen fra boligkonseptet \"Nordlyset\" er til etterfølgelse. Der så man et godt eksempel på hvor ulike avdelinger i kommunen samarbeidet hyppigere, men likevel var det en ansatt som ivaretar \"stafettpinnen\" med selve prosjektet. 3 "
}