{
  "dokument_id": "06883ac4-5f9a-5a01-9eb4-ae3ef5c57272",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 2 - Notat utomhus",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001934429",
  "tekst": "• Universell utforming • Sikring mot fallulykker • Kanalisering av ferdsel for å minimere slitasjen på sårbar vegetasjon Følgende aspekter er viktig ved prosjektet: arbeider med Fjellheisplatået. Grindaker AS er engasjert som landskapsarkitekt av Fjellheisen AS i forbindelse med Bakgrunn for prosjektet av sti og utsiktspunkter på Fjellheisplatået i Tromsø. Dette notatet er utarbeidet for å presentere og belyse elementer i prosjektet ved etablering Notat 22.11.24 C03 avED avME Dato Versjon Revidert Utarbeidet Godkjent 24025 Fjellheisplatået Tromsø Fjellheisen AS Prosjektnr Prosjekt Oppdragsgiver FJELLHEISPLATÅET TROMSØ NOTAT LANDSKAP FORPROSJEKT grindakor* tel. (+47) 23 11 34 40 www.grindaker.no org.nr 944 389 407 MVA Grindaker as Landskapsarkitekter postboks 1340 Vika 0113 Oslo, Rådhusgata 25 @ Svevesti med stor utvidelse _J Svevesti med liten utvidelse Svevesti, UU 2 mete, med benk Utvidelse r· terrenget. Ved plattformene kan høyden over terrenget være noe større. målet er at traseen skal følge terrenget på en naturlig måte. Stien vil ligge fra 10-40 cm over Formen på traseen utvikles videre i detaljfasen - den har fått et litt mindre kantete uttrykk og det selve svevestien som utvides. steinheller inntil svevestien for å lage et naturlig møte med terrenget. Ved større utvidelser er naturlig å trekke stien helt inn til eksisterende terreng. Ved små utvidelser stables stein og Det er også tenkt at stien kan utvides med møteplasser og sittemøbler på steder hvor det er og nyter utsikten. at det skal være naturlig og passere personer som stopper kunne møte hverandre (TEK17) - i tillegg til at man ønsker + - - - 2 1 5 3 2,0 m minimum fri bredde er basert på at to rullestoler skal 2000 [ fundamenteres til fjell der det er mulig. «svevende» lav bro som følger terrenget naturlig og utsiktspunkt og Storsteinen. Stien utformes som en Svevestien skal ivareta trinnfri adkomst fra Fjellstua til Svevesti grinda ker· @ @ grinda ker· Eksempler på de ulike typene utvidelser blir det grusstildagens situasjon frem til en utsiktsplattform på Storsteinen. Universelt utformet svevesti fra Fjellstua til og med utsiktspunktet ved målepunktet. Videre Alternativ 2: videre til utsiktsplattformen på Storsteinen. Universelt utformet svevesti fra Fjellstua til utsiktspunktet ved målepunktet og hele veien Alternativ 1: frem til og med plattformen ved Utsiktspunktet. Dersom fremdrift, økonomi eller andre faktorer tilsier det er det en mulighet å bygge stien sammenhengende opplevelse. underveis. Dette er hovedalternativet som vi håper blir gjennomført - for å skape en Svevestien er tegnet helt fra Fjellstua til Storsteinen, med utvidelser og møteplasser grinda ker· @ starter. Behov for noe belysning vurderes videre i detaljfasen. Ved Storsteinen kan det uten belysning være utfordrende å oppfatte hvor trappetrinnene Behovet for belysning må vektes opp mot ulempen ved lysforurensing på fjellet. * Gjeldende reguleringsplan legger ikke opp til belysning i friområdene. h) ha nødvendig belysning* g) ha visuell og taktil avgrensing f) ha fast og sklisikkert dekke e) ha tverrfall på maksimum 1:50 minimum 1,4 m d) ha fri bredde minimum 1,8 m, unntatt for strekninger inntil 5,0 m som kan ha fri bredde m høydeforskjell stigning som ikke er brattere enn 1:12. c) ha hvileplan på minimum 1,6 m x 1,6 m for hver 1,0 b) ha stigning som ikke er brattere enn 1:15, unntatt for strekninger inntil 5,0 m som kan ha a) være trinnfrie (1) Gangatkomster til byggverk med krav om universell utforming skal § 8-6. Gangatkomst til byggverk med krav om universell utforming Kapittel 8 Opparbeidet uteareal Generelle krav til universell utforming - i henhold til TEK17. landskapet for alle. utsikten på de samme premissene. Ved å bygge en trinnfri svevesti tilgjengeliggjøres Prosjektet har som mål at så mange som mulig kan ta seg frem på Fjellheisplatået og nyte Universell utforming grinda ker· @ REKKVERK - WIREMESH RUSTFRITT REKKVERK - LALACE FENCE - FLETTVERK MED MØNSTER rustfritt stål med mønster (Lalace ). benyttes tett rekkverk i form av vertikale stolper og wiremesh i rustfritt stål, eller flettverk i På strekk og steder med høye vertikale fall, og steder hvor opplevd trygghet er viktig, Tett rekkverk MESH og LALACE REKKVERK - ÅPENT 2003 rekkverket er med på å styre trafikken dit man ønsker. enkel håndlist som støtte for brukergrupper som trenger noe å støtte seg til - i tillegg til at På strekk uten direkte fallrisiko (<0,5m til terreng) kan man benytte rekkverksstolpene og Enkelt rekkverk/håndløper + 2153 sikkerhetsfunksjon rekkverket behøver å ha. 2000 Det legges opp til en differensiering på hvilken håndlist på toppen. på svevestien. Stolpene får en sammenhengende Rekkverket lener utover 10* for at det skal føles åpnere en integrert del av rammeverket på modulene. Rekkverket langs svevestien vil ha vertikale stolper som Rekkverk grinda ker· @ grinda ker· ·-'-::-;..- l;.'·- :· .• {;i· •':•:f1⁄4;:-:, . 1 Mesh rustfritt stål 1, 'W,....'·:'· .·1•·1, 2 La/ace fence, flettverk med mønster og det utenpåliggende rekkverket skal være maksimum 0,05 m. minimum 0,25 m under topp av rekkverk. Den horisontale avstanden mellom en bygningsdel For rekkverk over 1,0 m skal åpninger i rekkverket være maksimum 0,10 m i en høyde opp til (5) Åpninger i rekkverket skal være maksimum 0,10 m opp til en høyde på minimum 0,75 m. på annen forsvarlig måte enn med rekkverk. (4) Nivåforskjeller til terrenget eller underliggende plan som er mindre enn 3,0 m kan sikres b) minimum 1,0 m der nivåforskjellen er inntil 10,0 m. a) minimum 1,2 m der nivåforskjellen er mer enn 10,0 m (3) Balkonger, terrasser, tribuner, passasjer og lignende skal ha rekkverk med høyde Høydekravet gjelder også rekkverk på mellomrepos og returrekkverk på repos. (2) Rekkverk i trapper og ramper skal ha høyde minimum 0,9 m over gulv eller trinn. utformes slik at det forhindrer klatring. (1) Rekkverk skal ha høyde og utforming som sikrer mot fall og sammenstøt, og skal § 12-15. Utforming av rekkverk Kapittel 12 Planløsning og bygningsdeler i byggverk i og opp av vannet. e) Opparbeidet badeplass skal være utstyrt eller utformet slik at det er lett å komme seg ned d) Det skal være plass for rullestol der det anlegges sitteplasser. c) Stolper, rekkverk og lignende skal ha synlig kontrast til omgivelsene. b) Opparbeidet utendørs nivåforskjell skal være merket visuelt og taktilt. minimum 1,6 m x 1,6 m som muliggjør deltakelse og likestilt bruk. a) Opparbeidet areal avsatt til lek og rekreasjon skal ha et horisontalt felt med fast dekke på (5) Følgende gjelder i tillegg for uteoppholdsarealer med krav om universell utforming: slik at fallskader forebygges. steinheller og lignende, må sikres med rekkverk, gjerde, tett vegetasjon eller liknende 2. Nivåforskjell på mer enn 0,5 meter der det er hardt underlag som betong, asfalt, lignende slik at fallskader forebygges. 1. Nivåforskjell på mer enn 3 meter må sikres med rekkverk, gjerde, tett vegetasjon eller Preaksepterte ytelser Hvilken type sikringstiltak som velges vil være avhengig av høydeforskjell og underlag. b) Nivåforskjeller skal sikres slik at fallskader forebygges. a) Lekearealer skal avskjermes mot trafikk. minst være oppfylt: (3) Uteoppholdsarealer skal utformes slik at personer ikke utsettes for farer. Følgende skal § 8-3. Uteoppholdsareal Kapittel 8 Opparbeidet uteareal Generelle krav til rekkverk- i henhold til TEK17. grindaker* @ @ grinda ker· TETli REKKVERK ,.....:-::•·-: ÅPENli REKKVERK EKS.REKKVERK BEHOL!DES, ELLER N:V:Jili F.ORLENGES - Fin farge - Materialet kan sveises og bearbeides - Kan brukes i alle deler av konstruksjonene - Bestandig naturmateriale Fordeler: varmfarge som passer godt i landskapet på platået. vedlikehold. Materialet har en matt overflate og en er vanskelig å utføre vanlig rustbeskyttelse og forsinkes. Materialet brukes gjerne på steder hvor det med hensikt for at en videre rustprosess skal gjør at det raskt får et ytre hinne av rust. Dette er gjort Carten er en type spesialstål med en legering som Carten stål Materialer grindaker* @ Målepunkt nedre nivå er det kobling ut til sti sørvestover lang eksisterende gjerde. terrenget og gir de besøkende utsikt i flere etasjer. Øvre del (lys brun) har UU tilgang. Fra utsyn over byen. På Storsteinen etableres utsiktsplattformen med amfitrinn som følger ved Målepunktet er det en sentrert sittebenk som man også kan stå på og få et uhindret utsikten på. Det etableres sittemuligheter i form av benker og sittekanter. På utsiktsplassen samme materiale som svevestien og skal gi de besøkende gode og trygge steder å beundre Det etableres utsiktsplattformer ved Målepunktet og på Storsteinen. Utsiktspunktene har Utsiktsplattformer grinda ker· @ til kunnskap og interesse for å bevare og beskytte vegetasjon og terreng. styrer gangtrafikk i og rundt Fjellheisen. I tilleg blir det viktig med informasjonsskilt som bidrar utsiktsplattformer. Den legger opp til at man sikrer vegetasjon og mark med lave gjerder som Fjllheisplatået og kan legge føringer for svevesti, rekkverk, sikring av vegetasjon og samarbeid med ansvarlig søker. Prinsippene i marksikringsplanen tar også for seg Grindaker har utarbeidet marksikringsplan i forbindelse med byggesak av Fjellstua - Marksikring traseen. Det skal ikke sås gress eller plantes fremmede planter. ved de små utvidelsene langs svevestien og som plastring på særlig nedtråkkede areal langs marksikringplanen. Disse massene skal tilbakeføres og evt. overskuddsmasser kan benyttes topplag med vegetasjon og jordmasser i ranker innenfor anleggsområdet - som angitt i I forbindelse med etablering av anlegggsområdet rundt Fjellstua blir det tatt av og lagret Vegetasjon + + + + + + + + + + + + 420 + + + + + + + + + + + + + + + + + + + + + + 00 m2 + + / + + + + Areall e k = * (418100)+ + ekehus ·+ 1 9 7 5 2 + A + + + + + + + 4418,0°+ + Benker 4 22.0 U U-sti + +/ + + + / + + + + ar- +418.2 + + +, + + 0 a- + + f, + + ><f-•\"·\"\"'- + + + Grus seMiri O +419l0 o ° E . ± *(418.00)+ + < + o 'terrenget + + + + +420.0: to t._ + føiger,+ + + + + + +0 + + Jur1 eke-plass+- + + + + + + + + + antefelt + + + + + + + + + +419.2 + + + + + + + + + + + + + + + U U-sti + + + + + + + + + + + + + + + + + + 419.5 + + + + + + + + + + + Z2°° Se te + + + + + + errasse + + + + lekeområdet. Fra denne går en kobling mot nord i form at en treplatting med bord og benker. del der det etableres et lekehus for rollelek. Utfartsstien mot sørøst føres gjennom og trestammer. Dette er fine elementer til ballanse og klartrelek. Det er UU atkomst til vestre Lekeplassern er utformet med tanke på naturlig lek med naturelementer som steiner, stubber Lekeplass grinda ker· @ ved hjelp av vegetasjonsfelt og evt. stablet stein. den overbygde terrassen og amfitrappen til bygget. Høydeforskjeller tas opp langs fasade Det er foreløpig tegnet et tredekke utenfor utgangen til Fjellstua. Denne kobles sammen med Kobling inne/ute å lede besøkende kontrollert frem til Fjellstuen. fortsette stein fra Sherpatrappen med flere trinn, evt. flate steinheller som følger terrenget for trappen og Fjellstuen fremstår som et bredt nedtråkket parti. Vi ser på muligheten for å Sherpatrappen avslutes et stykke unna Fjellstua og man opplever i dag at partiet mellom Sherpatrapp Figur 3 Eksempel på enkelt gjerde for å styre ferdsel grinda ker· @ "
}