{
  "dokument_id": "4f21f74f-86e8-5a76-9b00-724c29ef6469",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Kvalitets- og utviklingsmelding barnehage 2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001662678",
  "tekst": " 2023 Kvalitets- og utviklingsmelding for seksjon barnehage Innhold Innledning ...........................................................................................................................................2 Kvalitetsoppfølging i Tromsøbarnehagen .............................................................................................4 «Du og jeg og vi to» - VI VIL! ................................................................................................................5 Tromsøbarnehagen .............................................................................................................................6 Barn og unges livsmestring ..................................................................................................................9 Laget rundt barnet............................................................................................................................. 15 Den livslange læringen....................................................................................................................... 26 Profesjonsfelleskapet i utvikling ......................................................................................................... 36 Foto forside: Tromsø kommune Side 1 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Innledning Kvalitets- og utviklingsmeldingen for seksjon barnehage er Tromsø kommunes årlige rapport om tilstanden i barnehagesektoren, og har kvalitetsutvikling som siktemål. Dette er den sjette kvalitetsmeldingen Tromsø kommune legger frem om barnehagene. Meldingen gjelder i hovedsak kommunale barnehager, men gir også et bilde av privat sektor. Lovkrav og føringer § Tromsø kommune har ansvar for å gi et barnehagetilbud til alle barn i tråd med barnehageloven, rammeplanen for barnehagen og gjeldende forskrifter. Oppvekst- og utdanningsutvalget har i tillegg gitt føringer for barnehagesektoren gjennom bl.a. Kvalitetsutviklingsplanen for barnehage og skole 2021-2025- «Du og jeg og vi to» - VI VIL!, sak 30/20. Disse dokumentene gir forpliktende rammer for arbeidet i sektoren når det gjelder lovgrunnlaget, planlegging, gjennomføring og vurdering av innholdet i barnehagene. Innhold og oppbygging Kvalitets- og utviklingsmeldingen gir informasjon om tilstand og status for barnehagesektoren i Tromsø kommune år 2023. Meldingen omhandler: - Barnehagens ansatte - Barnehageplasser - Tilsyn i sektoren - Utviklingsarbeid for kommunale barnehager - Modeller der det arbeides for økt kvalitet Meldingen er delt inn i 7 kapitler. De første kapitlene beskriver kvalitetsoppfølgning, kvalitetsutviklingsplanen, antall barn og dekningsgrad. De øvrige 4 beskriver dimensjonene; barn og unges livsmestring, laget rundt barn og unge, den livslange læringen og profesjonsfelleskapet i utvikling. Dimensjonene er de 4 kvalitetsområdene fra «Du og jeg og vi to» - VI VIL!. Kvalitetsutviklingsplanen for barnehage og skole 2021-2025. Meldingen svarer på denne måten ut sentrale punkter i arbeidet med kvalitet i Tromsøbarnehagen. Barnehageeier anvender meldingen som et arbeidsdokument i sin oppfølgning med barnehagene. Utdypende tallmateriell er lagt som vedlegg. Se vedlegg 1 «Utdypende datamateriale». Kvalitets- og utviklingsmeldingen tar utgangspunkt i Kvalitets- og utviklingsmelding 2022 for seksjon barnehage. Målsettinger og tiltak som ble definert er gjenstand for evaluering i årets melding. Side 2 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Datagrunnlag og analyseverktøy Dataene som presenteres i meldingen er hentet fra: • BASIL: Barnehagestatistikk innrapporteringsløsning. Barnehagene leverer inn årsmeldingsskjema elektronisk i Utdanningsdirektoratets innrapporteringssystem for barnehager, BASIL. Tallene er basert på årsmelding pr. 15.12. Basil har tallmateriale fra 2008 og frem til i dag. • Aggregerte styringsdata for samarbeidende storkommuner – forkortet ASSS. • Utdanningsdirektoratet (Udir): Analysebrettet for barnehage, samt foreldreundersøkelsen for barnehage. • Kostra: Kommune – stat – rapportering • Barnehagens egenvurdering 2023 – beskrivelser og analyser av barnehagenes ståsted Eier og myndighet Tromsø kommune er både barnehageeier og barnehagemyndighet. Myndighetsrollen omfatter både kommunale- og private barnehager. Barnehagemyndigheten er organisert innenfor stab i avdeling for oppvekst, utdanning og kultur. Stabsleder har det formelle ansvar som barnehagemyndighet, men rådgivere i stab utøver myndighetsrollen. Seksjonsleder for barnehage har ansvar for hele barnehagesektoren i Tromsø, og ivaretar eierrollen overfor de kommunale barnehagene. Seksjonsleder har også ansvar for samarbeid med hele sektoren, også private barnehager. Foto: Tromsø kommune Side 3 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Kvalitetsoppfølging i Tromsøbarnehagen Kvalitetsoppfølging i Tromsøbarnehagen har en systematikk og rød tråd. I plan for kvalitetsoppfølging i Tromsøbarnehagen inngår følgende elementer: 1. Barnehageeiers kvalitets- og utviklingsmelding til politisk behandling 2. Barnehagenes kvalitetsmeldinger - beskrivelse og analyse av barnehagenes ståsted 3. Kvalitetsutviklingsmøte med barnehagene 4. Ledersamtale med enhetslederne 5. Vårt digitale IK-system for barnehage – Moava oppvekst 6. Enhetenes økonomirapportering, årsmelding i Basil, nasjonal foreldreundersøkelse som gjennomføres annen hvert år, samt eventuelle andre rapporteringer/undersøkelser MÅLET MED KVALITETSOPPFØLGING ER Å BIDRA TIL: • Kvalitetsutvikling i enhetene, i den enkelte barnehage og for barn og barnegrupper • Åpenhet, innsyn og dialog om den enkelte barnehages virksomhet gjennom kvalitet og utviklingsmelding som behandles politisk • Grunnlag for beslutninger basert på dokumentert kunnskap om tilstanden lokalt • Grunnlag for lokalt utviklingsarbeid gjennom barnehageeiers tilrettelegging for vurderinger og oppfølging av resultat Side 4 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 «Du og jeg og vi to» - VI VIL! «Du og jeg og vi to» - VI VIL! Kvalitetsutviklingsplanen for barnehage og skole 2021 -2025 inngår som en sentral del av Tromsø kommunes arbeid med kvalitet i barnehage og skole. Kvalitetsutviklingsplanen er et redskap for å sikre at kvalitetsutviklingen sees i sammenheng med kommunens målsettinger jf. Kommuneplanens samfunnsdel for 2020-2032, Strategisk oppvekstplan 2019-2026 «Vil du være lamme?» og Se meg, lik meg, lær meg - Inkluderende og helhetlig praksis i barnehage, skole og PPT. Planen støtter samtidig opp om føringer gitt i Rammeplan for barnehagen, 20171. Kvalitetsarbeid i Tromsøbarnehagen Ved ny kvalitetsutviklingsplan utarbeidet hver barnehage et lokalt fremtidsbilde. Fremtidsbildet ble utformet på bakgrunn av eget analysearbeid. Fremtidsbildet er barnehagens redskap for videre kvalitetsutviklingsarbeid og bygger på kvalitetsutviklingsplanens 4 kvalitetsområder. 4 KVALITETSOMRÅDER Oppvekstsektoren i Tromsø kommune skal jobbe ut fra 4 kvalitetsområder. Innenfor hver av områdene er det formulert optimal tilstand, samt punkter som skal sikre at utviklingsarbeidet går i riktig retning. De fire kvalitetsområdene er: - Barn og unges livsmestring - Laget rundt barn og unge - Den livslange læringen - Profesjonsfelleskap i utvikling 4 STRATEGIER Oppvekstsektoren i Tromsø kommune skal kjennetegnes av fire klare strategier som skal være gjenkjennbare i hvert av de fire kvalitetsområdene i kvalitetsutviklingsplanen. Strategiene er beskrevet i Strategisk oppvekstplan 2019 -2026 - “Vil du være lamme?”. De fire strategiene er: - Tidlig innsats - Medvirkning med barn og unge og deres foresatte - Tverrfaglig samhandling - Inkludering for å unngå utenforskap 1 Forskrift om rammeplan for barnehagens innhold og oppgaver, se: https://www.udir.no/laring-og- trivsel/rammeplan-for-barnehagen/ Side 5 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Foto: Tromsø kommune Tromsøbarnehagen Barnehage er en pedagogisk virksomhet for barn fram til de når opplæringspliktig alder. Alle barn har, etter søknad, rett til å få plass i barnehage det året de fyller ett år. Dette gjelder så lenge de er født fra og med januar til og med november. Per 15.12.23 gikk 3811 barn i barnehage i Tromsø, herav 1532 i kommunale barnehager og 2279 i private barnehager (se figur 2 i vedlegget). Dette er 97 færre barn enn året før. Barnetallet har siden 2013 gått ned med 712 barn. Det er 87 barnehager i Tromsø pr. 15.12.2023, herav 34 kommunale og 53 private (se figur 1 i vedlegget). Av kommunens 34 barnehager er 27 lokalisert i Tromsø by og 7 i distriktet. Det er ingen økning i antall barnehager, men som følge av nytt lovverk per 1.01.23 er tre familiebarnehager splittet opp i flere rettssubjekt2. Fem kommunale barnehager har særskilt tilrettelagt barnehagedrift. Det er styrket barnehage for barn med nedsatt funksjonsevne, barnehage for samiske barn, barnehage med samiske baser og barnehager med mottaksbaser for flyktninger. Avdeling for oppvekst, utdanning og kultur, seksjon for barn og familie har i tillegg ansvaret for ledelse og drift av 2 åpne barnehager – Langnes og Stakkevollan. Disse driftes som en del av helsestasjonstilbudet i Familien hus og er ikke en del av denne meldingen. 2 Link til ytterligere informasjon om rettsubjekt: https://www.udir.no/regelverk-og-tilsyn/barnehage/ny- barnehagelov/private-barnehager-og-krav-om-selvstendig-rettssubjekt/ Side 6 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Oversikt over de kommunale enhetene Seksjon barnehage Kvaløya Tromsøya Vest Sør Tromsøya Fastlandet Nord Tromsøysundet Distriktet barnehager barnehager barnehager barnehager barnehager 35,70 årsverk 75 årsverk 72,30 årsverk 115 årsverk 71,50 årsverk 109,50 årsverk Templarheimen Sommereng Kattfjord Storvollen Kroken Fjellvegen Olsgård Stakkevollan Lakselvbukt Eidhaugen Skjelnan Reinen Solneset Bymyra Sommarøy Slettelva Lunheim Tromsdalen Sjømannsbyen Trudvang Skittenelv Kvaløysletta Tomasjordneset Kvamstykket Guovssahas Sorgenfri Straumsbukta Kjosen Elvestrand Gyllenvang Workinnmarka Trollbakken Trondjord Vikran Som følge av nedgang av antall søkere ved barnehageopptak opplever sektoren en overkapasitet av barnehageplasser. Denne overkapasiteten skaper utfordringer både for kommunale og private barnehager når det gjelder å planlegge driften. For å tilpasse barnehagekapasitet i tråd med barnetallsnedgang/demografi har flere kommunale barnehager de siste årene lagt ned, samt holdt stengt eller redusert drift i avdelinger/baser, både på Tromsøya, fastlandet og Kvaløya. I 2023 la to private barnehager ned driften, Rundvannet og Heimly barnehage, samt Midnattsol familiebarnehage la ned en avdeling. Fra 1.01.2023 skal alle private barnehager melde fra til kommunen og Utdanningsdirektoratet ved nedleggelse, eierskifte og andre organisatoriske endringer. Dette er forankret i barnehageloven3 og i økonomiforskriften til barnehageloven4. Private barnehager 24 av de private barnehagene definerer seg som ideelle barnehager og er hovedsakelig andelsbarnehager som er foreldre-eide. Barnehagene har valgt å organisere seg i et felles samvirkeforetak, IBID, som ledes av daglig leder i 100 % stilling. IBID utvikler tilbud, og gjennomfører aktiviteter knyttet til kompetanseutvikling, veiledning og kurs. Studentsamskipnaden drifter 5 barnehager forbeholdt studenter, stipendiater, samt ansatte ved UiT Norges arktiske universitet og Samskipnaden. Øvrige barnehageeiere er: Norlandia med 6 barnehager, Læringsverkstedet med 3 barnehager og FUS med 2 barnehager. De 13 familiebarnehagene driftes i private hjem. Det er i hovedsak assistenter som utfører det daglige arbeidet i familiebarnehagen, mens en barnehagelærer gir pedagogisk veiledning. Noen av familiebarnehagene har også barnehagelærere som en del av den daglige bemanningen. For mer informasjon om hver enkel barnehage se Tromsø kommunes nettside - finn barnehage. 3 Barnehageloven § 23 c. Meldeplikt for private barnehager 4 Økonomiforskriften til barnehageloven § 10.Meldeplikt Side 7 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Barnehagebehov Utbyggingsmønster og driftsformer skal tilpasses lokale forhold og behov. Barnehagebehovsplanen 2020 – 2024 viser til barnehagesektorens samlede kapasitet og fremtidig behov for barnehageplasser. I planen gjennomgås blant annet barnehagekapasiteten i kommunen totalt og behovet i de ulike analyseområdene. Videre omtales vedlikehold og lukking av avvik ved kommunale barnehagebygg og barnehagetomter i de ulike analyseområdene. Befolkningsframskrivingene er basert på statistikk- og prognoseverktøyet Kompas 2019 og SSB- prognoser 2018 og 2020. Prognosene i planen har vist seg å ikke stemme og barnetallsnedgangen har vært betydelig mer enn det planen har forespeilet. Barnehagebehovsplanen er kommunes styringsverktøy for barnehageutbyggingen og revideres en gang i løpet av hver valgperiode. Revisjon av planen skal gjennomføres i løpet av 2024. Ny plan skal omhandle barnehage- og skolebehov, samt struktur av barnehager og skoler. Dekningsgrad Tromsø kommune har høy barnehagedekning5. I 2022 hadde kommunen en dekningsgrad på 94,1 % for barn i alderen 1-2 år, og 98,1 % for barn i alderen 3-5 år. Tall for 2023 er ikke tilgjengelig på nåværende tidspunkt. Disse vil bli presentert i neste års melding. Gjennomsnittet av dekningsgraden fra de andre storbyene var henholdsvis 88 % for de minste og 96,9 % for de største barna. Dekningsgraden for små barn er blant det høyest i ASSS-nettverket, og nest høyest for store barn. Høy dekningsgrad kan reflektere samfunnsmessige forhold som ung befolkning, høy grad av yrkesdeltagelse, lav arbeidsledighet og relativt lav andel innvandrere sammenlignet med mange kommuner. Netto driftsutgifter per innbygger 1-5 år er omtrent på samme nivå som ASSS-gjennomsnittet. Høy dekningsgrad og en høy andel barnehagelærere er faktorer som tilsier høyere utgifter. Videre har dette sammenheng med barnehagestrukturen, med en del små distriktsbarnehager som er relativt sett dyrere å drive. Som et resultat av dette blir tilskuddet til private barnehager høyere. Enhetskostnadene, det vil si driftsutgifter per oppholdstime i kommunale barnehage er fortsatt lavere enn gjennomsnittet. 5 Med dekningsgrad menes prosentandelen av barn som går i barnehage av alle barn aldersgruppen 1-5 år. Side 8 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Foto: Tromsø kommune Barn og unges livsmestring I barnehagen handler livsmestring i første rekke om å bidra til at barna utvikler et positivt selvbilde gjennom mestringsopplevelser. Barnehagen skal støtte barna i å mestre motgang, håndtere utfordringer og bli kjent med egne og andres følelser (Utdanningsdirektoratet, 2017). I Rammeplanen for barnehager er livsmestring og helse en del av barnehagens verdigrunnlag. Ledere og ansatte i sektoren har i arbeidet gjennom strukturen «Tromsøbarnehagen i Utvikling» (TBU)6 økt sitt profesjonell blikk i 2023. Gjennom Omni modellen7, Inkluderende barnehage- og skolemiljø (IBS)8 og arbeid med kap. 8 i barnehageloven9, har de ansatte fått øke forståelsen for hva som skal til for å sikre et godt og trygt barnehagemiljø. Barnehagene har fått tilbud om bistand gjennom faglig støtte, veiledning og systematisk kompetanseheving. Et sentralt verktøy for arbeidsmåte for barnehagene i 2023 har vært pedagogisk analyse10. De ansatte har tatt utgangspunkt i hverdagslige utfordringer, og gjennomført lokale aksjoner med mål om endring av egen praksis. Verktøy som f.eks. refleksjon, erfaringsdeling og relasjonskartlegging har bidratt til at personalet i større grad reflekterer over egen væremåte og holdninger til barna, og tar ansvar for relasjonen barn-voksen. Barnehagene har i flere tilfeller lykkes med arbeidet knyttet til å bedre barnehagemiljø ved at det er iverksatt tiltak for enkeltbarn eller barnegruppe. 6 Se s. 39-40 for mer informasjon om TBU strukturen. 7 Omni-modellen er en veileder og et veikart i arbeidet med å utføre et systematisk, kontinuerlig og målrettet arbeid for et trygt barnehagemiljø. 8 Samlingsbasert tilbud er for barnehager og skoler som jobber med å utvikle trygge og gode barnehage- og skolemiljø. Les mer: https://www.udir.no/laring-og-trivsel/barnehage-og-skolemiljo/samlingsbasert-tilbud/. 9 Paragrafene omhandler; § 41 Nulltoleranse og forebyggende arbeid, § 42 Plikt til å sikre at barnehagebarna har et trygt og godt psykososialt barnehagemiljø (aktivitetsplikt), og § 43 Skjerpet aktivitetsplikt dersom en som arbeider i barnehagen, krenker et barn. 10 Pedagogisk analyse er en systematisk måte å undersøker sin egen pedagogiske praksis med intensjon om å forbedre kvaliteten. Side 9 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Aktivitetsplikt for å sikre at barn har et trygt og godt psykososialt barnehagemiljø 1.januar 2021 ble det innført endringer i barnehageloven. Endringene skal sikre at barn opplever barnehagen som et trygt og godt sted å være. Ved innføringen av kapittel 8 flyttes oppmerksomheten fra mobbing og krenkelser, slik det er omtalt i rammeplanen, til å omfatte barnets helhetsopplevelse av trygghet og trivsel. Formålet med aktivitetsplikten er å sikre at barnehagene handler raskt og riktig når et barn ikke har det trygt og godt i barnehagen. Barnehagens aktivitetsplikt er delt i fem handlingsplikter. Alle som arbeider i barnehagen har ifølge §§ 41 og 42 plikt til å følge med, gripe inn og melde fra hvis de får mistanke om eller kjennskap til at et barn ikke har et trygt og godt barnehagemiljø. Barnehagen skal snarest undersøke og sette inn egnede tiltak som sørger for at barnet får et trygt og godt barnehagemiljø. Barnets eller foreldrenes opplevelse av barnehagemiljøet utløser barnehagens aktivitetsplikt. Barnehagen kan også på selvstendig grunnlag undersøke om et barn har et trygt og godt barnehagemiljø. Gjennomførte tiltak i 2023 Å opprettholde og utvikle trygge og gode barnehagemiljø, fri for mobbing og andre krenkelser krever helhetlig, langsiktig og systematisk arbeid. Eksempler her er barnesamtaler, observasjoner, barnehage-hjem samarbeid, baser- og avdelingsmøter, ressursteammøter og lekegrupper osv. Barnehagene opprettet totalt 44 aktivitetsplaner i 2023. Sammenlignet med tall fra 2022 er dette seks flere. Barnehagene rapporterer at de lykkes i prosessen med å snu utviklingen, i tett samarbeid med foresatte, i saker der barn har opplevd at barnehagemiljøet ikke har vært trygt. Arbeidet med aktivitetsplaner settes stadig i gang og avsluttes etter kortere eller lengre tid. God praksis for bruk av aktivitetsplan er viktig av en rekke årsaker. Aktivitetsplanen gir informasjon om frister og ansvar i den enkelte sak og den gir innsikt i, og mulighet til å vurdere de tiltakene som barnehagen har iverksatt. Barnehageeier ser av rapporterte tall at det er variasjon i hvor mange aktivitetsplaner barnehagene utarbeider, både i antall aktivitetsplaner og i forhold til antall barn i barnehagen. At en barnehage har mange aktivitetsplaner, er ikke nødvendigvis negativt. To av delpliktene er å følge med og gjennomføre undersøkelser. Flere aktivitetsplaner viser at barnehagen er tidlig inne for å avdekke om barnet opplever å ikke ha det trygt og godt i barnehagen. Ansatte har i 2023 jobbet for å erverve seg kunnskap og kompetanse på hvordan ulike faktorer i et barnehagemiljø forsterker og fremmer et inkluderende fellesskap, samt hvilke faktorer som kan føre Side 10 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 til utenforskap. Målet er å forebygge mobbing og andre krenkelser, samt iverksette riktige tiltak på et så tidlig tidspunkt som mulig. Parallelt har fokus vært rettet mot å fremme trygge og gode barnehagemiljø. Følge-med plikten har blitt satt i et system som går hånd i hånd med handlingskompetanse, tidlig innsats, aktivitetsplikten og den tydelige holdningen til nulltoleranse. Aktiviteter knyttet til barnehagens aktivitetsplikt: • Ta i bruk lærende møter for å utvikle kollektiv kompetanse og felles forståelse. • Etablere gode og hensiktsmessige strukturer i enheten og i den enkelte barnehage for barnehagebasert kompetanseutvikling. • Øke kompetansen i systematisk bruk og analyse av relevante data og kartleggingsresultater i arbeidet med å utvikle en pedagogisk praksis. • Utvikle felles holdninger, forståelse og praksis og i arbeidet med barnehagens psykososiale miljø (jf. barnehagelovens kapittel 8). • Ta i bruk Omni-modellen for utvikling av trygge barnehage- og skolemiljø. • Evaluere, justere og videreutvikle lokale fremtidsbilder og jobbe barnehagebasert med utviklingsarbeid i hver barnehage. Omni sin arbeidsmodell FFSS (Fremme, Forebygge, stoppe og Støtte) For mer utdypende informasjon om modellen, se nettsted: https://omnimodellen.no/. Side 11 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Veileder for barnehagemiljø Gjennom arbeid med strukturen Tromsøbarnehagen i Utvikling (TBU) er det jobbet jevnt og systematisk med å utvikle kompetanse om inkluderende fellesskap, samt forebygge, oppdage og stoppe alle typer krenkelser så tidlig som mulig. Barnehagene har brukt Omni sin arbeidsmodell FFSS11 i utviklingsarbeidet knyttet til aktivitetsplikten. Veilederen for barnehagemiljø, samt mal til aktivitetsplan knyttet barnehagelovens §§ 41-43 ble utarbeidet etter endringer i barnehageloven. Veilederen har i 2023 gjennomgått en revisjon. I dette arbeidet ble det også utarbeidet en tilsvarende veileder for skolen; \"Veileder: Et trygt og godt skolemiljø». \"Veileder: Et trygt og godt barnehagemiljø\" Veilederen er utarbeidet for å støtte arbeidet med å skape et trygt og godt barnehagemiljø i Tromsø kommune, og er oppdatert i henhold til lovverk og nyere forskning. Den skal bidra til at barnehager følger krav gitt i lovverk. Veilederen gjelder i hovedsak for kommunale barnehager, men tilbys også til private barnehager. Den er inndelt i 6 deler; lovverket, sentrale begreper og definisjoner, forebyggende arbeid, aktivitetsplikt og andre plikter, verktøykasse og ressurser. Gjennom arbeid i strukturen «TBU» skal veilederen implementeres og forankres i sektoren i 2024. De private barnehagene inviteres til å ta del i implementeringsarbeidet. Veilederen, samt plakat vil bli trykket opp og delt ut til alle barnehagene. Læringsmiljøteamet I 2021 ble kommunal utviklings-, veilednings og konsultasjonsteam (KUTT) erstattet med et nytt team Læringsmiljøteamet. Læringsmiljøteamet består av psykologspesialist, pedagogisk psykologisk rådgivere, prosjektleder Omni og fagleder/koordinator. Teamets oppgave er å bistå barnehager, barne- og ungdomsskoler, samt fagpersoner i Pedagogisk psykologisk tjeneste (PPT). Læringsmiljøteamet har bistått flere barnehager i 2023 i saker som omhandler aktivitetsplikten jf. barnehageloven kapittel 8. Samarbeid med mobbeombudene i Troms og Finnmark Politikerne i Troms og Finnmark har bestemt at barn og unge skal ha tilgjengelige, uavhengige ressurspersoner som kan kontaktes dersom de opplever å ikke få god nok hjelp i barnehage, skole og lærebedrift. Det er ansatt to mobbeombud og et elev- og læringsombud med mandat til å hjelpe til og passe på at barn og unge får riktig oppfølgning og hjelp i hele opplæringsløpet. Barnehageeier har 2 årlige møter, et på høsten og et på våren med mobbeombudene. Agenda for møtene er gjennomgang av statistikk og tendenser i kommunen. I 2023 hadde mobbeombudet fire henvendelser fra barnehager i Tromsø. To av disse var fra pedagogiske ledere som ønsket å drøfte problemstillinger anonymt med mobbeombudet. Dette ble gjort i møter fysisk/digitalt med pedagogisk personale i de aktuelle barnehagene. De to andre var henvendelse fra foresatte som ønsket råd/veiledning i lys av at deres barn hadde et utrygt barnehagemiljø. I disse to henvendelsene var det tilstrekkelig med et par samtaler i hver sak med foresatte. På den måten var de rustet til å ha gode møter med barnehagene for å komme videre i et konstruktivt forløp for sine barn. 11 FFSS er en arbeidsmodell kan brukes som et verktøy for å finne og planlegge handlingene for å arbeide med barnehage- og skolemiljøet. Modellen skal bidra til å ta steget fra ord til handling. FFSS (fremme, forebygge, stoppe og støtte). Side 12 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Mobbeombudet hadde i tillegg temakveld for foresatte og ansatte i fire barnehager i 2023. På temakvelder kjører mobbeombudet etter avtale med ledelsen i barnehagen, en kombinasjon av foredrag, samt at foresatte og personalet jobber med aktuelle refleksjonsoppgaver. Omni-modellen står alltid sentralt i slike opplegg. Mobbeombudet har også et formalisert samarbeid med Tromsø kommune om utvikling av Omni- modellen. Gjennom ombudsblikket vurderer mobbeombudet at det er av avgjørende betydning at innsatsen for å bygge trygge og gode barnehage-, skole- og oppvekstmiljøer starter så tidlig som mulig. Helst når barn og foresatte møter i barnehagen for første gang. Grensesetting, holdningsskaping og seksualundervisning Kommunestyret ba i sak 38/23 om en samlet fremstilling av hvordan skolene og barnehagene i Tromsø jobber med seksualundervisning, holdningsskaping og grensesetting, og hvilke behov og rom det er for forbedring på dette området. Følgende ble vedtatt: «Representantforslaget grensesetting, seksualundervisning og holdningsskapende arbeid sendes til oppvekst og utdanningsutvalget for behandling.» Saken ble behandlet i oppvekst og utdanningsutvalget i sak. 35/23. Det ble i saken vedtatt blant annet at arbeidet skal følges opp i kvalitetsmeldingene med relevante indikatorer, med status for kompetansetiltak, og begrunnelse for at tiltak ble avsluttet. Utvalget ba også at kommunalt råd sin uttalelse om at barn med nedsatt funksjonsevne har større risiko for å bli utsatt for vold og seksuelle overgrep enn andre barn, følges opp. I kvalitetsutviklingsplanen - kvalitetsområde 1 barn og unges livsmestring er optimal tilstand definert som følgende: «I Tromsøbarnehagen og i Tromsøskolen er samtalen mellom barn og voksne av god kvalitet slik at barns virkelighet blir gjort kjent for de voksne. De profesjonelle i barnehage og skole lytter, veileder og tar ansvar for at barn og unge blir hørt og involvert. Det legges til rette for meningsfulle opplevelser, at barns og unges identitetsutvikling og positive selvforståelse støttes, og at mangfold og ulikhet synliggjøres og fremheves. Dette er grunnpilarene i positive opplevelser, utforsking og læring i trygge, inkluderende læringsmiljø». For å nå optimale tilstand ble det definert ulike tiltak som skulle prioriteres, gis støtte og kompetanse til i perioden 2021-2022. Dette omhandlet blant annet: • Barnehage vil initiere tiltak for videreutvikling av «SNAKKE MED BARN12» og «Jeg Vet13» i barnehagene. • RVTS nettkurs «Vold og seksuelle overgrep mot barn» skal gjennomføres av alle ansatte i barnehage og skole. • Barnehageeier vil initiere et arbeid for utarbeidelse og implementering av felles standard knyttet til barnesamtaler Gjennomførte tiltak Kompetansetiltakene er implementert i det daglige virke i hver enkelt barnehage. I de kommunale barnehagene har «SNAKKE MED BARN» og «Jeg Vet» vært i drift de siste seks årene. Alle ansatte 12 Link for mer informasjon: snakkemedbarn.no – Øv deg på samtaler med barn og unge 13 Link for mer informasjon: Jeg vet – veiledning og ressurser Side 13 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 gjennomfører de digitale undervisningsoppleggene, med regelmessige repeteringer. Barnehagene har i sine rutiner og årshjul definert gjennomføringen av kursing og pedagogisk opplegg knyttet mot barna. Barnehagene har fokus på praktisk øving, og dialog med barna gjennom temauker og i hverdagen for øvrig. I de formelle situasjonene fokuseres det på kunnskapsformidling gjennom tilrettelagte aktiviteter som samlingsstund, språkgrupper, prosjektarbeid og førskoleklubb. De ansatte bruker disse situasjonene som en inngang til felles refleksjon og samtale om det å sette grenser og hva som er lov og ikke lov. De ser ulike filmer og leser bøker som handler om kropp og grenser med barna. De ansatte melder om at de digitale programmene oppleves som nyttige. Barnehagene har brukt mye tid på å gjennomgå programmene, særlig i oppstarten for å «prøve ut ulike metoder. Noen ansatte kan bli usikre og oppleve at enkelte ting barn sier, spørsmål de stiller eller situasjoner i barnas lek der de utforsker egen eller andres kropp, som ubehagelig. Gjennom regelmessig kursing og fokus på tematikken blir de tryggere i samtale og oppfølging av barn. Flere barnehager melder også om at de bruker metoden hjertesamling14. Metoden gir kompetanse og støtte knyttet til å forebygge vold og seksuelle overgrep. I barnehagen møtes et mangfold av mennesker. Mangfold innebærer ikke bare det kulturelle og religiøse, det er også etniske og språklige forskjeller, så vel som et mylder av alder, kjønn, funksjonsnedsettelser, kroppsformer, bosteder og familieformer. Barnehagene jobber kontinuering med å fremme og synliggjøre mangfold og gjensidig respekt, og for ivaretakelse av alle barn uavhengig av deres forutsetninger. Ansatte i barnehager med særlig tilrettelagt drift innhenter kunnskap og kompetanse i temaet knyttet til sin barnegruppe. Handlingsplan 2017-2021 for kjønns- og seksualitetsmangfold i Tromsø kommune ble revidert i 2023, og skal politisk behandles våren 2024. Seksjon for kultur har i samarbeid med Arctic Pride, Fri Troms & Finnmark og Skeiv ungdom Troms gjennomført revideringen. Skoler og barnehager står i en særstilling i revidert handlingsplan, av to viktige grunner: 1. Barn og unge har rett til og behov for kunnskaper om mangfoldet innen kjønn, identitet, kropp og seksualitet. 2. Barn og unge har rett til og behov for et godt skolemiljø basert på trygghet og respekt, der det er rom for alle, og nulltoleranse for mobbing. Handlingsplanen vil skissere ulike tiltak for perioden 2024-2027 knytte til arbeid i barnehagen. 14 Link for mer informasjon: Metoden – Hjertesamling Side 14 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Foto: Tromsø Laget rundt barnet kommune Barnehagene sikrer et godt pedagogisk tilbud fra tidlig småbarnsalder ved å arbeide for å forebygge utfordringer og sette inn tiltak umiddelbart når utfordringer avdekkes. Tiltak kan være å tilrettelegge innenfor det ordinære tilbudet og/eller ved å sette inn særskilte tiltak. Et ordinært barnehagetilbud er rettet mot alle barna i barnehagen, med fokus også på enkeltbarn som trenger ekstra oppfølgning, hjelp og støtte. Det er ei forutsetning at det samarbeides godt rundt barn i barnehagen. Gjennom Tromsø kommunes samarbeidsmodell Bedre tverrfaglig innsats - BTI15 har kommunen gode rutiner for samhandling og samarbeid på ulike nivå og på tvers av faggrupper. Samarbeidet skal bidra til å sikre tidlig innsats og kvalitet i barnehagetilbudet. Aktører i det tverrfaglig samarbeidet er blant annet barnehage, PPT, barnevern, helsestasjonen og foresatte. Kommunen reviderte Retningslinje for ressursteam i Tromsøbarnehagene i 202316. Alle barnehagene får årlig tilbud om oppdateringskurs i BTI-modellen. Dette gjelder både private og kommunale barnehager. Kommunenes veileder for støttetiltak ble revidert i 2023. Den beskriver ulike støttetiltak i barnehagen, og skal bidra til at barn som har særskilt behov får et tilpasset barnehagetilbud og adekvat hjelp til riktig tid. Veilederen er for alle ansatte i kommunale og private barnehager i Tromsø kommune. Kommunen som barnehagemyndighet har et overordnet ansvar for å «påse» at barnehagene oppfyller regelverket. Dette kan gjøres gjennom tilsyn og/eller veiledning. I november 2023 sendte barnehagemyndigheten ut en halvårsrapportering til alle barnehager. Rapporten inneholdt spørsmål nyttet til barnehageloven §§ 31, 37 og 42, dispensasjoner og internkontroll. Resultatet brukes i tilsynsarbeidet rettet mot enkeltbarnehager. 15 BTI - samarbeidsmodell som skal sikre tidlig og sammenhengende innsats for barn og ungdom med sammensatte behov. Se nettsted: https://tromso.kommune.no/helse-og-omsorg/barn-unge-og- familie/ressurssenter-barn-og-familie 16 Ressursteamene er et møtepunkt for tverrfaglig samarbeid. Teamene skal bidra til å gi faglig bredde, og sikre målrettede tiltak. Side 15 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Gjennomførte tiltak i 2023 Tidlig innsats, inkludering og et godt tilpasset pedagogisk tilbud er bærende prinsipper for regjeringens arbeid med å forbedre utdanningssystemet (Stortingsmeldingen Tett på – tidlig innsats). Vi vet at det er viktig å oppdage problemer tidlig for at de ikke skal eskalere, samt vi vet at vi ikke skal vente og se om ting går over av seg selv. Oppmerksomheten rundt tidlig innsats kan ha bidratt til at barnehagene handler raskere når det er mistanke om at et barn kan ha behov for spesialpedagogisk hjelp. Foresatte har også økt bevissthet rundt enkeltbarns individuelle rett til spesialpedagogisk hjelp. Vi setter inn tiltak raskere enn noen gang før. Oppvekstreformen/barnevernsreformen trådte i kraft 01.01.2022. Reformen flytter mer ansvar til kommunene på barnevernsområdet og skal bidra til å styrke det forebyggende arbeidet og tidlig innsats i hele oppvekstsektoren. Tidlig innsats er først og fremst en investering i innbyggernes velferd, men kan også regnes som en investering som kan spare kommunen for mer inngripende og kostbare tiltak senere. I Tromsø kommune er oppfølgingen av reformen i hovedsak vært organisert som et prosjektarbeid i seksjon barn og familie. En kommunal arbeidsgruppe har i 2023 jobbet frem en plan som skal gi en oversikt over tiltak og tilbud som bidrar til forebygging, og hvordan tjenestene må samarbeide. Planen skal sikre etterlevelse av den nye reformen. «Plan for forebygging av omsorgssvikt og atferdsvansker» skal politisk behandles i 2024. Barnehage vil bli en viktig aktør i arbeidet fremover. «Se Meg» «ICDP» - Programmet Arbeidsmodellen «Se Meg» – forebygging og psykisk International Child Development helse i barnehagen, har som formål å kvalitetssikre Programme (ICDP)1 er et enkelt, barnehagetilbudet for iverksettelse av tiltak på et så helsefremmende og forebyggende tidlig tidspunkt som mulig, både på individ- og veiledningsprogram som har som mål å systemnivå. Arbeidsmodellen bruker observasjon av styrke omsorgen og oppveksten for barn/barnegruppe og tverrfaglig drøfting som verktøy. barn og unge. Arbeidet utføres i nært samarbeid med foresatte. Veiledningen retter seg mot Arbeidsmodellen startet opp i 2011 der 4 barnehager omsorgsgivere og skal styrke deres deltok i prøveordningen. Både kommunale og private omsorgskompetanse. ICDPs målgruppe er alle foreldre og profesjonelle barnehager deltar, og deltagelsen gjelder som omsorgsgivere. hovedregel tre år om gangen. Opplæring i ICDP kan fås gjennom det Det fases ut og rekrutteres nye barnehager hvert år. offentlige eller gjennom ICDP Norge. Breivika, Prestvannet studentbarnehage, Reinen og Det er ICDP - veiledere i de fleste Storvollen avsluttet våren 2023. Gimle, Lekestua kommunale barnehagene. To familiebarnehage, Skittenelv, Sorgenfri, Kvamstykke, pedagoger startet utdanningen i 2023. Bymyra, Slettaelva og Straumsbukta barnehager deltok i 2023. Habilitering for barn og unge – Autismespekterforstyrrelse hos førskolebarn (HABU) Barn med autismespekterforstyrrelse (ASF) får tilbud av HABU om Early Intensive Behavioral Intervention (EIBI). Det er en behandlingsform for barn der habiliteringen arbeider med utvikling av språk, evne til læring, hverdagsferdigheter, lek og samspill med andre barn og voksne. Side 16 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Behandlingen forutsetter involvering av foresatte, PPT og barnehage med veiledning av spesialisert personale i HABU eller annen avdeling ved sykehuset. HABU holder tilrettelagte kurs og gir regelmessig oppfølging, veiledning, og evalueringer i den perioden som blir angitt ved oppstart. I 2023 var det totalt 19 barn med diagnosen AFS i kommunale og private barnehager. I 2022 var det 25, og i 2021 var det 26. Seksjon barnehage og enheten PPT har tidligere hatt EIBI-nettverk for ledere i barnehager med barn som har autismediagnosen. Denne møtefora er nå videreutviklet til et nettverk for ansatte på avdelinger/baser som arbeider direkte med barn som har autismediagnosen. Målet med nettverket er erfaringsdeling og mestring, hva får vi til, og hva trenger vi å videreutvikle oss på? Nettverket inviterer til møter fire ganger per år á 2-3 timer. Plan for overgang og sammenheng mellom barnehage, skole og skolefritidsordning (SFO) Tromsø kommune som skoleeier har hovedansvaret for samarbeidet mellom barnehage, skole og SFO og er forpliktet til å utarbeide en plan for dette. Barnehagens plikt ligger i å bidra til at samarbeidet gir barna en trygg og god overgang. Dette er hjemlet i opplæringslovens § 13-5 og barnehageloven § 2 a. Kommunens plan for overgang og sammenheng mellom barnehage, skole og skolefritidsordningen (SFO) i Tromsø kommune beskriver hvordan barnehagene og skolene skal utveksle kunnskap og informasjon. Planen skal sikre tilbudet til de eldste barna i barnehagen og deres overgang til og oppstart i skolen. Planen skal revideres det kommende året. Tilrettelagt og inkluderende barnehagetilbud Alle barn som går i barnehagen, og som har nedsatt funksjonsevne har rett til et egnet individuelt tilrettelagt barnehagetilbud. Om et barn har behov for tilrettelegging av barnehagetilbudet, eller spesialpedagogisk hjelp, eller begge deler, vurderes konkret i hver enkelt sak. Skillet kan være uklart og i noen saker vil det være vanskelig å avgjøre hva som er barnets behov. Det viktigste er at barnet får den hjelpen det har behov for og krav på, og at det fattes vedtak som er til barnets beste. Vedtak om spesialpedagogisk hjelp utelukker ikke at det fattes vedtak om tilrettelegging og omvendt. Barnehagene bruker ressursteam til veiledning av saker i forkant av henvisninger til PPT. PPT og helsesykepleier er faste møtedeltakere i teamet. I disse møteforaene drøfter barnehagen enkeltbarns behov for særlig tilrettelegging. Dette er i forkant avklart med barnet foresatte. Barnehagene kan også ta opp spørsmål og utfordringer som gjelder barnehagemiljøet eller andre systemsaker også. Det er foreldrene i samarbeid med barnehagens ledelse som henviser til PPT for å få en sakkyndig vurdering. Tilrettelegging av barnehagetilbudet - § 37 Kommunen skal ifølge barnehagelovens § 37 sikre at barn med nedsatt funksjonsevne får et individuelt tilrettelagt barnehagetilbud. Barn med nedsatt funksjonsevne er en sammensatt gruppe. Det dreier seg om barn som har skade eller avvik i sosiale, kognitive, psykologiske, fysiologiske eller biologiske funksjoner. Noen eksempler på hva som vil omfattes er nedsatt bevegelses-, syns- eller hørselsfunksjon, nedsatt kognitiv funksjon eller ulike funksjonsnedsettinger pga. allergi, hjerte- og lungesykdommer. Eksempel på tilrettelegging kan være støtte til ekstra bemanning, nødvendig utstyr, bygningsmessige endringer eller andre tiltak. Side 17 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Det er ikke et krav i barnehageloven at det må søkes om tilrettelegging. Tilretteleggingsplikten avgrenses mot tilfeller som er av forbigående art, for eksempel benbrudd. Kommunens plikt er begrenset til tilrettelegging som ikke innebærer en uforholdsmessig byrde. I enkelttilfeller kan barnet tilbys plass i en annen barnehage som er mer tilrettelagt. Foreldre kan i samarbeid med barnehagen søke kommunen om tilrettelagt barnehagetilbud for at barnet skal kunne nyttiggjøre seg barnehagetilbudet på lik linje med andre barn Utviklingen illustrert i figur 10 i vedlegget viser stabile tall de siste fem årene. Totalt i 2023 ble det gitt 150 vedtak om individuelt tilrettelagt barnehagetilbud i kommunale og private barnehager, noe som tilsvarer 3,9 % av barna i barnehage i Tromsø. 71,3 % barna som fikk vedtak etter § 37 i 2023 er gutter. Sammenlignet med 2022 har det vært en nedgang med 0,2 %. Lov om individuelt tilrettelagt barnehagetilbud ble innført 2016 og forklarer økningen fra 2018. Kommunen har ikke tall som viser fordeling mellom alder. Spesialpedagogisk hjelp - § 31 Formålet med spesialpedagogisk hjelp etter barnehageloven § 31, er å gi barn tidlig hjelp og støtte i utvikling og læring av for eksempel språklige og sosiale ferdigheter. Hjelpen skal også bidra til at barnet blir bedre rustet til å starte på skole og til at barnet får nødvendig hjelp, slik at barnets vansker blir avhjulpet på et tidlig tidspunkt. Dette til forskjell fra tilrettelegging, der formålet er å tilpasse omgivelsene til barnet, slik at barnet kan bruke barnehageplassen sin. Barn som har behov for det, har rett til å få spesialpedagogisk hjelp, uavhengig av om de går i barnehage eller ikke. Spesialpedagogisk hjelp tilrås gjennom sakkyndig vurdering fra PPT. Utviklingen illustrert i figur 10 i vedlegget viser en varierende trend de siste fire årene. Totalt fikk 127 barn vedtak om spesialpedagogisk hjelp i kommunale og private barnehager, noe som tilsvarer 3,3 % av alle barn i barnehage. Sammenlignet med 2022 har det vært en nedgang med 0,9 %. 72,4 % barna som fikk vedtak etter § 31 i 2023 er gutter. De fleste barna som får innvilget spesialpedagogisk hjelp, er i alderen 3 til 5 år. Ofte avdekkes nedsatt funksjonsevne eller særlige behov etter at barnet har gått en tid i barnehagen. Vi ser også at antall timer til spesialpedagogisk hjelp øker. Dette har nok også sammenheng med oppmerksomheten rundt tidlig innsats. Tromsø kommune har tilsvarende like resultater som nasjonen. Totalt 40,40 årsverk utførte arbeid knyttet til barn/barnegrupper som krever ekstra ressursinnsats. Klagesaker Foresattes økt bevissthet rundt enkeltbarns individuelle rett til et tilrettelagt tilbud har medført klagesaker på vedtak, se figur 13 i vedlegget. Det være seg at barnet ikke får det de har krav på i barnehagehverdagen gitt ut ifra barnets enkeltvedtak, eller at antall timer som er vedtatt ansees som for lavt i forhold til utfordringsbildet. Individuelt tilrettelagt barnehagetilbud (§ 37): • I 2023 mottok kommunen seks klager knyttet til individuelt tilrettelagt barnehagetilbud (§ 37). I alle seks klagesakene fikk barna, etter ny vurdering, tildelt flere timer til tilrettelagt tilbud. Spesialpedagogisk hjelp (§ 31): • I 2023 mottok kommunen ingen klager knyttet til vedtak om spesialpedagogisk hjelp (§ 31). Side 18 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Skyss (§ 36): • I 2023 mottok kommunen én klage knyttet til skyss (§ 36). Klagen ble sendt til Statsforvalteren i Tromsø og Finnmark. Kommunen fikk medhold. Tilsyn og veiledning Lov om barnehager slår fast at kommunen skal påse at barnehagene drives i samsvar med gjeldende regelverk og føre tilsyn med barnehagene som er hjemlet i barnehageloven § 53 Tilsyn. Tromsø kommune fører ulike tilsyn ovenfor barnehagene. Dette kan være dokumenttilsyn og stedlig tilsyn. I tillegg utføres det hendelsesbaserte tilsyn utløst av innkommende bekymringer, hendelser eller risikovurderinger foretatt av barnehagemyndigheten. Ved å gjennomføre tilsyn får barnehagemyndigheten innsyn i hva som skjer i barnehagene. I tillegg til å påse at barnehageloven etterleves, skal barnehagemyndigheten foreta faglige vurderinger, samt gi råd og veiledning. På noen områder gir loven detaljerte føringer, mens det på andre områder er åpnet for skjønn. Tilsyn er en oppgave som kommunen utfører kontinuerlig. I tillegg til de spesifikke tilsynsaktivitetene innhenter kommunen informasjon om hva som skjer i barnehagene også på andre måter, for eksempel via brukerundersøkelser, årsmeldinger og møter med barnehagene. Dette for å kunne gjennomføre risikoanalyser som igjen danner grunnlag for vurdering om veiledning eller tilsyn. Hvert halvår (mai/november) 17 sender barnehagemyndigheten ut en halvårsrapportering som barnehagene er pliktig til å svare på. Rapporten brukes til å innhente kunnskap om hver enkelt barnehage. Som en del av ROS- analysen i etterkant kan informasjonen føre til at barnehagene vurderes til tilsyn. Andre bekymringer eller tilbakemeldinger som barnehagemyndigheten har mottatt er også gjenstand i ros-analysen. Gjennomførte tiltak i 2023 Spørsmål i halvårsrapport november 2023 gjaldt barnehagelovens paragrafer internkontroll (§ 9), spesialpedagogisk hjelp (§ 31), tilrettelegging av barnehagetilbudet (§ 37), aktivitetsplikten (§ 42) og dispensasjoner18. Rapporteringen kan ligge til grunn i barnehagemyndighetens vurdering for tilsyn og veiledninger for 2024. Barnehagemyndigheten kontrollerte alle barnehagenes årsmelding 15.12.23. Kontrollen avdekket at to barnehager ikke oppfylte norm for pedagogisk bemanning. Lovbruddene ble rettet like etter med at barnehagene søkte om dispensasjon. Veiledning og tilsyn Barnehagemyndigheten har i 2023 økt antall veiledninger og gjennomført flere skriftlig tilsyn. I mange tilfeller er veiledning tilstrekkelig for å sikre og påse at barnehagene følger barnehageloven. ▪ Ti barnehager mottok veiledning. Temaer for veiledningene var blant annet ledelse av barnehagedriften, krav til styrer, aktivitetsplikten, tilvenning og foreldresamarbeid og tilrettelagt barnehagetilbud ▪ Tre barnehager fikk stedlig tilsyn. Tema for tilsynene gjaldt barnehagelovens paragrafer barnehagens innhold (§ 2), foreldreråd og samarbeidsutvalg (§ 4), styrer (§ 24) og 17 Tidligere leverte barnehagene en egenmelding en gang i året. Dette ble endret fra høsten 2023. 18 Forskrift om pedagogisk bemanning og dispensasjon i barnehager - Lovdata Side 19 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 psykososialt barnehagemiljø (§ 41-43). To av barnehagene, en kommunal og en privat, hadde regelbrudd. Regelbruddet i den kommunale barnehagen ble lukket. Regelbruddet i den private barnehage er fremdeles åpent. Barnehagen følges tett opp. ▪ Seks barnehager fikk dokumenttilsyn. Tema for tilsynene gjaldt barnehagelovens paragraf krav til vedtekter § (8) og forskrift om familiebarnehagers paragraf bemanningsnorm (§ 6) En privat barnehage hadde regelbrudd jf. § 8. Regelbruddet er rettet opp i. For ytterligere informasjon om hver paragraf, se lov om barnehager (barnehageloven) - Lovdata. Tilskudd til private barnehager Tilskudd til private barnehager beregnes en gang per år i februar, og gjelder for kalenderåret. Beregningen tar utgangspunkt i det barnetallet som barnehagene rapporterer i BASIL per 15.12. Barnehagene skal rapporterer på barn som fysisk går i barnehagen eller som betaler for plassen og har en intensjon om snarlig oppstart. Barnehagemyndigheten gjennomførte kontroll av årsmeldinger i BASIL for 2022. Alle søknader med barn født i mars 2022 eller senere, med registrert oppstartsdato 15.12.22 eller tidligere, ble kontrollert. Dette omhandlet nærmere 30 barn. Kontrollen avdekket at ni barna startet i barnehagen 1. mars 2023 eller senere. Kommunen vurderte dette til å ikke være snarlig oppstart etter 15.12.22. Barnehagene det gjaldt fikk vedtak om reduksjon i tilskudd med begrunnelse om at barnehagene hadde rapportert for mange barn i årsmeldingen. Høring - forslag til endringer i barnehageloven med forskrifter (styring og finansiering av barnehagesektoren) Kunnskapsdepartementet sendte 01.11.23 ut Høring Forslag til endringer i barnehageloven med forskrifter (Styring og finansiering av barnehagesektoren). Tema for høringen var regler om styring og finansiering av barnehagesektoren. Høringen følger opp strategien ««Barnehagen for en ny tid - nasjonal barnehagestrategi mot 2030» - hvor det ble varslet at regjeringen ville gjennomgå regelverket for finansiering og styring av barnehagesektoren innen utgangen av 2023, og legge fram et helhetlig forslag til regelverksendringer. Departementet foreslår: - å gi kommunen flere styringsvirkemidler innenfor tydelige og forutsigbare rammer - nye regler om tildeling av tilskudd til private barnehager som tar hensyn til at barn og barnehager er forskjellige - endringer i reglene om de private barnehagenes organisering og kravene til bruk av tilskudd og foreldrebetaling. - endringer i reglene om tilsyn og reaksjoner - innføring av en hjemmel for å kunne godkjenne tidsavgrensede forsøk som innebærer unntak fra loven Kommunens høringssvar ble behandlet politisk januar 2024 i oppvekst- og utdanningsutvalget, sak 8/24. Side 20 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Foreldresamarbeid I rammeplanen for barnehager står det at foreldre og barnehagens personale har et felles ansvar for barns trivsel og utvikling. Det daglige samarbeidet mellom hjem og barnehage må bygge på gjensidig åpenhet og tillit. Foreldre må kunne stole på at de kan ta opp det som opptar dem i forhold til barnet og barnehagen, selv om det skulle innebære kritikk. At foreldre og de ansatte i barnehagen snakker sammen og har tillit til hverandre er heilt avgjørende for at barna skal trives. Foreldresamarbeidet skje på individnivå med foresatte for hvert enkelt barn gjennom bringe- og hentesituasjoner og foreldresamtaler, samt på systemnivå gjennom foreldreråd og samarbeidsutvalg (SU)19. Gjennomførte tiltak i 2023 Foresatte har vært involvert i barnehagenes utviklingsarbeid gjennom Samarbeidsutvalg (SU) og foreldremøter lokalt. De har også deltatt inn i det forebyggende arbeidet knyttet til aktivitetsplikten og Omni modellen, herunder blitt kjent med tidlig innsats, samt de aktuelle paragrafer i loven gjennom flere digitale foreldremøter. Jf. bhgl. § 8 er det et krav at de kommunale og private barnehagene skal ha vedtekter. Vedtektene skal gi opplysning som er av betydning for foreldrenes forhold til barnehagen, herunder; eierforhold, formål, opptakskriterier, antall medlemmer i SU og barnehagen åpningstid. Tromsø kommune startet arbeidet med å revidere sine vedtekter i 2023. I forbindelse med revidering ble det utredet en mulig endring av barnas ferie og ferieperiode. I utredningen ble SU i alle de kommunale barnehagene involvert. Flere barnehager har det siste året hatt bemanningsutfordringer. Utfordringer har ført til at enkelte barnehager har vurdert og gjennomført redusert åpningstid enkeltdager. I dette arbeidet har også barnehagene hatt tett involvering av SU. Barna spiser mellom 40–60 % av matinntaket sitt i barnehagen. Barnehagen legger til rette for minst tre faste måltid om dagen (frokost, lunsj og ettermiddagsmat). Måltidene består av medbrakt mat og servert mat. Noen barnehager tilbyr alle måltidene (fullkost). Kost i barnehagen betales etter selvkostprinsippet - det vil si at barnehagen ikke har utgifter til kost da det dekkes i sin helhet av kostpenger foreldre betaler, i tillegg til betaling for barnehageplass. Jf. forskrift om foreldrebetaling i barnehager - § 1. skal ikke kostprisen overstige de faktiske utgiftene barnehagen har for mat og drikke til barna. SU i den enkelte barnehagen gir innspill til hva kosttilbud og pris skal være i den enkelte barnehager. For de kommunale barnehagene er det et mål at alle foresatte skal ha råd til å betale for den kosten som tilbys. Foreldreundersøkelsen Ved å svare på foreldreundersøkelsen kan foresatte si sin mening om hvordan de opplever barnehagetilbudet. Resultatene danner grunnlag for dialog om tilbudet i barnehagen mellom barnehagen og foresatte, og for barnehagens kvalitetsarbeid. Foreldreundersøkelsen er først og fremst et verktøy for den enkelte barnehage, og kan gi nyttig informasjon til eiere og myndighet om foresattes tilfredshet med barnehagetilbudet, og kan være en 19 Samarbeidsutvalget er et rådgivende, kontaktskapende og samordnende organ med mål om å etablere et godt hjem-bhg samarbeid. Samarbeidsutvalget består av foreldre og ansatte i barnehagen, slik at hver gruppe er likt representert. Side 21 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 del av kommunens kunnskapsgrunnlag ved tilsyn. Foreldreundersøkelsen er en del av kunnskapsgrunnlaget om barnehager i Norge. Statistikk er også en del av formålet for undersøkelsen og deler av resultatene er offentlig tilgjengelig. Data fra undersøkelsen kan bli brukt til forskning. Kommunen har pålagt kommunale barnehager å gjennomføre Utdanningsdirektoratet sin brukerundersøkelse for barnehager, «foreldreundersøkelsen». Det er besluttet å gjennomføre undersøkelsen annen hvert år i oddetallsår, og 10-faktorundersøkelsen i samme tidsrom partallsår. Foreldreundersøkelsen ble sist gjennomført i 2020. Tall for 2023 sammenlignes derfor med tall fra 2020. Figur 14 – 16 i vedlegget viser resultat fra foreldreundersøkelsen for de kommunale barnehagene, private barnehagene og hele landet for årene 2020 og 2023. De private barnehageeierne avgjør selv om deres barnehager skal gjennomføre undersøkelsen. Av de private barnehagene valgte 21 av 53 å gjennomføre undersøkelsen i 2023. Dette tilsvarer 39,6 % av alle private barnehager i kommunen. Resultatet for de private barnehagene er tatt med til tross for at det var få barnehager som deltok. Se figur 15 i vedlegget. Resultat kommunale barnehager Foreldre er i stor grad fornøyde med de kommunale barnehagetilbudene. Foreldres tilfredshet har vært stabile de seks årene undersøkelsen har blitt gjennomført. Samtlige hovedmål har gått opp med 0,1 i snittresultat fra 2020, dette gjelder blant annet; ute- og innemiljø, informasjon, barns utvikling, henting og levering, tilvenning og skolestart og tilfredshet. Foreldre er spesielt fornøyd med barnets trivsel og utvikling. 96,49 % av foreldrene oppgir at deres barn trives i barnehage og 95,87 % opplever at barna er trygge på personalet i barnehagen. 92,98 % prosent opplever at de ansatte er engasjerte i barnet og 93 % har inntrykk av at barnehagen bidrar til deres barns sosiale utvikling (vennskap, empati, vise hensyn). 61,61 % av foreldrene er fornøyde med mattilbudet. Dette er en økning med 22,32 % fra 2020. 20,5 prosent av foreldrene oppgir at de verken er fornøyd eller misfornøyd med mattilbudet. Økningen kan ha sammenheng med at flere barnehager har organisert bemanningen slik at de ivaretar funksjon som kostvert/kjøkkenassistent, samt informert og involvert foresatte i større grad om mattilbudet i barnehagen. I likhet med resultat fra 2020, er foreldre noe mindre fornøyde med hovedområdene ute- og innemiljø, informasjon og medvirkning, enn med de andre hovedområdene. 15,58 prosent av foreldrene oppgir at de er helt eller delvis uenig i at barnehagen er flinke til å informere om endringer i personalgruppen. 4,23 % er helt eller delvis uenig i at barnehagen jobber for å sikre foreldrenes medvirkning. På nasjonalt nivå er det noe høyere tilfredshet i private enn i kommunale barnehager på informasjon og medvirkning. Barnehagene jobber kontinuerlig med å skape et godt leke- og læringsmiljø for hvert enkelt barn, og resultatet viser at de lykkes i dette arbeidet - barna trives og foresatte er fornøyde med det pedagogiske tilbudet som gis i den enkelte barnehagen. Foreldreundersøkelsen er gjenstand for arbeid i SU, foreldrerådet, personalgruppen og HMS-gruppen i den enkelte barnehagen det kommende året. Hver barnehage vil i samarbeid med foresatte, velge ut 1-2 faktorer som skal jobbes videre med. Side 22 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Prinsipper for barnehage hjem samarbeid Kommunen har utarbeidet veiledere for barnehage-hjem samarbeidet og skole-hjem samarbeidet i 2023. Bakgrunnen for planverkene er ivaretakelse av bestemmelser i kvalitetsutviklingsplan, samt sikre en tilnærmet lik praksis og kvalitet i foreldresamarbeid i alle kommunale barnehager og skoler. Barnehageloven, overordnet del i læreplan 2020 og «Du og jeg og vi to» - VI VIL, Kvalitetsutviklingsplan for barnehage og skole 2021- 2025» har lagt føringer i utarbeidelsen av veilederne. I utarbeidelse av veilederen for barnehage – hjem har det vært arbeids- og referansegruppe. I gruppene har det vært representanter fra administrasjon, barnehagene og hovedtillitsvalgte. Medvirkningsperspektivet fra barnehager, og foreldre har hatt prioritet i utarbeidelsesprosessen. Det har vært gjennomført workshop for alle enhetsledere og fagledere, samt foreldreperspektivet har vært ivaretatt gjennom SU-møter i barnehagene. Innspill fra foresatte er ivaretatt i veilederen. Veilederen ble politisk behandlet i januar 2024. Foresatte og barnehager vil få tilgang til planverket i opptrykket eksemplar, og via nettsidene til Tromsø kommune. Den oversettes til samisk og engelsk språk. Deler av veilederen skal presenteres til foresatte på foreldremøter, og implementeres i alle barnehagene. Veilederen vil legge grunnlag for samarbeid i SU i den enkelte barnehagen. Barnehagens utemiljø Statistikk viser at de fleste barna tilbringer 41 timer eller mer i uken i barnehagen. Store deler av denne tiden tilbringer barna ute. Det fysiske læringsmiljøet ute er en viktig utviklingsarena for barnehagebarn. Når lekeområdene i barnehagen er godt planlagt, er dette en motivasjonsfaktor for sosial og fysisk lek. Lekeopplevelsen skal være spennende og utviklende. Barnet skal oppleve utfordringer som står i sammenheng med deres fysiske og kognitive nivå. Ute- og innemiljø er den faktoren med lavest score på foreldreundersøkelsen, med et snitt på 4,0. Mange barnehager har gode kvaliteter, men etterslepet er stort for utearealene og en oppgradering er etterlengtet. Det ble i Handlingsprogrammet 2023-2026 bevilget midler til oppgradering av uterom barnehager. Det er lagt inn en løpende bevilgning gjennom hele handlingsplanperioden på 5 millioner kr. hvert år. Det er i alt 34 offentlige barnehager som omfattes i prosjektet. Enhet for Park, idrett og friluftsliv har i 2023 befart, samt innhentet relevant informasjon om alle de 34 barnehagenes uterom. Seksjon barnehage, Byggdrift, Byggforvaltning og Miljørettet helsevern har tatt del i dette arbeidet. Materialet har resultert i en statusrapport. Statusrapporten skal ligge til grunn for en handlingsplan som vil gi faglige vurderingen av utearealene, samt prioritering av oppgradering. Handlingsplanen skal politisk vedtas våren 2024. Kompetanseløftet for spesialpedagogikk og inkluderende praksis Kompetanseløftet for spesialpedagogikk og inkluderende praksis er en oppfølging av Meld. St. 6 Tett på – tidlig innsats og inkluderende fellesskap i barnehage, skole og SFO, og innført som en del av tilskuddsordningen til lokal kompetanseutvikling. Målet er at kommuner, fylkeskommuner, barnehage- og skoleeiere skal ha tilstrekkelig kompetanse tett på barna og elevene for å kunne forebygge, fange opp og gi et inkluderende og tilpasset pedagogisk tilbud til alle barn. Kompetanseløftet inkludere også tiltak på eiernivå og tiltak for en bredere målgruppe, inkludert PPT. Kompetansetiltaket er forankret i overordnede kommunale planverk som Strategisk oppvekstplan, Kvalitetsutviklingsplan for barnehage og skole, samt «Se meg! Lik meg! Lær meg!». Side 23 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Satsingen på økt kompetanse i barnehager og skoler og de lokale støttetjenestene skal bidra til at den spesialpedagogiske hjelpen er tett på barna som har behov for det. Samtidig skal oppgavene til Statped - den statlige spesialpedagogiske støttetjenesten, bli tydeligere og mer spisset for barn med varige og omfattende behov. Prinsipper for utviklingen av kompetanseløftet er: - en utvidelse og videreutvikling av eksisterende kompetanse- og videreutdanningsordninger i barnehage og skole, - lokale analyser og vurderinger av eksisterende kompetanse og kompetansebehov som utgangspunkt, - utvikling av kompetanse på tvers av tjenestetilbudene til barn og elever som har behov for særskilt tilrettelegging. Gjennomførte tiltak i 2023 Kommunedirektøren søker årlig statsforvalteren om midler til kompetansetiltak i samarbeid med Norges arktiske universitet. Tromsø kommune ble tildelt 563 000 kr i 2022 og 1 265 000 kr i 2023 til lokal kompetanseutvikling knyttet kompetanseløftet. Kartlegging av de ansattes kompetansekapital I forbindelse med oppstarten i 2022 ble det gjennomført en stor digital kompetansekartlegging (KOSIP) av ansattes nåværende kompetanse og opplevde kompetansebehov innenfor spesialpedagogikk og inkluderende praksis. Formålet med undersøkelsen var å: - skape en felles oversikt for hele kommunen - utarbeide kompetanseplan for kommunen - utvikle støttesystemet «Laget rundt barnet» - utvikle nye samarbeidsmodeller for tverrfaglig samarbeid - sikre lik kompetanse hos alle ansatte i barnehage/skole, i støttesystemet og veiledningstjenesten Resultatene fra undersøkelsen har vært et viktig grunnlag for utforming av gode praksisbaserte tiltak som kan bidra til at alle barn og unge opplever å få et godt tilpasset og inkluderende tilbud i barnehage og skole. Totalt 230 ansatte i barnehage svarte på undersøkelsen. Ansatte i skole og støttetjenester svarte også på undersøkelsen. Totalt antall ansatte som svarte på undersøkelsen var 611 stk. Kartleggingen avdekket at Tromsø kommune har mye kompetanse samlet sett, men at den er ujevnt fordelt og ikke utnyttet godt nok. Kartleggingen avdekket videre at det vil være behov for å arbeide langsiktig og systematisk med kompetanseheving i Tromsø kommune på tre nivåer. Kommunen har valgt følgende områder: • Organisasjon og struktur • Laget rundt barnet • Fagspesifikk kompetanse innen spesialpedagogikk Det er satt opp hovedmål og delmål for hvert av satsingsområdene. KOSIP avdekket også at det er forholdsvis liten kunnskap om samiske kultur og samiske perspektiver. Tromsø har en betydelig samisk befolkning, og det er viktig å anerkjenne og respektere det kulturelle mangfoldet som finnes i regionen. Integrering av samiske perspektiver skal bidra til å skape et Side 24 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 inkluderende miljø der alle føler seg representert. Å ha kunnskap om samiske perspektiver bidrar til bedre forståelse av lokalsamfunnet. Det er gjennomført flere drøftingsmøter med fagpersoner ved Senter for samiske studier (UIT) Her har tema vært blant annet; Hva er samiske perspektiver i Tromsø? Snakker vi om et eller flere samiske perspektiver? Hvorfor kan det være vanskelig å snakke om samiske perspektiver i Troms? Hvordan får vi til en god start på dette arbeidet? Samiske perspektiver er prioritert og planlagt gjennomført skoleåret 2024-2025. Det er planlagt forelesninger, workshops og fagkvarter. For 2024 vil kommunedirektøren søke statsforvalteren om 1 385 000 kr til arbeidet med kompetanseløftet. Foto: Tromsø kommune Side 25 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Foto: Gárbbis i Den livslange læringen Sjømannsbyen barnehage, Fotograf: Ole Åsheim I barnehagen møtes barn med ulik familiebakgrunn og med ulike forutsetninger. Barnehagen skal ta alle barns behov for lek, læring og utvikling på alvorlig. Vi er opptatt av at barn lærer i alle situasjoner, og at de uformelle situasjonene er like viktig for barns danning og utvikling som de formelle. Lek er den viktigste aktiviteten for barn, og de leker fordi det er gøy. Det prioriteres derfor mye tid til lek i barnehagen. Gjennom tilrettelegging av aktiviteter bruker barnehagen ofte leken som innfallsvinkel til læring. Lekegrupper kan være en måte å øve på sosiale ferdigheter på, men også språk og kommunikasjon. Læringssituasjoner oppstår ofte spontant, hvor den voksne følger opp barnets undring eller spørsmål. Læring skjer også i hverdagsaktiviteter og i rutinesituasjoner som for eksempel i måltider og påkledning. I de formelle situasjonene fokuseres det mer på kunnskapsformidling. Dette foregår i tilrettelagte aktiviteter som samlingsstund, språkgrupper, prosjektarbeid og førskoleklubb. Gruppestørrelser som gjør det mulig for voksne å samhandle med barna på en god måte, har betydning for kvaliteten i tilbudet. Det er ingen sentrale føringer for barnegruppenes størrelse og alderssammensetning i barnehagene i Norge, men etter innføringen av bemanningsnormen har det vært en betydelig forbedring av bemanningstettheten (se figur 8 i vedlegget). Andel ansatte med barnehagelærerutdanning eller tilsvarende var 42,6 prosent 20 (tallet inkluderer også åpen barnehage) i 2023. Gjennomsnittet i ASSS var 38,8 % i 2022. Fra august 2018 ble pedagognormen endret, noe som er en medvirkende årsak til økning av antall årsverk i perioden 2017-2019. 20 Analysebrettet - Nøkkeltall for barnehage (udir.no) Side 26 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Samisk barnehagetilbud Tromsø er den byen i Norge med flest registrerte samiske innbyggere. Tromsø kommune skal sikre og trygge samiske barns oppvekstsvilkår og deres religiøse, kulturelle og språklige rettigheter. Samisk og norsk er likeverdige språk. Tromsø kommune har to særskilte tilrettelagte barnehager som ivaretar samisk språk og kultur. Guovssahas mánáidgárdi (Samisk barnehage) og Mearranásti (Sjøstjerne) base i Sjømannsbyen barnehage. Gimle studentbarnehage har en samisk avdeling, Gearpmaš. Det går også samiske barn i andre barnehager, og noen barnehager har etablert samisk språkgruppe. Studentsamskipnaden besluttet vinteren 2023/24 å legge ned den samiske avdelingen fra og med 01.08.24. Årsaken for nedleggelsen er mangel på samiskspråklig personell. For de samiske barnehagetilbudene har det de siste årene vært utfordringer knyttet til å rekruttere og beholde ansatte, spesielt til pedagogstillinger, men også til annen grunnbemanning. Les mer om dette på s. 37 under avsnittet rekruttere og beholde ansatte i Tromsøbarnehagen. I november 2022 ble det opprettet en partssammensatt arbeidsgruppe som fikk i mandat å utrede organiseringen av det samiskspråklige barnehagetilbudet i kommunen. Kommunedirektøren fremmet i kst. sak 74/23 Det fremtidige samiskspråklige barnehagetilbudet i Tromsø, å samlokalisere dagens to samiske barnehagetilbud til ett tilbud i Sjømannsbyen barnehagen. I forslaget skulle Sjømannsbyen barnehage omgjøres til en samisk barnehage innen 2028. Det ble i saken vedtatt å utsette sak om samlokaliseringen i påvente av ytterligere utredninger, samt vedtatt å utrede et mulig oppvekstsenter i Tromsø. Saken ble på nytt behandlet med tilleggsutredninger i oktober 2023 i oppvekst- og utdanningsutvalget i sak 27/23 Samiskspråklig barnehagetilbud – oppfølgning av kst. sak 74/23. Saken ble på nytt utsatt. Utvalget ba administrasjonen gjennomføre konsultasjoner jf. samelovens kapittel 4, samt det ble besluttet å arrangeres en åpen høring om saken. Konsultasjonene ble gjennomført i november og desember 2023. Saken skal politisk behandles i mars 2024. Samarbeidsprosjekt Nordlige hager/Gárbbis Sjømannsbyen barnehage har fått et unikt utemiljø som består av to ruvende lekeinstallasjoner. Uteområdet har fått navnet Gárbbis21, og gjenspeiler kultur- og naturlandskapet i Tromsøområdet med klare referanser til samisk kystkultur (se bilde på s. 26). Nordlige hager/Gárbbis var et samarbeidsprosjekt mellom Tromsø kommune, UiT Norges arktiske universitet, ILP/BARNkunne, samt arkitekt og kunstner Joar Nango og båtbygger Arne-Terje Sæter i 2022-2023. Prosjektet ble finansiert av Regionale forskningsfond ARKTIS og avsluttet i 2023. I november 2023 var det offisiell åpning av uteområdet. Gárbbis skal være en samisk forankret møteplass i barnehagens uteområde som skal bidra inn i formidling av lokal samisk kultur og naturbruk. Kystlivet med båten i sentrum har vært og er en viktig del av dette landskapet. I utvikling av lekeinstallasjonene ble det brukt ulike elementer og strukturer fra nordlandsbåten. 21 Gárbbis er den nordsamiske betegnelsen på nordlandsbåt. Side 27 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Minoritetsspråklige barn For at et barn skal defineres som minoritetsspråklig i barnehagesammenheng, må både barnet og begge foreldrene ha et annet morsmål enn norsk, svensk, dansk, samisk eller engelsk. Barn med minoritetsspråklig bakgrunn har de samme rettighetene som andre barn som går i barnehage. Per 15.12.2023 var det totalt 514 minoritetsspråklige barn i barnehage i Tromsø kommune (se figur 3 i vedlegget). Det er 15 færre enn året før. I et integreringsperspektiv er det viktig at barn med innvandrerbakgrunn rekrutteres til barnehage. Jo tidligere minoritetsspråklige barn begynner i barnehage, desto bedre språkutvikling har de, og de får bedre resultater på skolen22. Barnehagene bidrar til en god flerspråklig utvikling for barn med minoritetsspråklig bakgrunn. Å beherske språk er viktig for å delta i det sosiale fellesskapet og å få innpass i leken. Mangelfullt språk kan gjøre det ekstra krevende å forstå sosiale koder og følge regler i samspill. Personalet tilpasser aktivitetene i barnehagehverdagen til barnas språklige ferdigheter, interesser og initiativ, slik at barna forstår og blir forstått. Kommunen fikk anmodning om å ta imot totalt 630 flyktninger i 2023, herav 10 enslige mindreårige flyktninger mellom 15-18 år. Barn av asylsøkere har ikke lovfestet rett på barnehageplass før de har fått vedtak om oppholdstillatelse, og foreldrene og barna er varig bosatt i en kommune. Det står i barnehageloven § 16. Det samme gjelder for barn som er kommet til Norge uten foreldre eller andre med foreldreansvar (enslige mindreårige asylsøkere). Selv om barna ikke har en lovfestet rett til barnehageplass, kan de likevel få opptak i barnehage. Foresatte velger selv hvilke barnehager de ønsker å søke plass i. Kvamstykket barnehage har en base forbehold alle flykninger, og Sommereng barnehage har tilrettelagt barnehagetilbud forbeholdt nyankomne flykninger fra Ukraina. Det går også flykningsbarn i andre barnehager. Av figur 3 i vedlegget, ser vi at tall for Tromsø kommune har gått ned siden 2021, selv om krigen Ukraina ble et faktum februar 2022. Kommunen mottar midler fra Utdanningsdirektoratet basert på antall minoritetsspråklige barn som fremkommer av årsmelding for barnehager per 15.12 året. Tilskuddet fordeles til barnehagene som bruker det til tiltak for å styrke språkutviklingen blant minoritetsspråklige barn. Bemanning Det er krav om at bemanningen i barnehagen skal være tilstrekkelig til at personalet kan drive en tilfredsstillende pedagogisk virksomhet. Barnehagen skal ha minst én ansatt per tre barn når barna er under tre år og én ansatt per seks barn når barna er over tre år (jf. bhgl. § 26). For 2023 var antall barn per ansatt 5,66 i kommunal barnehage (se figur 8 i vedlegget). I distriktet var antall barn per voksen 4,5. De minste distriktsbarnehagene som har et barnetall under en avdeling må ha en minimumsbemanning for å dekke åpningstid og sikkerhet for barna. Til sammenligning hadde de private 5,78 og nasjonen 5,68. Jf. Basil pr. 15.12.2023 var det 479,27 årsverk i Tromsøbarnehagen. Totalt i de private barnehagene ble det registrert 684,34 årsverk (se figur 4 i vedlegget). Årsverkene omhandler pedagogiske ledere og andre ansatte som jobber direkte med barna i grunnbemanningen, styrere, personale til spesialpedagogisk hjelp, og personale som gir styrket norskopplæring. Årsverkene omhandler også merkantilt arbeid, vaktmester, rengjøring og kokk. Utviklingen viser at det fra 2018 og frem til 2023 har vært en reduksjon på totalt 62,50 årsverk i kommunale barnehager. Reduksjonen skyldes nedgang i barnetall, da bemanningen er tilpasset 22 Drange og Telle 2017, Drange 2018, Bråten et al. 2014 Side 28 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 barnetall jf. bemanningsnorm. Private barnehager har hatt en økning på 7 årsverk i samme periode. Økt årsverk i privat sektor fra 2017 kan sees i sammenheng med skjerpede lovkrav knyttet til en minimumsnorm for grunnbemanning i barnehagen. Bemanningsnormen gjelder fra 1. august 2018. Utviklingen det siste året viser at det har vært en økning med 5 årsverk for barne- og ungdomsarbeidere i kommunale barnehager (se figur 6 i vedlegget). Tall for de kommunale barnehagene har vært stabile siden 2020. Private barnehager har hatt en nedgang med 4,5 årsverk i samme periode. Tall for de private barnehagene har vært sånn noenlunde stabile siden 2017. Utvikling av andel menn i barnehagen det siste året har vært relativt stabilt. Andel menn i kommunale barnehager var 15,48 % i 2023. For de private var andelen 21,6 %. Kommunale og private barnehager har hatt en økning på henholdsvis 1,28 % og 1 % fra 2022. Sammenlignet med nasjonale tall, som ligger på 12,6 % har Tromsø kommune en høyere andel menn i barnehage. Pedagogtetthet Pedagogiske ledere må ha utdanning som barnehagelærer. Likeverdig med barnehagelærerutdanning er annen treårig pedagogisk utdanning på høgskolenivå med videreutdanning i barnehagepedagogikk (jf. bhgl. § 25). Pedagognormen stiller krav om at barnehagene har en pedagogisk leder per sju barn under tre år og én pedagogisk leder per 14 barn over tre år. I både bemanningsnormen og pedagognormen regnes barn for å være over tre år fra og med august det året de fyller tre år. Jf. Basil pr. 15.12.2023 var det 171,9 årsverk pedagoger i Tromsøbarnehagen, det er en reduksjon med 10,3 årsverk sammenlignet med 2022 (se figur 5 i vedlegget). En mulig årsak til reduksjonen er nedgang i barnetallet, og vansker med å få tak i nok pedagoger. Dette kan sees i sammenheng med økningen av antall dispensasjoner fra utdanningskravet. Private barnehager hadde en reduksjon på 1,2 årsverk i samme periode. Dispensasjoner Ifølge forskrift om pedagogisk bemanning § 1 skal barnehagene ha en forsvarlig pedagogisk bemanning. Barnehageeier kan søke om midlertidig dispensasjon fra normen for pedagogisk bemanning og fra utdanningskravet i henhold til forskriften §§ 2 og 3. Kommunen kan innvilge dispensasjoner for inntil ett år av gangen. Ved søknad om dispensasjon fra norm om pedagogisk bemanning, der barnehagen ikke oppfyller kravene i norm for pedagogisk bemanning og hver ansatt får ansvar for flere barn enn det normen tilsier, skal barnehagens samarbeidsutvalg uttale seg. Dette for å saken blir grundig belyst og sikres brukerens medbestemmelsesrett. Adgangen til å gi dispensasjon fra normen skal kun brukes unntaksvis. For midlertidig dispensasjon fra utdanningskravet må stillingen være offentlig utlyst og det ikke har meldt seg kvalifiserte søkere. I 2023 ble det innvilget totalt seks dispensasjoner fra norm om pedagogisk bemanning. Tre i privat barnehage og tre i kommunale barnehager. Det ble innvilget 28 dispensasjoner for utdanningskravet: - 7 vedtak i kommunale sentrumsbarnehager (to barnehager med to vedtak). - 5 vedtak i distriktet (en barnehage med tre vedtak). - 16 vedtak i private barnehager (fire barnehager med to vedtak). Det er utfordringer i sektoren knyttet til rekruttering av pedagoger, både til distriktsbarnehagene, men også sentralt i Tromsø by. I tillegg er det utfordringer knyttet til rekruttering av samiskspråklige barnehagelærere og andre ansatte som snakker samisk. Side 29 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Pilotprosjekt – kulturtilbud i barnehagene Varierte kulturopplevelser åpner nye verdener og inspirerer til kreativitet og læring. Felles opplevelser gir felles referanser, og styrker inkludering, fellesskap og samhold. Tromsø kommune har i dag systematisere kulturtilbud som «Den kulturelle skolesekken23» og «Den kulturelle spaserstokken24». Kommunen har ikke tilsvarende tilbud for barnehagebarn. I 2023 etablerte kulturskolen og seksjon barnehage et felles pilotprosjekt knyttet til kulturtilbud til barnehagene. I prosjektet skulle innhold, frekvens og ressursbruk utredes. Sommereng, Sorgenfri og Bymyra barnehager deltok inn i piloteringen. Med forankring i rammeplan for barnehager og implementering av Omni-modellen ble følgende temaer valg: 1. Teater; målgruppen 4-5 år, med temaer sosial kompetanse, empati og vennskap. 2. Visuell kunst eller dans: målgruppen 2-3 år 3. Sang/musikk: Kulturskolen og Sommereng barnehage er aktører i henholdsvis Syngende kommune og Syngende barnehage – sees i sammenheng. Tre lærere fra kulturskolen gjennomført åtte samlinger med en varighet på en time. Pilotprosjektet er evaluert med foreslått tiltak for videre arbeid. Barnehagene har meldt om at prosjektet har opplevdes lystbetont og spennende. Ved å bruke de estetiske fagene, som forming, musikk og drama fikk barna oppleve et fellesskap ut fra sine forutsetninger. Barnehagene er gjerne med på flere slike prosjekter. «Hvordan beveger vi oss under vann, hvordan kjennes det å være i vannet, hvilke lyder hører vi der?» 23 Informasjon om: Den kulturelle skolesekken | Tromsø kommune (tromso.kommune.no) 24 Informasjon om Den kulturelle spaserstokken | Tromsø kommune (tromso.kommune.no) Side 30 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 «I portalen er det et tre, vi lytter til skogslyder, åpner opp fantasien. Etter hvert møter vi reven, rotta og grisen, spiller og synger» «I portalen er det en kongelig krone. Prins Jakob viser fram sine skatter, lar alle se og kjenne på dem. Jakob forteller at han er ensom i sitt rike, og lurer på om barna i barnehagen vil bli hans venner». Foto: Sommereng barnehage/kulturskolen Side 31 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Leken skal ha en sentral plass i barnehagen, og lekens egenverdi skal anerkjennes. Barnehagen skal gi gode vilkår for lek, vennskap og barnas egen kultur. Leken skal være en arena for barnas utvikling og læring, og for sosial og språklig samhandling. Barnehagen skal inspirere til og gi rom for ulike typer lek både ute og inne. (..) Rammeplan for barnehagen Side 32 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Foto: Sommereng barnehage Den viktige leken Lek er en helt sentral aktivitet for barn og har stor betydning for barns utvikling. Barn leker på ulike måter, og de leker fordi de liker og har lyst til det. Barn har ikke spesielle mål for leken som for eksempel å bli sterk, lære språk eller utvikle sin sosiale kompetanse For å si noe om hva lek er kan vi ikke bare se på aktivitetene barn gjør. Vi må også se på hvilket forhold barnet har til aktiviteten, og hvilken opplevelse barnet har av den. Lek er alltid frivillig! I de siste tiårene har det vært gjort mye forskning om lek, og vi vet i dag at leken er veldig viktig for mange sider ved barnets utvikling. For eksempel så er det et tegn på både fysisk og mental sunnhet at et barn leker. Det er også et tegn på at noe ikke stemmer når et barn sjeldent eller aldri leker. Lek er viktig for barnets sosiale, språklige, emosjonelle, kognitive, motoriske og moralske utvikling, kreativitet og problemløsningsevne25. Gjennomførte tiltak 2023 Fastlandet Nord barnehager har i 2023 hatt et særlig fokus på tema lek. Med forankring i kvalitetsutviklingsplanen og kapittel 8 i barnehageloven ønsket de ansatte å jobbe med følgende spørsmål: - Hvordan legger de ansatte til rette for lek ute og inne? - Hvordan deltar de ansatte i barnas lek? I samarbeid med foredragsholder Terje Melaas og egen pedagog i enheten har temaet vært gjenstand på fagdagene i oktober og november 2023. De ansatte har gjennom egen refleksjon og foredrag fått økt kunnskap om: - 1000 måter å støtte lek – barnehagens kjerneoppgave - Å lede lek - Lek i det fysiske rommet - Trygge autoritative voksne - Lekemiljø som inkluderer - Lek som trygger i overganger De ansatte har i etterkant av fagdagene jobbet aktiv med de fysiske lekerommene ute og inne. Arbeidet videreføres i 2024. 25Kilde: Lekens betydning for barn | Famlab.no, Hans Holter Solhjell for NDLA i regi av AMENDOR Side 33 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 «I tiden før og etter jul har Sommereng barnehage hatt et særlig fokus på tema barns medvirkning. For barnehagen er det viktig at barna er aktive deltakere i eget liv, og at de får erfare at de er med på å ta demokratiske avgjørelser som påvirker deres egen hverdag. I fellesskap ble barna enig om at de ville lære mer om Minecraft. Minecraft er en digital arena som utfordrer barna til å bruke sin kreativitet og planleggingsevne. Det kan forbedre blant annet sosiale ferdigheter gjennom samarbeid, øye- hånd-koordinasjon og kommunikative evner. Barna har bygget hus med vegger, tak og rom. De har laget vinduer og dører, samt diskutert materiale, målt og klippet. Sammen har de skapt og utforsket nye Minecraftverdener. Foto: Sommereng barnehage «Sirkus BULLA BULLA» i Skittenelv barnehage – lek i prosjekt I Skittenelv barnehage er høsten en spesiell tid hvor barna kastes inn i en verden av magi og lek gjennom prosjektet Sirkus «BULLA BULLA». Dette prosjektet ble første gang gjennomført høsten 2019 og har fokus på barns lek, medvirkning, utforskning, mestring og glede. Sirkus «BULLA BULLA» preger oktober måned hvert år. Det starter med en grundig introduksjon av hva sirkus er. Videre blir barna oppfordret med støtte fra voksne til å undre seg, lese bøker, se filmer og utforske fakta. Leken står sentralt, og det legges stor vekt på å gi barna rom for medvirkning. Hele prosessen er initiert og løftet frem av barna selv. Sirkus «BULLA BULLA» er en lekende reise gjennom inkludering, solidaritet, samarbeid og kreativitet. Barnas roller bases på deres egne ønsker og interesser, og sirkusforestillingen tar form gjennom en lekepedagogisk tilnærming. Når alle roller er satt, leker barna seg frem til ekte sirkusartister. Øving til forestillingen skjer stort sett spontant i barnas hverdag på uteområdet. Uteområdet fungerer som deres egen sirkusmanesje og blir i perioden forvandlet til et magisk sirkusunivers der barna balanserer på trær og blir farlige løver som hopper gjennom rokkeringer. Mot slutten av oktober flyttes sirkusaktivitetene inn i gymsalen der barn og voksne skaper sirkusmanesjen sammen. Barnas ideer fra leken settes sammen til et spennende sirkusprogram. Side 34 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 På den store dagen elever fra skolen og foresatte til stede, viser sirkusartistene en fantasifull og egenkorporert forestilling som er skapt gjennom lek og utforskning. Parallelt med sirkusprosjektet i oktober er FORUT Barneaksjon26 i fokus. Gjennom Sirkus «BULLA BULLA» prosjektet samles penger til FORUT barneaksjon. Dyrene fra FORUT-prosjektet innlemmet inn i sirkuset. Denne unike tilnærmingen gir barna mulighet til å lære om og bidra til en meningsfull innsats for å støtte barn i andre land. Sirkusforestillingen 2023 En linedanser ga utrykk for at det ble vanskelig å balansere på lina. Plutselig starter 7.klasse å klappe - samtidig roper de ut «du klare det, du klare det». De andre elevene følger på. Linedanseren svever over linja i sitt stolteste øyeblikk. Dette er en god indikator på at Skittenelv barnehage og skole er på steg 1 i Omni-trappa - læringsmiljøet er trygt, godt og inkluderende! Foto: Skittenelv barnehage 26 Informasjon om FORUT Barneaksjonen - FORUT Side 35 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Foto: Tromsø kommune Profesjonsfelleskapet i utvikling Tromsøbarnehagen er et profesjonsfaglig fellesskap som skal sikre god kvalitet. De ansatte reflekterer over felles praksis, evaluerer og videreutvikler den kontinuerlig. Det satses betydelig på kompetanseutvikling i sektoren, der politisk vedtatt Kvalitetsutviklingsplanen for barnehage og skole 2021 - 2025 (KUP) legger føringer for perioden. Ved å tilrettelegge for lærende møter, lærende nettverk og styrking av analysekompetanse gjennom strukturen Tromsøbarnehagen i utvikling vil barnehageeier sikre en helhetlig kompetanseheving for alle barnehagene. Det gjennomføres barnehagebasert kunnskapsutvikling lokalt i alle barnehagene, der også universitet- og høyskolesektoren bidrar inn. Kurs i tradisjonell forstand benyttes i mindre grad da disse ikke gir den ønskede praksisendringen. Behovet for kompetanse framkommer i hver enkelt barnehages årlige behovsanalyser. Noen barnehager melder om at de i varierende grad har lyktes, men de aller fleste melder at de i stor grad/svært stor grad har lykkes i å øke kompetansen til alle ansatte gjennom barnehagebasert kompetanseutvikling. Kommunen skal være en attraktiv arbeidsgiver. Det er et viktig innsatsområde å sikre gode rutiner for å beholde, utvikle og rekruttere kompetente medarbeidere og ledere. Tromsø kommunes plan «Tiltak for stabilisering og rekruttering av personell i avdeling for oppvekst, utdanning og kultur», ble vedtatt i kst. sak 98/23. De fleste av tiltakene beskrevet i planen krever utredning før de kan iverksettes. Side 36 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Rekruttere og beholde ansatte i Tromsøbarnehagen Tromsø kommune er ikke bare opptatt av å rekruttere barnehagelærere, vi er også opptatt av å beholde de barnehagelærerne vi har. Kommunen har mange barnehager, og har dermed et jevnt behov for å rekruttere barnehagelærere. Færre studenter søker til barnehagelærerutdanning sammenlignet med tidligere år, og vi vet at mange nyutdannede velger å ikke gå til arbeid i utdanningssektoren. Kommunen ser en tendens med færre søkere til ledige stillinger sammenlignet med tidligere år, og forbereder seg på at denne utviklingen vil fortsette. Kommunen har jobbet med rekruttering blant annet gjennom felles annonsering av ledige stillinger vårhalvåret 2023, samt deltatt på karrieredager ved UiT og NTNU27, og informasjonsmøter i regi av UiT. Det er fortsatt utfordringer med å rekruttere og beholde ansatte, særlig knyttet til pedagog- og støttesstillinger. Barnehagene har også hatt utfordringer med å få tak i vikarer, så fravær har vært krevende for driften i de enkelte barnehagene. Antall dispensasjoner fra utdanningskravet har økt fra 18 stk. i 2022 til 28 stk. i 2022. Antallet gjelder for både kommunal og private barnehager. «Vi må løfte profesjonen vår og alt det vi får til – vi må fronte at vi har verdens beste jobb!» Wenche Wilhelmsen, fagleder Olsgård barnehage I løpet av høsten og vinteren 2023 stabiliserte personalsituasjonen seg i de samiskspråklige barnehagetilbudene Guovssahas mánáidgárdi og Sjømannsbyen barnehagen ved basen Mearranásti/Sjøstjerne. Igangsatte rekrutteringstiltak kan se ut til å ha hatt en virkning. Det ble i slutten av 2023 ansatt tre nye faste samiskspråklige pedagoger. Én samisktalende ansatt ferdigstiller sin barnehagelærerutdanning våren 2024, og ytterligere én våren 2025. Fra høsten 2023 har barnehagene også deltatt inn i Sametingets pilotprosjekt for styrking og rekruttering av samiske barnehager. Dette er et godt rekrutterings- og beholdertiltak som kan bidra til et kvalitativt løft av det faglige og språklige arbeidet i barnehagene. Sametinget har i samarbeid med regjeringen, utarbeide en stortingsmelding Meld. St. 13 (2022-2023) Samisk språk, kultur og samfunnsliv. Stortingsmeldingen beskriver flere utfordringer i barnehager, grunnopplæring og høyere utdanning: - Mangelen på samisklærere er stor, og det er lav rekruttering til både barnehagelærerutdanningen og lærerutdanningen, i kombinasjon med lekkasje til andre yrker, og det påvirker muligheten til å tilby samiske barn et godt pedagogisk tilbud og god opplæring. - Mange elever velger bort samisk i videregående opplæring. Det gjør at færre kan søke og søker høyere utdanning i eller på samisk. - Det er vanskelig å rekruttere til faglige stillinger i samisk i universitets- og høgskolesektor. Meldingen vil være grunnlaget for Sametingets arbeid de neste årene, og kan få innvirkninger på kommunens innsats knyttet til rekruttering til det samiskspråklige barnehagetilbudet. Disse innvirkningen har man ikke oversikt over på nåværende tidspunkt. Høsten 2022 besluttet regjeringen at alle barn i den såkalte tiltakssonen i Finnmark og Nord-Troms 27 NTNU: Norges teknisk-naturvitenskapelige universitet Side 37 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 skal få gratis barnehage. Sametinget vedtok i forlengelsen av dette å gi gratis barnehageplass til alle samiske barn i Norge. Hensikten med ordningen er å sikre at samiske barn får oppfylt sin rett på barnehageplass med samisk språk. Ordningen gjelder fra 1. august 2023, og vil kunne påvirke etterspørsel av samisk barnehagetilbud og samiskspråklig barnehageansatte. Språktillegg Ved lønnsoppgjør 2022 fikk pedagoger 25 000 kr i samisk språktillegg og assistenter/fagarbeidere fikk 10 000 kr. Tromsø kommune besluttet februar 2023, etter krav om forhandlinger etter HA § 4 å gi ytterligere språktillegg på 15 000 kr til samiskspråklige assistenter/fagarbeidere. Språktillegget er knyttet til arbeidssted, og er nå likt for alle yrkesgrupper. Et språktillegg som reflekterer det samiske språkets egenverdi, vil kunne bidra positivt inn for å rekruttere og beholde samiskspråklige ansatte i samiske barnehagetilbud Kompetanseutvikling Alt utviklingsarbeid i Tromsøbarnehagen er forankret i kvalitetsutviklingsplan, og utviklingsområdene for årene 2023 -2025 er kvalitetsområde 2 Lager rundt barn og unge og kvalitetsområde 3 Den livslange læringen Kvalitetsområde 4 trekker frem at «Vi vil at barnehage og skole skal være et profesjonsfaglig fellesskap med god kvalitet, der ansatte kontinuerlig reflekter over felles praksis, samt evaluerer og videreutvikler den For å kunne imøtekomme behovene og anbefalingene, så skal barnehageeier ta i bruk skolens modell «Tromsøskolen i utvikling» (TiU). Barnehagens modell heter «Tromsøbarnehagen i utvikling» og forkortes med «TBU». Modellen tilpasses bruk i barnehage og det er utarbeidet veileder til hvordan modellen skal iverksettes og driftes. Kvalitetsområde 3 trekker frem at «Vi vil at barnehage og skole skal være en arena for lek og læring med felles fokus på likeverd og kvalitet i omsorgen og opplæringen». For å imøtekomme behovene og anbefalingene så skal barnehageeier fortsette arbeide med modell for utvikling av oppvekstmiljø i barnehager og skoler, og modellen Tromsøbarnehagen i utvikling. Strategiplan for etter- og videreutdanning i barnehager og grunnskolen i Tromsø kommune frem mot 2025 Barnehage- og skoleeier har utarbeidet en felles strategiplan for etter- og videreutdanning frem mot 2025. Planen er en langsiktig plan for det systematiske og helhetlige arbeidet med kompetanseutvikling i barnehager og grunnskolen i Tromsø kommune. Planens intensjon er å ivareta ansvaret barnehageeier har for kvalitet- og kompetanseutvikling, samt sikre at individuelle og kollektive tiltak utfyller og støtter hverandre. Planen viser felles retning, og beskriver hvilke føringer og prioriteringer som ligger til grunn for å realisere overordnet nasjonale og kommunale mål for kompetanseutvikling. Gjennomførte tiltak i 2023 Barnehageeier arrangerte felles fagdag for kommunale barnehager 13.11.23. Fagdagen hadde tema fellesskap og inkludering. Foredragsholdere Roger Finjord, samt Omni-veiledere i Tromsø kommune Ann Tone Håkonsen snakket med humor, engasjement og kunnskap om blant annet lederskap og samspillet mellom mennesker, samt Omni-strategien. Side 38 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Tromsøbarnehagen i utvikling – «TBU-MODELLEN» Tromsøbarnehagen har etablert gode strukturer for barnehagebasert kompetanseutvikling gjennom «Tromsøbarnehagen i utvikling» (TBU). Ved å tilrettelegge for lærende møter, lærende nettverk og styrking av analysekompetanse har eier som mål å sikre en helhetlig kompetanseheving i alle barnehagene. I lærende møter vektlegges faglig innlegg, praksisfortellinger og erfaringsdeling. Tema i kompetansehevingen hentes fra Kvalitetsutviklingsplanens kvalitetsområder, samt planen «Se meg! Lik meg! Lær meg. Det er utarbeidet en aktivitetsplan for TBU som viser til mål og aktiviteter knyttet til strukturen. Det tilrettelegges også for et samarbeid med Universitet - gjennom Utdanningsdirektoratet sin ordning for Regional kompetanseutvikling (ReKomp). Samarbeidet pågår gjennom strukturer i Tromsøbarnehagen i utvikling – der universitetet bidrar i et partnerskap. Samarbeid med andre fagmiljø er også relevant, og arbeid med Omni modellen er en del av dette arbeidet. Gjennomførte tiltak i 2023 Vår 2023 inngikk kommunen gjennom ReKomp et samarbeid med Læringmiljøsenteret ved Universitetet i Stavanger, og avsluttet samarbeidet med UiT sommeren 2023. Barnehagene har i arbeidet vært forpliktet til å delta i ledernettverk, dialogkonferanser og gjennomføring av for- og mellomarbeid. I tillegg er det gjennomført lokalt arbeid i hver barnehage knyttet til barnehagenes fremtidsbilder, samt samarbeidsmøter med UiT. Det er et eget Teams/SharePoint-område TBU (for ledere, evt. andre deltakere i utviklingsteamene) hvor alle dokumenter knyttet til møter og aktiviteter i TBU legges inn. Her finnes mappe til hver enhet hvor barnehagens fremtidsbilde og lokale plan lastes opp når den revideres, justeres eller det kommer andre tillegg. Aktiviteter Temaer 4 møter i barnehageeiers utviklingsgruppe Planlegging og evaluering av aktiviteter i løpet av året 3 dialogkonferanser - Gruppeledelse - Aksjonslæring - Analyse- og handlingskompetanse - De profesjonelle voksne - Tilbakemeldingskultur - Rollemodeller 4 ledernettverk - Å lede den profesjonelle voksnes læring og utvikling - Aksjonslæring og analysekompetanse. - «Tilbake til start», hvor går veien videre - Omni-strategien - Verdsettende ledelse. - Prinsipper for barnehage-hjem samarbeidet For- og mellomarbeid mellom samlinger - Øve og bygge systemer i en lærende organisasjon, samt utvikle læringsmiljøet Side 39 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 - Metode: «Venn-diagram» - Der forskning møter erfaring. - Barnehage-hjem samarbeid - Implementerings- og fremdriftsplan til Omni-modellen. - Gjennomføre aksjoner knyttet barnehagenes fremtidsbilde. - Les kvalitetsområdene 2 og 3 i kvalitetsutviklingsplanen. Lokalt arbeid i egne barnehager jf. fremtidsbilde - Barnehagemiljø - Laget rundt barnet Alle barnehagene har i lys av kvalitetsutviklingsplanen og analysearbeid utarbeidet lokale fremtidsbilder som konkretiserer kvalitetsmål og tegn på god praksis. Fremtidsbildene har fungert som et redskap for kvalitetsutviklingsarbeid i den enkelte barnehage. Et konkret fremtidsbilde har forenklet barnehagenes planleggingsarbeid og utprøving av aksjoner/tiltak. På den måten har barnehagene jobbet målrettet med forbedring av egen praksis. Alle barnehagene har jobbet lokalt med teori, aksjoner og refleksjon på avdelingsmøter, ledermøter, personalmøter og fagdager. Barnehagene har fått ny kunnskap, delt erfaringer med andre. Hver barnehage har jobbet med mellomoppgaver og blitt tett fulgt opp av utviklingsveileder fra Tromsø kommune. Over flere år har barnehagene prøvd ut ulike metoder for utviklingsarbeid, og det har i arbeidet vært viktig å få hele personalgruppen med. Gjennom arbeidet med pedagogisk analyse, aksjoner og modellen FFSS fra Omni har barnehagene blitt bedre å gå fra ord til handlinger. De ansatte melder om større kunnskap omkring «de riktige» tiltakene. Tiltakene er konkrete og målbare. Omni modellen har vært til god støtte i dette arbeidet. Arbeidet har krevd tid og øvelse, men ført til mestring, samarbeid og opplevelse av mening i en hektisk hverdag. Barnehagene melder om at de ansatte er blitt godt kjent med de ulike verktøyene som har vært presentert gjennom TBU. Mange barnehager har rapportert at året 2023 har vært et år med mye aktivitet, både for personalet, ledergruppene og hele barnehagene. Fravær har i år som i fjor påvirket opplevelsen hos enkelte barnehager av å ikke strekke til i utviklingsarbeidet. Felles digitale personalmøter har vært til stor hjelp i kompetanseutviklingen for alle ansatte. Inkluderende barnehage- og skolemiljø pulje 5 Tromsø kommune har deltatt i inkluderende barnehage- og skolemiljøsatsingen (IBS) pulje 5 i perioden 2020-2023, med følgende barnehager; Eidhaugen barnehage, Elvestrand barnehage, Kroken barnehage, Læringsverkstedet Fagertun barnehage, Midnattsol familiebarnehage og Trudvang barnehage. PPT har også deltatt inn i satsningen. Satsingen i regi av Tromsø kommune ble avsluttet i juni 2023. Aksjonsarbeid Utviklingsgruppene har klart å iverksette aksjoner som har vært godt knyttet opp mot fremtidsbildene. Aksjonene har vært tidfestet, begrenset til et definert område og tydelig ansvarlig gjøring. Aksjonene har vært evaluert underveis. Et mål i satsningen er at barnehagene skal oppleves som et «hus» og det har vært viktig at alle jobber med de samme aksjonene slik at barnehagene står Side 40 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 sammen for å løfte hele personalgruppen, uavhengig av hvilken avdeling/base man jobber på. Flere barnehager melder om at de lykkes i godt i dette arbeidet. Praksisfortellinger Praksisfortellingene har bidratt til at ansatte deler kompetanse, kunnskap og erfaringer som alle lærer av. Praksisfortellingene gir også i stor grad mulighet for evaluering og refleksjon over egen praksis. Dette har vært sentralt i arbeide for et godt samarbeid og en god delingskultur på tvers av alle barnehagene. Fagfredag og fagkvart Det er et kontinuerlig behov for økt kompetanse i barnehager i å fange opp og følge opp barn med behov for særskilt tilrettelegging, i å tilpasse det pedagogiske tilbudet og opplæringen til hvert enkelt barn innenfor fellesskapet, og i tverrfaglig samarbeid for å nå målet om en mer inkluderende praksis. Gjennom evalueringer gjort i 2022 ble det gitt tilbakemelding på at det var vanskelig for mange ansatte å delta på fagfredagene av ulike årsaker, samt det kom inn ønsker om kortere økter. På bakgrunn av det, ble det lagt opp til flere digitale fagfredager i 2023 for å sikre at flere får mulighet til å delta. Det er også opprettet et konsept kalt «Fagkvart». Fagkvarteret er en kort og kompakt forelesning på 20 minutter, av fagfolk, med ulike tema som er aktuelt i barnehagen, på skolen, på SFO og i alle hjelpetjenester. Temaer kan være forkortede versjoner av tidligere fagfredager og nye temaer som etterspørres. Fagkvarteret er en del av arbeidet med kompetanseløftet for spesialpedagogikk og inkluderende praksis, og tilgjengelig for alle ansatte som jobber med barn og unge i kommunale og private barnehager og skoler. Temaer 2023: • Barn og unge med reguleringsvansker - hva trenger de av oss? • Autismevennlig gruppeledelse • Barn som oppfører seg som barn - hjernesmart gruppeledelse • Barn med stort læringspotensialer • Hvordan skrive en god IOP/ IUP? • Hva kan vi gjøre når barn og unge ikke vi på skolen eller i barnehagen? • Del 1: Hva er lese og skrivevansker? • Del 2: Hva er lese og skrivevansker? • Hva er god psykisk helse? • Veileder skolenærvær • Ferdigheter og handlingsstrategier hos den profesjonelle voksne Etter- og videreutdanning Tromsø kommune som barnehageeier har ansvar for kompetanseutvikling i seksjonen. Statlige utdanningsmyndigheter har et medansvar og en rolle i etter- og videreutdanningen. For å planlegge for kompetanseutvikling må eier og ledere i barnehagene ha god kjennskap til behovene. Behovet for endring og utvikling framkommer i hver barnehages årlige behovsanalyser, samt fra sentrale og kommunale planverk. Side 41 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 Utdanningsdirektoratet (Udir) forvalter en rekke tilbud til videreutdanning for ansatte i barnehage, samt de har utviklet kompetansepakker og ordninger som gir faglig påfyll og støtte til å utvikle praksis. Tromsø kommune prioriterer og legger til rette for at barnehagelærere får delta i den nasjonale satsningen. Kommunen søkte totalt for seks ansatte i 2023-24. De ansatte søkte på studiene videreutdanning, digital kompetanse ei barnehagen, og spesialpedagogikk. Udir godkjente fem av søknadene, tre ansatte takket nei, og to gjennomfører studie. Fem ansatte gjennomfører styrerutdanningen. Utdanningsdirektoratet har, som et ledd i arbeidet med iverksetting og oppfølging av strategien «Kompetanse for framtidens barnehage, revidert strategi for kompetanse og rekruttering 2023- 2025», gitt Samarbeidsforumet for regional ordning for kompetanseutvikling i barnehagene i Troms og Finnmark (ReKomp) fullmakt til å fastsette lokale prioriteringer for fordelingen av tilretteleggingsmidler i 2023/2024. Dette er midler som kommer i tillegg til tilretteleggingsmidler de ansatte kan søke på via Utdanningsdirektoratet sin søkeportal. Fire ansatte som gikk barnehagelærerutdanning, samt fire ansatte som gikk fagskoleutdanning fikk innvilget tilretteleggingsmidler i 2022/23. Fem ansatte fikk innvilget søknad om tilskudd for skoleåret 2023/24. Alle fem tar barnehagelærerutdanning. Annen kompetanseutvikling • Utviklingsavtale med • Master pedagogikk Sametinget • Profesjonsfaglig digital • Forskningsprosjekt kompetanse • IBS • Master i spesialpedagogikk • Bransjeprogrammet for • ADHD/autismeforstyrrelser/ barnehage sosiale og emosjonelle • Barn med særskilte behov forstyrrelser. • ICDP1 veiledning • Psykologi grunnfag • Juss for ledere • Musikk • «Se meg» • ASK og tegnspråk/tegn til • Generasjonssang tale • Roar Skare (spesialist i arbeids- • Mobilitetspedagog og organisasjonspsykologi) • Ledelse og utviklingsarbeid • SMISO Nærværsarbeid Bemanning har vært en stor utfordring det siste året, noe som spesielt henger sammen med korttidsfravær. Samtidig har det vært lav arbeidsledighet, som har medført at færre søker vikarstillinger. Høyt sykefravær og mangel på vikarer har for noen barnehager gitt store kapasitetsutfordringer. Barnehagene har i 2023 hatt fokus på kommunikasjon, tilbakemeldingskultur, medarbeiderskap, samhandling og strukturer. De har utarbeidet nye rutiner for vaktplaner og samarbeid på tvers av avdelinger/baser. Barnehager med bekymringsfullt høyt sykefravær følges tettere opp med bistand fra seksjon for HR, bedriftshelsetjenesten og NAV Arbeidslivssenter. Barnehagene har tatt i bruk IA- Side 42 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 bransjeprogram28 som et verktøy for nærværarbeid. 12 barnehager har deltatt i kurset «rolleforståelse og partsamarbeid» som er en del av bransjeprogrammet. Det er et mål å redusere sykefravær og skape stabilitet i bemanningen. Det har i 2023 vært særlig fokus på lederopplæring knyttet til oppfølging av sykefravær og nærværsarbeid. HMS-gruppene i enkeltbarnehagene har vært aktive der de blant annet har utarbeidet ulike trivselstiltak og sikret arbeidet med bransjeprogrammet. Det er utarbeidet en beredskapsrutine for dager med beredskapsutfordringer. I rutinen er det også laget et kartleggings- og vurderingsskjema for forsvarlig drift. Rutinen har til hensikt å veilede lederne om barnehagenes handlingsrom ved høyt fravær blant ansatte. Dersom det ikke er mulig å tilby et ordinært barnehagetilbud, skal det etableres et forsvarlig tilsynstilbud for ivaretagelse av alle barns sikkerhet. Definisjon av forsvarlig tilsynstilbud omtales som: • Sikkerhet for barn og ansatte er ivaretatt • Barnas grunnleggende behov (tilsyn, omsorg, stekk og hvilke) blir dekket • HMS-bestemmelser for ansatte ivaretas Unntaksvis vil det kunne skje brudd på bestemmelsene om bemanningsnorm, som f.eks. ved ekstraordinære bemanningsutfordringer ved uvanlig høyt sykefravær. I disse tilfellene gjøres det nøye og konkrete vurderinger i hvert enkelt tilfelle av hva som er mulig og ikke mulig. Det siste som vurderes er reduksjon av åpningstid eller delvis stenging av baser/avdelinger. Dette besluttes alltid i samråd med enhetsleder, og iverksettes ikke før alle tiltak er forsøkt. Prioritert rekkefølge av tiltak som faller under definisjonen redusert åpningstid er: 1. Det sendes ut forespørsel om noen foresatte har mulighet til å hente tidligere 2. Redusert åpningstid på en eller flere baser/avdelinger 3. Stenging av base/avdeling Behovet for redusert åpningstid revurderes fortløpende, samt det utarbeidet en rulleringsplan for hvilke baser/avdelinger som berøres. Barn med enkeltvedtak prioriteres, og barn med spesielle oppfølgingsbehov skal ivaretas av kjente voksne. Avvik loggføres og meldes i henhold til rutine for avvik i Compilo. Enkeltbarnehager har i 2023 brukt denne rutinen opptil flere ganger. I de fleste tilfellene har det vært nok å sende ut forespørsel til foresatte om tidligere henting. 10 faktorundersøkelsen Som et ledd i kommunens arbeidsgiverstrategi gjennomføres medarbeiderundersøkelsen «10-faktor» annen hvert år. Hensikten med 10-faktor er å tilrettelegge for en medvirkningsbasert prosess for utvikling av medarbeidere og ledere, og gi styringsinformasjon og en organisasjonsanalyse som et ledd i organisasjonsutvikling. Barnehagene gjennomførte medarbeiderundersøkelsen 10- faktor i november 2022. Oppfølgningen av undersøkelsen er jobbet med i de lokale HMS – utvalgene, personalmøter og fagdager i hver barnehage i 2023. Barnehagene har brukt arbeidsheftet til 10-faktor i oppfølgingsarbeidet. Sertifisering miljøfyrtårn I løpet av vinteren 2023 ble et utvalg piloter, deriblant flere barnehager, sertifisert etter miljøledelsessystemet Miljøfyrtårn. Satsingen på Miljøfyrtårn er politisk vedtatt og forankret i kommunedirektørens ledergruppe, og er et viktig verktøy i kommunens arbeid med klima, miljø og HMS. Prosessen videreføres i 2024. Målet 28 Informasjon om Bransjeprogram barnehage - KS Side 43 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 er at barnehagene og skolene i kommunen skal sertifiseres i løpet av første og andre kvartal 2024. Les om Miljøfyrtårn her. HMS-prisen Tomasjordneset barnehage vant HMS-prisen for 2022. I nominasjonsbegrunnelsen, som senere dannet grunnlaget for tildelingen, fremkom det at barnehage hadde en svarprosent på 98 blant de ansatte. Barnehagen har jobbet mye med arbeidsmiljøet, og har trivselstiltak som for eksempel trivselsfredager, «HMS-kvart», sosiale arrangementer på fritiden, «hemmelig venn», julekalender i desember ol. I barnehagen har ledere og ansatte prioritert tid på fagdager til å sette seg inn i hva de ti faktorene betyr. De har også utarbeidet en tiltaksplan for mestringsorientert ledelse, og en for mestringsklima. Tiltaksplanene er konkret med tiltak, hvem som er ansvarlig for tiltakene, og når de skal gjennomføres. Sykefraværet gikk kraftig ned fra 2021 til 2022. Kommunens arbeidsmiljøutvalg - som årlig deler ut den interne HMS-prisen, vektlagt kandidatenes arbeid med medarbeiderundersøkelsen «10-faktor». Prisen for 2022 besto av et kunstverk, blomster og en sum på 25 000 kroner. Foto: Vinner av HMS-prisen 2022, Tromsø kommune Side 44 av 44 – Kvalitets- og utviklingsmelding for seksjon barnehage 2023 "
}