{
  "dokument_id": "b12b3065-dfbf-5967-a5fa-52e1c68aeb32",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Presentasjon  - Tromsdalen skytebane orienterende forurensningsundersøkelse, Akvaplan Niva",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001970835",
  "tekst": "Tromsdalen skytebane Akvaplan-niva Kristine B. Pedersen, kbo@akvaplan.niva.no 29.01.2025 Trinn 1: Historikk og opplegg til undersøkelse Hvilke forurensende aktiviter? Hva kan vi forvente å finne, hvor kan vi forvente å finne forurensning? Trinn 2A: Innledende forurensningsundersøkelse Ta prøver av jord, sediment, vann, luft – er det forurenset? Hvor omfattende er det? Orienterende forurensningsundersøkelse Trinn 2B: Avgrensende forurensningsundersøkelse Avgrensning av forurensning – godt estimat på total mengde forurensede masser og forurensning Trinn 3: Miljørisikovurdering Utgjør forurensningen en risiko for mennesker og miljø? Trinn 4: Tiltaksplan og tiltak Tiltak for å sikre at forurensningen ikke utgjør risiko for mennesker og miljø Grunnlag/rammer for undersøkelsene Veiledere/rapporter • Miljødirektoratet: Ny veileder i forurenset grunn • FFI: Veileder for undersøkelse, risikovurdering, opprydning og avhending av skytebaner og øvingsfelt • Det finske miljøministerium: Management of the Environmental Impact of Shooting Ranges • Miljødirektoratet: M-608 (tilstandsklasser for sediment, vann) • Veileder 02:2018 • Miljødirektoratet: M-409 Generelt om undersøkelsene Undersøkelsene • Undersøkelsesområder iht grunnforurensningsdatabase (unntatt leirduebanen) • Jord uten kuler (unntatt leirduebanen) • Ca. 1 prøve per 550-860 m2 • Ingen XRF målinger • Kan ikke brukes til å kvantifisere metall konsentrasjoner • Tidskrevende ift. prøvetaking i 0-10 cm (vekster må fjernes for optimal måling) • Kan bli et viktig verktøy i supplerende https://grunnforurensning.miljodirektoratet.no/ prøvetaking og ved tiltak Vurdering av resultater Miljørisikovurdering trinn 1 Sammenligne med tilstandsklasser (grenseverdier for graden av forurensning) Innledende spredningsvurdering Observasjoner i felt, resultater (forurensningskonsentrasjoner) Jordens egenskaper og kjennskap til utlekking av metaller og miljøgifter Tilstandsklasser Tilstandsklasse 1 2 3 4 5 Miljøkvalitet Meget god God Moderat Dårlig Svært dårlig Øvre grense Normverdi Helsebaserte Helsebaserte Helsebaserte styres av akseptkriterier akseptkriterier akseptkriterier Hva kan ligge igjen? Boligområde Trafikkarealer/industri Toppjord 0-1 m Tilstandsklasse 1-2 Tilstandsklasse 1-3 Tilstandsklasse 4* Dypere jord 1-2 m Tilstandsklasse 1-3 Tilstandsklasse 1-3 Tilstandsklasse 4* Tilstandsklasse 4-5* * Hvis miljørisikovurdering viser at det er akseptabelt Referanse: https://www.miljodirektoratet.no/ansvarsomrader/forurensning/forurenset-grunn/for- naringsliv/forurenset-grunn-veileder/kartlegge-forurenset-grunn/om-tilstandsklasser-for-forurenset-grunn/ Antimon - et metall uten tilstandsklasser i Norge Grad av forurensning Grenseverdi Referanse Negligibel <4 mg/kg TS RIVM 2012 Boligstrøk <20/31 mg/kg TS CCME 1991/USEPA 2024 Fargelegging og konsentrasjonsintervall Maks. konsentrasjon for industri <40/470 mg/kg TS CCME 1991/USEPA 2024 <4 mg/kg TS Risiko for effekt på økosystemer >100 mg/kg TS RIVM 2012 4-20 mg/kg TS Høy risiko for effekt på økosystemer >1400 mg/kg TS RIVM 2012 20-100 mg/kg TS 100-1400 mg/kg TS NB! Kvalifisert gjett – tilnærmingen har ikke blitt (sett) eller godkjent av forurensningsmyndigheter i Norge! >1400 mg/kg TS Tromsdalen skytebane Riflebanen, leirduebanen og pistolbanen presenteres her hver for seg • Historikk ift. forurensende aktivitet (ikke juridisk historikk) • Forurensningskilder og –stoffer • Resultater fra undersøkelsen • Innledende vurdering av forurensningsfunn • Forslag til supplerende undersøkelser og evt. umiddelbare tiltak Riflebanen 300 m voll 200 m voll 100 m voll Standplass Riflebanen Historikk 300 m voll • Rifleskytebane ca. 1955-2014 • Terrengskyting ca. 1955 - ? • 300 m vold ødelagt (ifm anlegging av 200 m voll tursti i 2000) 100 m voll Standerplass Forurensningskilder og -stoffer Forurensningskilder • Prosjektiler • Impregnert tre i standplass (fjernet, så ikke inkludert her) Metaller i prosjektiler • Mantel/patronhylse – messinglegering med kobber og sink • Kjernen – bly (97-99%), antimon (1- 3%) Metaller i undersøkelsene Figur fra: Det finske miljøministerium: Management of the Environmental Impact of Shooting Ranges • Antimon, bly, kobber, sink, (arsen, nikkel) Prøvetaking og resultater Prøvetaking Resultater • 49 prøver av jord 0-10 cm • Bly: TKL 1 opptil >TKL5 (13 prøver TKL5 • Tettere prøvetaking i hotspot eller over) • Observasjoner under prøvetaking – • Kobber: TKL1-5 (1 prøve TKL5) noen patroner/kuler i voll og ødelagt • Antimon: Blå-rød (1 prøve rød) voll Tilstandsklasse 1 2 3 4 5 >5 Miljøkvalitet Meget god God Moderat Dårlig Svært dårlig Farlig avfall Bly Mengde metaller på Riflebanen Mengde metaller = Cmetall * tørstoffjord* Vforurenset jord * Densitetjord Mengde metaller på Riflebanen Mellom Tromsdalselva Voll 300 m (\"C\") Voll 200 m (\"A\") og 300 m voll \"B\" øverste 10 cm • Bly: 7,7 tonn øverste 10 cm • Bly: 940 kg • Kobber: 425 kg • • Kobber: 240 kg • Antimon: 125 kg Bly: 34 kg • Antimon: 29 kg IALT RIFLEBANEN • Bly: 8,7 tonn • Kobber: 665 kg • Antimon: 155 kg Supplerende undersøkelser og tiltak Supplerende undersøkelser Tiltak • Avgrense forurensning i dybden (utvalgte prøver) • Fjerne voll 200 m • Avgrense 300 m voll (andre side av • Fjerne ødelagt voll 300 m (sandmasser) turstien) • Evt. tettere nettverk i område mellom • Område mellom Tromsdalelva og 300 m – Tromsdalselva og 300 m voll flere undersøkelser for å fastlegge om • Utlekkingstest for deponering eller la tiltak er nødvendig (skog/myr kan være ligge igjen med på å stabilisere evt. forurensning – • Evt. prøver av planter/bær/sopp på tiltak kan være å minimere risiko ved området eksponering Leirduebanen Leirduebanen Historikk • Leirduebane ca. 1967- • Terrengskyting ca. 1955 - ? Figur fra: Det finske miljøministerium: Management of the Environmental Impact of Shooting Ranges Forurensningskilder og -stoffer Leirduer Forurensningskilder • Kalkstein med bindemiddel • Prosjektiler/hagl • Bindemiddel: bitumen og tjære • Leirduer forbindelser (polyaromatiske hydrokarbon forbindelser) Haglpatron • Haglpatron – bly (opptil 97%), Miljøgifter og metaller antimon, arsen, sink, tinn, vismut, wolfram - forbudt 2002 (etter det • Antimon, arsen, bly, kobber, sink, tinn, stål) vismut, wolfram • Hylse - plastikk • PAH (tjære forbindelser) Resultater Prøvetaking Resultater • Bly: TKL 2 opptil >TKL5 (22 prøver TKL5 eller over) • 26 prøver av jord 0-10 cm; 6 prøver av sediment 0- • Arsen: TKL1-4 5 cm (i alt 18 av prøvene analysert for PAH) • Kobber: TKL1-4 • Observasjoner under prøvetaking – mange hagl i • Antimon: Blå-rød (2 prøver rød) nedslagsfelt, leirduer i nedslagsfelt • Sink: TKL1-4 • PAH: TKL1-5 (6 prøver TKL5) Tilstandsklasse 1 2 3 4 5 >5 Miljøkvalitet Meget god God Moderat Dårlig Svært dårlig Farlig avfall Bly Antimon PAH Mengde metaller og PAH på Leirduebanen Mengde metaller = Cmetall * tørstoffjord* Vforurenset jord * Densitetjord Mengde (øverste 10 cm) Nedre område Nedslagsområde hagle • Bly: 66 kg • Arsen: 1,4 kg Nedslagsområde leirduer • Bly: 22,3 tonn • Antimon: 3,3 kg • Arsen: 55 kg • Kobber: 24 kg • PAH: 210 kg • Antimon: 395 kg • Sink: 8 kg IALT LEIRDUEBANEN • Bly: 22,4 tonn, • Antimon: 400 kg, arsen 58 kg, kobber 24 kg, sink 8 kg • PAH: 210 kg Supplerende undersøkelser og tiltak Supplerende undersøkelser • Avgrense forurensning i dybden (utvalgte Tiltak prøver) • Fjerne leirduer (kan være flere meter dypt • Avgrense nedslagsområde hagl med nedskutt leirduer) • Evt. prøvetaking i tettere nettverk (bedre • Fjerne plasthylser i terrenget kvantifisering, om forurensning skal ligge igjen) • Supplerende tiltaksrettede undersøkelser • Utlekkingstest for deponering eller la – la ligge igjen i myr (?), sikre stabilisering ligge igjen og minimering av risiko for eksponering • Prøver av planter/bær/sopp på området Pistolbanen Pistolbanen Historikk • Pistolskytebane ca. 1971-2014 • Terrengskyting ca. 1955 - ? Figur fra: Det finske miljøministerium: Management of the Environmental Impact of Shooting Ranges Forurensningskilder og -stoffer Forurensningskilder • Prosjektiler Metaller i prosjektiler • Patronhylse – messinglegering med kobber og sink • Kjernen – bly (97-99%), antimon (1- 3%) Metaller i undersøkelsene • Antimon, bly, kobber, sink, (arsen, nikkel) Prøvetaking og resultater Prøvetaking Resultater • 14 prøver av jord 0-10 cm; 2 prøver sediment 0-5 • Bly: TKL 1 opptil >TKL5 (11 prøver TKL5 eller over) cm • Kobber: TKL1-5 (1 prøve TKL5) • Observasjoner under prøvetaking – noen • Arsen, antimon, sink: TKL1-4 patroner/kuler bak skyteområde og i treverk Tilstandsklasse 1 2 3 4 5 >5 Miljøkvalitet Meget god God Moderat Dårlig Svært dårlig Farlig avfall Bly Mengde metaller på Pistolbanen Mengde metaller = Cmetall * tørstoffjord* Vforurenset jord * Densitetjord Kvantitet av metaller Pistolbane målområde Mellom standplass og Utenfor pistolbane målområde • • Bly: 714 kg Bly: 1,5 tonn • Kobber: 17 kg • Bly: 34 kg • Kobber: 180 kg • Antimon: 6 kg • Sink: 55 kg • Antimon: 45 kg • Arsen: 5 kg IALT PISTOLBANEN • Bly: 2,2 tonn • Kobber: 200 kg • Sink: 55 kg; Antimon: 50 kg, Arsen 5 kg Supplerende undersøkelser og tiltak Supplerende undersøkelser • Avgrense forurensning i dybden (utvalgte Tiltak prøver) • Avgrense forurensningsdybde i voll • Fjerne bygg/konstruksjoner, inklusiv • Avgrense terrengskytingsområde målområde • Evt. tettere nettverk i område utenfor pistolbanen • Voll (naturlig), terrengskytingsområde – • Utlekkingstest for deponering eller la flere undersøkelser for å fastlegge om ligge igjen tiltak er nødvendig – tiltak kan være å • Evt. prøver av planter/bær/sopp på minimere risiko ved eksponering området Total mengde metaller på Tromsdalen skytebane RIFLEBANEN • Bly: 8,7 tonn • Kobber: 665 kg TOTALT • Antimon: 155 kg • Bly: 33,3 tonn LEIRDUEBANEN • Kobber: 0,9 tonn • Antimon: 0,6 tonn • Bly: 22,4 tonn, • Sink: 0,06 tonn • Antimon: 400 kg, Arsen 58 kg, Kobber • Arsen: 0,05 tonn 24 kg, Sink 8 kg • PAH: 210 kg • PAH: 0,2 tonn PISTOLBANEN • Bly: 2,2 tonn • Kobber: 200 kg • Sink: 55 kg; Antimon: 50 kg, Arsen 5 kg Mobilisering/utlekking pH • 4,9-6,8 Organisk innhold • Fleste av metallene er bunnet • Metaller har høy affinitet for mer til partikler enn løst i vann organisk materiale (feks myr) ved dette pH (unntatt kadmium, • Løst organisk innhold, sink) organisk innhold på partikkelform – det meste vil Jordens egenskaper trolig sidde i partikkelform • Sand/silt/leire/myr • Binding til organisk innhold • Mineral sammensetning (løst/fast) kan endre på • Kationbyttekapasitet biotilgjengelighet • pH • Organisk innhold • Redoks Supplerende undersøkelser • Supplerende undersøkelser – avgrensning uansett valg av tiltak; andre undersøkelser avhenger av plan for området • Tiltaksrettede undersøkelser påvirkes av føringer/tiltak for området • La ligge igjen – flere undersøkelser for å vurdere stabilitet • In-situ tiltak – flere undersøkelser av jordens egenskaper + tiltaksrettede undersøkelser • Grave opp og deponere – flere undersøkelser for å avgrense forurensningen • Overvåking – vurdere spredning løpende "
}