{
  "dokument_id": "93205772-0c78-5d5b-b669-e51fb76189ae",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Interpellasjon - BPA ordningen i Tromsø Kommune - Anni Skogmann",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001758341",
  "tekst": "Arkivsaksnr. 24/11043-1 Saksbehandler Espen Henriksen Harper Saksgang Møtedato Kommunestyret Interpellasjon - BPA ordningen i Tromsø Kommune - Anni Skogmann 3.mai 2023 vedtok kommunestyret enstemmig «Tromsø Kommune utlyser konkurranse om levering av BPA-tjenester og inngår rammeavtale med et begrenset utvalg leverandører.» Dette etter anbefalinger fra en ekstern rapport som hadde som mål å redusere antall leverandører. Bla for at kommunen lettere kunne ha bedre oppfølging med hver leverandør. Jeg er sikker på at alle politikere og alle i administrasjon hadde gode intensjoner med vedtaket. Men vi glemte noe. Konsekvensene for brukerne! Vi må aldri glemme hvem vi jobber for. Innbyggerne i Tromsø Kommune. Etter hva jeg har fått opplyst er det i dag 69 personer med bevilget BPA i Tromsø. Videre at det også er valgt leverandører som ikke har brukere, og leverandører som ikke en gang er norsk eid. Jeg har mottatt henvendelser fra brukere som er fortvilt over at de mister assistenten(e) sin(e) etter endelig å ha fått det de trenger. Det er utsagn som: - Nå blir jeg sett og forsvinner ikke i mengden. - Jeg er nå en arbeidsleder med god og trygg forsvarlig tjeneste Nå har jeg meget dyktige ansatte med god kunnskap om BPA - Det gis hjelp for løsninger - Mottoet nå er at alt lar seg løse. - Jeg har en tryggere hverdag nå - Jeg har nå en økt trivsel og en stabil ansatte gruppe. - Nå holdes avtaler og de følges opp - Nå kan jeg nå de 24/7 året rundt - Det handler om å leve og ikke om å eksistere/overleve. Så ser jeg også sak i iTromsø 11.06.24 hvor det bla fra kommunens side hevdes: «Jeg skjønner at brukere som har avtaler med assistenter kan oppleve dette som problematisk. Det er dessverre litt av konsekvensene når vi gjør dette. Målet er likevel å øke kvaliteten i tjenesten» Ordfører: • Kan vi være enige om at vi har BPA for at de som trenger det skal ha et bedre liv? • Generelt, hvem vet best hva du trenger? Deg selv eller kommunen? • Hvem er det da som skal måle kvaliteten på BPA-tjenesten? Brukerne eler kommunen? 1 Forslag til vedtak: • Vedtak av 3.mai 2023, Brukerstyrt personlig assistanse (BPA) – utfordringer og forbedringsområder, utsettes. • Det gjennomføres en brukerundersøkelse blant brukere av BPA - for å avdekke hva som er viktig for de som har BPA ordningen. • Deretter velges leverandører, i samarbeid med brukerne. 2 Hva saken gjelder Klikk her og skriv hva saken gjelder. Saksutredning Klikk her og skriv inn saksutredningen. Konklusjon Klikk her og skriv inn konklusjonen. Vedtakskompetanse Klikk her og skriv vedtakskompetanse. Vedlegg 3 "
}