{
  "dokument_id": "c7d1dffa-ab17-5bb8-bfb7-14d7de570aea",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedtekter Perspektivet museum- Tromsø  (1)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001698241",
  "tekst": " PERSPEKTIVET MUSEUM -TROMSØ VEDTEKTER §1 Perspektivet Museum er en stiftelse med formål å drive museumsvirksomhet i Tromsø. Museet skal formidle og utvikle kunnskap som basis for forståelse for sammenhenger i tilværelsen, i den hensikt å skape respekt og toleranse for kulturelt mangfold. Dokumentasjon av samtidsrelevante tema og formidling av fotografi innen den dokumentariske sjangeren skal være sentrale virksomhetsfelt i museet. Museet skal arbeide for bevaring, forskning og formidling av samlingene, og drive innsamling i tråd med vedtatt samlingsplan. §Z Stiftelsen eier samlingene fra nedlagte Tromsø bymuseum, gamle Troms Folkemuseum og Straumen Gård med samlinger. Stiftelsen kan selv utvide eller innskrenke sin virksomhet. §3 Stiftelsen har tatt opp i seg det tidligere Troms Folkemuseum. Erverv av den formue som er nevnt i paragraf 2 ansees som foretatt ved opprettelsen av stiftelsen. Stiftelsens grunnkapital er 804 000 NOK. §4 Museet ledes av et styre med personlige vararepresentanter. Styret har ansvaret for at Stiftelsen og det som vedkommer den, blir forvaltet tilfredsstillende. Det tillegger styret å fastsette de årlige budsjetter og sørge for at regnskap føres på forskriftsmessig måte. En museumsdirektør/konservator har den daglige ledelsen og er sekretær for styret. Styret ansetter direktør/konservator og alt personale i faste stillinger. §S Styret består av seks medlemmer slik: a. Medlemmer oppnevnt av Tromsø kommune, kulturkomiteen: 5 medlemmer b. Medlem oppnevnt av personalet: l medlem Medlemmer oppnevnt av Tromsø kommune gjelder for den kommunale valgperioden. De ansattes medlem velges for to år. Det velges personlig varamedlem for hver representant i styret. §6 Styret velger sin leder og nestleder for ett år om gangen. Lederen innkaller til møte når hun/han finner det nødvendig eller når minst to av styrets medlemmer krever det. Det føres protokoll over styrets forhandlinger. Styret er beslutningsdyktig når minst 4 av styrets medlemmer er til stede, jf. Stiftelsesloven§ 32. Museets direktør deltar i styrets møter med tale og forslagsrett. §7 Hvert år innen utgangen av mai, legger direktøren fram for styret årsmelding, virksomhetsplan, revidert regnskap og budsjettsøknad for kommende år. Årsmelding med regnskap og budsjettsøknad sendes Kulturdepartementet, Troms fylkeskommune, og Tromsø kommune innen fastsatte frister. Stiftelsens regnskaper føres i samsvar med de til enhver til gjeldende regler for stiftelser m.m., paragraf 10. §8 Det skal utarbeides program for virksomheten, der museets arbeidsområde presenteres, sammen med institusjonens mer langsiktige mål. Det skal legges fram planer for drift og utvikling av museet ulike enheter/ avdelinger. AIie avdelinger av museet skal være offentlig tilgjengelig, bl.a. i undervisningsøyemed. §9 For øvrig gjelder Lov om Stiftelser. Offentlig tilsyn med Stiftelsen utøves av Stiftelsestilsynet, jf. Stiftelsesloven § 7. § 10 Stiftelsen er opprettet etter enstemmig vedtak i styret jf. brev til Fylkesmannen den 23.2.2000. §11 Etter enstemmig vedtak fra hele styret kan stiftelsen søkes omdannet i henhold til Lov om Stiftelser, kapittel 6. § 12 Lov av 15.6.2001 nr. 59, stiftelsesloven, gjelder de forhold som ikke er regulert av disse vedtekter. Tromsø, 21. juni 2010 Ole D. Mjøs Marie Fangel Styreleder Styremedlem Erik Schilbred Marianne A. Olsen Styremedlem Styremedlem Tone Marie Myklevoll Jens Ingvald Olsen Styremedlem Styremedlem "
}