{
  "dokument_id": "76a9ab64-cfeb-52a2-afdd-599d2f481cbe",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Støyutredning",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001865117",
  "tekst": "Oppdragsgiver Arkitektkontoret Amundsen AS Rapporttype Støyutredning Dato 06.11.2023 FORSØKET 12 STØYUTREDNING Confidential 2 (20) STØYUTREDNING Rambøll Norge AS PROSJEKTNAVN Kobbes gate 2 STØYUTREDNING 7042 TRONDHEIM T +47 73 84 10 00 www.ramboll.no Oppdragsnavn Forsøket 12 støyutredning Prosjekt nr. 1350056939 Mottaker Arkitektkontoret Amundsen AS Dokument type Støyutredning Versjon 0 Dato 06.11.2023 Revisjon nr. Dato Utarbeidet Kontrollert Kommentar 0 06.11.2023 JFAA SHAU Første utgave SAMMENDRAG Det er utført støyutredning for boligutbyggingen Forsøket 12 i Tromsø kommune. Utredningen er gjort med vegtrafikktall som er avklart med kommunen. Resultatene viser at utbyggingen forventes å ha støynivå på fasader og uteoppholdsarealer som er under grenseverdien for støysoner. Det eneste unntaket er et fasadepunkt ved trappegangen mot nordøst i øverste etasje. Dette er uproblematisk ettersom det ikke er støyfølsomme rom ved fasaden. Bestemmelser om støy i KPA og kvalitetskriterier om støy i den nasjonale retningslinjen regnes dermed som innfridd uten særskilte avbøtende tiltak mot støy. Rambøll Confidential STØYUTREDNING 3 (20) INNHOLD SAMMENDRAG ...................................................................................... 2 1. INNLEDNING ........................................................................... 4 2. MYNDIGHETSKRAV.................................................................. 5 2.1 Reguleringsbestemmelser ........................................................... 5 2.2 Kommuneplanens arealdel .......................................................... 5 2.3 Retningslinje T-1442:2021 .......................................................... 7 2.4 Innendørs støynivå..................................................................... 8 3. RESULTATER OG DISKUSJON .................................................. 9 3.1 Støysonekart og fasadenivåer ...................................................... 9 3.2 Fasadenivåer i 3D ...................................................................... 9 3.3 Maksimalnivåer og innendørs støynivå .........................................11 4. KONKLUSJON ........................................................................ 11 5. APPENDIX A – GENERELT OM STØY OG DEFINISJONER ........ 12 5.1 Miljø ........................................................................................12 5.2 Støy – en kort innføring .............................................................12 5.3 Definisjoner..............................................................................13 6. APPENDIX B - BEREGNINGSMETODE OG GRUNNLAG ............. 15 6.1 Beregningsmetode ....................................................................15 6.2 Trafikkdata ...............................................................................15 6.3 Kartgrunnlag og inngangsparametere ..........................................15 7. APPENDIX C - MYNDIGHETSKRAV ......................................... 17 7.1 Utendørs støy ...........................................................................17 7.2 Innendørs lydnivå fra utendørs lydkilder ......................................18 8. REFERANSER ......................................................................... 19 VEDLEGG 1: Støysonekart 4m 2: Støysonekart 1,5m med fasadenivåer 3: 3D sørøst 4: 3D Nordvest Rambøll Confidential 4 (20) STØYUTREDNING 1. INNLEDNING Rambøll er engasjert av Arkitektkontoret Amundsen AS for å utføre en støyvurdering for nytt boligbygg på adressen Forsøket 12 i Tromsø kommune. Planområdets plassering på Tromsøya er vist med svart firkant i Figur 1. Utbyggingen planlegges i nærheten av den trafikkerte Stakkevollvegen samt den noe mindre trafikkerte Søren Zakariassens gate. I denne utredningen er det kartlagt vegtrafikkstøy i området for å sikre at gjeldende bestemmelser om støyforhold ivaretas. Planlagt bebyggelse består av ett boligbygg med 6 etasjer og uteoppholdsarealer i form av private balkonger og felles uteoppholdsareal på bakkeplan sør for bygget. Figur 2 viser skisse over utbyggingen. Figur 1 Kartutsnitt for planlagt utbygging (kilde: norgeskart.no). Figur 2 Skisse over utbyggingen (kilde: Arkitektkontoret Amundsen AS). Rambøll Confidential STØYUTREDNING 5 (20) Denne rapporten viser resultater fra beregninger i form av støysonekart og punktverdier på fasader. Formålet med arbeidet er å dokumentere støysituasjonen på uteoppholdsarealer og på fasader, samt å beskrive nødvendige tiltak for å sikre tilfredsstillende støyforhold for brukerne. Benyttet grunnlag er listet i Tabell 1. Tabell 1 Grunnlag er benyttet. Grunnlag Kilde Datert Kartgrunnlag Firma AS 26.01.2023 IFC- modell Firma AS 27.09.2023 2. MYNDIGHETSKRAV 2.1 Reguleringsbestemmelser Området er regulert i reguleringsplan «Reguleringsbestemmelser til reguleringsplan for Kullkransvingen, plan 504/1089», vedtatt 11.10.1989. Planen gjelder for et større område enn tomten hvor det nye bygget planlegges, og gir føringer for støynivåer ved bygg som grenser mot Stakkevollvegen. Planen inneholder ingen særskilte bestemmelser som påvirker denne utredningen. 2.2 Kommuneplanens arealdel I tillegg til det nasjonale regelverket er det egne retningslinjer og bestemmelser utarbeidet av Tromsø kommune i arealplanen. Disse er blant annet å finne i skrivet: «Kommuneplanens arealdel 2017-2026 – Planbestemmelser», vedtatt 29.03.2017» Under er det gjengitt de viktigste punktene fra omtalt skriv, som omhandler støy: «4.3 Kvalitetskrav til lekeplasser/felles uteoppholdsareal: • Lekeplasser skal være skjermet mot forurensning, støy, trafikk og annen helsefare. Lekeplasser mot kjøreveg skal sikres med gjerde eller tilsvarende. Lekeplasser skal være belyst. 18.4.1 Generelt: Alle tiltak skal planlegges slik at støyforholdene innendørs og utendørs blir tilfredsstillende. Miljøverndepartementets retningslinje for støy i arealplanlegging, T-1442, legges til grunn for planlegging av tiltak etter plan- og bygningsloven § 20-1. I T-1442 er følgende støygrenser anbefalt: Rambøll Confidential 6 (20) STØYUTREDNING Rambøll Confidential STØYUTREDNING 7 (20) 18.4.2. Rød støysone Rød sone anses ikke egnet til støyfølsom arealbruk. Etablering av nye boliger kan likevel tillates: • i viktige fortettingsområder og langs kollektivakser, i samsvar med kommunens knutepunktstrategi, • med vilkår om at det gjennomføres støyreduserende tiltak i samsvar med støyfaglig utredning som dokumenterer at tiltakene vil gi tilfredsstillende støyforhold. Ved etablering av boliger i rød støysone gjelder følgende: • bebyggelsen/byggverket skal fungere som skjerm mot støykilden slik at det oppnås tilfredsstillende støyforhold innendørs og på uteoppholdsarealene, • boenheter skal være gjennomgående og minimum ett av soverommene i hver boenhet skal ha vindu mot stille side, • tiltak for solavskjerming eller kjøling bør iverksettes dersom naturlig lufting bare kan skje mot støyutsatt side, • privat uteplass kan lages som innglasset balkong dersom dette er nødvendig for å oppnå tilfredsstillende støyforhold. 18.4.3. Gul støysone Det tillates støyfølsom arealbruk i gul støysone. Ved regulering av boligområder i gul støysone gjelder bestemmelsene om rød støysone tilsvarende.» Kommuneplanens arealdel stiller også konkrete krav til innhold i støyfaglige utredninger i kapittel 18.4.4. I kapittel 18.4.8 stilles det krav til støy fra bygg- og anleggsvirksomhet. Figuren i kapittel 18.4.1 i bestemmelsene viser at planområdet er utenfor støysoner fra Tromsø lufthavn og helikoptertrafikk fra sykehuset lenger nord på Tromsøya. 2.3 Retningslinje T-1442:2021 Tabell 2 er anbefalte støygrenser ved planlegging av ny virksomhet eller ny støyfølsom bebyggelse. Tabell 2 Anbefalte støygrenser ved planlegging av ny støyende virksomhet og bygging av boliger, sykehus, pleieinstitusjoner, fritidsboliger, skoler og barnehager. Alle tall oppgitt i dB, frittfeltsverdier. Støykilde Støynivå på uteoppholdsareal og Støynivå utenfor soverom, utenfor vinduer til rom med natt kl. 23 – 07 støyfølsomt bruksformål Vei Lden ≤ 55 dB L5AF ≤ 70 dB Rom til støyfølsom bruk er av typen oppholdsrom og soverom. Støykravene gjelder derfor ikke nødvendigvis ved mest utsatte fasade, det vil være avhengig av hvor rom til støyfølsom bruk er plassert i bygningen. Støygrensene gjelder også for uteoppholdsareal som er egnet for rekreasjon i tilknytning til bygningen. Dvs. balkong, hage (hele, eller deler av), lekeplass eller annet nærområde til bygning som er avsatt til opphold og rekreasjonsformål. Nedre grenseverdi for rød og gul sone er gitt i Tabell 9. Rambøll Confidential 8 (20) STØYUTREDNING 2.4 Innendørs støynivå NS 8175:2012 stiller krav til innendørs lydnivå fra utendørs lydkilder. Kravene for boliger er oppsummert i Tabell 3. Tabell 3 Lydklasser for boliger. Innendørs lydnivå fra utendørs lydkilder. Type brukerområde Målestørrelse Klasse C I oppholds- og soverom fra utendørs lydkilder Lp,A,24h (dB) 30 I soverom fra utendørs lydkilder Lp,AF,max (dB) 45 natt, kl. 23–07 Rambøll Confidential STØYUTREDNING 9 (20) 3. RESULTATER OG DISKUSJON Støyberegningene er gjennomført på grunnlag av tallverdier og beskrivelser som angitt i Appendix B. Resultatene er presentert i støysonekart med rød, gul og hvit soneinndeling. Støysonekartene er også vedlagt rapporten i helsides versjon for bedre lesbarhet. 3.1 Støysonekart og fasadenivåer Figur 3 viser støysonekart i 1,5 meters høyde over terreng med støynivåer på fasader av det nye bygget. Resultatene viser at hele uteoppholdsarealet på bakkenivå er utenfor støysoner fra vegtrafikk. På fasadene er det kun den ene fasaden mot nordøst som har støynivå tilsvarende gul støysone. Figur 3 viser høyeste beregnede støynivå på hver fasade. Øvrige fasader har støynivå under grenseverdien for gul støysone, og tilfredsstiller krav til stille side. Tilsvarende støysonekart er vist i vedlegg 2, der støynivåer er vist i tabellform med kolonner for etasje, Lden, Leq,24t og Lmax. Figur 3 Støysonekart for veitrafikkstøy, 1,5 meter over terreng med fasadenivåer 3.2 Fasadenivåer i 3D For å bedre illustrere støynivåer i hver etasje er støysituasjonen 1,5 meter over terreng og på fasader vist i 3D i Figur 4 og Figur 5. Illustrasjonene viser at det kun er det ene beregningspunktet på trappegangen som er over grenseverdien for gul støysone. Dermed alle Rambøll Confidential 10 (20) STØYUTREDNING boenhetene ha fasadenivåer utelukkende utenfor støysoner. Det er derfor ikke behov for avbøtende tiltak mot støy på uteoppholdsarealer eller fasader for å tilfredsstille bestemmelser i KPA og kvalitetskriteriene i T-1442. Figur 4 Fasadenivåer og støysoner i 3D sett fra sørøst Rambøll Confidential STØYUTREDNING 11 (20) Figur 5 Fasadenivåer og støysoner i 3D sett fra nordvest 3.3 Maksimalnivåer og innendørs støynivå Det er gjort en vurdering av maksimalstøynivåer fra lette og tunge kjøretøy for å vurdere om maksimalnivåer eller ekvivalente nivåer er dimensjonerende for innendørs støynivå. Vurderingen viser at det ikke er tilstrekkelig antall hendelser i løpet av en natt til at kravet til maksimalnivåer blir gjeldende for vurdering av innendørs støynivå. Dermed er ekvivalente nivåer, Leq,24t gjeldende. Det høyeste beregnede støynivået er Leq,24t 53 dB. Dette er tilstrekkelig lavt til at innendørs støynivå ivaretas ved hjelp av ytterveggkonstruksjon og vinduer tilsvarende standard moderne energieffektive oppbygninger. 4. KONKLUSJON Det er utført støyutredning for boligutbyggingen Forsøket 12 i Tromsø kommune. Utredningen er gjort med vegtrafikktall som er avklart med kommunen. Resultatene viser at utbyggingen forventes å ha støynivå på fasader og uteoppholdsarealer som er under grenseverdien for støysoner. Det eneste unntaket er et fasadepunkt ved trappegangen mot nordøst i øverste etasje. Dette er uproblematisk ettersom det ikke er støyfølsomme rom ved fasaden. Bestemmelser om støy i KPA og kvalitetskriterier om støy i den nasjonale retningslinjen regnes dermed som innfridd uten særskilte avbøtende tiltak mot støy. Rambøll Confidential 12 (20) STØYUTREDNING 5. APPENDIX A – GENERELT OM STØY OG DEFINISJONER 5.1 Miljø Ifølge Miljødirektoratet er helseplager grunnet støy det miljøproblemet som rammer flest personer i Norge1. Langvarig eksponering for støy kan føre til stress som igjen kan føre til fysiske lidelser som muskelsmerter og hjertesykdommer. Det er derfor viktig å ta vare på og opprettholde stille soner, særlig i frilufts- og rekreasjonsområder der forventningen til støyfrie omgivelser er stor. Ved å sørge for akseptable støyforhold hos de berørte og i stille områder vil man oppnå økt trivsel og god helse hos beboerne. 5.2 Støy – en kort innføring Lyd er en trykkbølgebevegelse gjennom luften som gjennom øret utløser hørselsinntrykk i hjernen. Støy er uønsket lyd. Lyd fra trafikk, industri, tekniske anlegg ol. oppfattes av folk flest som støy. Lydtrykknivået måles ved hjelp av desibelskalaen, en logaritmisk skala der 0 dB tilsvarer den svakeste lyden et ungt menneske med normal, uskadet hørsel kan høre (ved frekvenser fra ca. 800 Hz til ca. 5000 Hz). Ved ca. 120 dB går smertegrensen, dvs. at lydtrykknivå høyere enn dette medfører fysisk smerte i ørene. Menneskeøret kan normalt ikke oppfatte en endring i lydnivå på mindre enn ca. 1 dB. En endring på 3 dB tilsvarer en fordobling eller halvering av energien ved støykilden. Det vil si at en fordobling av for eksempel antall biler vil gi en økning i trafikkstøynivået på 3 dB, dersom andre faktorer er uendret. Dette oppleves likevel som en liten økning av støynivået. For at endringen i støy subjektivt skal oppfattes som en fordobling eller halvering, må lydnivået øke eller minske med ca. 10 dB. De relative forskjellene kan subjektivt bli oppfattet som angitt i Tabell 4. Det er for øvrig viktig å understreke at lyd og støy er en høyst subjektiv opplevelse, og det finnes ingen fasit for hvordan den enkelte oppfatter lyd. Retningslinjene er lagt opp til at det også innenfor gitte grenseverdier vil være 10 % av befolkningen som er sterkt plaget av støy. Tabell 4 Endring i lydnivå og opplevd effekt. Endring Forbedring 1 dB Lite merkbar 2-3 dB Merkbar 4-5 dB Godt merkbar 5-6 dB Vesentlig 8-10 dB Oppfattes som en halvering av opplevd lydnivå 1 https://miljostatus.miljodirektoratet.no/tema/forurensning/stoy/ Rambøll Confidential STØYUTREDNING 13 (20) 5.3 Definisjoner En oversikt over definisjoner brukt i rapporten finnes i Tabell 5. Tabell 5 Definisjoner brukt i rapporten. T-1442 Retningslinje for Miljøverndepartementets retningslinje for eksterne støyforhold, som angir behandling av støy i ulike støysoner for ulike typer bebyggelse og ulike støykilder. Når det arealplanlegging gjelder innendørs støynivå henvises det videre til grenseverdier gitt i norsk standard NS 8175. M-2061 Veileder om behandling av støy i arealplanlegging. Veilederen utdyper føringer i støyretningslinjen T-1442. NS 8175 Lydforhold i NS 8175 angir tallfestede krav til lydforhold i bygninger, med bygninger – utgangspunkt i funksjonskravene i TEK. Forskriftens minstekrav til Lydklassifisering av ulike søknadspliktige tiltak anses oppfylt når kravene i lydklasse C er innfridd. bygningstyper A-veid, dBA Hørselsbetinget veiing av et frekvensspektrum slik at de frekvensområdene hvor hørselen har høy følsomhet tillegges forholdsmessig høyere vekt enn de deler av frekvensspekteret hvor hørselen har lav følsomhet. Dag-kveld-natt lydnivå, A-veid ekvivalent støynivå for dag-kveld-natt (day-evening-night) med 5 Lden dB og 10 dB tillegg for henholdsvis kveld og natt. Det tas dermed hensyn til varighet, lydnivå og tidspunktet på døgnet støy blir produsert, og støyende virksomhet på kveld og natt gir høyere bidrag til totalnivå enn på dagtid. Lden-nivået skal i kartlegging etter direktivet beregnes som årsmiddelverdi, det vil si gjennomsnittlig støybelastning over et år. Lden skal alltid beregnes som frittfeltverdier. Lydtrykknivå (støynivå) Beskriver lydstyrken (støy) i eller utenfor en bygning. Angis i NS 8175 ved målestørrelsene A-veid ekvivalent lydtrykknivå (LpA,eq,T), A-veid maksimalt lydtrykknivå (LpA,max=), C-veid maksimalt lydtrykknivå (LpC,max) eller oktavbåndnivåer, og med enheten desibel (dB). Frittfelt Med lydmåling (eller beregning) i fritt felt, menes at mikrofonen er plassert slik at den ikke påvirkes av reflektert lyd fra husvegger o.l. Frittfelt finnes bare utendørs. 1. ordens refleksjoner osv. Lyd som er reflektert fra én flate på vei fra kilden til mottakeren kalles en 1. ordens refleksjon. Lyd som er reflektert fra to flater kalles 2. ordens refleksjon osv. Støysone Sone for støy angitt på kart som er definert av myndigheter, og der sonegrensene er fastsatt ved gitte nivåer for støy. Gul og rød sone Gul sone: Vurderingssone hvor støyfølsom bebyggelse kan oppføres dersom avbøtende tiltak gir tilfredsstillende støyforhold. Rød sone: Angir et område som ikke er egnet til støyfølsomme bruksformål, og etablering av ny støyfølsom bebyggelse skal unngås. Støyfølsom bebyggelse Bolig, skole, barnehage, helseinstitusjon og fritidsbolig. Rambøll Confidential 14 (20) STØYUTREDNING Uteareal Område nær en aktuell bygning hvor mennesker oppholder seg, og som er avsatt for rekreasjon slik som sitteområde, lekeplass, balkong m.m. Utendørs lydkilde Lydkilde som ikke er en integrert del av en bygning, som veitrafikk, tog, fly, trikk, industri o.l., samt strukturlyd fra tunneler og kulverter med veitrafikk og skinnegående trafikk. Stille side Side av bebyggelse som har støynivå som ikke overskrider grenseverdier i Tabell 2 uten at det er utført tiltak på eller ved fasade. Kan oppnås ved plangrep, bygningsplassering eller skjerming ved kilden. Dempet fasade Støyeksponert fasade som etter skjerming på eller ved fasaden får støynivåer utenfor åpningsbart vindu eller balkongdør som ikke overskrider grenseverdier i Tabell 2. ÅDT Årsdøgntrafikk. Antall kjøretøy som passerer en gitt veistrekning per år delt på 365 døgn. ÅDT-T, % tungtrafikk Andel av trafikken som består av tunge kjøretøy, lastebiler, store varebiler etc. L5AF A-veid maksimalt lydnivå målt med tidskonstant «Fast» på 125 ms og som overskrides av 5 % av hendelsene i løpet av en nærmere angitt periode. Lp,Aeq,T Et mål på det gjennomsnittlige A-veide nivået for varierende lyd over en bestemt tidsperiode T, for eksempel 30 minutter, 8 timer, 24 timer. Krav til innendørs støynivå angis som døgnekvivalent lydnivå, altså et gjennomsnittlig lydnivå over døgnet. Lp,AFmax Maksimalt lydtrykknivå. Krav til maksimalt støynivå gjelder der det er mer enn 10 hendelser per natt over grenseverdien Fast, F, tidskonstant En tidskonstant på 125 ms. Slow, S, tidskonstant En tidskonstant på 1 s. Ctr, Cx, Korreksjon for ulike støytyper som benyttes ved beregning av en fasades samlede luftlydisolasjon. Det korrigeres for vei, bane og fly, hastighet, skjerming, type tog og type flyplass. Korreksjonsverdiene går fra C1 – C6. Ctr tilsvarer C2 og er standard veitrafikk ved 50 km/t. Lydeffektnivå, Lw Frekvensavhengige lydeffektnivåer fra en lydkilde. Danner grunnlaget for å vurdere og/eller sammenlikne kilder og for å beregne lydnivået i rommet. Enhet desibel (dB). Natt lydnivå, Lnight A-veid ekvivalent lydtrykknivå for nattperioden på 8 timer. Rambøll Confidential STØYUTREDNING 15 (20) 6. APPENDIX B - BEREGNINGSMETODE OG GRUNNLAG 6.1 Beregningsmetode Utendørs lydutbredelse er beregnet i henhold til nordisk beregningsmetode for veitrafikkstøy [1]. Disse beregningsmetodene tar hensyn til følgende forhold: • Årsdøgntrafikk (ÅDT) • Prosentvis andel tungtrafikk • Hastighet • Trafikkfordeling over døgnet • Veibanens stigningsgrad • Skjermingsforhold fra terreng, bygninger, støyskjermer o.l. • Absorpsjons- og refleksjonsbidrag fra terreng, bygninger, støyskjermer o.l. Alle beregninger gjelder for 3 m/s medvindsituasjon fra kilde til mottaker. 6.2 Trafikkdata Veitrafikktallene som er brukt i beregningene er gjengitt i Tabell 6. Tall for Stakkevollvegen er hentet fra trafikkanalyse utarbeidet av Norconsult i forbindelse med reguleringsplan for utbyggingen The Front øst for Forsøket 12 [2]. Resterende tall er hentet fra Nasjonal veidatabank hos Statens vegvesen2. Trafikkmengden (ÅDT) har blitt fremskrevet til gjeldende år (2022) etter landsdekkende prognoser gitt i Prosam 215 [3] der hvor tallene var utdaterte. I henhold til retningslinjene skal det beregnes støy for en prognosesituasjon 10-20 år frem i tid. De samme prognosene har blitt brukt til å fremskrive trafikken til prognoseåret. Tabell 7 viser fordeling av trafikkmengde over døgnet. Tabell 6 Vegtrafikkdata benyttet i beregningsgrunnlaget. ÅDT og % tunge ÅDT og % tunge Veglinje Vegtype Fartsgrense 2021/22 2043 Stakkevollvegen B 6560, 10% 7200, 12% 40-50 km/t Søren Zakariassens gate B 3000 3300 30-50 km/t Tabell 7 Døgnfordeling av biltrafikk. Antatt lik for lett- og tungtrafikk. Prosentvis fordeling over tidsintervall Vegtype 23:00-07:00 07:00-19:00 19:00-23:00 A 10 % 74 % 16 % B 6% 84 % 10 % 6.3 Kartgrunnlag og inngangsparametere Det er etablert en 3D digital beregningsmodell på grunnlag av tilgjengelig kartgrunnlag. Beregningene er utført med SoundPLAN versjon 9.0. De viktigste inngangsparameterne for beregningene er vist i Tabell 8. 2 Inneholder data under norsk lisens for offentlige data (NLOD) tilgjengeliggjort av Statens vegvesen. Rambøll Confidential 16 (20) STØYUTREDNING Retningslinjene setter støygrenser som frittfelt lydnivå. Med frittfelt menes at refleksjoner fra fasade på angjeldende bygning ikke skal tas med. Øvrige refleksjonsbidrag medregnes (refleksjoner fra andre bygninger eller skjermer). Tabell 8 Inngangsparametere i beregningsgrunnlaget. Egenskap Verdi Refleksjoner støysonekart 1. ordens (lyd som er reflektert fra én flate) Refleksjoner punktberegninger 3. ordens (lyd som er reflektert fra tre flater) Markabsorpsjon Generelt: 1 («myk» mark, dvs. helt lydabsorberende) Vann, veger og andre harde overflater: 0 (reflekterende) Refleksjonstap bygninger, 1 dB støyskjermer Beregningshøyde støysonekart 4,0 m og 1,5 m Beregningshøyde fasadepunkter 1,8 m over hver etasje Oppløsning støysonekart 5x5m Rambøll Confidential STØYUTREDNING 17 (20) 7. APPENDIX C - MYNDIGHETSKRAV I «Teknisk forskrift etter Plan- og bygningsloven» (TEK17) [4] er det gitt funksjonskrav med hensyn på lyd og lydforhold i bygninger. Byggeforskriften med veiledning tallfester ikke krav til akustikk og lydisolasjon, men henviser til norsk standard NS 8175:2012 «Lydforhold i bygninger – Lydklassifisering av ulike bygningstyper» [5]. Klasse C i standarden regnes for å tilfredsstille forskriftens minstekrav for søknadspliktige tiltak. For utendørs støyforhold henviser NS 8175 videre til Klima- og miljødepartementets «Retningslinje for behandling av støy i arealplanlegging» (T-1442) [6]. Retningslinjen har sin veileder «Veileder om behandling av støy i arealplanlegging» (M-2061) [7] som gir en utfyllende beskrivelse omkring flere aktuelle problemstillinger vedrørende utendørs støykilder. LOVVERK FORSKRIFTER STANDARDER RETNINGSLINJER VEILEDERE TEK NS 8175 T-1442 M-2061 Plan- og Teknisk forskrift Lydforhold i Retningslinje for Veileder om bygningsloven [TEK97, TEK07, bygninger - behandling av støy i behandling av støy i TEK10, TEK17] Lydklasser for ulike arealplanlegging arealplanlegging bygningstyper NS 8176 Veiledning til Vibrasjoner og støt teknisk forskrift Kap. 13 Miljø og helse Figur 6 Gjeldende lovverk, forskrifter, veiledere og standarder. 7.1 Utendørs støy T-1442 er koordinert med støyreglene som er gitt etter forurensningsloven og teknisk forskrift til plan- og bygningsloven. Denne anbefaler at det beregnes to støysoner for utendørs støynivå rundt viktige støykilder, en rød og en gul sone: • Rød sone: Angir et område som ikke er egnet til støyfølsomme bruksformål, og etablering av ny støyfølsom bebyggelse skal unngås. • Gul sone: Vurderingssone hvor støyfølsom bebyggelse kan oppføres dersom avbøtende tiltak gir tilfredsstillende støyforhold. I retningslinjene gjelder grensene for utendørs støynivå for boliger, fritidsboliger, sykehus, pleieinstitusjoner, skoler og barnehager. Nedre grenseverdi for hver sone er gitt i Tabell 9. Rambøll Confidential 18 (20) STØYUTREDNING Tabell 9 Kriterier for soneinndeling. Alle tall i frittfeltsverdier. Støysone Gul sone Rød sone Støykilde Utendørs støynivå Utendørs støynivå Utendørs støynivå Utendørs støynivå i nattperioden kl. i nattperioden kl. 23 - 07 23 - 07 Veg Lden > 55 dB L5AF > 70 dB Lden > 65 dB L5AF > 85 dB L5AF er et statistisk maksimalnivå som overskrides av 5 % av støyhendelsene. Krav til maksimalt støynivå gjelder der det er mer enn 10 hendelser per natt over grenseverdien. Støynivåer angis uten desimaler. Vanlige matematiske avrundingsregler benyttes for å bestemme støynivå. Det vil si at et lydnivå på Lden 55,4 dB rundes til 55 dB og tilfredsstiller støygrense Lden ≤ 55 dB. Lydnivå på Lden 55,5 dB rundes til 56 dB og tilfredsstiller ikke støygrense. 7.2 Innendørs lydnivå fra utendørs lydkilder NS 8175 stiller krav til innendørs lydnivå fra utendørs lydkilder. Kravene for boliger er oppsummert i Tabell 10. Krav til maksimalt støynivå gjelder der det er mer enn 10 hendelser per natt med støynivåer over grenseverdien. Tabell 10 Lydklasser for boliger. Innendørs lydnivå fra utendørs lydkilder. Type brukerområde Målestørrelse Klasse C I oppholds- og soverom fra utendørs lydkilder Lp,A,24h (dB) 30 I soverom fra utendørs lydkilder Lp,AF,max (dB) 45 natt, kl. 23–07 Rambøll Confidential STØYUTREDNING 19 (20) 8. REFERANSER [1] Ministers, Nordic Council of, «Road Traffic Noise - Nordic Prediction Method,» 1996:525, TemaNord, Copenhagen, 1996. [2] Norconsult, Trafikkanalyse The Front, 06.03.2023. [3] Statens vegvesen Region øst, «Rapport 215: Trafikkutvikling i Oslo og Akershus 2008- 2014,» Statens vegvesen Region øst, Oslo, 2015. [4] Direktoratet for byggkvalitet, «Byggteknisk forskrift (TEK17),» Direktoratet for byggkvalitet, 2017. [5] Standard Norge, «NS 8175:2012 Lydforhold i bygninger - Lydklasser for ulike bygningstyper,» Standard Norge, 2012. [6] Klima- og miljødepartementet, «T-1442 Retningslinje for behandling av støy i arealplanlegging,» Klima- og miljødepartementet, 2021. [7] Miljødirektoratet, «M-2061 Veileder om behandling av støy i arealplanlegging,» Miljødirektoratet, 2021. Rambøll Confidential 20 (20) STØYUTREDNING VEDLEGG 1: STØYSONEKART 4M 2: STØYSONEKART 1,5M MED FASADENIVÅER 3: 3D SØRØST 4: 3D NORDVEST Rambøll Confidential STØYSONEKART - 1350056939 Forsøket 12 - 1 - Støysonekart 4m Kunde: Internt prosjektnummer: 1 Arkitektkontoret Amundsen AS 1350056939 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon med prognoserte trafikktall for år 2043. C-rap-001 Beregningsparametere Støynivå Lden [dB(A)] Tegnforklaring Beregningsmetode: Nordisk beregningsmetode for støy fra veitrafikk Eksisterende bygg Enhet: Lden (iht T-1442) 65 <= Veger Rambøll i Norge AS Trafikktall: Se rapport 55 <= < 65 Kobbes gate 2 Høydekurve Oppløsning støykart: 2 x 2 m < 55 7042 Trondheim Beregningsområde Antall refleksjoner: 1 Tlf.: 73 84 10 00 Forsøket 12 Beregningshøyde:4 m Dato: Målestokk 1:800 31.10.2023 0 5 10 20 30 40 m STØYSONEKART - 1350056939 Forsøket 12 - 2 - Støysonekart 1,5m Kunde: Internt prosjektnummer: 2 Arkitektkontoret Amundsen AS 1350056939 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon år 2043. Tabellene viser etasje, Lden, Leq,24t og Lmax fra venstre C-rap-001 1 38 35 55 1 34 31 44 1 50 48 65 1 54 51 67 2 44 42 61 2 36 34 51 2 49 47 67 2 54 52 67 3 46 44 62 3 42 39 57 3 49 47 67 3 54 51 67 4 48 45 62 4 44 42 59 4 51 48 67 4 54 52 67 5 49 47 64 5 47 45 63 5 53 50 66 5 55 52 67 6 50 48 67 6 48 46 65 6 54 52 67 6 56 53 67 1 54 51 66 1 45 43 63 2 54 52 66 2 47 45 62 3 54 51 66 3 48 45 63 4 54 51 66 4 50 47 64 5 54 52 66 6 55 52 66 1 42 39 59 2 48 45 63 3 49 47 64 4 50 48 66 1 53 51 66 2 54 52 66 3 54 51 66 4 54 51 66 5 54 52 66 6 54 52 65 5 47 44 60 6 51 48 66 13 56 54 12 14 48 11 55 15 50 10 54 1 45 43 64 50 3 50 4 2 45 43 64 16 51 49 9 51 5 48 8 3 45 43 63 1 42 39 61 47 7 49 6 44 2 4 46 44 63 2 49 46 68 45 1 5 48 45 63 3 50 48 68 6 49 46 63 4 51 49 68 1 40 38 60 1 43 41 62 2 47 44 67 2 44 41 63 3 49 46 68 1 38 36 57 3 44 42 63 4 49 46 67 2 42 39 62 4 45 43 63 1 38 35 56 3 43 41 62 5 47 44 63 1 36 34 50 2 41 38 62 4 44 42 62 6 48 46 63 2 39 37 55 3 43 40 62 5 45 43 62 3 43 40 58 4 44 42 62 6 47 44 62 4 45 42 58 Beregningsparametere Støynivå Lden [dB(A)] Tegnforklaring Beregningsmetode: Nordisk beregningsmetode for støy fra veitrafikk Eksisterende bygg Enhet: Lden (iht T-1442) 65 < Veger Rambøll i Norge AS Trafikktall: Se rapport 55 < <= 65 Kobbes gate 2 Høydekurve Oppløsning støykart: 2 x 2 m <= 55 7042 Trondheim Beregningsområde Antall refleksjoner: 1 (støysoner), 3 (fasader) Tlf.: 73 84 10 00 Forsøket 12 Beregningshøyde:1,5 m (støysoner) Dato: Målestokk 1:800 31.10.2023 0 5 10 20 30 40 m STØYSONEKART - 1350056939 Forsøket 12 - 3 - 3D Sørøst Kunde: Internt prosjektnummer: 3 Arkitektkontoret Amundsen AS 1350056939 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon med prognoserte trafikktall for år 2043. C-rap-001 Beregningsparametere Støynivå Lden [dB(A)] Tegnforklaring Beregningsmetode: Nordisk beregningsmetode for støy fra veitrafikk Eksisterende bygg Enhet: Lden (iht T-1442) 65 < Veger Rambøll i Norge AS Trafikktall: Se rapport 55 < <= 65 Kobbes gate 2 Høydekurve Oppløsning støykart: 2 x 2 m <= 55 7042 Trondheim Beregningsområde Antall refleksjoner: 1 (støysoner), 3 (fasader) Tlf.: 73 84 10 00 Forsøket 12 Beregningshøyde:1,5 m (støysoner) Dato: Målestokk 1:2000 31.10.2023 0 10 20 40 60 80 m STØYSONEKART - 1350056939 Forsøket 12 - 4 - 3D Nordvest Kunde: Internt prosjektnummer: 4 Arkitektkontoret Amundsen AS 1350056939 Situasjonsbeskrivelse: Rapport: Fremtidig situasjon med prognoserte trafikktall for år 2043. C-rap-001 Beregningsparametere Støynivå Lden [dB(A)] Tegnforklaring Beregningsmetode: Nordisk beregningsmetode for støy fra veitrafikk Eksisterende bygg Enhet: Lden (iht T-1442) 65 < Veger Rambøll i Norge AS Trafikktall: Se rapport 55 < <= 65 Kobbes gate 2 Høydekurve Oppløsning støykart: 2 x 2 m <= 55 7042 Trondheim Beregningsområde Antall refleksjoner: 1 (støysoner), 3 (fasader) Tlf.: 73 84 10 00 Forsøket 12 Beregningshøyde:1,5 m (støysoner) Dato: Målestokk 1:2000 31.10.2023 0 10 20 40 60 80 m "
}