{
  "dokument_id": "63bfc08c-8ddd-5151-9f94-1ea9736cf110",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Videreføring av tiltak for fastlegeordningen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001734941",
  "tekst": "Arkivsaksnr. 21/00165-8 Saksbehandler Kathrine Kristoffersen Saksgang Møtedato Helse- og velferdsutvalget 30.10.2024 Formannskapet 05.11.2024 Kommunestyret 13.11.2024 Videreføring av tiltak for fastlegeordningen Kommunedirektørens innstilling til vedtak: Kommunestyret vedtar å de anbefalte tiltakene 1-4 for fastlegeordningen: rekrutteringstiltak, stabiliseringstiltak, samhandlingstiltak og interne tiltak. Tiltakene er gjensidig avhengig av hverandre og vedtas samlet. Ansvaret for gjennomføringen av tiltakene er organisatorisk plassert i seksjon for helsetjenester. Finansiering fremkommer i handlings- og økonomiplan for avdeling for helse og omsorg 2025- 2028. Stig Tore Johnsen Magne Nicolaisen Kommunedirektør Avdelingsdirektør for helse og omsorg 1 Hva saken gjelder Avdeling for Helse og omsorg fikk i 2020 i oppdrag fra Helse- og velferdsutvalget (vedtak fra 8.6.2020) å gjennomgå fastlegeordningen i kommunen. Bakgrunnen for oppdraget var omfattende utfordringer med fastlegeordningen både nasjonalt og lokalt, og behov fra fastlegene i Tromsø om tiltak fra kommunen for å bedre rekruttering og stabilisering. Det ble gjort kartlegging av legetjenesten i 2020-2021, som resulterte i politisk sak: utredning av fastlegeordningen i Tromsø, saksnummer 21/00165-2. I denne ble 5 tiltakspakker vedtatt av Kommunestyret. Tiltakene hadde en varighet på 4 år. Denne saken gjelder videreføring av tiltak for fastlegeordningen, beskrevet i vedlegg 1 som er et grunnlagsdokument for saksfremlegget. Evaluering av tiltakene (vedlegg 2), spørreundersøkelsen blant fastlegene (vedlegg 3) og brev fra tillitsvalgte i Den Norske Legeforening (vedlegg 4) peker på positive resultater på rekruttering, stabilisering og samhandling. Full effekt av tiltakene kan imidlertid ikke oppnås før antall hjemler er tilstrekkelig økt. Etablering av nytt legekontor er forventet å gi denne effekten. Tromsøya legekontor åpner 01.12.24. Det vil fortsatt være behov for tiltak en periode fremover til Tromsøya legekontor er i full drift og de øvrige legekontorene har tilpasset sine pasientlister til den nye kapasitetsøkningen i hjemler. I henhold til strategi for helse og omsorg skal omsorgstrappen venstreforskyves. Venstreforskyvning skjer også i spesialisthelsetjenesten med oppgaveglidning mot kommunehelsetjenesten. Dette skal skje samtidig med at det blir et økende antall eldre som skal bo hjemme og at medisinske fremskritt fører til at flere med komplekse og sammensatte lidelser lever lengre. Dette nødvendiggjør at kommunen må ruste fastlegetjenesten for å ivareta stadig flere behandlingstrengende i egne private hjem og i omsorgsboliger. Med utgangspunkt i dette fremtidsbildet og evalueringen av tiltakspakkene anbefaler avdeling for helse og omsorg å videreføre noen utvalgte tiltak. Tiltakene i saksutredningen anbefales forlenget. Det foreslås en varighet ut 2028, med underveis-evaluering for å vurdere om det er grunnlag for å videreføre tiltakene i hele perioden. Dersom evalueringene viser at tiltakene har effekt og helhetssituasjonen tilsier det, kan kommunen vurdere å forlenge videre. Saksutredning Med bakgrunn i positive resultater oppnådd gjennom tiltakspakkene, foreslår avdeling for helse en forlengelse av utvalgte tiltak, basert på forventet nytteverdi sett i forhold til kommunens behov. Det foreslås en varighet ut 2028, med underveis-evaluering for å vurdere om det er grunnlag for å videreføre tiltakene i hele perioden. Årlige kostnader ved forlengelse er betydelig nedskalert i forhold til dagens kommunale finansiering av fastlegeordningen. Forlengelse av tiltak som anbefales her forventes å gi resultater i form av • fortsatt god rekruttering til ledige hjemler og vikariater • fortsatt stabilitet i fastlegetjenesten • redusert arbeidsbelastning ved at listestørrelsene reduseres når nye hjemler åpnes • redusert arbeidsbelastning fører til at fastlegene kan o prioritere mer tid til oppfølging av sårbare grupper o flere fastleger tar oppsatte vakter ved legevakten o god rekruttering til kommunale bistillinger for leger 2 Tabellen under viser foreslåtte tiltak med tilhørende kostnadsestimat i perioden. Etableringstilskudd og forskudd på basistilskudd (utlån) For å sikre videre rekruttering til ledige hjemler foreslås det å videreføre ordningen med etableringstilskudd og forskuttering av basistilskudd som et slags rentefritt lån. Forskuttering av basistilskudd har en begrenset finansieringskostnad, ettersom tilskuddet betales tilbake i form av trekk i månedlig utbetaling av basistilskudd. Selv om fastlegesituasjonen har stabilisert seg i inneværende tiltaksperiode vil det fortsatt være naturlig avgang i form av flytting, pensjon og lignende. Tiltakene har vist seg å ha hatt tiltenkt effekt på rekruttering, og kommunen vil trolig være tjent med å understøtte den gode utviklingen før tiltakene avsluttes. Tiltaket har forutsatt bindingstid i 2 år så langt. For at kommunen skal få mulighet til å øke antallet spesialister i allmennmedisin vil det vurderes å øke bindingstiden til 3 år. Refusjon ved sykefravær Dette tiltaket har hatt en begrenset kostnad, men har likevel gitt en opplevd trygghet for inntekt hos nye fastleger. Tiltaket var et rekrutteringstiltak og er kun tilbudt leger rekruttert i perioden etter at tiltakene trådte i kraft. Tiltaket foreslås videreført med inntil 10 dagers fravær, men avgrenses til de første to årene etter overtakelse av hjemmel/ny hjemmel, som et rekrutteringstiltak for leger som er nye i næringsdrift. Forsterket basistilskudd I Regjeringens «gjennomgang av allmennlegetjenesten 18. april 2023» anbefaler ekspertutvalget 50 % økning i basistilskuddet med utgangspunkt i persontilpasset basistilskudd. Dette har ikke blitt gjennomført enda, men det forventes at finansieringssystemet vil evalueres. I Tromsø har 60 % økning i basistilskuddet vist å ha god effekt på rekruttering og stabilisering. I årene som kommer forventes arbeidsmengden til fastlegene å øke pga. stor økning i antall sosialhjelpsmottakere, og antall hjemmeboende eldre og multisyke, hvor stadig mer av den medisinske behandlingen må ivaretas i kommunen. Det er essensielt at Tromsø kommune klarer å opprettholde god stabilisering og rekruttering til fastlegetjenesten for å imøtekomme venstreforskyvning og tidlig innsats i det fremtidsbildet kommunen står overfor. Da tiltakene ble innført var kommunalt påslag på statlig basistilskudd ment som et tidsavgrenset tiltak, med nedtrapping iht. forventet økning i basistilskudd fra staten. Den statlige opptrappingen har ikke vært like stor som forutsatt da tiltaket ble innført i 2021. Det var forventet en økning på 60 % innen utgangen av 4-årsperioden. I forhold til sats pr 01.03.2021, som var 577 kr, har den statlige satsen økt med 44 %, til 833 kr i gjennomsnitt for fastlegene i Tromsø kommune. 3 Det foreslås å redusere det kommunale påslaget til 50 % f.o.m. 01.07.2025, 45 % f.o.m. 01.07.2026, og deretter 40 % i perioden 01.07.2027-31.12.2028. Tiltaket avvikles hvis øking i statlig sats overstiger kommunalt påslag. Grunnbeløpet vil ikke bli justert for lønnsvekst utover lønnsoppgjør 2024. Det betyr at dagens beregningsgrunnlag på 680 kr (577 kr + justering for lønnsvekst i perioden 2021-2024) vil være utgangspunkt for påslag så lenge tiltaket opprettholdes. Utbetalt sats vil pr 01.07.2025 være 1020 kr med 50% forsterket basistilskudd. Kommunens reelle merkostnad er 187 kr (22 %) (forsterket basistilskudd minus det kommunen mottar fra HELFO ved persontilpasset basistilskudd). Merkostnaden reduseres automatisk i takt med statlig økning, som skjer 1. juli hvert år. Ved beregning av kostnadene ved tiltaket er det lagt til grunn at statlig sats øker med 2,5 % årlig, basert på faktisk økning i 2024. Hvis statlig økning overstiger 2,5 % vil den samlede kommunale kostnaden reduseres. Samhandlingstiltak Endringer i lokalisering og tidspunkt for møter i Allmennlegeutvalget er innført for å få økt oppmøte av fastleger/fastlegevikarer og ledelsen i helse og omsorg. Spørreundersøkelsen blant fastlegene ble gjennomført før endringene trådte i kraft, men vi vet at endringene har medført mer samhandling. Ordningen med samhandlingsleger har medført at fastlegene er mer delaktig i kvalitets- og utviklingsarbeid sammen med kommunen. Ordningen trådte i kraft høsten 2023, evaluering blant samhandlingslegene viser at de rapporterer nytteeffekt men at ordningen bør koordineres bedre fra kommunens side. Evaluering av effekten skal også gjennomføres i tjenesten. Interne tiltak Ved utdanningskontoret forventes det at arbeidsmengden knyttet til individuell ALIS oppfølging reduseres med tanke på reduksjon i antall læringsmål som er signalisert fra myndighetene, og at det etter hvert vil være flere leger som er ferdig utdannet spesialist. Kostnader til merkantile stillinger vil derfor trolig kunne reduseres på sikt, og det er forutsatt at en reduksjon i lønnskostnader fra 2027. I tiltakspakken var økning i kommunelegeressurs med 150% ett av tiltakene. Dette har ikke blitt gjennomført, til tross for at det er vurdert at det fortsatt er behov for dette. Rekruttering av kommunelege har blitt utsatt flere ganger, på grunn av behov for å først rekruttere til legevaktsoverlege og lege for Allmennlegetjenesten, samt at man ønsket å få på plass Plan for legetjenesten først. Alternativkostnader Ved ledige fastlegehjemler vil kommunen forsøke å rekruttere vikar på ordinære vilkår som næringsdrivende fastlege, i påvente av at hjemmelen blir omsatt. Hvis dette ikke lykkes, vil det i noen tilfeller måtte leies inn vikarlege fra vikarbyrå. Timekostnaden ved innleie er pr oktober 2024 1870 kr (Dedicare). Dette utgjør ca. 3,65 mill kr på årsbasis for en hjemmel. Basistilskuddet på ca 840 000 vil da tilfalle kommunen. Egenandeler og HELFO-refusjoner vil også tilfalle kommunen, men disse er vanskeligere å tallfeste. Vikarkostnaden for en hjemmel pr år estimeres til ca 2,81 millioner. Kostnaden for kommunen ved 50% forsterket basistilskudd for en hjemmel utgjør ca 166 200 kr. Ved redusert stabilitet og vanskelig rekruttering vil det tilkomme økte kostnader i forbindelse med rekrutteringer, samt at det vil øke bruk av vikarer også i kommunale bistillinger og legevakt. 4 Konklusjon Med bakgrunn i positive resultater oppnådd gjennom tiltakspakkene, foreslår avdeling for helse en forlengelse av utvalgte tiltak, basert på forventet nytteverdi sett i forhold til kommunens behov. Det foreslås en varighet ut 2028, med underveis-evaluering for å vurdere om det er grunnlag for å videreføre tiltakene i hele perioden. Årlige kostnader ved forlengelse er betydelig nedskalert i forhold til dagens kommunale finansiering av fastlegeordningen. Vedtakskompetanse Kommunestyret Vedlegg Videreføring av tiltak for fastlegeordningen Evaluering av tiltakspakker for fastlegeordningen 2024 sammenlikning spørreundersøkelser fastleger 2024 og 2021 Brev til administrasjonen-Tromsømodellen 091024 5 "
}