{
  "dokument_id": "237c969d-e50c-5cac-9cab-1979c1cab4ee",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Sluttbehandling Landbruksplan for Tromsø kommune 2025-2033",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002041862",
  "tekst": "Arkivsaksnr. 24/17652-11 Saksbehandler Ida Storslett Lund Saksgang Møtedato Miljø-, idrett-, kultur- og 06.05.2025 samfunnsutviklingsutvalget Sluttbehandling Landbruksplan for Tromsø kommune 2025- 2033 Kommunedirektørens innstilling til vedtak: Landbruksplan for Tromsø kommune 2025-2033 vedtas. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø 1 Hva saken gjelder Saken gjelder endelig behandling av ny Landbruksplan for Tromsø kommune 2025-2033. Landbruksplanen ble vedtatt lagt ut på offentlig høring 26.11.2024 av miljø-, idrett-, kultur- og samfunnsutviklingsutvalget med høringsfrist 20.02.2025. Planperioden er satt fra 2025 til 2033, med revidering halvveis i perioden. Saksutredning Landbruksplanen er utviklet etter nasjonale, regionale og lokale føringer. Den informerer om landbrukets nåværende status i Tromsø kommune, og beskriver utfordringene og mulighetene landbruksnæringa står overfor nå og i fremtiden. Planen er en temaplan, og derfor ikke juridisk bindende, men vil være retningsgivende for kommunens arbeid i landbruksrelaterte saker. Arbeidet med landbruksplanen er organisert under seksjon for byutvikling, og utført av enhet for klima, miljø og landbruk. I siste del av planen er det en tabell som oppsummerer de 11 utpekte hovedutfordringene til landbruket i kommunen: • Rekruttering til næringa – gjennomsnittsalderen blant gårdbrukerne er høy, og det er få som starter opp. • Rovdyr i beiteområder – det har vært relativt store tap til rovdyr i noen områder. Dette gir stress for dyrene og bonden, økonomiske tap og gjør det vanskeligere å utnytte utmarksbeitene. • Turisme og friluftsliv – det er større press på utmarka, og noen besøkende forstyrrer beitedyr, forholder seg ikke til kravet om båndtvang for hund, og etterlater søppel. • Nedbygging av jordbruksarealer – det er stadig og tiltakende press på jordbruksarealer. • Bondens helse – det har blitt større oppmerksomhet om at bonden, som alle andre, kan slite med psykisk uhelse og at unge bønder er særlig utsatt for stress. • Veterinærberedskap – Veterinærvakta er sårbar og krever kontinuerlig oppfølging. • Skogbruket – det gjøres lite på skogfronten i kommunen, og skogens potensiale som inntektskilde og karbonbinder blir ikke utnyttet til det fulle. • Klimaendringer og klimatilpasning – et mer ustabilt vær fører med seg flere usikkerheter for en arealfast næring. • Bevaring av kulturlandskap og kulturarv – vi er i ferd med å miste mye av vår tidligere historie. Eldre driftsbygninger forfaller som følge av manglende bruk og et varmere og våtere klima. • Skadegjørere i landbruket – det er økte forekomster av skadegjørere i landbruket, og klimaendringene gjør at problemet forventes å øke. Eksempler på skadegjørere er gjess, fremmede arter og nye parasitter. • Forurensning, forsøpling og miljø – det er viktig å forhindre utslipp til luft og vann, og i tillegg er landbruksplast en stor årsak til forsøpling og forurensning. Tilhørende er det i alt 53 tiltak som skal gjennomføres i planperioden. De er spesielt to andre vedtatte planer som må sees i sammenheng med landbruksplanen: verneplan for matjord 2023-2027 (saksnr. 22/03083) og beitebruksplan for Tromsø kommune 2020-2027 (saksnr. 20/06341). Konklusjon Landbruksplan for Tromsø kommune 2025-2033 vedtas som den foreligger. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 2 Vedlegg Endelig planforslag - landbruksplan for Tromsø kommune 2025-2033 Merknadsbehandling landbruksplanen 3 "
}