{
  "dokument_id": "1669f206-2a0b-537e-807d-80fcaa953394",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Søknad om støtte fra formannskapets disposisjonskonto - Krøkebærsletta fangeleir og Jugoslavmonumentet informasjonstavle",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002083317",
  "tekst": "Arkivsaksnr. 25/08693-1 Saksbehandler Henrik Romsaas Saksgang Møtedato Formannskapet 27.05.2025 Søknad om støtte fra formannskapets disposisjonskonto - Krøkebærsletta fangeleir og Jugoslavmonumentet informasjonstavle Kommunedirektørens innstilling til vedtak: Prosjektet informasjonstavle for Krøkebærsletta fangeleir og Jugoslavmonumentet bevilges kr 20 000 i støtte. Beløpet tas fra formannskapets disposisjonskonto Stig Tore Johnsen Mette Mohåg Kommunedirektør Avdelingsdirektør bymiljø 1 Hva saken gjelder Formannskapet behandler søknad om støtte fra formannskapets disposisjonskonto fra Park, idrett og friluft for oppsetting av informasjonstavle for Krøkebærsletta fangeleir og Jugoslavmonumentet og oppussing av minnesmerket. Saksutredning Park, idrett og friluft søker om økonomisk støtte for oppføring av informasjonstavle for Krøkebærsletta fangeleir og minnesmerket for de 30 jugoslaviske fangene som ble drept her under krigen. I tillegg til informasjonstavlen skal minnesmerket pusses opp og området rundt få et løft med benk, veiviserskilt og opprydding i vegetasjonen. I 2025 er det 80 år siden andre verdenskrig sluttet, og freden kom til Norge. Prosjektet er et konkret tiltak for å markere dette – samtidig som det løfter og får fram den viktige historien om det som skjedde i området. Informasjonstavlen med benk og oppgradering av området vil også gjøre det til et naturlig stoppe- og hvilested på tur i området. Tromstun skole ligger der Krøkebærsletta fangeleir en gang lå. Skolen er en av hovedmålgruppene for å formidle kunnskap om krigens grufulle hendelser så vi ikke glemmer og lærer. Prosjektet vil gjennomføres i juni 2025 og informasjonstavlen vil avdukes 14. juli – på årsdagen for jugoslavtragedien i 1942. Prosjektet er et spleiselag mellom en rekke aktører der PIF, Bydrift og Dreis også vil bidra. Tromsø arbeiderforening og Norsk-jugoslavisk vennskapsforening har innvilget støtte til prosjektet og det skal søkes SNN Samfunnsløftet om midler. Det vises til søknad og budsjett vedlagt saken for mer informasjon. Formannskapets støtte til prosjektet er ønsket både økonomisk og symbolsk. Platen på minnesmerket er gitt av Zagreb by - en av Tromsøs vennskapsbyer. Å ta vare på og formidle historien og gaven er viktig. Det søkes derfor om støtte fra formannskapet på kr 20 000. Konklusjon Kommunedirektøren anbefaler at prosjektet innvilges støtte kr 20 000. Beløpet tas fra formannskapets disposisjonskonto. Vedtakskompetanse Formannskapet Vedlegg Prosjektbeskrivelse infoskilt Krøkebærsletta fangeleir og jugoslavmonumentet 2 "
}