{
  "dokument_id": "206a0699-35f0-5445-8a6d-5917cc27fd70",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Saksprotokoll KOBY sak 45/22, Klage over vedtak om midlertidig forbud mot tiltak, 02.06.2022",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001959881",
  "tekst": " Tromsø kommune Saksprotokoll Saksprotokoll Utvalg: Utvalg: Kommune- og byutviklingsutvalget Arkivsaknr. Arkivsa knr. 19/01989 Saksbehandler Stian Eriksen Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 12.05.2022 33/22 2 Kommune- og byutviklingsutvalget 02.06.2022 02.06.2022 45/22 Klage over vedtak om midlertidig forbud mot tiltak Kommune- og byutviklingsutvalget har behandlet saken i møte 02.06.2022 sak 45/22 Møtebehandling Morten Skandfer (V) enstemmig vedtatt inhabil Morten inhabil og fratrådte. fratrådte. 8 til stede. Tone Marie Tone Myklevoll (Ap) Marie Myklevoll fremmet på (Ap) fremmet på vegne vegne av av Ap, SV og Ap, SV og SP følgende tilleggsforslag: SP følgende tilleggsforslag: Nytt punkt 3: Nytt Administrasjonen gis Administrasjonen gis myndighet myndighet til å innvilge til å innvilge unntak unntak fra fra midlertidig midlertidig forbud mot tiltak forbud mot tiltak av av 11.11.2021, forutsatt 11.11.2021, forutsatt at at dette ikke vil dette ikke vil vanskeliggjøre vanskeliggjøre planleggingen, planleggingen, jf. jf. plan- plan- og bygningsloven § og bygningsloven § 13-1 tredje ledd Markus Halftan Markus Halftan Akselbo Akselbo (H) (H) fremmet følgende endringsforslag: fremmet følgende endringsforslag: 2. Klagen tas til følge Votering punkt 1 ble enstemmig vedtatt. Innstillingens punkt Innstillingens punkt 2 ble satt opp mot forslaget fra Akselbo. Innstillingen ble Innstillingen ble vedtatt. vedtatt. FOR: 5 (Ap, SV, Sp) MOT: 3 (H, FrP, NBT) Forslaget fra Akselbo Forslaget fra Akselbo ble ble ikke ikke vedtatt. vedtatt. FOR: 3 (H, FrP, NBT) MOT: 5 (Ap, SV, Sp) Kommune- og byutviklingsutvalgets vedtak 1. Det 1. Det gis gis oppreisning for fristoversittelse oppreisning for fristoversittelse etter etter forvaltningsloven § 31. forvaltningsloven § 31. Klage Klage av av 18.02.2022 18.02.2022 avvises ikke og tas opp til realitetsbehandling. 11 2. Klagen tas ikke til følge og oversendes til Statsforvalteren i Troms og Finnmark. 3. Administrasjonen gis myndighet til å innvilge unntak fra midlertidig forbud mot tiltak av 11.11.2021, forutsatt at dette ikke vil vanskeliggjøre planleggingen, jf. plan- og bygningsloven § 13-1 tredje ledd bygningsloven§ 2 2 "
}