{
  "dokument_id": "cd741f23-2469-5721-80b4-98ceae2c3709",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0015/24, Kommunalt råd for mennesker med nedsatt funksjonsevne, 02.04.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001685781",
  "tekst": " Saksprotokoll Utvalg: Kommunalt råd for mennesker med nedsatt funksjonsevne Arkivsaknr. 24/05473 Saksbehandler Vegard A. Olsen Yttergård Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 02.04.2024 15/24 funksjonsevne 2 Ungdomsrådet 02.04.2024 3 Kommunestyret 17.04.2024 3 Oppvekst- og utdanningsutvalget 05.04.2024 20/24 Kvalitets- og utviklingsmelding - seksjon skole 2023 Kommunalt råd for mennesker med nedsatt funksjonsevne har behandlet saken i møte 02.04.2024 sak 15/24 Møtebehandling Ruth Schwienbacher foreslo: Uttalelse fra kommunalt råd Forslag: Som råd for mennesker med funksjonshemninger, ønsker vi å fremheve følgende: - Vi etterlyser en plan for hvordan det skal jobbes i Tromsø kommune for å øke kunnskapen om inkluderende og spesialpedagogiske tiltak i nærskolen. Ved tidligere anledninger fikk rådet en orientering om Kompetanseløftet for spesialpedagogikk og inkluderende praksis, hvor vi la merke til at barn med kognitive funksjonsnedsettelse er ikke eksplisitt nevnt. Vi er særlig bekymret for at denne gruppen barn og barn med sammensatt vansker faller gjennom systemet og oppfordrer kommunen til å sørge for at disse barna ikke blir glemt. - Et viktig virkemiddel for å få til gode inkluderende skoler i Tromsø for alle barn er at kommunen fortsetter og intensivere å bygge opp veiledning og fagnettverk. Eksisterende ressurskoler bør kunne fungere med veiledning av nærskolen. Kompetanseløftet må også inkludere barn med sammensatte vansker og kognitive funksjonshemminger. - Vi etterlyser mer informasjon om såkalte \"ressursavdelingen\" og hvordan elevgruppen i skolene med \"forsterket kompetanse\" har utviklet seg over tid. - Interesseorganisasjonene rapporterer om at foreldre i Tromsø i økende grad opplever mangel på kunnskap og sosial isolasjon for deres barn i nærskolen, og søker derfor overføring til ressursavdelingene. Angitt grunnen til at disse foreldre med funksjonshemmede barn ønsker spesialskole er mangel på kompetanse, stabilitet og sosial inkludering i nærskolen. Overordnet sett er vi svært bekymret for en trend der viktig prinsippet om nærskole gradvis erstattes av økende segregering av barna i noen få skoler. Dette strider med CRPD og bidrar på ingen måte til et inkluderende samfunn. Rådet ønsker å understreke at alle barn, også barn med store og sammensatte utfordringer kan ha stor utbyttet av å omgås unger flest og at barn og voksne i nærmiljøet vet hvem de er og at noen blir kjent med dem der. - Rådet støtter sterkt økte ressurser i form av miljøterapeut- eller miljøveilederstillinger i Tromsøskolene. Interesseorganisasjoner rapporterer om foreldre som forteller økende sosial isolasjon av deres barn med funksjonsnedsettelser i ungdomsskolen, og vi ønsker derfor å oppfordre til at kompetansehevingen for miljøterapeuter/-veiledere inkluderer en sterkere 1 vektlegging av psykisk helse og inkludering av disse barna. - Rådet støtter beslutningen fattet i oppvekst- og utdanningsutvalget den 10. november 2023, sak 23/15819, hvor det ble vedtatt at arbeidet med seksualundervisning, holdningsskaping og grensesetting skal følges opp i kommende års kvalitetsmeldinger. Dette bør også inkludere hvordan det jobbes med særlig sårbare grupper, som barn med funksjonsnedsettelse - Etter IMDi's anmodning skal Tromsø kommune bosette 690 flyktninger innen 2024. Det er viktig å påpeke at det er rimelig å anta at blant disse flyktningene er det flere barn med funksjonshemming, og det er en stor sannsynlighet for at de vil trenge spesialundervisning. Vi oppfordrer til å være spesielt oppmerksomme på behovet for oppfølging, støtte og kulturelt og språklig tilpasset informasjon til minoritetsspråklige foresatte til barn med funksjonsnedsettelse. - Det er viktig å sikre at også barn med kognitive eller komplekse, sammensatte funksjonshemminger kan delta og svare på den nasjonale elevundersøkelser. Det er viktig at skolene oppfordres til å tilrettelegge for at alle barn få anledning til å svare. - Vi ønsker at barn med synlige funksjonsnedsettelser også skal være representert i bilder, illustrasjoner eller fotografier som brukes i kommunens offentlige dokumenter. Dette vil bidra til å tydeliggjøre vår visjon om et inkluderende samfunn, samtidig som det kan fremme bevisstheten om mangfold og normaliserer ulikheter Votering Forslaget ble enstemmig vedtatt Kommunalt råd for mennesker med nedsatt funksjonsevnes vedtak Som råd for mennesker med funksjonshemninger, ønsker vi å fremheve følgende: - Vi etterlyser en plan for hvordan det skal jobbes i Tromsø kommune for å øke kunnskapen om inkluderende og spesialpedagogiske tiltak i nærskolen. Ved tidligere anledninger fikk rådet en orientering om Kompetanseløftet for spesialpedagogikk og inkluderende praksis, hvor vi la merke til at barn med kognitive funksjonsnedsettelse er ikke eksplisitt nevnt. Vi er særlig bekymret for at denne gruppen barn og barn med sammensatt vansker faller gjennom systemet og oppfordrer kommunen til å sørge for at disse barna ikke blir glemt. - Et viktig virkemiddel for å få til gode inkluderende skoler i Tromsø for alle barn er at kommunen fortsetter og intensivere å bygge opp veiledning og fagnettverk. Eksisterende ressurskoler bør kunne fungere med veiledning av nærskolen. Kompetanseløftet må også inkludere barn med sammensatte vansker og kognitive funksjonshemminger. - Vi etterlyser mer informasjon om såkalte \"ressursavdelingen\" og hvordan elevgruppen i skolene med \"forsterket kompetanse\" har utviklet seg over tid. - Interesseorganisasjonene rapporterer om at foreldre i Tromsø i økende grad opplever mangel på kunnskap og sosial isolasjon for deres barn i nærskolen, og søker derfor overføring til ressursavdelingene. Angitt grunnen til at disse foreldre med funksjonshemmede barn ønsker spesialskole er mangel på kompetanse, stabilitet og sosial inkludering i nærskolen. Overordnet sett er vi svært bekymret for en trend der viktig prinsippet om nærskole gradvis erstattes av økende segregering av barna i noen få skoler. Dette strider med CRPD og bidrar på ingen måte til et inkluderende samfunn. Rådet ønsker å understreke at alle barn, også barn med store og sammensatte utfordringer kan ha stor utbyttet av å omgås unger flest og at barn og voksne i nærmiljøet vet hvem de er og at noen blir kjent med dem der. - Rådet støtter sterkt økte ressurser i form av miljøterapeut- eller miljøveilederstillinger i Tromsøskolene. Interesseorganisasjoner rapporterer om foreldre som forteller økende sosial isolasjon av deres barn med funksjonsnedsettelser i ungdomsskolen, og vi ønsker derfor å oppfordre til at kompetansehevingen for miljøterapeuter/-veiledere inkluderer en sterkere vektlegging av psykisk helse og inkludering av disse barna. - Rådet støtter beslutningen fattet i oppvekst- og utdanningsutvalget den 10. november 2023, sak 23/15819, hvor det ble vedtatt at arbeidet med seksualundervisning, holdningsskaping og grensesetting skal følges opp i kommende års kvalitetsmeldinger. Dette bør også inkludere hvordan det jobbes med særlig sårbare grupper, som barn med funksjonsnedsettelse - Etter IMDi's anmodning skal Tromsø kommune bosette 690 flyktninger innen 2024. Det er viktig å påpeke at det er rimelig å anta at blant disse flyktningene er det flere barn med funksjonshemming, og det er en stor sannsynlighet for at de vil trenge spesialundervisning. Vi oppfordrer til å være spesielt oppmerksomme på behovet for oppfølging, støtte og kulturelt og språklig tilpasset informasjon til minoritetsspråklige foresatte til 2 barn med funksjonsnedsettelse. - Det er viktig å sikre at også barn med kognitive eller komplekse, sammensatte funksjonshemminger kan delta og svare på den nasjonale elevundersøkelser. Det er viktig at skolene oppfordres til å tilrettelegge for at alle barn få anledning til å svare. - Vi ønsker at barn med synlige funksjonsnedsettelser også skal være representert i bilder, illustrasjoner eller fotografier som brukes i kommunens offentlige dokumenter. Dette vil bidra til å tydeliggjøre vår visjon om et inkluderende samfunn, samtidig som det kan fremme bevisstheten om mangfold og normaliserer ulikheter 3 "
}