{
  "dokument_id": "94b86bf6-55dd-5910-854c-aded4b312cf6",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Sakspapirer - kontrollutvalget 06.03.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001997402",
  "tekst": "[= I K-Sekretariatet Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Tromsø 12/2025 6.3.2025 Berit P Pedersen kommune GJENNOMGANG AV PROTOKOLL FRA MØTE 6.2.2025 Innstilling til v e d t a k: Protokoll fra kontrollutvalgets møte 6.2.2025 er i samsvar med vedtak truffet i møtet. Saken gjelder: Gjennomgang av protokoll fra forrige møte. Vedlegg til saken: A: Trykte vedlegg: Protokoll fra møte 6.2.2025 B: Utrykte vedlegg: Saksutredning: Jf. vedlegg. Bodø, den 14.2.2025 '&,..J-, f P.~vv Berit P Pedersen seniorrådgiver rriiTromsø lL;I kommune KONTROLLUTVALGET MØTEPROTOKOLL Møtested: Møtedato: Fra kl: Til kl: Rådhuset, formannskapssalen 06.02.2025 09:00 12:55 Til stede på møtet Medlemmer Line Fusdahl, leder (H) Anne Lise Lorentzen, nestleder (FrP) Steinar Eliassen (SV) Kåre Skallerud (SP) Forfall Oddny Aleksandersen (AP) Tromsø Direktør for oppvekst, utdanning og kultur Kari Henriksen, sak 2/25 kommune Seksjonsleder barnehager Berit Wassmyr, sak 2/25 Kommunaldirektør Stig Tore Johnsen, sak 3/25 Økonomisjef Thomas Johansen, sak 3/25 Andre Fra Kom Rev NORD: Oppdragsansvarlig regnskapsrevisor Tove K Sundstrøm Oppdragsansvarlig forvaltningsrevisor Margrete Mjølhus Kleiven Forvaltningsrevisor Knut Teppan Vik, sak 07/25 Fra K-Sekretariatet: Seniorrådgiver Bjørn H. Wikasteen Seniorrådgiver Berit P Pedersen Behandlede saker: Sak nr./år 01/25 – 11/25 Kontrollutvalgets leder ønsket vel møtt og refererte møteinnkallingen som ble enstemmig godkjent. Blad 2 MØTEBOK Saker til behandling: Sak Tittel Unntatt nr. offentlighet 1/25 Gjennomgang av protokoll fra møte 28.11.2024 2/25 Oppfølging av sak 098/24 Forvaltningsrevisjonsrapport – kvalitet i barnehager Tromsø kommune – kommunedirektøren innkalles 3/25 Oppfølging av sak 097/24 - Regnskap ansvarsområde 1100 «kontroll og tilsyn» - store avvik – kommunedirektøren innkalles 4/25 Kontrollutvalgets årsrapport for 2024 5/25 Kontrollutvalgets årsplan 2025 6/25 Rapportering fra regnskapsrevisor – løpende orientering – Interimsfasen 7/25 Rapportering fra forvaltningsrevisor– løpende orientering 8/25 Uavhengighetsvurdring oppdragsansvarlig forvaltningsrevisor Astrid Indrebø 9/25 Bestilling av forvaltningsrevisjon «Mottaksapparat og behandlings-tilgang for psykisk helse og rus» 10/25 Referatsaker 11/25 Eventuelt Blad 3 MØTEBOK 01/25 GJENNOMGANG AV PROTOKOLL FRA MØTE 28.11.2024 Innstilling: Protokoll fra kontrollutvalgets møte 28.11.2024 er i samsvar med vedtak truffet i møtet. Behandling: Innstillingen enstemmig vedtatt. Vedtak: Protokoll fra kontrollutvalgets møte 28.11.2024 er i samsvar med vedtak truffet i møtet. 02/25 OPPFØLGING AV SAK 098/24 FORVALTNINGSREVISJONSRAPPORT – KVALITET I BARNEHAGER TROMSØ KOMMUNE Innstilling: (saken fremmes med åpen innstilling) Behandling: Kontrollutvalget drøftet saken. Kommunedirektør v/ direktør for oppvekst, utdanning- og kultur Kari Henriksen og seksjonsleder barnehager Berit Wassmyr redegjorde og svarte på spørsmål i saken. Felles forslag til vedtak: 1. Kontrollutvalget sender forvaltningsrevisjonsrapport i retur til KomRev NORD og ber revisjonen ta ut problemstillinger som omhandler politiattester. 2. Kontrollutvalget ber revisor se på rapportens utforming med tanke på leservennlighet, og fremlegge omarbeidet rapport. 3. Kontrollutvalget ber K-Sekretariatet i løpet av høsten 2025 fremlegge en bestilling av en undersøkelsessak fra KomRev NORD som ser på praksis rundt politiattester i kommunale og private barnehager i Tromsø kommune. 4. Kontrollutvalget tar for øvrig kommunedirektørens redegjørelse til orientering. Felles forslag enstemmig vedtatt Vedtak: 1. Kontrollutvalget sender forvaltningsrevisjonsrapport i retur til KomRev NORD og ber revisjonen ta ut problemstillinger som omhandler politiattester. 2. Kontrollutvalget ber revisor se på rapportens utforming med tanke på leservennlighet, og fremlegge omarbeidet rapport. Blad 4 MØTEBOK 3. Kontrollutvalget ber K-Sekretariatet i løpet av høsten 2025 fremlegge en bestilling av en undersøkelsessak fra KomRev NORD som ser på praksis rundt politiattester i kommunale og private barnehager i Tromsø kommune. 4. Kontrollutvalget tar for øvrig kommunedirektørens redegjørelse til orientering. Melding om vedtak sendt 11.2.2025 til: - Tromsø kommune v/ kommunedirektør - Kom Rev NORD 03/25 OPPFØLGING AV SAK 097/24 - REGNSKAP ANSVARSOMRÅDE 1100 «KONTROLL OG TILSYN» - STORE AVVIK Innstilling: (saken fremmet med åpen innstilling) Behandling: Kontrollutvalget drøftet saken. Kommunedirektøren redegjorte og svarte på spørsmål i saken. Felles forslag til vedtak: 1. Kontrollutvalget orienterer kommunestyret om forholdet mellom budsjett, regnskap og KOSTRA-rapportering for funksjon 110 «kontroll og revisjon» i årsrapporten for 2024. 2. Kontrollutvalget legger til grunn at kommunedirektør orienterer kommunestyret som bebudet i kommunestyremøte i mars 2025 om forholdet mellom regnskapstall og KOSTRA-rapportering for blant annet funksjon 110 «Kontroll og revisjon». Felles forslag enstemmig vedtatt Vedtak: 1. Kontrollutvalget orienterer kommunestyret om forholdet mellom budsjett, regnskap og KOSTRA-rapportering for funksjon 110 «kontroll og revisjon» i årsrapporten for 2024. 2. Kontrollutvalget legger til grunn at kommunedirektør orienterer kommunestyret som bebudet i kommunestyremøte i mars 2025 om forholdet mellom regnskapstall og KOSTRA-rapportering for blant annet funksjon 110 «Kontroll og revisjon» for 2023. Melding om vedtak sendt 11.2.2025 til: - Tromsø kommune v/ kommunedirektør - Kom Rev NORD Blad 5 MØTEBOK 04/25 KONTROLLUTVALGETS ÅRSRAPPORT FOR 2024 Innstilling: Kontrollutvalget rår kommunestyret å fatte slikt v e d t a k: Kontrollutvalgets årsrapport for 2024 tas til orientering. Behandling: Kontrollutvalget drøftet innholdet i rapporten. Felles forslag til vedtak: Årsrapporten korrigeres med de innspill som kom frem i møtet og rapporten behandles i neste møte. Felles forslag enstemmig vedtatt. Vedtak: Årsrapporten korrigeres med de innspill som kom frem i møtet og rapporten behandles i neste møte. 05/25 KONTROLLUTVALGETS ÅRSPLAN 2025 Innstilling: Kontrollutvalget godkjenner forslag til årsplan 2025. Behandling: Felles forslag til nytt punkt 2: Kontrollutvalget gjennomfører bedrifts besøk ved Arnestedet Eiendom AS og Strandveien 8 Eiendom AS den 13. juni 2025 og etatsbesøk ved Fastlandet hjemmetjeneste den 5. september 2025. Innstillingen enstemmig vedtatt. Vedtak: 1. Kontrollutvalget godkjenner forslag til årsplan 2025. 2. Kontrollutvalget gjennomfører bedrifts besøk ved Arnestedet Eiendom AS og Strandveien 8 Eiendom AS den 13. juni 2025 og etatsbesøk ved Fastlandet hjemmetjeneste den 5. september 2025. Melding om vedtak sendt 11.2.2025 til: - Arnestedet Eiendom AS og Strandvegen 8 Eiendom AS - Tromsø kommune v/ kommunedirektør Blad 6 MØTEBOK 06/25 RAPPORTERING FRA REGNSKAPSREVISOR – LØPENDE ORIENTERING – INTERIMSFASEN Innstilling: Kontrollutvalget tar redegjørelsen fra regnskapsrevisor til orientering. Behandling: Regnskapsrevisor orienterte om revisjonsarbeidet årsregnskap 2024. Innstillingen enstemmig vedtatt. Vedtak: Kontrollutvalget tar redegjørelsen fra regnskapsrevisor til orientering. 07/25 RAPPORTERING FRA FORVALTNINGSREVISOR– LØPENDE ORIENTERING Innstilling: (Saken fremmes med åpen innstilling) Behandling: Forvaltningsrevisor orienterte om deres undersøkelser som omhandler forvaltningsrevisjonsprosjektet «sykefravær». Felles forslag til vedtak: 1. Kontrollutvalget ber revisjon se på lang og korttidsfravær og vurdere de innspill som kom frem i møte før utvelgelse av enheter. 2. Kontrollutvalget ber revisjonen legge frem et notat, når utvelgelse av enheter er foretatt. 3. Kontrollutvalget ber revisjon igangsette arbeidet, og forlenger frist for avleggelse av rapport til 15. oktober 2025, og tar for øvrig forvaltningsrevisors redegjørelse til orientering. Felles forslag enstemmig vedtatt. Vedtak: 1. Kontrollutvalget ber revisjon se på lang og korttidsfravær og vurdere de innspill som kom frem i møte før utvelgelse av enheter. 2. Kontrollutvalget ber revisjonen legge frem et notat, når utvelgelse av enheter er foretatt. Blad 7 MØTEBOK 3. Kontrollutvalget ber revisjon igangsette arbeidet, og forlenger frist for avleggelse av rapport til 15. oktober 2025, og tar for øvrig forvaltningsrevisors redegjørelse til orientering. Melding om vedtak sendt 11.2.2025 til: - Kom Rev NORD 08/25 UAVHENGIGHETSVURDRING OPPDRAGSANSVARLIG FORVALTNINGSREVISOR ASTRID INDREBØ Innstilling: Kontrollutvalget tar oppdragsansvarlig forvaltningsrevisors – Astrid Indrebø - vurdering av egen uavhengighet til etterretning. Behandling: Innstillingen enstemmig vedtatt Vedtak: Kontrollutvalget tar oppdragsansvarlig forvaltningsrevisors – Astrid Indrebø - vurdering av egen uavhengighet til etterretning. Melding om vedtak sendt 11.2.2025 til: - Kom Rev NORD 09/25 BESTILLING AV FORVALTNINGSREVISJON «MOTTAKSAPPARAT OG BEHANDLINGS-TILGANG FOR PSYKISK HELSE OG RUS» Innstilling: Kontrollutvalget bestiller slik forvaltningsrevisjonsprosjekt fra KomRev NORD: 1. «Mottaksapparat og behandlingstilgang for psykisk helse og rus» 2. Kontrollutvalget ber Kom Rev NORD fremlegge prosjektskisse til neste møte. Behandling: Innstillingen enstemmig vedtatt. Rus og psykiatri ses på under ett, og rapporten kan innrettes til personer over 18 år. Felles forslag til nytt pkt. 2: 2. Kontrollutvalget ber Kom Rev NORD fremlegge prosjektskisse til neste møte hensyntatt for de merknader som fremkom i møtet. Felles forslag til vedtak enstemmig vedtatt. Blad 8 MØTEBOK Vedtak: Kontrollutvalget bestiller slik forvaltningsrevisjonsprosjekt fra KomRev NORD: 1. «Mottaksapparat og behandlingstilgang for psykisk helse og rus» 2. Kontrollutvalget ber Kom Rev NORD fremlegge prosjektskisse til neste møte hensyntatt for de merknader som fremkom i møtet. Melding om vedtak sendt 11.2.2025 til: - Tromsø kommune v/ kommunedirektør - Kom Rev NORD 10/25 REFERATSAKER Innstilling: Referatsaken tas til orientering. Behandling: Følgende saker ble referert: A. FORVALTNINGSREVISJON DISPENSASJONSPRAKSIS I BYGGE- OG PLANSAKER – SVAR FRA KOMMUNEDIREKTØREN – OPPFØLGING AV KST SAK 93/23 - Protokoll fra kommunestyret - KST sak 180/24 B. HAVNEDIREKTØRENS OPPFØLGING KU SAK 81-2024 ROS M.M. - Epost fra havnedirektøren av 22.01.2025 C. SVAR FRA KOMMUNEDIREKTØR – VARSLING - Epost fra kommunedirektør av 27.1.2025 Innstillingen enstemmig vedtatt. Vedtak: Referatsaken tas til orientering. Blad 9 MØTEBOK 11/25 EVENTUELT Innstilling: (Saken fremmes med åpen innstilling) Behandling: Følgende sak ble drøftet: - Oppsummering fra NKRFs Kontrollutvalgskonferanse. *** Tromsø, 06.02.2025 Line Fusdahl Anne Lise Lorentzen Steinar Eliassen Kåre Skallerud ** Rett utskrift: Tromsø, 06.02.2025 Bjørn H. Wikasteen K-Sekretariatet [-j K-Sekretariatet Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Tromsø 13/2025 6.3.2025 Bjørn H. Wikasteen kommune OPPFØLGING SAK 17/24 – FORVALTNINGSREVISJONSRAPPORT –TILPASSET OPPLÆRING OG SPESIALUNDERVISNING – SVAR FRA KOMMUNEDIREKTØREN Innstilling: (saken fremmes med åpen innstilling) Saken gjelder: Oppfølgning av kontrollutvalgets sak 17/24 og kommunestyrets sak 92/23 Vedlegg til saken: A: Trykte vedlegg: 1. Svar fra kommunedirektøren av 27.2.2025 2. Ny skriftlig rutine for tilpasset opplæring og individuell tilrettelegging, januar 2025. I. Saksutredning: Kontrollutvalget traff i møte 21.3.2024 slikt vedtak i sak 17/24: 1. Kontrollutvalget tar kommunedirektørens redegjørelse av 13.2.2024 til foreløpig orientering. 2. Kontrollutvalget ber om en oppdatert skriftlig rapport med tall pr. 30.6.2024. 3. Kontrollutvalget innkaller kommunedirektøren til møte 26.8.2024 I saksfremlegget i sak 17/24 bemerket K-Sekretariatet IKS følgende: K-Sekretariatet registrerer at kommunestyret vedtok at saken skulle forelegges kommunalt råd for mennesker med nedsatt funksjonshemminger, slik at også de kunne komme med innspill. I den forbindelse opplyser kommunedirektøren at det ble laget en sak som er behandlet av «råd for mennesker med funksjonshemminger». Det opplyses også at denne saken ble skrevet med innspill fra alle ansatte og ledelse i PPT samt alle rektorene. Saken ble lagt frem for rådet og ble tatt til orientering uten kommentarer. K-Sekretariatet merker seg følgende fra saken som ble lagt frem for rådet: Det er gjennomført en kartlegging vedrørende ressurser blant alle skolene. Alle kommunens 21 skoler med 1. – 4. trinn har besvart undersøkelsen. 6 barneskoler svarte at de har tilstrekkelige ressurser både økonomisk og faglig til å ivareta lovkravene om tilpasset opplæring og intensiv opplæring. 16 barneskoler svarer imidlertid at de ikke har nok ressurser til å ivareta lovkravene om tilpasset opplæring og intensiv opplæring. 10 av disse 16 skolene oppgir at årsaken kun er manglende økonomisk handlingsrom, mens 5 svarer at det er en kombinasjon mellom manglende økonomisk handlingsrom og manglende kompetanse på enkelte fagområder. Det er også flere av skolene som peker på store utfordringer med på å rekruttere lærere. Sekretariatet registrerer at et betydelig flertall opplever et behov for økte økonomiske ressurser for å sikre nok personell til å ivareta arbeidet i skolenes ressursteam knyttet til lovkravene om tilpasset opplæring og intensiv opplæring 1.-4. trinn. I saken kommer det også frem at PPT har jobbet med ventelisten og at antall barn på venteliste nå er noe redusert. K-Sekretariatet registrerer at det fortsatt er mange barn på venteliste (116 i november). Det opplyses også i saken at PPT tjenesten nå har en økning i sykefravær som kan påvirke videre framdrift. Sekretariatet registrerer at PPT har igangsatt en rekke tiltak på kort sikt for å redusere ventelisten. I saken opplyses det også at i tillegg til å øke systematikken i arbeidet med tilpasset opplæring i skolenes ressursteam er det behov for å revidere føringer for ressursteamene. Det opplyses at avdelingen vil iverksette et arbeid med å revidere dagens rutiner for arbeid i ressursteam i tråd med behov og som samtidig er i tråd med ny opplæringslov. Innspill til dette arbeidet vil være tema i fagmøtene for ressursteam gjennom vinter/vår 2024. (min utheving) Saken som ble utarbeidet etter forvaltningsrevisjonen og som er fremlagt for råd for mennesker med nedsatt funksjonshemminger gir en oversiktlig og god oppsummering av gjennomførte og planlagte tiltak. Saken peker også på ulike utfordringer som Tromsø kommune har på dette området. Gjennomføringer av forvaltningsrevisjoner er læring og det er derfor positivt at det jobbes systematisk for å gjøre forbedringer og endringer på dette området. Og at kontrollutvalgets fokus og gjennomførte forvaltningsrevisjonsrapport har gitt bidrag til å få igangsatt egnete prosesser. Oppsummering: K-Sekretariatet registrerer at kommunen nå har iverksatt en rekke tiltak for å imøtekomme revisjonens anbefalinger etter denne revisjonsrapporten. Det redegjøres for flere tiltak som er eller vil bli satt i verk, og K-Sekretariatet anser at disse tiltakene er godt egnet til å forbedre tilpasset opplæring og spesialundervisning på lengre sikt. Kommunedirektør har sendt ny redegjørelse til kontrollutvalget ved brev av 27.2.2025. Redegjørelsen omhandler blant annet hvilke endringer i rutiner som har kommet som en følge av lovendringer i opplæringsloven som er tredd i kraft etter rapporten ble fremlagt. Det er også vedlagt skriftlig rutine for tilpasset opplæring og individuell tilrettelegging. Med hensyn til utviklingen i ventelister skriver kommunedirektøren: Med den nye loven skal primært kun fagvansker meldes til PPT for sakkyndig vurdering. Det presiseres imidlertid at psykisk utviklingshemming og autisme fortsatt skal vurderes av PPT. 2 I praksis betyr dette at indikatorene fremover hovedsakelig vil avdekke fagvansker og større utfordringer. Øvrige saker skal behandles på skolenivå, og elever med andre typer utfordringer vil ikke lenger være synlige i PPTs ventelister, men håndteres internt ved skolene innenfor deres budsjettrammer. Kommunedirektør har opplyst til K-Sekretariatet IKS at dette vil bli utdypet i møtet. K-Sekretariatets vurdering: Saken er fremmet uten forslag til vedtak, og det utstår til etter redegjørelsen i møtet. Det er også utarbeidet en ny skriftlig rutine for tilpasset opplæring og individuell tilrettelegging. K-Sekretariatet IKS har særlig merket seg at det skal utarbeides en årsrapport i tråd med nye regler i opplæringslovens § 11-6. Årsvurdering Det er et krav i opplæri ngsloven§ 11-6 at skolen skal utarbeide en årsrappo rt fo r all e eleve r med individuelt ti lrettelagt opplæring og individuell opplærings pl an {IOP). Rap porten skal gi en skriftl ig oversikt over den opplæringen eleven har få tt, og en vurde ring av utviklingen til eleven . Denne fasen omha ndler vurde ring av om elever, so m mottar individuelt tilrettelagt opplæring, har et tilfredssti ll ende læringsut bytte. Vurderingen skal gi grunnlag fo r eventuelt å justere det videre arbeidet, enten det gjelder in nhold, arbe idsmåter, organisering ell er metoder. Oppsu mmering av årsvurde ringen skal inneholde: • en vurdering av hvordan opplæringen er ti lpasset for eleven innenfor den vanlige undervisn ing og som individuelt ti lrettelagt oppl æring • revidering av real istiske kompet anse- og læringsmål for eleven • Vu rdering av ti lfredssti ll ende utbytte av opplæringen i tilbudet Disse punktene skal synl iggjøres i års rappo rten i Flyt Sa mspi ll. Første årsrapport vil ventelig komme i 2026 og omfatte fakta og tall om 2025. Årsrapporten kan være et godt verktøy for å kartlegge og beskrive utfordringer, som igjen kan danne grunnlag for politiske prioriteringer. Det er dog noen uklarheter i svaret fra kommunedirektør rundt føring av ventelister som vil bli belyst i møtet. Dette henger sammen med PPTs endrete rolle. PPT skal så vidt vi forstår i mindre grad inn i enkeltsaker med utredninger og vurderinger om andre ting enn fagvansker. Saker som gjelder fagvansker og behov for tilpasset opplæring og spesialundervisning skal fortsatt behandles av PPT. K-Sekretariatet oppfatter at barn som trenger individuell tilrettelegging som gjelder annet enn fagvansker i stedet skal følges opp av skolen. Dette betyr at elever med andre typer utfordringer enn fagvansker (høyt fravær, skolevegring, mobbing, psykisk helse, og problem- atferd) vil ikke lenger være synlige i PPTs ventelister, men vil håndteres internt ved skolene innenfor deres budsjettrammer. 3 Dersom kontrollutvalget finner svaret fra kommunedirektør tilfredsstillende, kan vedtak være slik: Kontrollutvalget rår Kommunestyret treffe slikt vedtak: 1. Kommunestyret finner kommunedirektørens svar av 13.2.2024 og oppfølgende svar av 27.2.2025 å være tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 92/23. Kommunedirektør har opplyst at seksjonsleder skole Grete Ollila og Skolefaglig rådgiver Gørill Kjeldsen Kasberg møter på hans vegne i kontrollutvalget. Tromsø, 27.2.2025 \\V~ . Wikasteen rådgiver 4 nil Tromsø t,;I kommune Deres ref.: Vår ref.: Saksbehandler: Dato: 17/2024 Sett inn referanse Gørill Kasberg 27.02.2025 Redegjørelse til Kontrollutvalget – mars 2024 Etter KomRev Nords forvaltningsrevisjon: «Tilpasset opplæring og spesialundervisning» Den nye opplæringsloven (2023) trådte i kraft i norsk skole 1. august 2024. Skole-Norge fikk ett år til å sette seg inn i og implementere den nye loven, som bygger på tidligere erfaringer og utfordringer i skolesektoren. Hovedintensjonen med lovendringen er tydeliggjort i forarbeidene og svarer på en utvikling der individuelle særrettigheter ofte har gått foran fellesskapets interesser, til tider på bekostning av andre elevers rettigheter. Hovedprinsipper i den nye loven: • Løsninger skal først og fremst finnes innenfor fellesskapet. • Unødvendige særordninger skal unngås. • «Tilfredsstillende utbytte» innebærer ikke nødvendigvis et optimalt utbytte. Endringer i spesialundervisningen Spesialundervisning er nå delt inn i seks ulike rettigheter. Foreløpig finnes indikatorer i ASSS (Aggregerte Styringsdata for SkoleSektoren) kun for 1–2 av disse. Sakkyndige vurderinger skrevet før 1. august 2024 omfatter ofte temaer som ufrivillig skolefravær, psykisk helse, atferd og fagvansker. Med den nye loven skal primært kun fagvansker meldes til PPT for sakkyndig vurdering. Det presiseres imidlertid at psykisk utviklingshemming og autisme fortsatt skal vurderes av PPT. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900, 9299 Tromsø Bankkonto: 1506 43 46048 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Side 2 av 2 I praksis betyr dette at indikatorene fremover hovedsakelig vil avdekke fagvansker og større utfordringer. Øvrige saker skal behandles på skolenivå, og elever med andre typer utfordringer vil ikke lenger være synlige i PPTs ventelister, men håndteres internt ved skolene innenfor deres budsjettrammer. Endret rolle for PPT Den nye loven innebærer også en tydelig endring i PPTs arbeid. De skal i mindre grad utarbeide sakkyndige vurderinger og i større grad støtte skolene i arbeidet med individuell tilrettelegging. I Tromsø er PPT-ansatte knyttet opp mot skolenes ressursteam og deltar minst to ganger i måneden i møter hvor bekymringer om elever drøftes. Sammen med skolene jobber PPT for å identifisere utfordringer, foreslå tiltak og følge opp med evalueringer og justeringer. Implementering av loven i Tromsø kommune Tromsø kommune har revidert sine rutiner for spesialundervisning i tråd med den nye loven. En bredt sammensatt arbeidsgruppe, bestående av hovedtillitsvalgte, rektorer, fagledere og PPT, har vært involvert i dette arbeidet. Disse rutinene vil bli ytterligere revidert før sommeren for å sikre samsvar med nye lovtolkninger. For å sikre god implementering av loven har kommunen gjennomført kurs, temamøter, foredrag og workshops. Skoleseksjonen og PPT har samarbeidet tett for å sikre høy kvalitet, felles forståelse og enhetlig praksis i hele kommunen. iiTromsø lLiJJ kommune Foreløpig rutine for tilpasset opplæring og individuell tilrettelegging Tromsø kommune, januar 2025 Sammen for et varmt tromso.kommune.no og livskraftig Tromsø Innholdsfortegnelse Forord ..................................................................................................................... 3 Elevens rettigheter ................................................................................................... 3 Støtte fra pedagogisk-psykologisk tjeneste (PPT) ........................................................ 4 Retningslinjer for ressursteam i Tromsøskolen ........................................................... 5 Arbeidsoppgaver for ressursteam ............................................................................. 5 Faser i arbeidet med tilpasset opplæring og individuelt tilrettelagt opplæring ............... 7 Sakkyndig vurdering fra PPT .................................................................................... 11 Flyt Samspill – elektronisk verktøy for enkeltvedtak og individuelle opplæringsplaner . 11 Vedtaksfasen innenfor individuelt tilrettelagt opplæring ........................................... 11 Planlegging og gjennomføring av individuelt tilrettelagt opplæring ............................. 12 Årsvurdering .......................................................................................................... 13 Frister knyttet til individuelt tilrettelagt opplæring ..................................................... 14 Vedlegg 1: Modell av tilpasset opplæring og individuell tilrettelegging ........................ 15 Vedlegg 2: Tiltaksskjema TPO/ITO............................................................................ 16 2 Forord Opplæringslov (2023) bygger på Barnekonvensjonen og har som formål at: «Opplæringa skal, i samarbeid og forståing med heimen, opne dører mot verda og framtida og gi elevane og dei som har læretid i bedrift, historisk og kulturell innsikt og forankring. Opplæringa skal gi innsikt i kulturelt mangfald og vise respekt for den enkelte si overtyding. Ho skal fremje demokrati, likestilling og vitskapleg tenkjemåte.» Tromsø kommune sin rutine for tilpasset opplæring (TPO) og individuell tilrettelegging bygger på Udir sin veileder som ble utgitt sommeren 2024. Denne rutinen har som formål å sikre at elever som har behov for tilrettelegging får et tilbud av høy kvalitet og inkludering i et fellesskap, utover kollektive tilrettelegginger. Rutinen inneholder retningslinjer for arbeidet ressursteam i Tromsøskolen, rutiner for et systematisk arbeid, samt en oversikt over relevante frister og ansvarsfordeling. Rutinene må sees i sammenheng med «Rutiner for overganger i opplæringsløpet. Samarbeid og sammenhenger» som sluttføres i løpet av vinteren 2025. Elevens rettigheter I opplæringsloven (2023) er det flere rettigheter for barnet som er styrket eller presisert. Disse rettighetene er: • Det beste for barnet • Elevene sin rett til medvirkning • Inkludering i et fellesskap • Tilfredsstillende læringsutbytte • Et trygt og godt skolemiljø Barnets beste skal vurderes når det gjelder alle handlinger, og avgjørelser, som et barn omfattes av. Her skal skolen sørge for at vurderingen blir foretatt, og blir en del av grunnlaget for handlinger og avgjørelser. Det må foretas en individuell og konkret vurdering i hvert enkelt tilfelle, og det må kunne dokumenteres at det faktisk er gjort. Eksempler på momenter som inngår i vurdering er følgende: • Elevens egne meninger • Elevens rett til utdanning • Elevens rett til vern, omsorg og trygghet • Elevens helse • Elevens sårbarhetssituasjon • Elevens identitet • Elevens familiemiljø og nære relasjoner 3 Eleven har rett til å medvirke i alle avgjørelser som gjelder eleven selv. Det er ikke nødvendig å innhente samtykke fra foreldrene for å snakke med eleven, og retten gjelder uavhengig av foreldrene. Eleven skal kunne uttale seg fritt, men eleven har ingen plikt til å medvirke. Eleven har rett til å bli hørt, og deres mening må vektlegges etter alder og modning. Elevens rett til å medvirke må sees i sammenheng med § 10-8 som presiserer kommunens plikt til å gi elever og foresatte den informasjonen de har bruk for. Dette gjelder informasjon om opplæringen, den enkelte elev, skolemiljøet, og om rettighetene og pliktene elevene ellers har. For at eleven skal kunne medvirke må eleven få informasjon om situasjonen, saken eller avgjørelsen som skal tas og konsekvenser av avgjørelsen. Eleven skal og få informasjon om mulige alternative løsninger. Videre må informasjonen være forståelig og tilpasset elevens individuelle forutsetninger som alder, modenhet, erfaring, kultur og språkbakgrunn. Tilfredsstillende utbytte av opplæringa må sees i sammenheng med tilpasset opplæring som er forankret i Opplæringslov (2023) § 11-1: “ Kommunen.....skal sørgje for at opplæringa e tilpassa, det vil seie at elevane får eit tilfredstillande utbytte av opplæringa uavhengig av føresetnader, og at alle skal få utnytta og utvikla evnene sine”. Tilfredsstillende utbytte er en faglig pedagogisk vurdering som skolen gjør basert på et bredt og sammensatt informasjonsgrunnlag. Hva som er tilfredsstillende utbytte kan variere over tid som elevens mestrings- og funksjonsnivå, læreforutsetninger og utvikling. Det er ikke et krav om at opplæringen skal være optimal. Elevene har rett til et trygt og godt skolemiljø som fremmer helse inkludering, trivsel og læring. Ifølge forarbeidene til bestemmelsen omfatter «skolemiljø» både det fysiske (innemiljø og utemiljø) og det psykososiale miljøet (hvordan elevene har det på skolen), i skolefritidsordningen og på leksehjelptilbudet. Skolemiljøet skal videre ha en positiv innvirkning på eleven, og gi eleven gode muligheter til helse, inkludering, trivsel og læring. Støtte fra pedagogisk-psykologisk tjeneste (PPT) Opplæringsloven §11-13 beskriver at PPT skal samarbeide med og støtte skolene i det forebyggende arbeidet med et inkluderende opplæringstilbud, både på system- og individuelt nivå. I Tromsø kommune skal PPT være representert i alle ressursteam, og skal bidra med et helhetlig blikk på alle elevene. PPT kan bidra med: • Veiledning når skolen planlegger tilpasninger i undervisningen • Arbeid med klasseledelse • Relevante kurs • Opplæring i konkret og nødvendig metodikk Fokusområdene skal være tidlig innsats og forebygging i et helhetlig perspektiv. PPT skal hjelpe skolene med å få individuell tilrettelegging til å henge sammen med annen opplæring hvor det individuelle og kollektive møtes. PPT skal etter henvisning, og inntak, utarbeide sakkyndig vurdering i saker som omhandler individuelt tilrettelagt opplæring. 4 Retningslinjer for ressursteam i Tromsøskolen I Tromsø kommune skal alle skolene ha ressursteam (R-team). Disse skal være en samhandlingsarena for skolene, PPT og forebyggende helsetjeneste. Skolene kan velge å organisere ressursteamarbeidet på ulike måter, innenfor gitte rammer. Ressursteamene skal ha fokus på det forebyggende arbeidet for å gi et inkluderende opplæringstilbud til elever som har behov for intensiv opplæring eller individuell tilrettelegging, deriblant personlig assistanse, tekniske hjelpemidler og individuelt tilrettelagt opplæring. Ressursteamene skal sikre kvalitet i opplæringstilbudet på klasse- og individnivå, samt bidra til god samhandling mellom skolene og øvrige hjelpeinstanser. På systemnivå skal ressursteamene arbeide med kompetanse- og organisasjonsutvikling slik at opplæringstilbudet blir så inkluderende og godt tilrettelagt som mulig. Det skal foreligge beskrivelse av møtestruktur for arbeidet i ressursteam. Denne skal være forankret i Rutiner for tilpasset opplæring og individuell tilrettelegging i Tromsøskolen. Disse skal delta i ressursteam • Representant(er) fra skolens ledelse • Lærer/rådgiver med spesialpedagogisk/ sosialpedagogisk kompetanse der det er naturlig • PP-rådgivere som er tilknyttet skolen • De møtene der helsesykepleier skal delta, og enkeltelever skal diskuteres, så må det foreligge et eget samtykke, se «Samarbeidsavtale mellom forebyggende helsetjenester og skole, Tromsø kommune». • I arbeid med individsaker bør det legges til rette for at kontaktlærer/ lærer/ miljøterapeut/ ansatte i SFO med direkte kjennskap til eleven deltar. Rektor har det overordnede ansvar for at ressursteam fungerer i henhold til Tromsø kommunes retningslinjer. Rektor kan delegere ansvaret til en annen ved skolen. Rektor, eller den med delegert myndighet, skal: • lede møtene i ressursteam • ta ansvar for innkalling til møter i ressursteam • ta ansvar for at det blir utarbeidet saksliste for møtet • ta ansvar for at det etableres gode rutiner for referatskriving Arbeidsoppgaver for ressursteam Systemnivå • Etablere rutiner og systemer for å overvåke elevenes læring, og for å fange opp elever som strever faglig, sosialt eller personlig. Etablere rutiner for hvordan lærere skal varsle rektor dersom det er i tvil om eleven har tilfredsstillende utbytte av opplæringen. • Gjennomgå og analysere skolens resultater på nasjonale prøver eller andre kartleggingsprøver. Diskutere tiltak på individ- og gruppenivå. 5 • Etablere rutiner og systemer for å overvåke elevenes fravær og rutiner for hvordan elever med bekymringsfullt fravær eller vegringsatferd følges opp. • Arbeide forbyggende og drøfte/gi innspill på saker på systemnivå som den enkelte skole prioriterer eller trenger veiledning på. Dette kan være knyttet til: o Utnyttelse av mulighetene som ligger innenfor rammene av tilpasset opplæring og intensiv opplæring o Tiltak på individ- og gruppenivå innenfor tilpasset og intensiv opplæring o Ressursbruk o Innhold og organisering av individuelt tilrettelagt opplæring o Behov for intern veiledning og kompetanseheving o Skolemiljø/psykososialt miljø o Kartleggingsrutiner og lokale planer • Forebyggende arbeid med skolemiljøet (jf. Elevundersøkelsen), og sikre at alle i enheten kjenner til plikter beskrevet i opplæringsloven. • Sikre gode overganger i skoleløpet (ihht til overgangsrutiner) Individnivå Individsaker kan drøftes med PPT uten samtykke fra foreldre, men samtykke må innhentes hvis helsesykepleier deltar på møtet (eget skjema). • Følge opp varsel fra lærere (til rektor) når de er i tvil om eleven får tilfredsstillende utbytte av opplæringen • Sikre at eleven det gjelder får medvirke i saker som gjelder dem selv • Sikre at foreldre er tilstrekkelig informert og involvert i arbeidet rundt eleven • Gjøre undersøkelser av behov og innhente informasjon, i den grad at saken blir tilstrekkelig opplyst • Gå gjennom kartleggingsresultater og vurdere tiltak innenfor rammene av tilpasset opplæring/tidlig innsats og evaluere utbytte av tiltak, herunder også intensiv opplæring i henhold til opplæringsloven §11-3 for 1.-4. trinn. Følge opp og evaluere tiltak. • Vurdere enkeltelevers utbytte av ordinær opplæring • Følge opp enkeltelever med bekymringsfullt fravær og/eller vegringsatferd • Vurdere behov for vedtak om personlig assistanse, tekniske hjelpemidler og/eller fysisk tilrettelegging • Drøfte/vurdere henvisning til PPT • Opprette plan i Visma Flyt Samspill for elever med individuell opplæringsplan (IOP), og delegere ansvar for denne. • Veilede i utarbeidelse av IOP. • Rutinemessig vurdere utbytte av den individuelle tilrettelegginga for elever som har vedtak om dette, herunder drøfte/vurdere behov for økning, endring eller avvikling. • Sikre at lovpålagt kartlegging og tiltak knyttet til elever med annet morsmål enn norsk og samisk, får sine rettigheter oppfylt i tråd med §3-6. • Veilede og følge opp saker knyttet til elevens læringsmiljø. Følge opp arbeid med aktivitetsplaner. • Vurdere behov og innhente ekstern bistand på aktuelle områder. 6 • Følge opp enkeltelever i overgangene mellom barnehage til skole, barneskole til ungdomsskole og ungdomsskole til videregående skole Faser i arbeidet med tilpasset opplæring og individuelt tilrettelagt opplæring Skolens har et stort handlingsrom innenfor rammene av tilpasset opplæring. Tromsøskolene skal iverksette tiltak som fremmer læring og forebygger vansker, de skal følge med på elevenes utvikling og melde fra til rektor dersom det oppstår bekymring om en elev har tilfredsstillende utbytte av ordinær opplæring. Forebyggende arbeid på skolen Det forebyggende arbeidet skjer ute i klasserommene, og innenfor rammene av TPO. Skolen må sikre at de har nødvendig kompetanse og ressurser slik at tiltak kan iverksettes. Ressursteamet vil være arenaen der det systematiske arbeidet ledes og organiseres. PPT kan bidra inn i profesjonsfellesskapet med kompetanseheving og veiledning. Det er flere mulige verktøy og metoder for å følge med elevens utbytte av opplæringen. Dette kan være obligatoriske kartlegginger som kommunalt valgte kartleggingsprøver, og nasjonale prøver eller det kan være kartlegginger som skolene gjennomfører etter eget ønske/ behov. Andre måter å kartlegge på er gjennom observasjoner, informasjon fra ulike instanser, elevsamtaler og underveisvurderinger. Dokumentet «Årlige obligatoriske kartlegginger i Tromsøskolen» beskriver de obligatoriske kartleggingene elevene skal gjennomføre. Hver skole lager sin lokale plan for kartlegging og oppfølging av kartleggingsresultater. Gjennomføringen settes i sammenheng med analyser og iverksettelse av tiltak. De ulike kartleggingene foregår gjennom hele året, og oppfølgingen følger på fortløpende. Arbeidet planlegges og formaliseres for å sikre en systematisk struktur for både ledelsen og lærerne. Utbyttevurdering Tromsø kommune jobber for å sikre skolenes plikt til å vurdere, og prøve ut ulike tiltak, før eventuell henvisning til PPT. «Resultatmøter» (også kalt «TPO-møter» eller «analysemøter») er lagt inn i skoleeiers kvalitetsårshjul (jf. Plan for kvalitetsoppfølging i Tromsøskolen). I oktober/november hvert år retter dette seg mot elevenes læringsresultater og er i tillegg knyttet opp mot nasjonale prøver. Skolene må etablere rutiner for å følge opp øvrige kartlegginger. Kartlegging og analyse må settes i system slik at det kan gi lærere et grunnlag for å vurdere om eleven har tilfredsstillende utbytte av opplæringen, og at utvikling er i tråd med hva som kan forventes. 7 I kartlegging- og tiltaksfasen handler det om vurderinger av den ordinære opplæringen går langt nok i å tilpasse læringsaktivitetene til elevens behov, evner og forutsetninger i den vanlige undervisningen. At læringsutbyttet av det ordinære opplæringstilbudet ikke er tilfredsstillende og at eleven dermed kan ha rett til individuell tilrettelegging er en skjønnsmessig vurdering. I noen tilfeller kan tiltak som forebyggende arbeid med skolemiljøet, særskilt språkopplæring, bruk av ekstra lærerressurser, intensivering av opplæring i grunnleggende ferdigheter, innkjøp av læremidler eller andre hjelpemidler mm være aktuelle og hensiktsmessige. PPT veileder og bistår skolene i kartlegging- og tiltaksfasen. Alle bekymringssaker drøftes i R-team. Skolens organisatoriske og pedagogiske tilrettelegging, samt ulike sider av elevenes faglige, sosiale og personlige utbytte vurderes. Faglig utbytte: • elevens oppnåelse av kompetansemålene etter lærerplanen for fag eller formål med faget og egen progresjon • elevens grunnleggende ferdigheter; lesing, skriving, regning, muntlig aktivitet og digital kompetanse • innholdet i opplæringen; elevenes forkunnskaper, tilpasning av lærestoffet, lærebøker og andre læremidler • eleven utbytte av endrede rammefaktorer; gruppestørrelse, andre læremidler og hjelpemidler • lærerens vurdering av kompetanse og bruk av voksenressurser på trinnet • elevens forutsetninger og utvikling Personlig utbytte: • elevens personlige utvikling • elevens opplevelse av motivasjon og mestring • elevens opplevelse av et godt psykososialt miljø som fremmer helse, trivsel og læring. • elevens læreforutsetninger og mestringsnivå Sosialt utbytte: o elevens sosiale utvikling o elevens helsemessige forhold herunder både psykisk helse og fysisk helse o elevens interesser, inkludert interesse for skolen o elevens hjemmekultur i forhold til skolens forventninger til elevens læring o elevens forutsetninger og utvikling 8 Modell av tilpasset opplæring og individuell tilrettelegging ... ... Alternativ 2 Eleven får tilfredsstillende utbytte ved personlig assistanse, fysisk ... .. tilrettelegging/ tekniske hjelpemidler. Skolen skriver vedtak. Alternativ 3 Eleven har ikke et t1lfredsst1llende utbytte av opplæringa eller det er mostanke om ••• -_ dysleksi. . ... Når det er tvil om en elev har tilfredsstillende utbytte av opplæringa, så meldes dette til rektor. Hver skole lager sine rutiner for hvordan dette skal foregå. Skjema skolene kan bruke ligger vedlagt i denne rutinen (se vedlegg 2). Tiltaksfasen i modellen beskriver samarbeidet i R-team med foresatte og elev. Modellen viser også det arbeidet som de ulike lærere gjør for å tilpasse opplæringen i klasserommene. Dokumentasjon i saksgangen kan gi ulike utfall som her er representert med 3 alternativer. Alternativ 1 viser at eleven har tilfredsstillende utbytte av ordinær opplæring, ved hjelp av tilpasset opplæring, intensiv opplæring eller gruppeinndeling. Tilpasset opplæring kan være det som gjør at eleven med tilpasninger kan følge klassens undervisning. Tilrettelegginger innenfor tilpasset opplæring foregår i størst mulig grad på kollektivt nivå, les mer på Udir. Intensiv opplæring på 1.-4.trinn gjelder for elever som står i fare for å ikke ha forventet progresjon i de grunnleggende ferdighetene i lesing, skriving og regning. Dette skal skolen kunne dokumentere at enheten er rigget for. Gruppeinndeling kan være for elever på tvers av trinn eller grupper som har utbytte av en annen organisering eller innhold jfr § 14-2 i opplæringsloven. Et eksempel kan være å dele elevene i grupper etter faglig nivå i en avgrenset periode. For dette alternativet følges saksgang uten sakkyndig vurdering og vedtak. Alternativ 2 viser at eleven har utbytte av ordinær opplæring ved hjelp av personlig assistanse, tekniske hjelpemidler eller fysisk tilrettelegging. 9 Personlig assistanse kan inneholde to deler, der den ene delen beskrives som det som ligger opp mot helse- og omsorgslovgivningen som toalettbesøk, av- og på kledning, mating osv. Den andre delen er rettet mot reguleringsbehov som kan være å støtte elever i overganger og friminutt, eller hjelpe elever som trenger annen hjelp for å kunne følge med i opplæringen. Tekniske hjelpemidler kan være en datamaskin med Lingit sitt lese- og skriveprogram, eller hjelpemidler som ligger innenfor hørsels- og synsutfordringer. Eksempler kan være elever med dysleksi som skal ha sin datamaskin tilgjengelig med anbefalt programvare og lydbøker, bordmikrofoner og halsmikrofoner, eller eksempelvis lys reguleringer i rom som eleven bruker. Fysisk tilrettelegging kan være inventar og bruk av tilrettelagte rom som eksempelvis er godkjent til bruk etter akustikkmålinger. Opplæring i mobilitet er regulert etter om barnet er blind eller sterkt svaksynt. Felles for alternativ 2 er at eleven skal ha et enkeltvedtak, men det er ikke krav om sakkyndig vurdering. Likevel vil ofte utfordringene være beskrevet i rapporter og tilrådninger fra ulike instanser. Noen av disse elevene kan for en periode trenger tilpasninger og opplæring av eksempelvis programvare innenfor tilpasset opplæring. Denne tilpasningen ligger i saksgang innenfor tilpasset opplæring for den enkelte elev. Alternativ 3 er når henvisning oversendes til PPT med ønske om sakkyndig vurdering. I noen tilfeller skal ikke elevens prøves ut gjennom ulike tiltak eller tilpasninger, men skal meldes direkte som ved eksempelvis store utviklingsforstyrrelser. Hvis henvisning avvises hos PPT går dokumentene med i saksgang tilbake på skolen I utredningsfasen samarbeider skole, fagperson PPT, elev og foresatte om kartlegginger og mulige tiltak. PP-tjenesten har som sakkyndig instans, ansvar for å foreta en helhetlig utredning av eleven ut fra den dokumentasjonen som kan skaffes. En utredning innebærer både kartlegging og vurdering. Samarbeid i forkant av henvisningen er også en viktig del av utredningsarbeidet. I skolens henvisning ligger blant annet informasjon om og vurdering av eleven og opplæringssituasjonen, og en begrunnelse for hvorfor skolen mener at det er behov for å vurdere om eleven trenger individuelt tilrettelagt opplæring. Henvisning til PPT gjøres skriftlig på henvisningsskjema og signeres av rektor, med samtykke fra elev og foreldre. Udir har åpnet for at foresatte, eller elev, kan kreve henvisning til PPT. Mistanke om lese- og skrivevansker/dysleksi I de tilfeller der en mistenker at elevene har lese- og skrivevansker/dysleksi, men der det ikke er behov for å avvike fra kompetansemål, så skal elevene henvises PPT for utredning for dette. Det skal ikke krysses for sakkyndig vurdering, men for Utredning av lese- og skrivevansker. Pedagogisk rapport skal vedlegges, sammen med relevant kartlegging. PPT vil lage en rapport med konklusjon fra utredningen som brukes for å søke om PC/hjelpeprogrammer. Før søknad om hjelpeprogrammer må det vurderes om det skal søkes på Lingdys Pluss eller IntoWords. Begge disse er godkjent for bruk på eksamen. 10 Skolen skal fatte enkeltvedtak som gir eleven rett til bruk av hjelpeprogrammer. Se egen mal for dette. Sakkyndig vurdering fra PPT Utredningen skal vise om eleven har behov for individuelt tilrettelagt opplæring, hva elevens vansker er og hvorfor eleven ikke får tilfredsstillende utbytte av opplæringen. Tilrådningen (anbefalingen) skal gi skolen informasjon om hvilket opplæringstilbud PPT mener vil gi eleven et tilfredsstillende opplæringstilbud. Tiltakene må være så konkrete at enhetene kan fatte vedtak, og at elever, foresatte og skolene vet hva tilrådningen innebærer og hvordan den skal bli gjennomført. PPT bør gi konkrete anbefalinger om innholdet i opplæringa, omfanget av tilretteleggingen og organisering av opplæringen. Innholdet i opplæringen som skal være individuelt tilrettelagt bør være beskrevet konkret på tiltak og ha med arbeidsmåter som vil være til hjelp for eleven. Hvis eleven i tillegg har behov for fysisk tilrettelegging, tekniske hjelpemiddel og /eller opplæring i mobilitet må dette beskrives. Omfanget av tilretteleggingen som PPT mener eleven trenger må komme tydelig frem i form av hvordan tiden skal fordeles, hvor mye særskilt kompetanse og ekstra personale som de mener skolen må sette inn for at eleven skal få et forsvarlig tilbud. Anbefalingen bør inneholde årstimer som tilretteleggingen skal inneholde. Organiseringen av opplæringen bør være uttalt i anbefalingen. Det kan være behovet for opplæring i gruppe eller ekstra lærerstøtte. Organiseringen skal gi eleven mulighet til å ta aktiv del i et sosialt, faglig og kulturelt felleskap. Eleven rett til å høre til en gruppe, og retten til et trygt og godt skolemiljø skal hensyntas. Den som i utgangspunktet skal gi individuell tilrettelagt opplæring må som hovedregel oppfylle kompetansekravene for å bli ansatt som lærere, og tilfredsstille kravet om relevant kompetanse i faget den skal undervise i. Flyt Samspill – elektronisk verktøy for enkeltvedtak og individuelle opplæringsplaner Tromsø kommune har innført Flyt Samspill. Dette er et verktøy som gir muligheter for dynamisk vurderingsarbeid gjennom hele planperioden. Elevens enkeltvedtak skal også lages i Flyt Samspill. Vedtaksfasen innenfor individuelt tilrettelagt opplæring Etter at PPT har oversendt sin sakkyndige vurdering til skolen skal vedtaksinstansen (rektor) avgjøre om eleven har rett til individuelt tilrettelagt opplæring. Rektor skal fatte enkeltvedtak som er i samsvar med reglene i opplæringslovens § 11.7 og forvaltningsloven. I alle tilfeller hvor skolen har henvist eleven til PP-tjenesten, skal saken avgjøres ved at det treffes et enkeltvedtak, også i tilfeller 11 der individuelt tilrettelagt opplæring avslås. I Flyt samspill ligger mal til enkeltvedtak og mal til IOP. Enkeltvedtaket kan etter avtale med foresatte sendes hjem i papirform. Skolen må sikre at de har dokumentasjonen i skoleløpet til eleven. Fra henvisning til PPT og enkeltvedtaket skal være ferdig skal det gå maksimalt 3 måneder i henhold til Forvaltningsloven. I spesielle tilfeller kan det gjøres unntak fra denne fristen etter avtale mellom foresatte, skole og PPT. Dersom eleven innvilges individuelt tilrettelagt opplæring, må enkeltvedtaket ta stilling til hva som vil være et forsvarlig tilbud etter opplæringsloven § 11.6. Enkeltvedtaket skal sette rammen for den opplæringen eleven skal ha. Den sakkyndige vurderingen er rådgivende. Dersom enkeltvedtaket avviker fra sakkyndig vurdering, må begrunnelsen synliggjøre hvorfor sakkyndig vurdering fravikes. En mulig begrunnelse kan være at elevens behov vil kunne ivaretas under tilpasset opplæring på trinnet. Enkeltvedtaket ligger i Flyt samspill, og skal inneholde: • perioden som vedtaket gjelder. Som hovedregel fattes enkeltvedtaket for ett opplæringsår av gangen, men kan også avgrenses til en kortere periode • vise til lovverket vedtaket bygger på • nevne de faktiske forholdene som vedtaket bygger på • opplyse om klageadgang • angi vedtakets varighet • klart og fullstendig angi hvilket opplæringstilbud eleven skal ha • klart angi når eleven følger ordinær opplæring og når eleven følger individuell opplæringsplan (IOP) • angi innholdet i opplæringen, den organisatoriske gjennomføringen og omfanget av eventuelle støttetiltak Fasen avsluttes ved at enkeltvedtaket sendes over til eleven og foresatte. Dersom eleven eller foresatte klager på enkeltvedtaket, vil klagebehandlingen også omfattes av denne fasen. Planlegging og gjennomføring av individuelt tilrettelagt opplæring Alle elever som får individuelt tilrettelagt opplæring, skal etter opplæringslovens § 11-6 ha en individuell opplæringsplan (IOP). Denne skrives i Flyt Samspill. Det er enkeltvedtaket som er grunnlaget for IOP. IOP-en skal utarbeides så snart som mulig etter at enkeltvedtaket er fattet. Rektor har ansvar for å legge til rette for et godt planarbeid og sikre at IOP-ene som utarbeides er innenfor lovens krav. IOP skal konkretisere og iverksette enkeltvedtaket og være et arbeidsverktøy for skolen og lærerne. IOP skal ikke inneholde nye eller andre rettigheter for eleven enn det som kan utledes av enkeltvedtaket. Planen drøftes med foresatte og eleven. I starten av nytt skoleår inviteres foresatte og elev til planleggingsmøte/drøftingsmøte. Det er ikke et krav i opplæringsloven om at foresatte må samtykke til den konkrete IOP-en før denne kan tas i bruk. 12 Innholdet i IOP-en Det fremgår av opplæringsloven § 11-6 at en IOP skal vise følgende: a) Mål for opplæringen: • mål utarbeides med utgangspunkt i sakkyndig vurdering og enkeltvedtaket • kompetansemålene i læreplanverket er førende, og behov for avvik skal komme fram i enkeltvedtaket • målene skal uttrykke hva individuelt tilrettelagt opplæring sikter mot når det gjelder elevens læring og utvikling • målene må være konkrete, realistiske og målbare b) Innholdet i opplæringen: • mål og innhold henger nøye sammen, derfor skal innholdet utformes på grunnlag av målene for opplæringen. • angi hva eleven skal arbeide med for å opparbeide kompetanse som fremgår av målene • angi områder og arbeidsmetoder • alternativt innhold /bortvalg c) Hvordan opplæringen skal gjennomføres: • Hva som kan tas inn som organiseringsmåter, er fastsatt i enkeltvedtaket. • Dette kan gjelde tid til individuelt tilrettelagt opplæring totalt, tid i mindre gruppe, i klasse med ekstra lærer, ene-undervisning osv. Årsvurdering Det er et krav i opplæringsloven § 11-6 at skolen skal utarbeide en årsrapport for alle elever med individuelt tilrettelagt opplæring og individuell opplæringsplan (IOP). Rapporten skal gi en skriftlig oversikt over den opplæringen eleven har fått, og en vurdering av utviklingen til eleven. Denne fasen omhandler vurdering av om elever, som mottar individuelt tilrettelagt opplæring, har et tilfredsstillende læringsutbytte. Vurderingen skal gi grunnlag for eventuelt å justere det videre arbeidet, enten det gjelder innhold, arbeidsmåter, organisering eller metoder. Oppsummering av årsvurderingen skal inneholde: • en vurdering av hvordan opplæringen er tilpasset for eleven innenfor den vanlige undervisning og som individuelt tilrettelagt opplæring • revidering av realistiske kompetanse- og læringsmål for eleven • Vurdering av tilfredsstillende utbytte av opplæringen i tilbudet Disse punktene skal synliggjøres i årsrapporten i Flyt Samspill. 13 Frister knyttet til individuelt tilrettelagt opplæring • Enkeltvedtak skrives umiddelbart etter sakkyndig vurdering. Umiddelbart er 2-3 uker etter sakkyndig vurdering. • Flyt Samspill opprettes så tidlig som mulig • IOP ferdigstilles enten innen 4 uker etter enkeltvedtaket, eller innen 15.september etter skolestart • Årsrapport skal være utarbeidet innen 1.juni • Hver enhet må ha egne rutiner for arkivering Mer detaljert informasjon om tidsfrister og arbeidsoppgaver ligger på Sharepoint området. 14 Vedlegg 1: Modell av tilpasset opplæring og individuell 15 Vedlegg 2: Tiltaksskjema TPO/ITO Elev Fødselsdato Klasse -=-_-_-_-_--=-=-____ Bakgrunnsopplysninger Bekymring meldt til rektor: Dato Hvem melder bekymringen? Relasjon til eleven Hva gjelder bekymringen? Beskrivelse av hvilket problem som må løses; faglig, sosialt, personlig Informasjon fra eleven Kan inneholde: Elevens opplevelse av skolehverdagen. Informasjon fra foreldre Beskriv samarbeidet. Deler foreldre bekymringen. Informasjon fra andre instanser Er det andre instanser involvert i oppfølging av eleven, eks BUP, Habilitering? Tiltak, kartlegginger og observasjoner som er gjort Evt hvilke kartlegginger og resultat. Drøfting i R-team. Når og med hvem. Kort oppsummering. Ytterligere kartlegginger eller observasjoner? Dato, hvilken kartlegging og resultat 16 Tiltak Tiltak 1 (intensiv opplæring eller TPO) Hva er planlagt? Ansvar/organisering Når skal tiltaket evalueres, og hvordan? Evaluering Har tiltaket hatt effekt? Hva sier eleven? Dato/evaluert av. Tiltak 2 (intensiv opplæring eller TPO) Hva er planlagt? Ansvar/organisering Når skal tiltaket evalueres, og hvordan? Evaluering Har tiltaket hatt effekt? Hva sier eleven? Dato/evaluert av. Tiltak 3 (intensiv opplæring eller TPO) Hva er planlagt? Ansvar/organisering Når skal tiltaket evalueres, og hvordan? Evaluering Har tiltaket hatt effekt? Hva sier eleven? Dato/evaluert av. Tiltak 4 (intensiv opplæring eller TPO) Hva er planlagt? Ansvar/organisering Når skal tiltaket evalueres, og hvordan? Evaluering Har tiltaket hatt effekt? Hva sier eleven? Dato/evaluert av. (sett inn flere tiltak dersom det er behov for det) 17 Utbyttevurdering i ressursteam Dato Hvem deltok? Har eleven tilfredsstillende utbytte av opplæringen? Begrunnelse Foreldres vurdering av opplæringssituasjonen 18 ; I=-1 K-Sekretariatet Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Tromsø 14/2025 06.03.2025 Berit P Pedersen kommune RAPPORTERING FRA KOMREV NORD - LØPENDE ORIENTERING Innstilling til v e d t a k: (Saken fremmes med åpen innstilling) Saken gjelder: Orientering fra revisorene om det løpende revisjonsarbeidet, pågående prosjekter og revisjon av kommunens årsregnskaper og årsberetninger. Vedlegg til saken: A: Trykte vedlegg: Notat fra KomRev NORD av 21.02.2025. Saksutredning: Kontrollutvalget holdes løpende orientert om revisjonsarbeidet (forvaltningsrevisjon, eierskapskontroll og regnskapsrevisjon) av revisorene, og det gis en kort oppsummering av revisjonsarbeidet i hvert møte. Revisorene vurderer hvorvidt det passer å orientere samt om det er noe å rapportere om siden forrige møte. Kontrollutvalget skal påse at kommunens årsregnskaper blir «revidert på en betryggende måte», jf. kommunelovens § 23-2 bokstav a. I kontrollutvalgsforskriftens § 3 (Kontrollutvalgets oppgaver ved regnskapsrevisjon) sies det bl.a. at: Kontrollutvalget skal holde seg løpende orientert om revisjonsarbeidet og påse at a) kommunens eller fylkeskommunens årsregnskaper blir revidert på en betryggende måte b) regnskapsrevisjonen utføres i samsvar med lov, forskrift og kontrollutvalgets instrukser og avtaler med revisor Plikten som pålegges kontrollutvalget gjelder også for kommunale foretak. Kontrollutvalget skal påse at det utføres forvaltningsrevisjon av kommunens virksomhet, og av selskaper kommunen har eierinteresser i, jf. kommunelovens § 23-2. Videre i lovens § 23-3 fremgår det bl.a. at kontrollutvalget minst en gang i valgperioden, og senest innen utgangen av 2 året etter kommunestyret er konstituert, skal utarbeide en plan som viser hvilke områder det skal gjennomføres forvaltningsrevisjoner. Revisors ansvar og oppgaver er beskrevet i kommunelovens § 24-2, hvor revisor bl.a. har ansvar for å «planlegge, gjennomføre, dokumentere og rapportere sitt arbeid i samsvar med lov og forskrift og god kommunal revisjonsskikk». NKRF/FKT har utarbeidet veiledere for kontrollutvalgets påse-ansvar overfor regnskapsrevisor og forvaltningsrevisjon, der forhold og momenter presenteres som kontrollutvalget kan vurdere i forbindelse med påse-ansvaret. Veilederne er tidligere gjort kjent for kontrollutvalgets medlemmer. *** Forvaltningsrevisjonen gjennomfører prosjekter etter bestillinger fra kontrollutvalget. Kontrollutvalget har løpende sendt bestillinger til KomRev NORD for gjennomføring av prosjekter, og det er nå 2 prosjekter som er under utførelse. Gjelder følgende:  Sykefravær Kontrollutvalget skal i inneværende møte behandle en overordnet prosjektskisse:  Psykisk helse og rus Forvaltningsrevisjonsrapporten «Forebyggende arbeid innen helse og omsorg» – behandles som egen sak i inneværende møte. Under behandlingen av sak 07/25 vedtok kontrollutvalget at revisor skulle legge frem et notat når utvelgelse av enheter var foretatt. K-Sekretariatet har mottatt et notat fra KomRev NORD den 21.02.2025 som omhandler utvelgelse av enheter for forvaltningsrevisjonsprosjektet «Sykefravær». Forvaltningsrevisor gir i møte en orientering på vedlagte notat. Saken er fremmet med åpen innstilling og kontrollutvalgets vedtak utarbeides i møtet etter forvaltningsrevisors redegjørelse og kontrollutvalgets drøftinger. Bodø, den 24.02.2025 ~PP.~ Berit P Pedersen seniorrådgiver KomRev NORD Interkommunalt selskap K O M R E V ViViskapertryg/Jet skaper trygghet NORD Utsatt offentlighet, jf. offentleglova § 5 annet ledd. NOTAT Til: Kontrollutvalget Tromsø kommune Fra: KomRev NORD Dato: 21. februar 2025 FORVALTNINGSREVISJONEN «SYKEFRAVÆR» Vi viser til kontrollutvalgets vedtak i sak 90/24, vårt notat av 8.1 i år, og kontrollutvalgets drøftinger og vedtak i sak 07/25 i møtet den 6. februar. Fra protokollutskrift hitsettes: Vedtak: 1. Kontrollutvalget ber revisjon se på lang og korttidsfravær og vu rdere de innspill som kom frem i møte før utvelgelse av enheter. 2. Kontrollutvalget ber revisjonen legge frem et notat, når utvelgelse av enheter er foretatt. 3. Kontrollutvalget ber revisjon igangsette arbeidet, og forlenger frist for avleggelse av rapport til 15. oktober 2025, og tar for øvrig forvalt ningsrevisors redegjørelse til orienteri ng. Slik revisor oppfattet kontrollutvalgets drøftinger, ønsket kontrollutvalget å overlate til revisor å velge ut seks konkrete organisasjonsledd (enheter eller virksomheter) i kommunen for nærmere undersøkelser med hensyn til forebygging og oppfølging av sykefravær. Slike undersøkelser vil omfatte blant annet HMS-arbeidet ved disse organisasjonsleddene samt oppfølging av sykmeldte ansatte. Kontrollutvalget ønsket at revisor i sin utvelgelse skulle se hen til tall både for korttids- og langtidsfravær, samt etterstrebe å sammenlikne sammenliknbare virksomheter med henholdsvis lavt og høyt sykefravær. I tillegg ønsket kontrollutvalget at både direkte tjenesteytende virksomheter og mer administrativt orienterte organisasjonsledd skulle inngå i utvalget. Kontrollutvalget ga videre uttrykk for å ønske en skriftlig orientering fra revisor etter utvelgelsen av konkrete virksomheter eller enheter for nærmere undersøkelser, jf. pkt. 2 i vedtaket i sak 07/25. Revisor har i etterkant av kontrollutvalgets møte innhentet endelige sykefraværstall fra Tromsø kommune for året 2024. Det totale fraværet i Tromsø kommune for 2024 er gjengitt i utklipp 1 på neste side. Det samlede fraværet i kommunen i 2024 var 11,06 %; altså 0,23 prosentpoeng Notat Side: 1 av 5 høyere enn totalfraværet som fremkom av foreløpige tall for de ti første månedene av året.1 Tallmaterialet fra kommunen viser at totalfraværet økte i november og desember. Utklipp 1. Fra kommunens endelige fraværstall for 2024 Avdeling Ege nmeldt 1-16 dager 17-60dager Over 61 dager Fravær Eil 16 - Kommuned irektør 0,74 % 0,47 % 0,68% 0,59 % 2,.4 7 % l!I 17 - st_.b for samfunn 0.00 % 0,00 % 0,00% 0,00% 0.00% æ 18 - Stab for organisasjon 1,65 % 1,28 % 1,73 % 2,80 % 7,46 % l!I 19 - Stab for økonomi og fi nans 2,05 % 1,24 % 2,78% 2,73 % 8.81 % l!I 24 - Avdeling for opp,v ekst, utdanning og kult.u r 2.06% 1,3S % 2,94 % 4,31 % 10.65 % æ 25 - Avdeling for helse og omsorg 1,83 % 1,93 % 3,74 % 5,1 8 % 12,69 % l!I 27 - Avdeling for bymiljø 1.68 % 1,31 % 2,48% 3,46% 8,.93 % Totalt 1,90 % 1,57 % 3,14 % 4,46 % 11 ,.06 % Utover økningen i totalfravær viser oversikten i utklipp 1 tilsvarende forhold avdelingene og stabene imellom som det vi beskrev i vårt notat av 8. januar i år. Fraværet var høyest ved Avdeling for helse og omsorg (12,7 %) og nest høyest ved Avdeling for oppvekst, utdanning og kultur (10,7 %). Ved Avdeling for bymiljø og Stab for økonomi og finans var fraværet nærmere 9 %, mens det i Stab for organisasjon var ca. 7,5 %. Fraværet i kommunen som helhet har økt fra 10,9 % i 2023 til 11,1 % i 2024. I 2022 hadde kommunen et totalfravær på 11,2 %. Enheter og virksomheter som er valgt ut for nærmere undersøkelse Revisor har lagt kommuneadministrasjonens sykefraværsoversikt 2024 til grunn for arbeidet med å velge ut enheter og virksomheter for nærmere undersøkelse. Fra kommune- administrasjonen har vi også mottatt overordnet informasjon om fraværet i Tromsø kommune i 2022 og (på mer detaljert nivå i) 2023. Vi har i tillegg til de forannevnte forutsetningene som kontrollutvalget la til grunn i sine drøftinger, forsøkt å identifisere enheter eller organisasjonsledd med stabilt høyt eller lavt fravær i perioden 2022-2024. Enhetene og organisasjonsleddene vi på denne bakgrunn har valgt ut, fremgår av tabell 1 på neste side. Det høyeste fraværet i Tromsø kommune i 2024 var ved enheten «Kvaløya» som består av seks barnehager. Det fremgår av kommunens tall for de ti første månedene av 2024 at fraværet var særlig høyt ved tre av barnehagene. Ved Storvollen barnehage var fraværet høyt både i 2023 og i 2024. Både korttids- og langtidsfraværet blant ansatte i barnehagen lå vesentlig høyere enn gjennomsnittet for kommunen i begge årene. Ved Storvollen barnehage var det 10 ansatte pr. desember 2024.2 Lakselvbukt skole og barnehage har hatt et fravær som har vært langt under gjennomsnittet for Tromsø kommune både i 2022 (7,1 % < 11,2 %), 2023 og 2024. Enheten består av barnehage og grunnskole (inkl. ungdomstrinn). Pr. desember 2024 hadde Lakselvbukt skole og barnehage 16 ansatte. Selv om Storvollen barnehage og Lakselvbukt skole og barnehage ikke har identiske virksomheter, anser revisor at de prinsipielt må betraktes som sammenliknbare. 1 Jf. revisors notat av 8. januar i år. 2 Revisor registrerer at det pr. dags dato foreligger et administrativt forslag om sammenslåing av Eidhaugen barnehage og Storvollen barnehage i løpet av relativt kort tid. Ettersom det gjelder begge disse barnehagene at fraværet har vært langt høyere enn gjennomsnittlig for kommunen de siste 2-3 årene, anser revisor like fullt at det er relevant å gjøre undersøkelser i Storvollen barnehage (selv om denne vil inngå som del av en ny virksomhet dersom forslaget om sammenslåing vedtas politisk). 2 Ved Kvaløysletta sykehjem har fraværet stabilt ligget vesentlig høyere enn gjennomsnittlig for Tromsø kommune i perioden 20223 –2024. Dette gjelder både korttidsfravær (< 17 dager) og langtidsfravær (> 16 dager). Pr. desember 2024 var det 157 personer ansatt ved Kvaløysletta sykehjem. Tabell 1. Utvalgte enheter/virksomheter for nærmere undersøkelse Variabel > Egenmeldt Fravær Fravær Fravær Fravær Enhet ˅ fravær 1-16 17-60 over 61 (totalt) dager dager dager 2024 Tromsø 1,90 % 1,57 % 3,14 % 4,46 % 11,06 % kommune Storvollen 2,41 % 3,77 % 5,88 % 16,33 % 28,39 % barnehage4 Lakselvbukt 0,52 % 0,5 % 3,95 % 1,78 % 6,75 % skole og barnehage Kvaløysletta 1,88 % 2,45 % 5,05 % 6,55 % 15,93 % sykehjem Jadeveien 1,88 % 2,66 % 4,71 % 2,92 % 12,17 % sykehjem Boligkontoret 2,33 % 1,41 % 5,61 % 5,41 % 14,75 % Barnevernet 2,24 % 1,60 % 3,57 6,65 14,05 % 2023 Tromsø 1,98 % 1,68 % 2,91 % 4,35 % 10,92 % kommune Storvollen 3,26 % 3,51 % 5,48 % 13,32 % 25,57 % barnehage Lakselvbukt 0,26 % 0,52 % 1,01 % 0,37 % 2,16 % skole og barnehage Kvaløysletta 1,61 % 2,13 % 5,13 % 9,01 % 17,88 % sykehjem Jadeveien 1,82 % 1,97 % 2,40 % 3,48 % 9,68 % sykehjem Boligkontoret 1,97 % 2,22 % 5,19 % 5,88 % 15,27 % Barnevernet 2,79 % 2,13 % 3,04 % 5,16 % 13,12 % Kilde: Tromsø kommune I både 2023 og 2024 var Jadeveien sykehjem det sykehjemmet i kommunen som hadde det laveste fraværet. I 2023 var fraværet ved Jadeveien sykehjem over ett prosentpoeng lavere enn gjennomsnittlig for Tromsø kommune. I 2024 var fraværet ved Jadeveien riktignok et drøyt prosentpoeng høyere enn gjennomsnittet i Tromsø kommune, men likevel vesentlig lavere enn gjennomsnittlig for Seksjon for sykehjem; der samlet fravær var 15,05 % i samme periode. Ved Jadeveien sykehjem var langtidsfraværet relativt lavt sammenliknet med gjennomsnittet for kommunen, særlig i 2023. Sykehjemmet hadde 106 ansatte pr. 31.12. 2024. 3 Sykehjemmet hadde et fravær på 14,6 % i 2022, mens Tromsø kommune samlet hadde et fravær på 11,2 %. 4 Det har pr. dags dato foreløpig ikke latt seg gjøre å hente ut tall for Storvollen barnehage for hele 2024. Tallene som fremgår av tabell 1 gjelder perioden 1.1.-31.10.2024. Dette tallmaterialet er tilstrekkelig til å fastslå at fraværet ved barnehagen var langt høyere enn gjennomsnittlig for kommunen i 2024. 3 De forannevnte enhetene/virksomhetene er direkte tjenesteytende virksomheter – overfor barn og pleietrengende - der fravær må antas å kunne utløse nokså umiddelbare behov for vikar. Når det gjelder de mer administrativt rettede organisasjonsleddene av kommunen, gjelder det begge stabene5 at revisor ikke ser noen seksjoner eller enheter som har hatt vedvarende høyt fravær i perioden 2022-2024. Riktignok hadde Seksjon for politisk sekretariat høyt fravær i 2024 (15,65 %), men dette var ikke tilfellet verken i 2023 eller 2022. Administrasjon for velferd, arbeid og inkludering, som organisatorisk sorterer under Avdeling for helse og omsorg, hadde høyt fravær i 2024 (17,86 %), men ikke i 2023. Revisor finner altså ikke at noen av de «rent administrative» organisasjonsleddene har vedvarende høyt fravær de siste tre årene. Våre undersøkelser under problemstilling 1, 2 og 4 vil uansett også innebære undersøkelser på et overordnet nivå, og dermed også omfatte administrative organisasjonsledd. I lys av dette har vi i vår utvelgelse av de to siste enhetene eller virksomhetene for nærmere undersøkelser, valgt å se etter enheter eller virksomheter som a) ikke har direkte pleie- eller omsorgsoppgaver som sin hovedvirksomhet, og som b) har hatt relativt høyt fravær over tid. Ved Boligkontoret, som er en del av Seksjon for velferd, arbeid og inkludering – under Avdeling for helse og omsorg, var fraværet høyere enn i Tromsø kommune som helhet, både i 2022, 2023 og 2024. I 2024 var fraværet ved Boligkontoret høyere enn ved, for eksempel, to av kommunens sykehjem og samtlige av kommunens hjemmetjenestesoner. Ved Boligkontoret var det 25 ansatte pr. oktober 2024. Kommuneadministrasjonen opplyser at fraværet ved Boligkontoret har vært økende de siste fem årene. I 2020 var fraværet ved boligkontoret 7,4 %, mens det i 2021 økte til 9 %. I valget av Barnevernet som sjette og siste enhet for nærmere undersøkelse, har revisor sett grunn til å legge særlig vekt på følgende forhold: • Tjenesten er pr. definisjon rettet mot en sårbar gruppe; barn og ungdom (og deres familier) • Sykefraværet ved enheten har vært høyere enn gjennomsnittlig for kommunen de siste årene6 • Det er grunn til å anta at fravær blant ansatte ved denne enheten kan få konsekvenser for tjenestemottakerne – som altså pr. definisjon er en sårbar gruppe Ved enhetene Boligkontoret og Barnevernet var både korttids- og langtidsfraværet høyere enn gjennomsnittlig for kommunen, både i 2023 og 2024. Revisor antar at det gjelder begge disse enhetene at ansatte omgås innbyggere i vanskelige livssituasjoner, og at fravær blant ansatte kanskje i noen grad kan ses i lys av dette. Desto viktigere vil det da være å rette oppmerksomhet mot enhetenes arbeid med å forebygge og følge opp fravær. Ved enheten Barnevernet var det 199 ansatte7 pr. 31.12.2024. De ovennevnte organisasjonsleddene har revisor valgt ut for nærmere undersøkelse under problemstilling 1 og 2 i denne forvaltningsrevisjonen. Disse er formulert slik: 5 Stab for organisasjon og Stab for økonomi og finans 6 Enheten hadde et fravær på 15,1 % i 2022, mens gjennomsnittet for kommunen var 11,2 %. 7 Dette fremgår av kommunes fraværsoversikt. 4 «Har Tromsø kommune et systematisk arbeid med forebygging og oppfølging av sykefravær?» «Følger Tromsø kommune opp egne planer og målsetninger for arbeid med sykefravær?» Disse problemstillingene vil imidlertid også bli undersøkt på mer overordnet nivå i kommunen, blant annet gjennom spørreundersøkelse til et antall strategisk utvalgte ansatte. Revisor vil i de nærmeste ukene fortsette sitt arbeid med forvaltningsrevisjonsprosjektet «Sykefravær» med utgangspunkt i utvalget som er beskrevet i dette notatet. Med vennlig hilsen Knut Teppan Vik e.f. Forvaltningsrevisor og prosjektleder 5 KomRev NORD Interkommunalt selskap skaper tr.w/bel ViVisk8J)ef trygghet NOTAT Til: Kontrollutvalget i Tromsø kommune Fra: KomRev NORD Dato: 27.02.2025 (oppdatert versjon) LØPENDE ORIENTERING TIL KONTROLLUTVALGET I TROMSØ KOMMUNE Vi viser til mottatt foreløpig saksliste i forbindelse med innkalling til kontrollutvalgsmøte i Tromsø kommune 06.03.2025, sak 14/25 der vi er bedt om å gi en løpende orientering. Vi har per nå mottatt regnskap for: • Tromsø Havn KF • Tromsøbadet KF • Tromsø Brann og redning KF • Tromsøbolig KF • Tromsø kommune Vi har ikke mottatt regnskap for: • Konsolidert regnskap for Tromsø kommune. Alle mottatte regnskap, med unntak av regnskap for Tromsø kommune og Tromsøbolig KF, som vi mottok først i dag, ble mottatt innen fristen 22. februar. Vi har startet revisjon av de regnskap vi har mottatt. Med vennlig hilsen Tove Kronstad Sundstrøm Oppdragsansvarlig revisor Besøks-/postadresse Avdelingskontor: Telefon: Organisasjonsnummer: Sjøgt 3 Alta, Bodø, Finnsnes, Hammerfest, Lakselv, Leknes, Narvik, Sortland, 77 04 14 00 986 574 689 9405 HARSTAD Svolvær og Tromsø www.komrevnord.no post@komrevnord.no 1=-1 K-Sekretariatet Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Tromsø 15/2025 6.3.2025 Bjørn H. Wikasteen kommune FORVALTNINGSREVISJONSRAPPORT – DET FOREBYGGENDE ARBEID INNEN HELSE- OG OMSORG Innstilling til v e d t a k: Forvaltningsrevisjonsrapporten med revisjonens anbefalinger oversendes kommunedirektør for uttalelse før ny behandling i kontrollutvalget. Saken gjelder: Behandling av forvaltningsrevisjonsrapport Vedlegg til saken: A: Trykte vedlegg: 1. Forvaltningsrevisjonsrapport «Det forebyggende arbeid innen helse- og omsorg» datert 4.2.2025 Saksutredning: I. Bakgrunn for prosjektet: Prosjektet har grunnlag i kommunestyret vedtatt plan for forvaltningsrevisjon for perioden 2024 til 2028 pkt. c) c. Det forebyggende arbeid innen helse og omsorgtjenester på lavere nivåer av omsorgstrappen Prosjektet ble satt i bestilling ved kontrollutvalgets vedtak i sak 53/2024 i møte 20.6.2024. II. Problemstillinger: Forvaltningsrevisjonen retter seg mot forebyggende helse- og omsorgtjenester for innbyggere over 67 år. Prosjektet retter seg hovedsakelig mot kommunens tildelingspraksis, og har følgende problemstillinger: 1. Beskrivelse av Tromsø kommunes helse- og omsorgstilbud til innbyggere over 67 år, herunder  om hvor tjenestene er plassert i kommunens omsorgstrapp. 2  hvilke lovpålagte og frivillige helsefremmende og forebyggende helsetjenester og tiltak kommunen har for innbyggere over 67 år.  om planer og mål Tromsø kommune har for det helsefremmende og forebyggende arbeidet rettet mot innbyggere over 67 år.  om plasser og ventelister på de ulike tjenestetilbudene. 2. Følger Tromsø kommune opp egne planer og mål for det helsefremmende og forebyggende helsearbeidet for innbyggere over 67 år? 3. Har Tromsø kommune etablert system og rutiner for å sikre at kartlegging av tjenestebehov og tildeling av tjenester gjøres i henhold til regelverket og kommunens egne planer og målsetninger? III. Rapportens funn og konklusjoner: Kapittel 4: Beskrivelse av tjenestetilbudet Fra rapporten s. 53 hitsettes: 4.6 Antall plasser og ventelister år det gjelder antall plasser på plassbegrensede helse- og omsorgstilbud, opplyser kommuneadministrasjonen pr. januar 2025 følgende: • Det er 393 sykehjemsplasser i kommunen, og i tillegg tre «eksterne» plasser på Stendi Skibotn. 75 • På Helsehuset er det 69 korttidsplasser - inkludert ms og psykisk helse og øyeblikkelig- hjelp-plasser (ØHD). • I Lakselvbukt er det fire korttidsplasser • Kommunen har 291 omsorgsboliger • I Inga Sparboes vei er det pr. januar 2025 fem avlastningsplasser år det gjelder ventelister, opplyser kommunen følgende pr. januar 2025: • Tre hjemmeboende innbyggere står på venteliste for langtidsplass i institusjon • Tre innbyggere står på flytteliste for langtidsplass i institusjon. De er for tiden inneliggende på Helsehuset med vedtak om langtidsplass • Fem innbyggere står på venteliste for omsorgsbolig • 13 innbyggere står på venteliste for avlastning • Fire innbyggere står på venteliste for korttidsopphold i institusjon • En innbygger står på venteliste for rehabilitering • En innbygger står på venteliste for KTA 76 • 333 innbyggere (i alderen 23 år eller eldre) står på venteliste for støttekontakt (for nevnte aldersgruppe) • Fire i1111byggere står på venteliste for praktisk bistand. Kapittel 5: Kommunens oppfølgning av planer og mål Fra rapporten s. 66 hitsettes: 3 Revisors konklusjon er at Tromsø kommune følger opp egne planer og mål for det helsefremmende og forebyggende helsearbeidet for innbyggere over 67 år. Kommune-administrasjonen har truffet relevante tiltak i lys av de overordnede målsetningene i kommuneplanen og handlingsprogrammet for 2024-2027. Kapittel 6: Kartleggings – og tildelingspraksis Fra rapporten s. 81 hitsettes: (våre uthevninger) Revisors vurderinger Revisor vurderer at det for forvaltningskontorets kartlegging av tjenestebehov og saksbehandling av søknader om helse- og omsorgstjenester er etablert en relativt klar organisering, rolle- og ansvarsfordeling – der den enkelte saksbehandler og nærmere definerte team er tillagt klare arbeids- og ansvarsområder. I funksjonsbeskrivelser og andre rutinebeskrivelser er det nedfelt målsetninger relatert til både kartleggings- og saksbehandlingspraksisen. Etter revisors syn må derfor revisjonskriteriet om å ha oppdaterte rutiner som viser fordeling av roller, ansvar, hovedoppgaver, mål og organisering, anses som oppfylt. Revisor registrerer videre at det ved forvaltningskontoret og seksjonen er opprettet rutinebeskrivelser, sidemannskontroll, «medvirkningsfora» og huskelister som fremstår relevante med henblikk på å sikre regeletterlevelse og forebygge avvik i kartleggings- og saksbehandlingsarbeidet. Etter revisors syn er det likevel en grunnleggende mangel ved kommuneadministrasjonens internkontroll at det ikke foreligger noen oversikt over saksbehandlingsfeil som gjøres i konkrete saker. Det vil være relevant for kommuneadministrasjonen å innføre kontrolltiltak for å avdekke slike feil – utover den informasjonen klagesaker og rapportering av avvik (i noen grad) synes å gi.95 En mer utviklet oversikt over saksbehandlingsfeil vil gi kommuneadministrasjonen et kunnskapsgrunnlag for relevante ROS-analyser. Mangelen på systematisk ROS-analyse av forvaltningskontorets kartleggings- og saksbehandlingspraksis avskjærer, slik revisor ser det, kommune-administrasjonen fra å kunne basere sine internkontrollrutiner på området på et velfundert bilde av de særskilte risikoene ved virksomheten. Revisor anser at kommunen til dels oppfyller revisjonskriteriet om å ha rutiner for å sikre regeletterlevelse samt avdekke avvik og risiko for avvik. Mangelen på (oppdatert) kompetanseplan for de ansatte ved forvaltningskontoret styrker inntrykket av forbedringsbehov på området. Revisor kan, i lys av mangelen på systematisk ROS-analyse med henblikk på saksbehandlingen som foregår ved forvaltningskontoret, ikke se at kommunen fullt ut oppfyller revisjonskriteriet om å basere sin internkontroll (for denne virksomheten) på konkrete vurderinger av virksomhetens størrelse, egenart, aktiviteter og risikoforhold – og da med særlig vekt på sistnevnte. Revisor vurderer på bakgrunn av kommuneadministrasjonens opplysninger at revisjonskriteriet om å ha rutiner for å evaluere og ved behov forbedre internkontrollen, ikke er oppfylt. Den manglende oppfyllelsen av revisjonskriteriene relatert til risikobasert internkontroll og evaluering/forbedring av internkontrollen vanskeliggjør i sin tur 4 velfunderte vurderinger av i hvilken grad det er nødvendig å skriftliggjøre internkontrollen. Revisors vurdering er, basert på opplysninger fra kommuneadministrasjonen om arbeid med revidering og lagring av rutiner i Compilo, at det gjøres noe relevant arbeid på området – men ikke i tilstrekkelig grad til at omfanget av skriftliggjøring av forvaltningskontorets internkontroll kan anses å ha blitt vurdert på tilfredsstillende måte fra kommuneadministrasjonens side. Revisor registrerer at det ved seksjon for hjemmetjenester er opprettet et overordnet kvalitetsutvalg, noe som innebærer at revisjonskriteriet utledet fra kvalitetsplanen er oppfylt. Revisors funn (og vurderinger) i kapittel 6.2 nedenfor styrker like fullt inntrykket av at internkontrollen for kommunens kartlegging og behandling i forbindelse med søknader om helse- og omsorgstjenester ikke er tilstrekkelig utviklet. Fra rapporten s. 85-86 hitsettes: Revisors vurderinger Med henvisning til punkt 1-3 ovenfor, vurderer revisor at kommuneadministrasjonen i samtlige av de tolv sakene har oppfylt revisjonskriteriene om å benytte egne, forskriftsfestede vurderingskriterier samt revisjonskriteriet om å følge egne kartleggingsrutiner. Revisors funn, jf. pkt. 4 over, indikerer at LEON-prinsippet og prinsippet om en innsats- eller omsorgstrapp er lagt til grunn i de aktuelle sakene. Revisor har likevel ikke forutsetninger for å vurdere hvorvidt forebyggende helse- og omsorgstjenester har vært iverksatt «tidlig nok» i det enkelte tilfellet – slik at langtidsopphold enten kunne ha vært utsatt eller, i ytterste konsekvens, unngått. Videre er det overordnede utgangspunktet at helsehjelp bare kan gis med pasientens samtykke, med mindre det foreligger lovhjemmel eller annet gyldig rettsgrunnlag for å gi slik hjelp uten samtykke.104 Med de forannevnte forbehold vurderer revisor at kommunen i de tolv undersøkte sakene har oppfylt revisjonskriteriet om å ha prøvd ut andre tjenester med henblikk på den enkelte søker/tjenestemottaker. Revisor har ikke forutsetninger for å overprøve ulike aktørers helsefaglige/medisinske vurderinger, slik disse fremkommer i de undersøkte sakene. Vi anser likevel at slik kommuneadministrasjonens saksutredninger fremstår i elleve av de tolv sakene, må de anses å indikere at kommuneadministrasjonens kartlegginger i forbindelse med søknader om helse- og omsorgstjenester av de ovennevnte kategorier, i de fleste tilfeller er tilstrekkelige til at saken kan anses så godt opplyst som mulig, jf. forvaltningsloven § 17. Når det gjelder den ene saken som revisor omtaler i punkt 6 over, er revisor av den oppfatning at denne i hvert fall må sies å synliggjøre et forbedringspotensial hva angår å skriftliggjøre eventuelle forsvarlighetsvurderinger relatert til at kommuneadministrasjonens saks-behandlingstid er såpass lang i bestemte saker. Bakgrunnen for revisors vurdering er prinsipielt sett hensynet til god forvaltningsskikk, herunder etterprøvbarhet. Som forvalter og tilbyder av helse- og omsorgstjenester kan kommunen under nærmere bestemte omstendigheter bli gjenstand for tilsyn fra Helsetilsynet eller andre relevante tilsynsmyndigheter. Det er i kommunens 5 interesse105 å sørge for etterprøvbarhet med hensyn til vurderinger som gjøres underveis i behandling av saker som denne her omtalte. Hva angår revisjonskriteriet om å sikre medvirkning og samtykke fra søker, er revisors vurderinger som følger: Det gjelder alle de undersøkte sakene, herunder også de fem sakene der den aktuelle innbyggeren er vurdert ikke-samtykkekompetent, at kommunens saksbehandling fremstår tilstrekkelig til å sikre innbyggerens rettigheter jf. pasient- og brukerrettighetsloven § 4-1 Hovedregel om samtykke. I fire av de fem sakene der den aktuelle innbyggeren er vurdert ikke samtykkekompetent, har innbyggeren blitt representert av pårørende (som i tre tilfeller uttrykkelig er gitt fullmakt). I den femte saken – der den aktuelle innbyggeren er skrevet ut fra spesialisthelsetjeneste og direkte innlagt på langtidsplass – tilsier saksopplysninger at unntaksbestemmelsen i § 4-6 annet ledd106 har kommet til anvendelse. I saken der saksutredningen tilsier betydelig tvil rundt aktuelle innbyggers samtykkekompetanse, har kommunen, etter revisors vurdering, utvist aktsomhet og sunne vurderinger av spørsmålet om samtykke. Når det gjelder det forhold at det i seks av sakene manglet skriftlig samtykke til innhenting av helseopplysninger, legger revisor til grunn Helsedirektoratets kommentarer til pasient- og brukerrettighetsloven § 4-2: «Bestemmelsen regulerer hvilke krav som skal stilles til samtykkets form. Det er i utgangspunktet ikke krav om skriftlig samtykke. Det kan enten gis uttrykkelig, skriftlig eller muntlig, eller det kan gis stilltiende.» Revisor kan, under henvisning til pkt. 14 og 15 over, ikke se å kunne konstatere brudd på tjenestemottakernes medvirkningsrett etter pasient- og brukerrettighetsloven § 3- 1. Det kan ikke legges til grunn at saksutredningene generelt gjenspeiler all muntlig dialog mellom kommunen som tjenesteyter og søker/innbygger som tjenestemottaker. Funnene i ovennevnte punkt 14 og 15 kan imidlertid indikere et forbedringspotensial med henblikk på å skriftliggjøre vesentlige opplysninger fra slik dialog med tjenestemottakere rundt deres behov og ønsker. Fra rapporten s. 87 hitsettes: Revisors vurderinger Når det gjelder de 43 undersøkte sakene som gjaldt søknad om andre tjenester enn langtidsplass i sykehjem, vurderer revisor at kommunen har oppfylt revisjonskriteriet om å følge sine egne kartleggingsrutiner i alle av disse sakene. Revisor vurderer at kommuneadministrasjonen i flere, men ikke alle, av de undersøkte sakene kan dokumentere å ha oppfylt revisjonskriteriet om å sikre brukermedvirkning. 6 Fra rapporten s. 90 hitsettes: 6.4 Kartleggings- og tildelingspraksis: Revisors konklusjon Revisors konklusjon er, på bakgrunn av funnene og vurderingene som fremstilles her i kapittel 6, at Tromsø kommune til dels har etablerte system og rutiner for å sikre at kartlegging av tjenestebehov og tildeling av tjenester gjøres i henhold til regelverket og kommunens egne planer og målsetninge1: Konklusjonen er begrunnet i at internkontrollen for kartleggings- og saksbehandlingsarbeidet som foregår ved forvaltningskontoret under Seksjon for hjemmetjeneste - på tross av flere relevante tiltak og internkontrolldokumenter - ikke er tilstrekkelig utviklet. Resultatene fra revisors stikkprøvebaserte undersøkelser av forvaltningskontorets saksbehandling og ka1tlegging relate1t til søknader om helse- og omsorgstjenester styrker inntlykket av forbedringsbehov med hensyn til internkontrollarbeidet. Kormrnmen v/ forvaltningskontoret under seksjon for hjemmetjenester synes å følge sine egne kaitleggingsrntiner. Det samme gjelder det å brnke egne, forskriftsfestede vurderingskriterier ved behandling av søknader om langtidsplass i institusjon. Men samtidig har revisors undersøkelser av konkrete saker avdekket brndd på forvaltningslovens beste1mnelser i § 11 a om saksbehandlingstid og foreløpig svar. Videre indikerer resultatene fra revisors undersøkelser et forbedringsbehov relatert til saksut:1·edningene, henmder sikring av etterprøvbarhet i kommtmeadrninist:1·asjonens vurderinger og praktisering av LEO -prinsippet samt brnkermedvirkning. Revisor anser videre at undersøkelsene har avdekket forbedringsbehov med hensyn til utformingen av enkeltvedtak i tråd med §§ 24 og 25. Se for øvrig revisors anbefalinger i kapittel 8. IV. Revisjonens anbefalinger: 8 ANBEFALINGER På gmrmlag av våre funn, vurderinger og konklusjoner i de1me fo1valtningsrevisjonen anbefaler vi Tromsø kommune: • å videreutvikle sin internkontroll for saksbehandling av søknader om helse- og omsorgstjenester, henmder: o treffe tiltak for å sikre bedre oversikt over saksbehandlingsfeil som begås o gjennomføre risiko- og sårbarhetsanalyser med henblikk på saksbehandlingen o jevnlig evaluere internkontrollarbeidet o gjøre helhetlige vurderinger av i hvilken grad internkontrollen bør skriftliggjøres • å gjennom slik styrking av internkontrollen påse at o søknader om helse- og omsorgstjenester behandles uten ugnmnet opphold o f01valtningslovens bestemmelse om foreløpig svar etterleves o sentrale vurderinger av søkers situasjon ved ventetid på omsøkt tjeneste, blir skriftliggjorte slik at de er etterprøvbare o vurderinger med henblikk på brukermedvirkning og praktisering av LEO - prinsippet blir skriftliggj01te slik at de er ette1prøvbare o de faktiske forhold som enkeltvedtak bygger på, beskrives i enkeltvedtaket Vi anbefaler også Tromsø kommune å vurdere • å endre sin praksis for redegjørelse av regelverket/bestemmelsene enkeltvedtak bygger på • om det - under henvisning til Helsedirektoratets føringer - er 111ulig å angi noe klarere i enkeltvedtak som gjelder venteliste på langtidsplass på sykehjem, når søker kan forvente å bli tildelt slik plass 7 V. Kommunedirektørens merknader: Forvaltningsrevisjonsrapporten ble oversendt kommunedirektør uten at revisjonens anbefalinger var inntatt. Fra rapporten s. 91 hitsettes: Forvaltningsrevisjonsrapporten «Det forebyggende arbeid innen helse om omsorg» er en grundig og god rapport, som i stor grad bekrefter at vi jobber i tråd med egne strategier, samt lover og regler og innfor frister. I rapporten har dere funnet forbedringspunkter på tildelingskontoret, som vi skal jobbe videre med. Takker for samarbeidet. Uttalelsen er ført i pennen av seksjonsleder hjemmetjenester på vegne av kommunedirektør. VI. K-Sekretariatets vurderinger: Den videre saksbehandling: K-Sekretariatet IKS har ansvar for at saker som behandles i kontrollutvalget er forsvarlig opplyst og utredet. Problemet med rapporten er at den er oversendt til kommunedirektøren uten at revisjonens anbefaleringer var inntatt. Etter RSK 001 pkt. 12 skal kommunedirektør få oversendt et «utkast til rapport», og vi oppfatter at dette omfatter hele rapporten inklusive revisjonens anbefalinger. 12. Revisor ska l sende et utkast til rapport fra forvaltn ingsrevisjonen ti l uttalelse til kommunedirektøren. Revisor ska l sende et utkast ti l rapport fra forvaltningsrevisjonen til uttalelse t il det kommunale foretaket eller selskapet som er gjenstand for forva ltn ingsrevisj on. Uttalelsen ska l i sin helhet fremgå av rapporten. Rapporten inneholder blant annet slik anbefaling: Vi anbefaler også Tromsø kommune , rnrdere • å endre sin praksis for rede 0 jørelse av reo-elverket/bestemmel ene enkeltvedtak byo-ger på • om det - tmder he:nvi ning ril Helsedirekroratet føringer - er 11111/ig å angi noe klarere i enkeltvedtak som gj Ider ;, enteli te på langtidsplass på ykehjem. når øker kan fmvenre , bli tildelt lik pla K-Sekretariatet antar at disse anbefalingene kan reise prinsipielle spørsmål hvor kommunedirektørens syn er relevant i forhold til å utforme forslag til vedtak i saken. Etter kommunelovens § 23-5 skal kommunedirektøren gis anledning til å uttale seg før kontrollutvalget behandler saker som skal oversendes kommunestyret. Den uttalelsen som er tatt inn i rapporten fra kommunedirektør er altså uten at han har hatt kjennskap til rapportens anbefalinger. 8 I lys av bestemmelsen i kommunelovens § 23-5 finner K-Sekretariatet at rapporten må oversendes kommunedirektør på nytt med spørsmål om det er merknader til revisjonens anbefalinger. På telefonsamtale av i dag 27.2.2025 bekreftet kommunedirektør Stig Tore Johnsen at han ønsket å få anledning til å uttale seg om revisjonens anbefalinger før den ble behandlet i kontrollutvalget. Generelt: K-Sekretariatet anser at Kom Rev NORD har avgitt en grundig rapport som oppfyller kontrollutvalgets bestilling. Det er derimot også for sekretariatets sluttvurdering relevant å få kommunedirektørens syn på revisjonens anbefalinger til rapporten. For å unngå dobbeltbehandling avventer vi vår endelige vurdering av rapportens funn og konklusjoner til alle sider av saken er godt nok opplyst. Rapporten må således oversendes kommunedirektør før den kan sluttbehandles i kontrollutvalget. Tromsø, 27.2.2025 ( __,- T l ' - ' W ~ . Wikasteen rAdgiver [-j K-Sekretariatet Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Tromsø 16/2025 06.03.2025 Berit P Pedersen kommune GODKJENNING AV PROSJEKTSKISSE FORVALTNINGSREVISJON – PSYKISK HELSE OG RUS Innstilling: 1. Kontrollutvalget godkjenner prosjektskissen fra KomRev NORD datert 20.02.2025 for forvaltningsrevisjonsprosjekt om «psykisk helse og rus», og ber revisor iverksette prosjektet. 2. Prosjektet bes ferdigstilles og sendes kontrollutvalget innen 01.12.2025. Saken gjelder: Godkjenning av overordnet prosjektskisse forvaltningsrevisjon «Psykisk helse og rus». Vedlegg til saken: A: Trykte vedlegg: 1. Prosjektskisse fra KomRev NORD av 20.02.2025. B: Utrykte vedlegg: Sak 9/2025 Saksutredning: Kontrollutvalget traff i sak 9/25 i møte 06.02.2025 slikt vedtak: Kontrollutvalget bestiller slik forvaltningsrevisjonsprosjekt fra KomRev NORD: 1. «Mottaksapparat og behandlingstilgang for psykisk helse og rus» 2. Kontrollutvalget ber Kom Rev NORD fremlegge prosjektskisse til neste møte hensyntatt for de merknader som fremkom i møtet. K-Sekretariatet har mottatt overordnet prosjektskisse fra KomRev NORD datert 20.02.2025. Prosjekttittel er: Psykisk helse og rus 2 Forvaltningsrevisjonsrapporten vil se på følgende problemstillinger: Mottaks- og behandlingstilbud 1. Har Tromsø kommune mottaksapparat og behandlingstilbud for personer med ROP- lidelser i henhold til regelverk og nasjonale anbefalinger? Bemanning og kompetanse 2. Hva gjør Tromsø kommune for å sikre tilgang på kvalifisert personale med relevant utdanning og erfaring? Hva er status for bemanningen i tjenestene til personer med ROP-lidelser? Behandlingsplan 3. Har Tromsø kommune utarbeidet behandlingsplaner, hvor pasientens mål og kommunens tiltak for å hjelpe pasientene er kartlagt og beskrevet? Er eventuelle planer i samsvar med gjeldende regler og anbefalinger? Individuell plan og koordinator 4. Påser Tromsø kommune at brukere med behov for langvarige og koordinerte tjenester tilbys koordinator i henhold til regelverket? 5. Påser Tromsø kommune at brukere med behov for langvarige og koordinerte tjenester får individuell plan i henhold til regelverket? Det vises ellers til prosjektskissen fra KomRev NORD av 20.02.2025 som utdyper og presiserer ovennevnte problemstillinger. Sekretariatets vurdering: Innretning og formål med prosjektet: Formålet med forvaltningsrevisjonen er å undersøke om Tromsø kommune har mottaksapparat og behandlingstilgang innenfor psykisk helse og rus i tråd med lovkrav og anbefalinger. Videre er det å undersøke om kommunen overholder kravene som gjelder for samordning av tjenestetilbud til brukergruppen. Bemanning og kompetanse i aktuelle tjenester skal også kartlegges. Det er ved bestillingen av det enkelte forvaltningsrevisjonsprosjektet at kontrollutvalget har størst innflytelse på problemstillingene som skal undersøkes, og dermed hva prosjektet skal gi svar på. «Kontrollutvalget må være veldig nøye på ’spissing’ av bestillingen. Revisor og kontrollutvalg må ha samme oppfatning av hva som blir bestilt. Det er derfor viktig at utvalget bruker tid på bestillingsprosessen, for å sikre at prosjektet gjennomføres i samsvar med kontrollutvalgets ønsker. Kontrollutvalget vedtok å bestille forvaltningsrevisjonen i tråd med bestillingsforslaget. Kontrollutvalget bestemte at undersøkelsen skal rette seg mot brukere over 18 år som har lidelser knyttet til både rus og psykiske lidelser. Revisor omtaler dette i det videre som ROP- lidelser. 3 Problemstilling 1: I Helsedirektoratets nasjonale faglige retningslinjer for utredning, behandling og oppfølging av personer med ROP-lidelser inngår flere anbefalinger til kommunene som revisor anser relevante å vurdere om Tromsø kommune etterlever. Revisor vil undersøke og vurdere om Tromsø kommune har iverksatt tiltak for å imøtekomme innsatsområdene i Opptrappingsplanen for psykisk helse 2023-2033. Problemstilling 2: Problemstilling 2 er i bestillingen formulert som en deskriptiv problemstilling, og revisor har i tråd med bestillingen foreslått at problemstillingen om bemanning og rekruttering besvares gjennom en kartlegging og uten vurderinger opp mot utledete revisjonskriterier. Problemstillingen er uendret sammenholdt med bestillingsforslaget. Problemstilling 3, 4 og 5: Disse problemstillingene retter seg mot tjenestetilbudet som ytes til personer som har vedtak om tjenester. Kommunen skal utarbeide en individuell plan for pasienter og brukere med behov for langvarige og koordinerte tjenester etter lov om helse- og omsorgstjenester. Kommunen skal samarbeide med andre tjenesteytere om planen for å bidra til et helhetlig tilbud for den enkelte. Dersom pasient eller bruker har behov for tilbud etter både lov om helse- og omsorgstjenester og spesialisthelsetjenesteloven eller psykisk helsevernloven, skal kommunen sørge for at det blir utarbeidet en individuell plan, og at planarbeidet koordineres. Under problemstillingene vil kommunens etterlevelse av bestemmelser om å sikre brukermedvirkning være relevant. Revisor opplyser i prosjektskissen at problemstilling 3 er uendret sammenholdt med bestillingsforslagets problemstilling 4. Videre opplyses det at problemstillingene 4 og 5 dekker problemstilling 3 i bestillingen. Revisor foreslår i prosjektskissen å dele denne i to for å skille mellom kravene om tilbud om koordinator, og tilbud om individuell plan. Brukere kan takke nei til begge deler, men dersom de takker ja skal kommunen følge det videre opp. Oppsummering: Sekretariatet finner at utkast til prosjektskisse i all hovedsak er i samsvar med de drøftelser som har vært i saken. Sekretariatet anbefaler at kontrollutvalget drøfter om forslaget til problemstillinger er i samsvar med kontrollutvalgets ønsker og eventuelle endringer bør avklares i møtet. Fremdrift: Dette er et middels stort prosjekt og KomRev NORD antyder et timeforbruk på 400 timer. I prosjektskissen kommer det frem at ferdigstillelse er antatt å være november 2025. Sekretariatet foreslår at kontrollutvalget vedtar en dato (forslag 01.12.2025). Når rapporten leveres på avtalt tidspunkt, vil den ikke være utdatert pga. for lang levringstid. Et annet moment er at når rapportene leveres til vedtatte tidspunkter vil det føre til at sekretariatet som 4 har mange bestillinger å forholde seg til gjennom året, vil få en bedre oversikt, kan planlegge sitt arbeid og nye bestillinger i henhold til vedtatte planer. Det er også viktig at kontrollutvalget får løpende orientering fra forvaltningsrevisor om fremdriften og eventuelle endringer i prosjektet. Forvaltningsrevisor fra KomRev NORD vil være til stede i møte og svare på eventuelle spørsmål. Bodø, den 21.02.2025 &4PP~ Berit P Pedersen seniorrådgiver KomRev NORD Overordnet prosjektskisse Interkommunalt selskap K O M R E V NORD Prosjekttittel: Psykisk helse og rus Kommune: Tromsø Bakgrunn: I Tromsø kommunes plan for forvaltningsrevisjon 2024-2028 er en forvaltningsrevisjon med tema «Mottaksapparat og behandlingstilgang for psykisk helse og rus» prioritert (i punkt e). Kontrollutvalget vedtok i sak 9/25, i møte 6.2.2025, å bestille forvaltningsrevisjonen fra KomRev NORD og at prosjektskisse skulle fremlegges til møtet 6.3.2025. I forslaget til bestilling som ble behandlet av kontrollutvalget inngår følgende foreslåtte problemstillinger: 1. Hvordan sikrer kommunen et tilfredsstillende mottaksapparat og behandlingstilgang på området psykisk helse og rus? 2. Hva gjør Tromsø kommune for å sikre tilgang på kvalifisert personale med relevant utdanning og erfaring? o Hva er status for bemanningen per dato? 3. Blir det utarbeidet individuelle planer for samordning og koordinering av tjenesteytingen til den enkelte pasient? Er evt. planverket i samsvar med gjeldende regler og anbefalinger? 4. Har Tromsø kommune utarbeidet behandlingsplaner, hvor pasientens mål og kommunens tiltak for å hjelpe pasientene er kartlagt og beskrevet? Er evt. planverket i samsvar meg gjeldende regler og anbefalinger? Kontrollutvalget vedtok å bestille forvaltningsrevisjonen i tråd med bestillingsforslaget. Kontrollutvalget bestemte at undersøkelsen skal rette seg mot brukere over 18 år som har lidelser knyttet til både rus og psykiske lidelser. Vi omtaler dette i det videre som ROP-lidelser. Personer med ROP-lidelser vil ofte ha behov for ulike tjenester samtidig, fra både spesialisthelsetjenesten og kommunen. Fra kommunen kan det være behov for helse- og omsorgstjenester, sosialtjenester gjennom NAV, hjelp til bolig og boveiledning samt aktivitets- og arbeidstilbud. Kommunen kan ha såkalte «lavterskel-tilbud» som alle kan henvende seg til og få hjelp fra uten søknad eller henvisning. Kommunen skal ha utrednings- og behandlingstilbud til brukergruppen. Revisor oppfatter at forvaltningsrevisjonen i all hovedsak skal rette seg mot kommunens helse- og omsorgstjenester til brukergruppen. Dersom pasient eller bruker har behov for tilbud etter både lov om helse- og omsorgstjenester og spesialisthelsetjenesteloven eller psykisk helsevernloven, er det kommunen som skal sørge for at det blir utarbeidet en individuell plan, og at planarbeidet koordineres. Brukere har krav på et sammenhengende tilbud og det er instansen som først kommer i kontakt med brukeren som skal sikre at personen følges opp og vurdere behovet for individuell plan. Kommunens overholdelse av forpliktelsene til samhandling og koordinering med andre tjenester vil inngå i forvaltningsrevisjonen. Vi anser det også relevant at forvaltningsrevisjonen omhandler kommunens etterlevelse av bestemmelser om brukermedvirkning. Oppdragsansvarlig forvaltningsrevisor: Margrete Mjølhus Kleiven Formål: Formålet med forvaltningsrevisjonen er å undersøke om Tromsø kommune har mottaksapparat og behandlingstilgang innenfor psykisk helse og rus i tråd med lovkrav og anbefalinger. Videre er det å undersøke om kommunen overholder kravene som gjelder for samordning av tjenestetilbud til brukergruppen. Bemanning og kompetanse i aktuelle tjenester skal også kartlegges. Arbeidsbeskrivelse: Etter kontrollutvalgets behandling av overordnet prosjektskisse, sender vi brev om oppstart av forvaltningsrevisjonen til Tromsø kommune v/kommunedirektør. Vi ber om å få oppnevnt kontaktperson(er) i administrasjonen som vi kan forholde oss til i gjennomføringen av forvaltningsrevisjonen. Vi avtaler oppstartsmøte med kontaktpersonen, hvor vi redegjør nærmere for innholdet i forvaltningsrevisjonen og starter innhenting av relevant informasjon. Parallelt med informasjonsinnhentingen skriver vi rapporten. Når vi har samlet inn det datamaterialet som vi anser som relevant og har beskrevet dette i rapporten, sender vi et utkast til kontaktpersonen for gjennomgang av våre beskrivelser. Dette for å få bekreftet at datagrunnlaget er tilstrekkelig og riktig – eventuelt få korrigert feil og innhentet supplerende opplysninger. Deretter innarbeidet vi våre vurderinger av revisjonskriteriene, konkluderer på problemstillingen og sender rapporten til uttalelse til kommunedirektøren. En eventuell uttalelse vil inntas i rapporten som oversendes kontrollutvalget for behandling. I rapporten som oversendes kontrollutvalget vil også eventuelle anbefalinger til Tromsø kommune inngå. Problemstillinger (arbeidstittel): Med henvisning til kontrollutvalgets vedtak i sak 9/25 foreslår vi følgende problemstillinger: Mottaks- og behandlingstilbud 1. Har Tromsø kommune mottaksapparat og behandlingstilbud for personer med ROP-lidelser i henhold til regelverk og nasjonale anbefalinger? Bemanning og kompetanse 2. Hva gjør Tromsø kommune for å sikre tilgang på kvalifisert personale med relevant utdanning og erfaring? Hva er status for bemanningen i tjenestene til personer med ROP-lidelser? Behandlingsplan 2 3. Har Tromsø kommune utarbeidet behandlingsplaner, hvor pasientens mål og kommunens tiltak for å hjelpe pasientene er kartlagt og beskrevet? Er eventuelle planer i samsvar med gjeldende regler og anbefalinger? Individuell plan og koordinator 4. Påser Tromsø kommune at brukere med behov for langvarige og koordinerte tjenester tilbys koordinator i henhold til regelverket? 5. Påser Tromsø kommune at brukere med behov for langvarige og koordinerte tjenester får individuell plan i henhold til regelverket? Problemstilling 1: Kommunen skal ifølge helse- og omsorgstjenesteloven § 3-1 sørge for at personer som oppholder seg i kommunen, tilbys nødvendige helse- og omsorgstjenester. Det omfatter pasient- og brukergrupper med psykisk sykdom og rusmiddelproblem. I lovens § 3-2 fremkommer det hvilke tjenester kommunen skal tilby, hvorav flere av de må anses som relevante for å sikre tilbud til personer med ROP-lidelser. I lovens § 3-2 står det at de kommunale helse- og omsorgstjenestene skal samarbeide med andre tjenesteytere dersom samarbeid er nødvendig for å gi pasienten eller brukeren et helhetlig og koordinert tjenestetilbud. Kommunen skal samordne tjenestetilbudet og ved behov skal kommunen bestemme hvilken kommunal tjenesteyter som skal ivareta samordningen. Kommunen skal følge opp den enkelt pasient/bruker, og skal samarbeide med andre tjenesteytere slik at de kommunale helse- og omsorgstjenestene og andre tjenesteytere kan ivareta sine oppgaver etter lov og forskrift. Det er en vurdering av den enkelte pasients eller brukers behov som er avgjørende for hva kommunen er forpliktet til å tilby av tjenester til den enkelte. Kommunen avgjør selv hvordan tjenestene skal organiseres, og må sikre at de når alle som har behov for tjenester, og at alle får ivaretatt sine rettigheter. I Helsedirektoratets nasjonale faglige retningslinjer for utredning, behandling og oppfølging av personer med ROP-lidelser inngår flere anbefalinger til kommunene som vi anser relevante å vurdere om Tromsø kommune etterlever. Videre anser vi det som relevant å undersøke og vurdere om Tromsø kommune har iverksatt tiltak for å imøtekomme innsatsområdene i Opptrappingsplanen for psykisk helse 2023-2033. Ifølge pasient- og brukerrettighetsloven § 3-1 skal tjenestetilbudet så langt som mulig utformes i samarbeid med brukeren. Kommunen må ha systemer for å hente inn pasienters/brukeres og pårørendes erfaringer og synspunkter på flere nivåer og bruke disse erfaringene i forbedringsarbeidet. At tjenestetilbudet så langt som mulig skal utformes i samarbeid med brukeren, innebærer ifølge pasient- og brukerrettighetsloven blant annet at pasienten har rett til å være med på å velge mellom tilgjengelige og forsvarlige behandlingsmetoder. Formen på medvirkningen skal tilpasses den enkeltes evne til å gi og motta informasjon. Vi har omformulert problemstilling 1 noe sammenholdt med bestillingsforslaget. Vurderinger av om kommunen har et tilfredsstillende tjenestetilbud vil knytte seg til om krav i regelverk og faglige anbefalinger er ivaretatt, og dette har vi synliggjort i vårt forslag til problemstilling Problemstilling 2: Helse- og omsorgstjenestene som tilbys eller ytes etter loven skal være forsvarlige. Kommunen skal tilrettelegge tjenestene slik at tilstrekkelig fagkompetanse sikres i tjenestene, jf. lov om helse- og omsorgstjenester § 4-1 bokstav d. I opptrappingsplanen for psykisk helse 2023-2033 vises det 3 til at kommuner har problemer med å rekruttere psykologer, sykepleiere, inkludert helsesykepleiere, vernepleiere og sosionomer. Problemstilling 2 er i bestillingen formulert som en deskriptiv problemstilling, og revisor har i tråd med bestillingen foreslått at problemstillingen om bemanning og rekruttering besvares gjennom en kartlegging og uten vurderinger opp mot utledete revisjonskriterier. Problemstillingen er uendret sammenholdt med bestillingsforslaget. Helse- og velferdsutvalget ble i møte 3.4.2024 forelagt sak 12/24 Tiltak for stabilisering og rekruttering av personell i helse og omsorg i Tromsø kommune. Administrasjonen fremla i saken en evaluering av tiltakene. Problemstilling 3, 4 og 5: Problemstillingene retter seg mot tjenestetilbudet som ytes til personer som har vedtak om tjenester. Kommunen skal utarbeide en individuell plan for pasienter og brukere med behov for langvarige og koordinerte tjenester etter lov om helse- og omsorgstjenester. Kommunen skal samarbeide med andre tjenesteytere om planen for å bidra til et helhetlig tilbud for den enkelte. Dersom pasient eller bruker har behov for tilbud etter både lov om helse- og omsorgstjenester og spesialisthelsetjenesteloven eller psykisk helsevernloven, skal kommunen sørge for at det blir utarbeidet en individuell plan, og at planarbeidet koordineres. Også under problemstillingene vil kommunens etterlevelse av bestemmelser om å sikre brukermedvirkning være relevant. Problemstilling 3 er uendret sammenholdt med bestillingsforslagets problemstilling 4. Problemstillingene 4 og 5 dekker problemstilling 3 i bestillingen. Vi har delt denne i to for å skille mellom kravene om tilbud om koordinator, og tilbud om individuell plan. Brukere kan takke nei til begge deler, men dersom de takker ja skal kommunen følge det videre opp. Undersøkelsene vil gjøres ved gjennomgang av et utvalg av enkeltsaker. Revisjonskriterier (foreløpige): Revisjonskriterier er krav, normer og/eller standarder som praksisen på det reviderte området skal vurderes i forhold til. For problemstillingene i forvaltningsrevisjonen utleder vi revisjonskriterier fra følgende kilder: • Lov om kommunale helse- og omsorgstjenester • Forskrift om individuell plan ved ytelse av velferdstjenester • Pasient- og brukerrettighetsloven • Helsedirektoratet: Nasjonal faglig retningslinje for utredning, behandling og oppfølging av personer med samtidig rus- og psykisk lidelse – ROP lidelser • Helsedirektoratet: Sammen om mestring, Veileder i lokalt psykisk helsearbeid og rusarbeid for voksne. Et verktøy for kommuner og spesialisthelsetjenesten1 • Opptrappingsplan for psykisk helse (2023-2033), Meld. St. 23 (2022-2023) Problemstilling 2 i denne forvaltningsrevisjonen er av deskriptiv karakter, som vil si at den besvares ved en beskrivelse av fakta. For deskriptive problemstillinger er det ikke relevant å utlede revisjonskriterier. Denne delen av prosjektet vil dermed bli gjennomført som en kartlegging, analyse og oppsummering av innsamlede data uten at revisor gjør normative vurderinger av datamaterialet opp mot utledede revisjonskriterier. 1 Ny nasjonal veileder for psykisk helse- og rusarbeid for voksne, som er revisjon av veilederen sammen om mestring, har vært på høring. Det er ikke kjent når veilederen kan forventes ferdigbehandlet. 4 Revisjonskriterier konkretiseres og bearbeides og kan derfor bli endret etter hvert som revisor framskaffer informasjon i prosjektet. Metode: Dokumentanalyse og intervjuer Prosjektstart: Etter kontrollutvalgets vedtakelse av overordnet prosjektskisse 1.....................................................................................................................................................................................................................................................1 Forventet ressursbruk: Forventet ferdigstillelse2: 400 timer November 2025 Kritiske faktorer: Kritiske faktorer vil være knyttet til innsamling av data, dvs. samarbeidet med kommuneadministrasjonen i framskaffing av skriftlig dokumentasjon og muntlig informasjon. Dato: 20.2.2025 Sign: Margrete Mjølhus Kleiven Oppdragsansvarlig forvaltningsrevisor 2 Under forutsetning av at prosjektets aktiviteter kan gjennomføres som planlagt, jf. kritiske faktorer 5 1=-1 K-Sekretariatet Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Tromsø 17/2025 6.3.2025 Bjørn H. Wikasteen kommune BESTILLING AV FORVALTNINGSREVISJON «FORVALTNING AV SMÅ FISKERIHAVER» Innstilling til v e d t a k: Kontrollutvalget viser til bestillingskjema av 27.2.2025 og ber Kom Rev NORD fremlegge en prosjektskisse for forvaltningsrevisjonsprosjektet «Forvaltning av små fiskerihavner» Saken gjelder: Bestilling av forvaltningsrevisjon Vedlegg til saken: A: Trykte vedlegg: 1. Bestillingsskjema datert 27.2.2025 Saksutredning: Kommunestyret har vedtatt slik plan for forvaltningsrevisjon for perioden 2024 til 2028: a. Oppfølgende forvaltningsrevisjon helse – og omsorg – er planlagte tiltak i tidligere rapporter iverksatt? b. Samhandlingen i forebyggende tjenester for barn og unge mellom barnehage, grunnskole, U16, barnevern og PPT c. Det forebyggende arbeid innen helse og omsorgtjenester på lavere nivåer av omsorgstrappen d. Vold og trusler i skolen – nye regler i opplæringsloven e. Mottaksapparat og behandlingstilgang for psykisk helse og rus f. Sykefravær 2 g. Tromsøbolig KF. Selskapets oppgaver i forhold til vedtak og forutsetninger h. Varsling – kommunens oppfølgning i. Vann og avløpsseksjonen, overordnet styring, nye EU regler, forsynsforskriften og anskaffelser, forsyningssikkerhet. j. Elever på hjemmeskole – kommunens oppfølgning k. Forvaltning av små fiskerihavner Bestilling prosjekt: Forvaltning av små fiskerihavner. Bakgrunn: Havner spiller en avgjørende rolle i Norge, både økonomisk, samfunnsmessig og strategisk. Norge har en lang kystlinje, og havnene er viktige knutepunkter for transport, handel, fiskeri og beredskap. En forvaltningsrevisjon av fiskerihavner vil kunne se på hvordan Tromsø kommune forvalter, drifter og utvikler fiskerihavner med tanke på effektivitet, økonomi, og måloppnåelse. En fiskerihavn er en havn som er spesialtilpasset for mottak, håndtering og drift av fiskefartøy og fiskerelatert virksomhet. Fiskerinæringen er avhengig av gode havnefasiliteter for logistikk og drift. Små fiskerihavner sikrer arbeidsplasser og verdiskaping i kommunen. Tromsø Havn KF er kommunens eget havneselskap og sier på hjemmesiden at de er en av Norges største fiskerihavner. Derimot er kontrollutvalget kjent med at ikke alle fiskerihavner i kommunen forvaltes av Tromsø Havn, men av ulike avdelinger i Tromsø kommune. Problemstillinger: Kartlegging: o Kartlegging av fiskerihavner i Tromsø kommune som ikke forvaltes av Tromsø Havn KF, herunder beslutningsgrunnlaget for dette. Ansvars- og rollefordeling: o Er ansvarsfordelingen mellom Tromsø Havn KF, kommunen, fylkeskommunen, Kystverket og private aktører tydelig og effektiv? o Hvordan fungerer samarbeidet mellom ulike aktører? Økonomistyring og ressursbruk: o Er forvaltningen av midler til drift og vedlikehold i tråd med budsjett og planer? o Hvordan prioriteres investeringer og vedlikehold? 3 Vedlikehold og beredskap: o Er fiskerihavnene i tilfredsstillende teknisk stand? o Finnes det en vedlikeholdsplan, og blir den fulgt opp? Tjenestekvalitet og brukertilfredshet: o Tilfredsstiller havnene behovene til fiskerinæringen? o Hvordan involveres brukerne i planlegging og oppfølging? Miljøhensyn: o Er forvaltningen av havnene bærekraftig? o Hvordan håndteres avfall, utslipp og annen miljøpåvirkning? Ulike perspektiver i rapporten: Nyttig figur for å avgrense og definere hvilke tema kontrollutvalget ønsker at rapporten skal ta for seg. ◄ kvalitetsperspektiv ◄ bruka rperspektiv ◄ vedtaksperspektiv ◄ økonom i skpe rspektiv ◄ internkon t ro llperspektiv ◄ organisasjonsperspektiv Forvaltningsrevisjons- prosjekt ◄ ◄ systemperspektiv ◄ regeletterlevingsperspektiv ◄ styringsperspektiv ◄ leiingsperspektiv ◄ produktivitets- og effektivitetsperspektiv ◄ må l- og resu ltatperspektiv ◄ læringsperspektiv ◄ forbetringsperspektiv Andre problemstillinger: Kontrollutvalget drøfter saken på møtet og fyller på med eventuelle andre problemstillinger. Tromsø, 13.6.2024 ( \"'-----1,..,.,...\\V~ . Wikasteen dgiver I= I K-Sekretariatet Bestilling av forvaltningsrevisjonsprosjekt / undersøkelser Bestilling til: Kom Rev NORD Arbeidstittel: «FORVALTNING AV SMÅ FISKERIHAVNER» Kommune: Tromsø kommune Bakgrunn for prosjektet Kommunestyret har vedtatt slik plan for forvaltningsrevisjon for perioden 2024 til 2028: a. Oppfølgende forvaltningsrevisjon helse – og omsorg – er planlagte tiltak i tidligere rapporter iverksatt? b. Samhandlingen i forebyggende tjenester for barn og unge mellom barnehage, grunnskole, U16, barnevern og PPT c. Det forebyggende arbeid innen helse og omsorgtjenester på lavere nivåer av omsorgstrappen d. Vold og trusler i skolen – nye regler i opplæringsloven e. Mottaksapparat og behandlingstilgang for psykisk helse og rus f. Sykefravær g. Tromsøbolig KF. Selskapets oppgaver i forhold til vedtak og forutsetninger h. Varsling – kommunens oppfølgning i. Vann og avløpsseksjonen, overordnet styring, nye EU regler, forsynsforskriften og anskaffelser, forsyningssikkerhet. j. Elever på hjemmeskole – kommunens oppfølgning k. Forvaltning av små fiskerihavner Mål/Formål med prosjektet Formålet med saken er å få belyst problemstilling(er) som er redegjort for i dette dokument. Havner spiller en avgjørende rolle i Norge, både økonomisk, samfunnsmessig og strategisk. Norge har en lang kystlinje, og havnene er viktige knutepunkter for transport, handel, fiskeri og beredskap. En forvaltningsrevisjon av fiskerihavner vil kunne se på hvordan Tromsø kommune forvalter, drifter og utvikler fiskerihavner med tanke på effektivitet, økonomi, og måloppnåelse. En fiskerihavn er en havn som er spesialtilpasset for mottak, håndtering og drift av fiskefartøy og fiskerelatert virksomhet. Fiskerinæringen er avhengig av gode havnefasiliteter for logistikk og drift. Små fiskerihavner sikrer arbeidsplasser og verdiskaping i kommunen. Tromsø Havn KF er kommunens eget havneselskap og sier på hjemmesiden at de er en av Norges største fiskerihavner. Derimot er kontrollutvalget kjent med at ikke alle fiskerihavner i kommunen forvaltes av Tromsø Havn, men av ulike avdelinger i Tromsø kommune. Mulige problemstillinger: Kartlegging: o Kartlegging av fiskerihavner i Tromsø kommune som ikke forvaltes av Tromsø Havn KF, herunder beslutningsgrunnlaget for dette. Ansvars- og rollefordeling: o Er ansvarsfordelingen mellom Tromsø Havn KF, kommunen, fylkeskommunen, Kystverket og private aktører tydelig og effektiv? o Hvordan fungerer samarbeidet mellom ulike aktører? Økonomistyring og ressursbruk: o Er forvaltningen av midler til drift og vedlikehold i tråd med budsjett og planer? o Hvordan prioriteres investeringer og vedlikehold? Vedlikehold og beredskap: o Er fiskerihavnene i tilfredsstillende teknisk stand? o Finnes det en vedlikeholdsplan, og blir den fulgt opp? Tjenestekvalitet og brukertilfredshet: o Tilfredsstiller havnene behovene til fiskerinæringen? o Hvordan involveres brukerne i planlegging og oppfølging? Miljøhensyn: o Er forvaltningen av havnene bærekraftig? o Hvordan håndteres avfall, utslipp og annen miljøpåvirkning? 2 Innhold i bestilling: 1. Prosjektskisse til neste møte som redegjør for: a) Timeantall b) Dato for ferdigstillelse (ikke tidsintervall) Ved fremleggelse av prosjektskisse forventes det at forvaltningsrevisor gir en kort muntlig presetasjon som viser at det er samsvar mellom kontrollutvalgets bestilling og skissen fra revisor. Eventuelle avvik skal særlig fremheves, og fremgå uttrykkelig. 2. Utforming av konklusjon(er) i rapporten Det vises til RSK 001 som sier at rapporten skal være leservennlig, og kontrollutvalget ber om at konklusjoner og funn ikke alene knyttes opp til oppfyllelse av revisjonskriterier. Det skal utarbeidets en konklusjon på de enkelte problemstillinger som er pedagogisk og forstålig til bruk i folkevalgte organer. Bruk av trafikklys kan eksempelvis brukes. 3. Utforming av anbefalinger Ved utforming av anbefalinger skal det sees hen til den etterfølgende oppfølgning av rapportens funn. Anbefalinger som alene bygger på en generell etterlevelse av gjeldende rett eller andre skrevne retningslinjer bør unngås. Anbefalingene må være etterprøvbar. Anbefalinger gjøres kjent for kommunedirektør ved oversendelse av utkast til rapport. 4. Manglende fremdrift / nye opplysninger Dersom Kom Rev NORD som ledd i arbeidet med rapporten kommer over nye opplysninger som kan være egnet til å forfeile formålet med bestillingen skal kontrollutvalget og K- Sekretariatet gjøres kjent med dette uten ugrunnet opphold. Dersom Kom Rev NORD ser at fremdriften i rapporten blir forhindret av manglede svar og samarbeid fra kommunedirektøren skal kontrollutvalget / K-Sekretariatet på samme måte gjøres kjent med dette. 5. Metodekapitel Kom Rev NORD bes vurdere om metodekapitel kan inntas som vedlegg til rapporten. Det er vår erfaring av metodekapitel kan være egnet til å svekke leservennligheten til rapporten. 6. Rapportens lengde Det forventes at kvalitetskontrollen hos forvaltningsrevisor påser at rapportene ikke blir unødvendig ordrik og for lite poengtert. Gjentakelser bør unngås, og ved utarbeidelse av rapport må revisor iaktta at rapporten skal sluttbehandles i folkevalgt organ. 7. Presentasjon i møte Presentasjon av rapporten fremstilles hvor rapportens viktigste funn og konklusjoner kommer klart frem. Eventuelle presentasjoner av rapporten i møtet skal oversendes kontrollutvalget. 3 Neste møte i kontrollutvalget er satt til: 10. april 2025 Vedlegg: Kontrollutvalgets sak 17-25 Dato: 27.2.2025 Sign: 4 [= I K-Sekretariatet Utvalg: r---1 -~I----ri Kontrollutvalget i Tromsø kommune Saksnummer: 18/2025 Møtedato: -----r-1 6.3.2025 -,I Saksbehandler: Bjørn H. Wikasteen KONTROLLUTVALGETS ÅRSRAPPORT FOR 2024 Innstilling til v e d t a k: Kontrollutvalget rår kommunestyret å fatte slikt v e d t a k: Kontrollutvalgets årsrapport for 2024 tas til orientering. Saken gjelder: Kontrollutvalgets årsrapport for 2024. Vedlegg til saken: A: T Forslag til årsrapport for kontrollutvalget for 2024, revidert mars 2025. Saksutredning: Årsrapporten fremlegges i revidert utgave i forhold til innspill i forrige møte. Kontrollutvalget skal etter kommunelovens § 23-5 rapportere om resultatet av sitt arbeid til kommunestyret. Dette skjer ved at enkeltsaker sendes løpende gjennom året til kommunestyret, og ved en oppsummering av aktiviteten i kontrollutvalget i det året som har gått (årsrapport). Vedlagt følger forslag til kontrollutvalgets årsrapport for 2024. Utvalget drøfter og gjennomgår forslaget i møtet. Etter kontrollutvalgets behandling og godkjenning oversendes årsrapporten ordføreren for behandling og vedtak i kommunestyret. Tromsø, 27.2.2025 ~ w;LÆ~~ Bj r I H Wika:slccu Se ·ol'l'ftdgiver 1 Tromsø kommune KONTROLLUTVALGETS ÅRSRAPPORT 2024 2 Innhold 1 KONTROLLUTVALGETS ÅRLIGE RAPPORTERING ................................................................... 3 2 KONTROLLUTVALGETS OPPGAVER....................................................................................... 3 2.1 Formål og oppgaver ........................................................................................................ 3 3 AKTØRENE INNEN KONTROLL – OG TILSYN.......................................................................... 4 3.1 Kontrollutvalget .............................................................................................................. 4 3.2 Kontrollutvalgets sekretariat (K-Sekretariatet IKS) ........................................................ 4 3.3 Kommunens revisor (Kom Rev NORD) ............................................................................ 5 4 KONTROLLUTVALGETS ARBEID I 2024 ................................................................................. 5 4.1 Noen nøkkeltall ............................................................................................................... 5 5 REGNSKAPSREVISJON ........................................................................................................... 5 5.1 Rapporteringer fra revisor .............................................................................................. 6 5.2 Kontrollutvalgets uttalelse til årsregnskaper for 2023.................................................... 6 5.3 Pasientregnskap.............................................................................................................. 6 5.4 Nummererte revisjonsbrev............................................................................................. 6 6 FORVALTNINGSREVISJON OG EIERSKAPSKONTROLL............................................................ 6 6.1 Vedtatt plan for forvaltningsrevisjon for perioden 2024-2028....................................... 6 6.2 Forvaltningsrevisjonsrapporter behandlet i 2024 .......................................................... 7 6.2.1 Offentlige anskaffelser «Rammeavtaler» ............................................................... 7 6.2.2 Dispensasjonspraksis i bygg – og plansaker. ........................................................... 8 6.2.3 Elevenes psykososiale skolemiljø ............................................................................ 8 6.2.4 Tilpasset opplæring og spesialundervisning. .......................................................... 8 6.2.5 Kvaliteten i NAV/ sosialtjenester ............................................................................ 9 6.2.6 Kvalitet på barnehagetjenester .............................................................................. 9 6.3 Bestilling av nye forvaltningsrevisjonsrapporter i 2024 .................................................. 9 7 EIERSKAPSKONTROLLER ....................................................................................................... 9 8 ANDRE KONTROLL – OG TILSYNSOPPGAVER I 2024 ........................................................... 10 8.1 Kontroll med økonomiforvaltningen............................................................................. 10 8.2 Kontrollutvalgets observatørrolle i kommunens selskaper .......................................... 10 8.3 Øvrige kontroll- og tilsynssaker .................................................................................... 10 9 OPPSUMMERING OG KONKLUSJON ................................................................................... 12 3 1 KONTROLLUTVALGETS ÅRLIGE RAPPORTERING Kontrollutvalget er kommunestyrets kontrollorgan og avgir årlig en samlet rapport om sin virksomhet til kommunestyret, jfr. reglementets pkt. 2. Denne rapport behandles først i kontrollutvalget og oversendes deretter kommunestyret. Etter valget høsten 2023 og for perioden 2023 – 2027 består kontrollutvalget av: Line Fusdahl, leder (H) Anne Lise Lorentzen, nestleder (Frp) Oddny Aleksandersen, fast medlem (Ap) Steinar Eliassen, fast medlem (SV) Kåre Skallerud, fast medlem (SP) Varamedlemmer: For H: 1. Knut Helsingeng (H) For FrP: 1. Tor Johansen (FrP) For Ap: 1. Magnar Nilssen (Ap) (trådte ut i mars 2024) – Geir Vollsæter (fra juni 2024) For Sp: 1. Bernt-Halvor Bråthen (Sp) 2. Inger Marie Olsen (Sp) For SV: 1. Gerd Bjørhovde (SV) Kontrollutvalget treffer vedtak i møter. Det utarbeides protokoll fra møtene som publiseres på kommunens nettside. Tidspunkt for møtene fremkommer av kommunens møtekalender, og møtene er underlagt regler for møter i folkevalgte organer. Det betyr at møtene som den store hovedregel gjennomføres for åpne dører. Møtene strømmes ikke. Kontrollutvalget har vedtatt egen informasjonsstrategi for sin virksomhet. Kontrollutvalget skal være synlig, uavhengig og ha høy integritet. Informasjonsstrategien skal styrke forståelsen for utvalgets oppgaver og bidra til at utvalget når sine mål. Informasjonsstrategiens mål er som følger: • Kontrollutvalget skal informere om sitt arbeid, både i forkant og i etterkant av møtene. • Kontrollutvalget skal ha en bevisst holdning til hvordan utvalget fremstår utad. • Kontrollutvalget uttaler seg på faglig grunnlag, og går ikke inn i politiske diskusjoner. 2 KONTROLLUTVALGETS OPPGAVER 2.1 Formål og oppgaver Det øverste ansvar for den kommunale forvaltning ligger hos kommunestyret. For å ivareta tilsynsansvaret velger kommunestyret et kontrollutvalg som skal \"forestå det løpende tilsyn med den kommunale forvaltning på sine vegne 1. Lovpålagte plikter er blant annet at kontrollutvalget føre kontroll – og tilsyn med: 1 Kommunelovens § 22-1 og 23-1 4  at kommunens regnskaper blir revidert på en betryggende måte  at det føres kontroll med at den økonomiske forvaltningen foregår i samsvar med gjeldende bestemmelser og vedtak  at det utføres forvaltningsrevisjoner / eller andre undersøkelser av kommunens virksomhet  at føres eierskapskontroller med forvaltningen av kommunens eierinteresser i selskaper  at vedtak som kommunestyret treffer ved behandlingen av revisjonsrapporter eller andre saker fra kontrollutvalget, blir fulgt opp.  utarbeide budsjett for kommunens tilsyn og kontrollarbeid. Kommuneloven skiller mellom oppgaver som kontrollutvalget skal gjøre og kan gjøre. Utover de oppgaver som er hjemlet i lov og forskrift kan kontrollutvalget behandle «andre saker» som faller inn under kontroll og tilsynsfunksjonen. Kontrollutvalget rapporterer resultatene av sitt arbeid til kommunestyret. Kontrollutvalgets rolle ligger her i å avdekke mulige kritikkverdige forhold som eventuelt kan meddeles særskilt til kommunestyret. Grunnlaget for å iverksette undersøkelser i «andre saker» kan komme fra utvalget selv, media eller fra henvendelser direkte og eksterne tips. Myndigheten til å treffe vedtak og pålegge endringer ut ifra utvalgets funn ligger altså hos kommunestyret. Kontrollutvalget har innstillingsrett overfor saker som oversendes kommunestyret. 3 AKTØRENE INNEN KONTROLL – OG TILSYN 3.1 Kontrollutvalget Kommunestyret velger kontrollutvalget, som består av fem faste medlemmer og gruppevise varamedlemmer. Minst ett av medlemmene i kontrollutvalget skal være medlem av kommunestyret, og i Tromsø kommune er dette kontrollutvalgets leder. Kontrollutvalget skal være uavhengig i forhold til kommunens administrasjon samt utøvende politiske organer som formannskap eller andre organer med beslutningsmyndighet. En ansatt i kommunen kan ikke være medlem i kontrollutvalget. Det samme gjelder personer som har en ledende stilling, medlem eller varamedlem av styret eller bedriftsforsamlingen, i et selskap som kommunen eier. Kontrollutvalget kan ikke tillegges andre oppgaver enn det som knytter seg til kontroll- og tilsynsfunksjonen. Det vil si at kontrollutvalget ikke skal delta i den aktive politiske beslutningsprosessen. 3.2 Kontrollutvalgets sekretariat (K-Sekretariatet IKS) Kommuneloven pålegger alle kontrollutvalg å ha et fagsekretariat som bistår kontrollutvalget, og saksutreder saker som skal til behandling i utvalget. Sekretariatet er kontrollutvalgets administrasjon. I sekretariatet jobber det jurister, revisorer, og økonomer med lang erfaring. 5 K-Sekretariatet IKS har også i 2024 hatt ansvar for saksforberedelse og faglig bistand til kontrollutvalget. K-Sekretariatet er et interkommunalt selskap som eies av 35 kommuner og 2 fylkeskommuner (Troms – og Nordland). Selskapet har 7 ansatte og leverer fagstøtte til kontrollutvalgene i eierkommunene i Nordland og Troms. Seniorrådgiver Bjørn H. Wikasteen, og seniorrådgiver Berit Pedersen har ansvar for Tromsø kommune og er til stede i kontrollutvalgets møter. 3.3 Kommunens revisor (Kom Rev NORD) Kommuneloven bestemmer at kommuner skal ha en uavhengig revisjon som gjennomfører regnskaps – og forvaltningsrevisjoner. Kom Rev NORD IKS er Tromsø kommunes revisor, og er et interkommunalt selskap som eies av 55 kommuner og 3 fylkeskommuner (Finnmark, Troms og Nordland) Arbeidsdelingen mellom kontrollutvalget og revisjon er at kontrollutvalget bestiller og revisjon utfører forvaltningsrevisjoner / granskninger. I tillegg skal kontrollutvalget påse at Kom Rev NORD utfører regnskapsrevisjonen på en forsvarlig måte. Oppdragsansvarlig regnskapsrevisor for Tromsø kommune er statsautorisert revisor Tove Kronstad Sundstrøm, og oppdragsansvarlig forvaltningsrevisor er Margrete Mjølhus Kleiven og Astrid Indrebø. Både regnskapsrevisor og forvaltningsrevisor er som regel til stede i kontrollutvalgets møter. 4 KONTROLLUTVALGETS ARBEID I 2024 4.1 Noen nøkkeltall Utvalget har behandlet 104 saker (102 saker i 2023), og 7 saker ble oversendt kommunestyret for behandling. Kommunedirektøren har ved flere anledninger (i tråd med vanlig praksis) blitt innkalt for å gi ulike orienteringer og svar til kontrollutvalget i enkeltsaker. Kontrollutvalget bestiller forvaltningsrevisjonsprosjekter hovedsakelig ut fra overordnet plan i valgperioden. Kommunestyret har i tillegg gitt myndighet til kontrollutvalget om å gå utenfor plan, og iverksette andre prosjekter ut fra hensyn til vesentlighet og risiko. Kontrollutvalget skal deretter - etter at rapportene er behandlet i kommunestyret – påse at kommunedirektøren følger opp kommunestyrets vedtak knyttet til rapportene. Andre saker følger kontrollutvalget opp etter en konkret vurdering om det er tale om en enkeltsak som kan avdekke systemfeil eller andre forhold som kan medføre ansvar. Kontrollutvalget tar derimot ikke stilling i enkeltsaker og treffer ikke enkeltvedtak. Saker som anbefales fulgt opp oversender kontrollutvalget til kommunestyret med forslag til vedtak. 5 REGNSKAPSREVISJON Kontrollutvalgets har flere kontroll – og tilsynsoppgaver knyttet til regnskapsrevisjonen. Revisor skal underrette kontrollutvalget om revisjonsarbeidet slik at utvalget kan «påse» at revisjonsarbeidet har foregått i samsvar med gjeldende forskrift og andre bestemmelser. Kontrollutvalgets kontroll- og tilsyn med revisjonen ivaretas gjennom en rekke løpende orienteringer og tilbakemeldinger fra revisor gjennom året. Kontrollutvalget har i henhold til kontrollutvalg- og revisjonsforskriftens § 3 plikt til å påse at skriftlige påpekninger fra revisor blir fulgt opp. Et nummert revisjonsbrev er en skriftlig påpekning fra revisor til kontrollutvalget hvor det meldes om et avvik som krever oppfølgning av kontrollutvalget. Slik rapportering skal skje skriftlig i form av fortløpende nummererte brev, med kopi til kommunedirektøren. I tillegg gir kontrollutvalget uttalelse til årsregnskapet. 6 Uttalelsen kan inneholde kommentarer til - eller funn knyttet til opplysninger i revisjonsberetningen fra revisor. 5.1 Rapporteringer fra revisor Revisjonen har orientert kontrollutvalget om revisjonsstrategien for årsregnskapet til foretakene og kommunens årsregnskap. I tillegg har revisor orientert om løpende revisjonsarbeid i året samt rapportert om forenklet etterleveleskontroll. 5.2 Kontrollutvalgets uttalelse til årsregnskaper for 2023 Kontrollutvalget har i 2024 avgitt uttalelse til årsregnskap for 2023 i følgende enheter - / selskaper: • Tromsø kommunes regnskap • Tromsø Havn KF • Tromsøbadet KF • Tromsø Brann og redning KF • Tromsøbolig KF 5.3 Pasientregnskap Kontrollutvalget har behandlet revisjonsberetningene for beboer- og pasientregnskap. 5.4 Nummererte revisjonsbrev Regnskapsrevisor utstedte ingen nummererte brev i 2024. 6 FORVALTNINGSREVISJON OG EIERSKAPSKONTROLL Forvaltningsrevisjon er systematiske vurderinger av økonomi, produktivitet, måloppnåelse og virkninger ut fra kommunestyrets vedtak og forutsetninger. Tromsø kommune bruker betydelige ressurser på forvaltningsrevisjoner. Funn i rapporter krever rask oppfølgning av kommunedirektøren for å hindre nye feil samt at nødvendige forbedringstiltak kan iverksettes. Hvilke virksomhetsområder som blir gjenstand for forvaltningsrevisjon er ikke tilfeldig, og fastsettes ut ifra kontrollutvalgets risiko - og vesentlighetsvurdering som danner grunnlaget for overordnet plan i perioden. Kommunestyret gir også kontrollutvalget fullmakt til å foreta endringer i planperioder ved endringer i risiko- og vesentlighetsbildet, herunder initiere andre prosjekter. 6.1 Vedtatt plan for forvaltningsrevisjon for perioden 2024-2028 1. Kommunestyret vedtok i møte 22.5.2024 i sak 75/24 slik plan for forvaltningsrevisjon for perioden 2024 til 2028: a. Oppfølgende forvaltningsrevisjon helse – og omsorg – er planlagte tiltak i tidligere rapporter iverksatt? 7 b. Samhandlingen i forebyggende tjenester for barn og unge mellom barnehage, grunnskole, U16, barnevern og PPT c. Det forebyggende arbeid innen helse og omsorgtjenester på lavere nivåer av omsorgstrappen (i bestilling) d. Vold og trusler i skolen – nye regler i opplæringsloven e. Mottaksapparat og behandlingstilgang for psykisk helse og rus f. Sykefravær g. Tromsøbolig KF. Selskapets oppgaver i forhold til vedtak og forutsetninger h. Varsling – kommunens oppfølgning i. Vann og avløpsseksjonen, overordnet styring, nye EU regler, forsynsforskriften og anskaffelser, forsyningssikkerhet. j. Elever på hjemmeskole – kommunens oppfølgning k. Forvaltning av små fiskerihavner 2. Kommunestyret vedtar følgende plan for eierskapskontroll for perioden 2023 til 2027: a. Habilitet i selskapsbeslutninger b. Kommunens arbeid med styrehonorarer i forhold til retningslinjer i eierskapsmeldingen c. Strandvegen 8 Eiendom AS d. Arnestedet Eiendom AS 3. Kommunestyret delegerer til kontrollutvalget å foreta endringer i planperioder ved endringer i risiko- og vesentlighetsbildet, herunder initiere andre prosjekter. 6.2 Forvaltningsrevisjonsrapporter behandlet i 2024 6.2.1 Offentlige anskaffelser «Rammeavtaler» Kontrollutvalget traff i møte 21.3.2024 i sak 18/24 slikt vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 8 1. Kommunestyret finner kommunedirektørens svar av 12.1.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 94/23. 2. Kommunestyret ber kontrollutvalget følge opp resultatet av rapporterte tiltak på egnet måte i løpet av valgperioden. 3. Kommunestyret legger også til grunn at kommunedirektøren gir det videre arbeidet med ny og forbedret internkontroll over løpende rammeavtaler høy prioritet. Saken ble sluttbehandling ved likelydende vedtak i Kommunestyret 17.4.2024 i sak 62/24. 6.2.2 Dispensasjonspraksis i bygg – og plansaker. Kontrollutvalget traff i møte 31.10.2024 i sak 82/24 slikt vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret finner kommunedirektørens svar av 20.9.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 93/23. 2. Kommunestyret forutsetter at tiltak som omhandlet i ovennevnte svarbrev legges til grunn i det videre kvalitetsarbeid for å sikre likebehandling i dispensasjonssaker. Saken ble sluttbehandling ved likelydende vedtak i Kommunestyret 18.12.2024 i sak 180/24 6.2.3 Elevenes psykososiale skolemiljø Kontrollutvalget traff i møte 21.3.2024 slikt vedtak i sak 16/24: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret finner kommunedirektørens svar av 17.01.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 91/23. 2. Kommunestyret legger til grunn at kommunedirektøren følger opp tiltakene som omtalt i svarbrevet i det videre arbeid med elevenes skolemiljø i Tromsø kommune. 3. Kommunestyret ber kontrollutvalget følge opp erfaringer og bruk av ny veileder som fremlagt. Saken ble sluttbehandling ved likelydende vedtak i Kommunestyret 17.4.2024 i sak 61/24. 6.2.4 Tilpasset opplæring og spesialundervisning. Kontrollutvalget har i møte 21.3.2024 truffet slikt vedtak i sak 17/24: 9 1. Kontrollutvalget tar kommunedirektørens redegjørelse av 13.2.2024 til foreløpig orientering. 2. Kontrollutvalget ber om en oppdatert skriftlig rapport med tall pr. 30.6.2024. 3. Kontrollutvalget innkaller kommunedirektøren til møte 26.8.2024 Saken er ikke avsluttet, og kontrollutvalget følger opp saken i 2025. 6.2.5 Kvaliteten i NAV/ sosialtjenester Kontrollutvalget har i møte 10.6.2024 truffet slikt vedtak i sak 51/24: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret finner kommunedirektørens svar av 30.4.2024 som tilfredsstillende oppfølgning av kommunestyrets vedtak i sak 9/24 fra møte 14.2.2024. 2. Kommunestyret legger til grunn at NAV Tromsø følger opp fremtidige saker som beskrevet i svaret. Saken ble sluttbehandling ved likelydende vedtak i Kommunestyret 11.9.2024 i sak 117/24 6.2.6 Kvalitet på barnehagetjenester Forvaltningsrevisjonsrapporten ble avlagt 25.10.2024, men er fortsatt under behandling i kontrollutvalget. Kontrollutvalgets foreløpige vurdering er at rapporten inneholder opplysninger som må utredes nærmere før den kan oversendes til kommunestyret. Kontrollutvalget følger opp saken i 2025. 6.3 Bestilling av nye forvaltningsrevisjonsrapporter i 2024 Følgende prosjekter er satt i bestilling i 2024:  Det forebyggende arbeid innen helse og omsorgtjenester på lavere nivåer av omsorgstrappen  Sykefravær 7 EIERSKAPSKONTROLLER Kontrollutvalget skal også gjennomføre eierskapskontroller i utvalgte selskaper. Formålet med en eierskapskontroll er å undersøke hvordan kommunen forvalter sitt eierskap i ulike selskaper, samt å kontrollere om selskaps drift er innenfor gjeldende vedtekter eller annet rettsgrunnlag. Kommunestyret har vedtatt slik plan for eierskapskontroll for perioden 2023 til 2027: 10 a. Habilitet i selskapsbeslutninger b. Kommunens arbeid med styrehonorarer i forhold til retningslinjer i eierskapsmeldingen c. Strandvegen 8 Eiendom AS d. Arnestedet Eiendom AS Første prosjekt settes i bestilling i løpet av 2025. 8 ANDRE KONTROLL – OG TILSYNSOPPGAVER I 2024 8.1 Kontroll med økonomiforvaltningen Etter kommunelovens regler skal kontrollutvalget påse at det føres kontroll med at den økonomiske forvaltningen foregår i samsvar med gjeldende bestemmelser og vedtak Kontrollutvalget har i 2024 gjennom behandling av rapport etter forenklet etterlevelseskontroll samt gjennom løpende orienteringer fra regnskapsrevisor påsett at det er utøvd kontroll med økonomiforvaltningen. 8.2 Kontrollutvalgets observatørrolle i kommunens selskaper Kontrollutvalget har etter kommunelovens regler rett til å være til stede på representantskapsmøter, generalforsamlinger og bedriftsforsamling i interkommunale selskaper og aksjeselskaper der Tromsø kommune alene eller sammen med andre kommuner eller fylkeskommuner eier alle aksjene, og heleide datterselskap til slike selskaper. Det er viktig å understreke at det er tale om en observatørrolle, og kontrollutvalgets medlemmer møter ikke som eier-representanter i selskapsorganer. Kontrollutvalget har vedtatt retningslinjer for utøvelsen av observatøroppgaven. Kontrollutvalgets medlemmer rapporterer til kontrollutvalget etter deltakelse i møtene. 8.3 Øvrige kontroll- og tilsynssaker Av øvrige saker som kontrollutvalget har behandlet i 2024 kan nevnes: • Varsling: Våren 2023 bestilte kontrollutvalget en forvaltningsrevisjonsrapport som skulle se nærmere på behandlingen av eksterne og interne varsler. Kom Rev NORD avga en foreløpig rapport / notat til kontrollutvalget datert 13.10.2023. Ut fra foreløpige funn fant kontrollutvalget grunnlag for å endre innretningen på prosjektet. Kommunedirektøren ble innkalt til møte 14.12.2023. De foreløpige funn har sammenheng med sak om mangelfulle arkiveringsrutiner i Tromsø kommune. Mangelfulle arkiveringsrutiner gjør at det blir svært ressurskrevende å finne frem tidligere saker. Varslingssaker er behandlet, men ikke arkivert på en måte som gjør det enkelt å finne frem og dokumentere i ettertid. 11 Kontrollutvalget fikk på møte 29.8.2024 en redegjørelse fra kommunedirektør om arbeidet med varslingsrutiner. Kontrollutvalget vil følge opp saken i 2025. • Tilsyn med hjemmeundervisning Saken vil bli fulgt opp i 2025 i form av en forvaltningsrevisjon. Prosjektet ble vedtatt som en av flere prosjekter i plan for forvaltningsrevisjon i perioden 2024 -2028. • Arkiv-saken Pålegg etter Arkivverkets tilsyn er ikke lukket innen de frister som ble satt av tilsynsorganet. Kontrollutvalget orienterte kommunestyret i egen sak, og kommunestyret traff i møte 29.03.2024 sak 25/23 slikt enstemmig vedtak: Kommunestyret ber kommunedirektøren fremme en samlet sak for kommunestyret om status, iboende risiko og fremdriftsplan for lukking av avvik etter Arkivverkets tilsyn. Kommunedirektøren fremmet sak for Kommunestyret til møtet 12.2.2025. • Saksbehandling i bygg – og plansaker Kontrollutvalget gjennomførte den 25.4.2024 et etatsbesøk hos byggesaksavdeling og planavdelingen i kommunen. To representanter fra hver seksjon møtte i kontrollutvalget og orienterte om enhetens arbeidsoppgaver. Kontrollutvalget fikk opplysninger om restanser i oppfølgning av tilsynssaker, og tiltak som er gjort for å redusere etterslep. Gjennomsnittlig behandlingstid i plansaker ble opplyst være ca 1100 dager • Forvaltning av små fiskerihavner Saken vil bli fulgt opp i 2025 i form av en forvaltningsrevisjon. Prosjektet ble vedtatt som en av flere prosjekter i plan for forvaltningsrevisjon i perioden 2024 -2028. • Datatilsynet og NAV Datatilsynets overtredelsesgebyr ble opphevet ved personvernnemndas vedtak av 18. desember 2024. Personvernnemnda er klageorgan for vedtak fattet av Datatilsynet. Personvernnemnda er et uavhengig forvaltningsorgan administrativt underordnet Kongen og departementet. Saken var således ikke så alvorlig som først antatt. Saken omfattet også kommunale del av NAVs datasystemer. • Etatsbesøk hos Tromsøbolig KF Kontrollutvalgets etatsbesøk er ikke et tilsyn, men derimot et møte mellom utvalget og et besøkt foretak/ enhet i kommunen. Kontrollutvalget fikk en grundig og god orientering om foretakets oppgaver og utfordringer. Kontrollutvalget anser at opprettelsen av foretaket har medført bedre kontakt og dialog med leietakerne. Kommunen har også fått langt bedre oversikt over leieobjektene. • Anløp av MS Ruby Kontrollutvalget har også undersøkt enkelte spørsmål i forbindelse med anløp av lasteskipet MS Ruby. Skipet var lastet med 20 000 tonn ammoniumnitrat som kan medføre eksplosjonsfare. En ulykke ved havnen i Beirut i 2020 hvor 200 mennesker 12 omkom skjedde som følge av eksplosjon av ca. 2700 tonn ammoniumnitrat. Fiskeridepartementet jobber med en evalueringsrapport etter hendelsen med MS Ruby hvor også Tromsø Havn har bidratt. Kontrollutvalget vil følge opp saken i 2025. • Gyllenborg brua Kontrollutvalget har fått en redegjørelse fra kommunedirektør om arbeidet med utbedring av Gyllenborg brua som ble en del dyrere enn først antatt. Dette særlig i lys av erfaringer fra tidligere forvaltningsrevisjoner om prosjektstyring. 9 OPPSUMMERING OG KONKLUSJON Kontrollutvalget er kommunestyrets kontrollorgan, og som årsrapporten viser fungerer kontroll- og tilsynsarbeidet i kommunen fullt ut tilfredsstillende. Det er kontinuitet i arbeidet ved at enkelte medlemmer fra forrige periode er med videre etter valget. Det er svært lite fravær i kontrollutvalget, og innkalling av varamedlemmer skjer helt unntaksvis. Vedtak i kontrollutvalget er som den store hovedregel enstemmig. Ordfører har møte og talerett i kontrollutvalget, men ikke forslagsrett eller stemmerett. Det er udelt positive erfaringer med at politisk ledelse deltar i kontrollutvalgets møter. Politisk ledelse har i 2024 vært til stede i flere møter enn i 2023. Dersom ordfører ikke kan stille, gir han gi fullmakt til varaordfører eller annet medlem av kommunestyret å møte. Kommunedirektøren møter i kontrollutvalget bare etter innkalling, men har som regel en observatør til stede som tilhører i kontrollutvalgets møter. Kontrollutvalget fikk oversendt plan for forvaltningsrevisjon- og eierskapskontroll for perioden 2024 – 2028. Kommunestyret sluttet seg til kontrollutvalgets innstilling til prosjekter, og har i 2024 satt flere i bestilling. Kontrollutvalgets leder Line Fusdahl er fast medlem i kommunestyret, og vil kunne svare på eventuelle spørsmål til rapporten når den behandles i kommunestyret. Fusdahl ble i 2024 valgt til styreleder i Forum for kontroll og tilsyn (FKT). FKT er en medlemsorganisasjon (for kommuner) som har som primæroppgave å styrke kontrollutvalgenes kontroll og tilsynsoppgaver. ** Tromsø, 6. mars 2025 Line Fusdahl, leder Anne Lise Lorentzen, nestleder Oddny Aleksandersen, fast medlem Steinar Eliassen, fast medlem Kåre Skallerud, fast medlem 1=-1 K-Sekretariatet Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Tromsø 19/2025 06.03.2025 Bjørn H. Wikasteen kommune HENVENDELSE PARKERING TROMSØ SENTRUM – MANGLENDE SVAR M.M. Innstilling til v e d t a k: (Saken fremmes med åpen innstilling) Saken gjelder: Henvendelse vedrørende kommunens forvaltning av P plass i sentrum avsatt til næringsformål. Vedlegg til saken: A: Trykte vedlegg: 1. Henvendelse fra Eiendomsmegler1 av 19.12.2024 med vedlegg. Saksutredning: Eiendomsmegler1 har tatt kontakt med kontrollutvalget om en sak som gjelder kommunens forvaltning av P plass avsatt til næringsformål. Eiendomsmegler1 har bedt om svar fra kommunen og Tromsø Parkering AS, men ikke fått svar. Saken gjelder parkeringslomme i Strandgata vis a vis Nerstranda. 2 Generelle betraktninger: Kontrollutvalget kan føre kontroll og tilsyn med Tromsø Parkering AS som eies 100 % av Tromsø kommune. Kontrollutvalget kan føre tilsyn med virksomheten i kommunale parkeringsselskaper. Dette sikrer at selskapene drives i samsvar med lover, forskrifter og kommunens mål for parkering, økonomistyring og offentlig tjenesteyting. Kontrollutvalgets kan se nærmere på økonomi og drift, herunder om lovlighet av vedtak og etterlevelse av regler. Kontrollutvalget kan påse at selskapet følger kommuneloven, parkeringsforskriften og andre relevante lover. Kontrollutvalget kan igangsette undersøkelse ved mistanke om interessekonflikter eller uetisk drift. Kontrollutvalget kan innkalle selskapets ledelse for redegjørelser. Kontrollutvalget har en viktig rolle i å sikre at kommunale parkeringsselskaper drives på en effektiv, lovlig og samfunnstjenlig måte. Gjennom forvaltningsrevisjon, selskapskontroll og løpende tilsyn bidrar utvalget til å skape åpenhet, ansvarlighet og bedre parkeringsløsninger for innbyggerne. Innsynsretten i parkeringsselskaper medfører dog ikke at kontrollutvalget kan ta stilling i en enkeltsak. Dersom det avdekkes en rettslig tvist, må saken finne sin løsning i domstolene. Behov for flere opplysninger /kontradiksjon: Kontrollutvalget må avgjøre om dette er en sak som reiser generelle spørsmål som kan være relevant utover den aktuelle tvist. Det som taler for at kontrollutvalget bør se på saken er at spørsmål om plikt til å besvare henvendelser er viktig slik at innbyggerne har tillit til at beslutninger treffes på saklig grunnlag. Det er forhold som angår overordnet styring. Tromsø Parkering AS kan ha gode grunner til å handle slik de gjør, men da må det klargjøres et rettslig grunnlag. De fremlagte dokumenter er i alle fall egnet til å stille oppfølgingsspørsmål til Tromsø Parkering AS. Det er behov for ytterligere opplysninger. K-Sekretariatet foreslår at kontrollutvalget oversender saken til Tromsø Parkering AS hvor man ber om svar på følgende spørsmål: 1. En redegjørelse for forvaltning og håndhevelse av den aktuelle P plassen. - P Plass er skiltet for næringsdrivende. Hvem kan søke om å bruke plassen? - Er P plassen riktig merket dersom privatperson har eksklusiv bruksrett? - Har kommunen endret praksis for bruk av P plassen etter 2021, og hva er grunnlaget for dette? 2. Hvilke plikter/ rutiner har Tromsø Parkering AS med tanke på å besvare henvendelser (også utenfor klagesaker). 3. Er beslutninger om parkeringsrettigheter undergitt klageadgang? (utover ileggelse av kontrollgebyr) 3 Alternativt kan Tromsø Parkering AS innkalles til kontrollutvalget for å svare på eventuelle tilleggsspørsmål. Dersom kontrollutvalget ikke finner grunnlag for å gå inn i saken avsluttes den uten nærmere undersøkelser. Det kan for eksempel være at svaret fra Tromsø Parkering AS viser at det foreligger et rettslig uavklart spørsmål som må løses ved rettergang. K-Sekretariatet anbefaler derfor at kontrollutvalget innhenter ytterligere opplysninger. Tromsø, 27.2.2025 w~ . Wikastee11 nldgiver Fra: Mads Jørgensen Ulve Til: Bjørn Halvor Wikasteen Emne: Ang. parkeringslomme Strandgata 20 og 22 Dato: torsdag 19. desember 2024 15:16:42 Vedlegg: image001.png Spørsmål vedr. gyldighet av bruksrett.pdf Vedlegg 1 - Skiltvedtak.pdf Vedlegg 2 - Forliksavtale.pdf I You don't often get email from mads.jorgensen@em1nn.no. Learn why this is important Hei, se vedlagt dokument vedrørende parkeringsplass utenfor Strandgata 20 og 22. Bes om redegjørelse om hvorvidt gammelt vedtak er gyldig for dagens eier og gyldigheten av dagens praksis Med vennlig hilsen Mads Jørgensen Ulve Eiendomsmegler/Jurist EiendomsMegler 1 Nord-Norge, avd. Tromsø Strandtorget Ei'0ndomsMeg1lero .. · NO RD-NORGE 99124484 Mads.Jorgensen@em1nn.no Strandgata 22, 9008 Tromsø eiendomsmegler1.no Følg oss på Facebook FORTROLIG Viser til hyggelig telefonsamtale tirsdag 17.12.2024 vedrørende Parkeringslomme ved Strandgata 20 og 22. Jeg vil gjerne sjekke gyldigheten og lovligheten rundt dagens regulering og håndheving av parkeringslommen. Litt generell info om saken. EiendomsMegler1 avd. Strandtorget ble åpnet i 2014, og parkeringslommen utenfor kontorets lokaler har siden den tid, og frem til Strandgata 20 ble solgt den 18.11.2021 blitt benyttet som midlertidig stopp plass for oss ansatte, samt kunder som skal raskt innom å signere diverse dokumenter. Vi har ikke benyttet plassen til parkering, men som midlertidig stoppe-plass når vi blir kort inn og ut. Denne muligheten er vi nå fratatt, da dagens eier tror han eier parkeringsplassen ihht. info fra selger i 2021, og at Tromsø parkering plutselig har startet å håndheve plassen etter salgstidspunkt. Eiendommen Strandgata 20 ble overdratt fra Morten Kræmer, eller hans firma til dagens eier Alfredo ved <<International Matsenter As» angivelig med 2. eksklusive bruksretter til parkering i nevnte parkeringslomme. Dette er bekreftet av dagens eier, som videre har bekreftet til meg at han «eier» parkeringsplassen. Jeg antar han er i god tro om at dette stemmer, da dette er det han er blitt solgt tilbake i 2021. Naturligvis for å oppnå en bedre pris fra selgers side, med en lovnad om at parkeringsplassene fulgte med handelen. Når Strandgata 20 ble solgt, fikk vi også høre direkte fra daværende selger at plassene utenfor her tilhørte han, og nå den nye eieren, og at vi overhodet ikke kunne benytte oss av denne plassen mer. Det ble da også gitt lovnader om at det ville få konsekvenser dersom vi brukte plassen «som vi alltid hadde gjort». Vi ansatte ved avdeling Strandtorget har også som nevnt benyttet denne plassen i hele perioden fra åpning i 2014 til overdragelsen i 2021 - uten å bli bøtelagt 1 gang. Dette kan naturligvis innhentes info på - da det umulig kan finnes arkiv som tilsier at denne lommen er «blitt håndhevd» av Tromsø Parkering i perioden 2014-2021 i hvert fall i arbeidstiden. Dette fikk jeg også muntlig bekreftet av sjef i Tromsø Parkering at det var mye historie med plassen. Men en endring skjedde naturligvis etter overdragelse av eiendommen Strandgata 20. Etter at vi mistet muligheten for oss og kunder å benytte plassen, prøvde jeg å innhente info om hvordan plassen var regulert. Jeg opplevde lite info fra både kommune, og spesielt Tromsø parkering. Dette gjelder generell info ihht. offentlig forvaltning, da vi også ønsker muligheten til å benytte parkeringslommen som er regulert med skiltvedtak fra 20.11.2009 med «P-kort for næringsdrivende omr. 19». Se vedlagt skiltvvedtak (Vedlegg 1). INTERN I skiltvedtaket står det eksplisitt at vedtaket gjelder denne plassen, og at P-kort er forbeholdt Røranlegg AS ved Tor Helge Mikkelsen. Altså et vedtak som gjelder firma ved person, ikke eiendommen. Dette er skiltvedtaket som er gyldig i dag, og som er regulert og godkjent vedtak som i dag legges til grunn for håndheving av parkeringslommen i dag. Videre følger det en forliksavtale datert juni 2010. Se vedlagt forliksavtale, (Vedlegg 2). Jf. forliksavtales punkt 1 fremgår det at «Tromsø kommune aksepterer at parkeringslamme/holdeplass utenfor Strandgata 20, fortsatt og inntil videre skal være parkeringsplass for Strandgata 20 og Røranleggs AS virksomhet, i henhold til opprinnelig avtale mellom partene. (Se side 3-5 i vedlegg 2). Hvor det også eksplisitt blir uttrykt at holdeplassen blir parkering for «Røranleggs virksomhet.» Videre fremgår det av punkt 2 at «Tromsø kommune har ansvaret for å etablere skiltning/regulering av en parkeringsordning på stedet som fortsatt sikrer Saksøker (Rørlegger AS ved Tor Helge Mikkelsen) eksklusiv og vederlagsfri bruksrett til parkeringsplassen, dog slik at regulering må samsvare med offentligrettslig lov og forskrift. De videre punkter refererer til enighet mellom partene. (Denne avtalen er blitt referert til meg ved flere anledninger som en gammel «hestehandel», på bakgrunn av at kommunen tilbake i denne perioden trengte å vedlikeholde rør og vei i området). Det er to viktige momenter her, for det første er ordlyden «inntil videre» og at parkeringsordningen sikrer «Saksøker» som i dette tilfellet er Røranlegg AS ved Tor Helge Mikkelsen eksklusiv og vederlagsfri bruksrett. En naturlig språklig forståelse tilsier at bruksretten fulgte rørleggeren og hans firma, og ikke eksklusiv bruksrett som følger eiendommen i all tid. (Slik det praktiseres i dag). Etter det jeg er fremlagt av info fra både seksjon for eiendom/veg/anlegg, samt kommunens avdeling for skiltvedtak, er dagens praksis basert på disse to dokumentene fra kommunen arkiv- som gir dagens eier av Strandgata 20 eksklusiv og vederlagsfri bruksrett på parkeringslommen uten tilgang for p-kort for noen øvrige næringsdrivende i området. Det jeg finner beundringsverdig er at både forliksavtalen og skiltvedtak er fra henholdsvis 2009 og 2010. I perioden 2014- 2021 praktiserte Tromsø parkering ikke å bøtelegge i denne lommen, men så endret de praksis fra hjemmelsoverføring i 2021 og frem til i dag. INTERN Det er ikke meg bekjent noen nye vedtak, og skiltvedtaket og håndheving av denne skal i utgangspunktet ha vært håndhevd likt siden etablering av skilt og frem til i dag. Både skiltvedtak og forliksavtale bærer preg av en midlertidig avtale mellom kommunen og Rørlegger AS ved Tor Helge Mikkelsen. Det er en tinglyst avtalen med eksklusiv og vederlagsfri parkering for han og hans firma, det er ikke en rettighet som følger eiendommen. Jeg kan ikke se hvordan Tromsø parkering plutselig har endret sin håndheving, uten ny dokumentasjon i saken. I tillegg er den eventuelle eksklusive bruksretten ikke gyldig i dag, da bruksretten ikke følger eiendommen, men personene og firma. Etter en samlet vurdering mener jeg at saken er lite transparent og forutsigbart når det gjelder offentlig eiendom og offentlig regulert parkeringslamme, da jeg får begrenset med info fra Tromsø parkering som håndhever plassen, og kommunen på sin side kun referer til forliksavtalen og skiltvedtaket, som er noe motsigende ift. dagens og historisk praksis når det gjelder håndheving av denne aktuelle parkeringslommen. Ber om en vurdering av gyldighet av daværende avtaler, og deres relevans ihht. dagens regulering og håndheving av parkeringslam men. INTERN TROMSØ PARKER! G LNR S.BEH 23 NO~, 2009 POLITIET S.Nft .K Tromsø kommune Byutvikling Rådhuset 9299 Tromsø Deres referanse Vår referanse Dato Westerås 20.11.2009 Skiltvedtak for skilt 552 Parkering - Strandgata 20 ved Røranlegg Det vises til dokumenter og samtaler omkring denne saken. Tromsø kommune, Byutvikling og politiet har beslutt~t å skilte lommen utenfor Røranlegg, Strandgata 20 med skilt 552 Parkering og underskilt \"P-kort for næringsdrivende omr. 19\". Med hjemmel i skiltforskriftenes§ 20 har politiet fattet følgende SKILTVEDTAK • Skilt 552 - Parkering - med u.skilt \"P-kort for næringsdrivende omr. 19\" - Tall 1 • Skilt 372 - Parkering forbudt-Tall 2 settes opp som vist på vedlagte skiltplan av 20.11.09. Skiltvedtaket er gyldig fra skiltene er satt opp og avdekket. Skiltene settes opp av Tromsø kommune umiddelbart. P-kortet er forbeholdt Røranlegg AS ved Tor Helge Mikkelsen. Tromsø kommune utsteder parkeringskortet. ,,./ ~ ~yvind Mot k Politiførstebetjent Kopi: • Eiendom • Tromsø parkering • Røranlegg ved Tor Helge Mikkelsen, boks 11709262 Tromsø Troms politidistrikt Tromsøpolitistar/on, besøk: Grønnegt. 122 Post: Postboks 6132, 9291 TROMSØ 11f: 77 69 85 00 Faks: 77 61 04 04- Org. nr.: 974 769 425 E-post: post.troms@politi.et.no Bankgiro: 7694.05.08033 GIS/LINE Weblnnsyn - Kartutskrift Page 1 of 1 883 2 / 681 /680 ~ / 200/16f Tromsø kommune T~:S..,Ø f J,-f.~ \"'.a\\ ~~LI r-7 Avl _ VV-\"\" ~ ~-rv, .., I ~ O. / L (} 1 / MMl Målestokk Utskrifts dato 1:750 20.11.2009 fØ Karttype Cirunnkar1: http://webhote12.gisline.no/gislinewebinnsyn_tromso/PrintComponent/PrintForm.aspx... 20.11.2009 --- POLITIET Tromsø Kommune Byutvikling 9299TROMSØ Deres reftra11se Vår reftra11se Dato 2010/01525-21 322 28.12.2010 Skiltvedtak, parkering ved Rørhandelen, Strandgata, Tromsø Det vises til mail fra Byutvikling v/ Westeraas av 28.12.10. Med hjemmel i Skiltforskriftenes § 28 fattes følgende skiltvedtak: Skilt nr 552 \"Parkering\" m/underskilt \"Sone 19\" settes opp i Strandgata v/Rørhandelen, Tromsø, som vist i grunnkart av 28.12.10- tall 1. Vedtaket er gyldig fra den tid skiltet er oppsatt og avdekket. Med hilsen Jf (J~ /4 1/4{}1/4\"- iy Hans O Salamonsen poliliovcd,e!Jcnt - Kopi: Vedlegg: Tromsø kommune, eiendom 1 Tromsø kommune, parkering Troms politidistrikt Tromso politistato11, besok: Grrmnegt. 122 Post: Postboks 6132, 9291 TROMSØ Tlf: 77 69 85 00 Faks: 77 61 04 04 Org. nr.: 974 769 425 E-post: post.troms@politiet.no Bankgiro: 7694.05.08033 Byutvikling Adresse: Gnr/Bnr: :\\l:llcstokk: I: 1000 Koordinatsfst.: Eurel1:9 .\\rral: Dalu: 28.12.21110 lnformnsjon Eicndo111sk:1rt, k,•alitct By~ningcr VA-ledning (nnsl:ltt trase) Annet /c\"ieHdom.igrens~ne pii km 1,1 i Takflate YL Kum Å SEFRAK registrert er ikk e rells,i.,_'\\'ldige. God [ ] Veggliv SP r:\"\"3 Sluk _ _ _ Byggt:g.rense J..-01111111111e11 dekker ikke rap U~ikker på grw/11 av.f,il og 111a11glc·1 r ''. på kartet. Planlagr : [J Godkjent ·----·----· ov ; Skredsoner SKU,TJNG AV p.plass Rørhandelen Strnndgata TROMSØ KOMMUNE BYUTVIKUNGSSJEFFN DAT 27.12. IOiHW I. sone 19 FELLES PROSESSKRIFT TIL NORD-TROMS TINGRETT Sak nr. 10 - 065268 TVI-NHER Dommer: Morten Berg Saksøker: Røranlegg Tor Helge Mikkelsen, Postboks 1170, 9001 Tromsø kommune Prosessfullmektig: Advokat Nadia Thraning AS v/ advokat Nadia Thraning, Postboks 220, 9253 Tromsø Saksøkt: Tromsø kommune v/ordføreren, Postboks 6900, 9299 Tromsø Prosessfullmektig: Kommuneadvokat Marianne Abeler, Postboks 6900, 9299 Tromsø Saken gjelder: Oppfyllelse av avtale SAKEN BEGJÆRES HEVET Tromsø kommune og Røranlegg Tor Helge Mikkelsen har kommet til enighet i saken, herunder spørsmålet om saksomkostninger. Det nedlegges følgende felles påstand: Saken begjæres hevet. T ...ø, den 8. juli 2010 Tromsø, den.. / ?..~ . '.?0/O --~ ~a/?z-c_ anne Abeler Nadia Thraning Kommuneadvokat Advokat Prosesskriftet sendes i 5 - fem - eksemplar, hvorav 1 - ett - sendes Nord-Troms tingrett. POSTADRESSE GATEADRESSE ORG.NUMMER TELEFON/FAX E-POST BANK/POST Postboks 6900 Rådhusgt. 2 NO 940 101 808 MVA 77 79 00 00 postmottak@tromso. 4750 05 08236 9299TROMSØ 9008TROMSØ 77 63 72 00 kommune.no F'orliksavtale. Mellom saksøker: Røranlegg v/Tor Helge Mikkelsen, og Saksøkte: Tromsø kommune v/ ordfører Arild Hausberg, i sak nr. 10-065268 TVI-NHER for Nord-Troms tingrett, inngås følgende utenomrettslige forliksavtale: 1. Tromsø kommune aksepterer at parkeringslomme/holdeplass utenfor Strandgata 20, fortsatt og inntil videre skal være parkeringsplass for Strandgata 20 og Røranlegg·s virksomhet, i henhold til opprinnelig avtale mellom partene, underskrevet 11.11.94 og 19.09.95. 2. Tromsø kommune har ansvaret for å etablern skilting/regulering av en parkelingsordning på stedet som fortsatt sikrer saksøker eksklusiv og vederlagsfri bruksrett til parkeringsplassen, dog slik at reguleringen må samsvare med offentligrettslig regulering i lov og forskrift. 3. Tromsø kommune erstatter saksøkers dokumenterte utgifter til parkeringsbøter med kr. 1.000,-. Ytterligere utbetales virksomheten ulempeerstatning/ erstatning for ikke økonomisk tap med kr. 5.500,-. 4. Tromsø kommune dekker saksøkers saksomkostninger, herunder utgifter til rettsgebyr med kr. 1.720,-, samt almiru,1elige utgifter til advokat i anledning saken, fastsatt til ca. kr. 46.000.-, eks. mva. Til fradrag i oppgjøret k mmer kr. l .335,- som tidligere er dekket av kommunen i forbindelse med behandling av gebyrsak. 5. Det er i henhold til denne avtale enighet mellom paiiene om alle forhold som er tatl opp i saken kan anses løst, og ingen av partene kan senere rette krav mot den andre i denne sammenheng. 6. Paitene innsender felles prosesskrift til retten etter at det er truffet politisk vedtak om godkjenning av denne avtale, hvoretter saken begjæres hevet fra videre rettslig behandling, som følge av at det er inngått ute~omrettslig forliksavtale. 7. Denne forliksavtale skal behandles av Tromsø formannskap og inngås følgelig med forbehold om politisk godkjenning. *** { AVTAl,.E mellom T.H. Mikkelsen, Strandgt. 20, gnr 200/1641 grunneier og TROMSØ KOMMUNE om kostnadsdekning i forbindelse med opparbeidelse og drift av prosjektet SØRBYEN I TROMSØ. §1 FORMÅL Formålet med denne avtalen er å regulere forpliktelsen for Tromsø kommune til å opparbeide områder samt grunneiers plikt til å delta i investering og drift. -. _ _ ,, Partenes felles oppfatning og mål er å legge forholdene til rette for et kvalitativt-godt miljø i Sørbyen. §2. ONIFANG, KOSTNADER . · Tromsø kommune vil forestå utbygging av nye hovedledninger for vann og avløp samt legge nye stikkledninger til de enkelte eiendommer. Videre skal·gatearealene i Strandgata, Kaigata, Samuel Arnesens gt. og Fr. Langes gt. fornyes. I arbeidene inngår opparbe.idelse av plass foran Nord-Norges Salgslag (Nerstranda), område mellom hurtigbåtkaia og dampskipskaia, betegn(?t Huken samt park rundt Kirkegata 2 (Gamle Havnebygget). Grunnlaget for denne utbyggingen fremkommer i forprosjekt datert 29.04.94. Totale utbyggingskostnader er beregnet til: - Toppbelegning og parkmessige arbeider kr 10.300.000,- - Hovedledninger vann og avløp \" 12.300.000,- - Stikkledninger vann og avløp 11 • '550.000,- kr 23.150.000,- Grunneierne tar del i toppbelegning og parkmessige arbeider med kr 3.000,- pr. lm fasade. Hovedledninger vann og avløp er kommunens ansvar, mens grunneierne har ansvar for stikkledningskostnadene. For eiendommen Strandgt. 20 skal grunneier betale til kommunen - Andel toppbelegning og parkmessige arbeider 9,5 lm å kr 3.000,- kr 28.500,- - Stikkledninger kr______2-3~.0_0_0_.- ..... ... \" Sum kr 51.500.- §3 KVALITET OG FREMDRIFT Tromsø kommune innestår for at opparbeidelsen skjer til en kvalitet som er beskrevet i forprosjektet datert 29.04.94. Endelig omfang er angitt på oversiktstegning datert 25.09.94. Tromsø kommune innestår for at levering skjer til avtalt pris. Det er lagt opp til følgende framdrift: - Oppstart Van.D:- -Og .avløpsarbeider' •. - :.. •-· g 1 ca. ,Q2.0l.95 - Oppstart-toppbelegning og parkmessige arbeider ca. 01.05.95 - Alle arbeider avsluttet ca. 01.11.95 I forbindelse med antakelse av entreprenør blir det satt opp detaljerte parsellfrister hvor det bl.a. søkes å minimalisere ulempene for grunneierne. Igangsetting av prosjektet er avhengig av at prosjektet blir fullfinansiert i samsvar med kommun.alutvalgets vedtak i sak 87/94. §4 DRIFT OG VEDLIKEHOLD Tromsø kommune har ansvar for: Vintervedlikehold og sommervedlikehold av kjørebane og offentlige plasser (snørydding, renhold, kosting etc.). Drift av lysanlegg. Tømming av kommunale avfallsbokser Drift og vedlikehold av offentlige parkmessige anlegg ····- Grunneier har ansvar for: Vintervedlikehold av fortau. Dekning åv driftsutgifter med oppvarmingssystem. (Separat anlegg eller andel i fellesanlegg). Ved utbygging av felles oppvarmingssystem er grunneierne ansvarlig for organisering og drift. Sommervedlikehold av fortau. Renhold samt nødvendig kosting og feiing. Forøvri henvises til olitivedtektene for Tromsø. §5 BETALINGSBETINGELSER • Grunneier skal i medhold av denne avtale betale til Tromsø kommune 50 % innen 01.07.95 og 50 % innen 01.10.95. §6 VARIGHET/fINGLYSING D.enne.avtale ·•-• ' . er stedsvarig •. . . og kan tinglyse.s ,. på grunneiers eiendom. §7 TVISTER Tvister om forståelse av denne åvtale avgjøres ved vanlig rettergang. Som riktig verneting godtas Nord-Troms herredsrett. Tromsø, den :H.b.L.0J.... Tromsø, .den .!.~:.<?..'!.5.S:.. AnleggsseksJonen ( -:.L~.Y.✓• I ti?' ~Y.1A .. •••• f Tromsø komn-:une •..a .f{:~lt.7/c~-- T.H. Mikkelsen Tromsø kommune tldiv\\avt.aaf Utvalg: Saksnummer: Møtedato: Saksbehandler: Kontrollutvalget i Tromsø 020/2025 06.03.2025 Berit P Pedersen kommune REFERATSAKER Innstilling til vedtak: Referatsaken tas til orientering Saken gjelder: Orienteringer til kontrollutvalget. Saksutredning: Referater/orienteringer: A. FKTs FAGKONFERANSE 2025 - Invitasjon til FKTs fagkonferanse 3. - 4.juni 2025 B. K-SEKRETARIATET IKS - REPRESENTANTSKAPSMØTE FREDAG 23. MAI 2025 - Brev av 21.02.2025 C. KOMREV NORD IKS – REPRESENTANTSKAPSMØTE FREDAG 9.MAI 2025 - Brev av 20.02.2025 Bodø, den 25.02.2025 ~PP~~ Berit P Pedersen seniorrådgiver Forum for kontroll og tilsyn FAGKONFERANS E / ÅRSMØTE Velkommen til fagkonferanse på Quality Airport Hotel GARDERMOEN 3. — 4. juni Tirsdag 03. juni 09:00 Registrering 10:00 ÅPNING Elisabeth Aspaker / tidl. statsforvalter i Troms og Finnmark 10:30 HVORDAN IVARETA HABILITET OG ROLLEFORSTÅELSE NÅR KOMMUNEN ER ELLER ØNSKER Å VÆRE EN AKTØR? inkl. pause Cathrine Kjenner Forsland / ordfører Nesodden kommune Sjur Authen / rådmann Vestby kommune Bjørn Halvor Wikasteen / seniorrådgiver K-sekretariatet IKS Paneldebatt 13:00 Lunsj 14:00 TILLIT OG ÅPENHET – TO SIDER AV SAMME SAK Einar Øverenget / filosof, foredragsholder, forfatter og spaltist. Agnar Kaarbø / politisk redaktør Kommunal Rapport Halstein Bjecke / byråd for finans Oslo kommune navn / tittel, organisasjon (ikke endelig avtalt) Paneldebatt 15:30 Pause Tirsdag 03. juni / Årsmøte 15:45 Registrering til årsmøte 16:00 Årsmøte 18:45 Aperitiff 19:00 Felles middag på hotellet Onsdag 04. juni 09:00 SYSTEMKRISE I KOMMUNALFORVALTNINGEN – HVA GJØR VI FOR Å SIKRE BÆREKRAFTIGE KOMMUNER? / Kommunalavdelingen, Kommunal og distriktsdepartementet navn /tittel, organisasjon (ikke endelig avtalt) Bjørn Gudbjørgsrud / styreleder Norsk kommunedirektørforum 10:15 Pause/utsjekking Geir Vinsand / Nivi Analyse Paneldiskusjon 11:30 Lunsj 12:30 FOREBYGGING AV VOLD SKOLEN Øyfrid Geiring / seniorrådgiver Arbeidstilsynet 13:30 Pause 13:40 POLITIKK OG MAKT Halvor Tjønn / journalist og forfatter Hvorfor vi har så vanskelig med skjønne hvordan makt utøves i vårt naboland? 14:55 AVSLUTNING Line Fusdahl / styreleder FKT Påmelding FRIST: 10.APRI L 2025 Bindende påmelding* på www.fkt.no innen tirsdag 10. april 2025. Det tas forbehold om endringer i programmet. Deltakeravgift Deltakelse m/ overnatting** (helpensjon): Kr 8 300 (Ikke medlem kr 8 700) Ekstra overnatting fra 2. – 3. juni: Kr 1 695 *Ved avbud etter at påmeldingsfristen har gått ut, blir det belastet et administrasjonsgebyr på kr 500 i tillegg til eventuelle kostnader FKT får til hotellet. Avbud siste 14 dager før konferansen gir full deltakeravgift. **FKT har reservert rom på konferansehotellet. Tildeling ut fra mottatt påmelding (først til mølla). Praktisk informasjon FREMKOMST ÅRSMØTET Quality Airport Hotel, Gardermoen Årsmøtet er åpent for alle, men det er kun Lokevegen 72067 Jessheim medlemmer i Forum for Kontroll og Tilsyn (FKT) som har tale-, forslags- og stemme- Veibeskrivelse rett. 5 km og 10 minutter med shuttlebuss fra Oslo Lufthavn Gardermoen Innmelding av saker Medlemmer som har saker til årsmøtet, eller forslag om vedtektsendringer, må PARKERING sende disse til sekretariatet senest seks Hotellet har gode parkeringsmuligheter uker før årsmøtet, innen 22. april 2025. utendørs, mot betaling. HC-plasser og Utsending av sakspapir ladestasjoner til El-bil (ekstra kostnad) Styret sender ut sakspapirene senest to uker før årsmøtet, innen 20. mai 2025. Medlemskap Dersom din kommune/ditt sekretariat ikke er medlem i FKT, men ønsker å møte på årsmøtet med stemmerett, må innmelding skje innen 20. mai 2025. Kontakt Leder i valgkomiteen: Lars Hansen, daglig leder Salten kontrollutvalgsservice post@sekretariatet.no Mobil: 470 37 452 Ønsker du mer informasjon eller medlem- skap i FKT? Besøk www.fkt.no eller kontakt sekretariatet v/generalsekretær Anne-Karin Femanger Pettersen på telefon +47 414 71 166 eller fkt@fkt.no. KomRev NORD Interkommunalt selskap K O M R E V ViViskapertryg/Jet skaper trygghet NORD Medlemmer av representantskapet INFORMASJON OM MØTE I REPRESENTANTSKAPET TIL KOMREV NORD IKS Det informeres om at representantskapsmøte i KomRev NORD IKS vil bli avholdt på følgende sted og dato: Fredag 9. mai 2025 kl. 1100-1500 Møtested: Scandic Ishavshotel, Tromsø Det vil også være mulig å delta via Teams. Vi gjør oppmerksom på at sakspapirene vil bli sendt ut ca. 3 uker før møtet avholdes. Skriftlig påmelding til møtet sendes: • KomRev NORD, Sjøgata 3, 9405 HARSTAD eller • e-post: post@komrevnord.no Tromsø, 20.02.2025 Mvh Leder representantskapet Louis S. Edvardsen Kopi: Deltakerkommunene v/ordførere Kontrollutvalgene ved sekretariatene Besøks-/postadresse: Avdelingskontor: Telefon: Organisasjonsnummer: Sjøgt 3 Alta, Bodø, Finnsnes, Hammerfest, Lakselv, Leknes, Narvik, Sortland, 77 04 14 00 986 574 689 9405 HARSTAD Svolvær, Tromsø www.komrevnord.no post@komrevnord.no Påmelding til representantskapsmøte i KomRev NORD IKS Jeg melder meg på til å delta i representantskapsmøtet □ Deltakelse fysisk i Tromsø □ Deltakelse via Teams For _________________________________________ kommune ___________________________________________________________ Dato: Underskrift ___________________________________________________________ E-post (bruk blokkbokstaver) ___________________________________________________________ Telefonnummer (mobil) Side 2 av 2 [I K-Sekretoriotet Til medlemmene i representantskapet i K-Sekretariatet IKS Deres ref.: Saksbeh.: Inger Johansen Telefon: Dato: Vår ref.: 1969/25/012/IJ E-postadr.: inger@k-sek.no 91 35 19 94 21.2.2025 REPRESENTANTSKAPSMØTE FREDAG 23. MAI 2025 Det orienteres herved om at det vil bli innkalt til møte i representskapskapet i K-Sekretariatet IKS. Møtested: Fylkeshuset i Tromsø og nettmøte via Teams Møtedato: Fredag 23. mai 2025 Tid: Kl. 11.00 Innkalling med sakliste og saker vil bli sendt ut i god tid før møtet. I henhold til Lov om interkommunale selskap vil representantskapet i K-Sekretariatet ikke være beslutningsdyktig dersom ikke minst to tredjedeler av representantene (ev. valgte vararepresentanter) er til stede. Lovens § 6, 1. ledd er til hinder for en kommunes medlem i representantskapet som ikke møter, å gi et medlem fra en annen kommune fullmakt til å votere på sine vegne. Det er derfor viktig at representantene møter for at representantskapet skal være beslutningsdyktig. Av hensyn til innkalling av varamedlem(mer) ber vi om at eventuelle forfall meldes til K- Sekretariatet i god tid før møtet (e-post: inger@k-sek.no ev. tlf. 91 35 19 94). Møtet i representantskapet vil bli avviklet digitalt og som fjernmøte (Microsoft Teams). For å avholde fjernmøte er vi avhengig av at alle har de tekniske forutsetningene for å kunne delta (datamaskin med nettilgang, kamera og mikrofon) og er fortrolig med bruken. Dette til orientering. Med vennlig hilsen Inger Johansen daglig leder Postadresse: Hovedkontor: Avdelingskontor: Avdelingskontor: Avdelingskontor: Avdelingskontor K-Sekretariatet IKS Fylkeshuset Postmottak Ringv. 1 Rådhuset Fylkeshuset Postboks 6600 TROMSØ 9479 HARSTAD 9300 FINNSNES 8305 SVOLVÆR 8048 BODØ 9296 TROMSØ Tlf. 91 69 18 42/ Tlf. 48 03 83 83 Tlf. 91 35 19 94 Tlf. 95 10 90 02 Tlf. 91 36 09 38 45 96 04 75 www.k-sek.no Org.nr. 988 064 920 2 Representantskapets medlemmer: Navn Kommune/fylkeskommune Vidar Langeland Troms fylkeskommune Ola Danielsen Kvæfjord kommune Jan Inge Hansen Harstad kommune Per-Inge Søreng Senja kommune Reidar M. Karlsen Målselv kommune Jan-Eirik Nordahl Sørreisa kommune Laila Monica Johannessen Balsfjord kommune Mona Benjaminsen Karlsøy kommune Matias Hogne Kjerstad Tromsø kommune Bernt Eirik Isaksen Kåfjord kommune Kai Petter Johansen Kvænangen kommune Eirik Larsen Lyngen kommune Hilde Nyvoll Nordreisa kommune Ørjan Albrigtsen Skjervøy kommune Jill Anita Olsborg Fagerli Storfjord kommune Rolf Hugo Eriksen Bø kommune Grete Ellingsen Sortland kommune Hugo Jacobsen Lødingen kommune Kjell-Børge Freiberg Hadsel kommune Sigve Bjørnar Hansen Øksnes kommune Raymond Johnsen Ibestad kommune Terje Bartholsen Evenes kommune Torgeir Selboe Vågan kommune Anne Sand Vestvågøy kommune Marit K. Refsvik Johansen Flakstad kommune Runhild Olsen Moskenes kommune Betrand Hardie Værøy kommune Elisabeth Mikalsen Røst kommune Sandra Tønne Nordland fylkeskommune Jan Olav Opdal Narvik kommune Robin Ridderseth Tjeldsund kommune Hege Rollmoen Lavangen kommune Malin T. Abrahamsen Andøy kommune Yngvar Mikkelsen Gratangen kommune Svein-Magne Forsgren Salangen kommune Marit Espenes Dyrøy kommune Ole Helge Engmo Bardu kommune "
}