{
  "dokument_id": "37565480-8e62-5ba4-9f01-98d20281d42e",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 1. Veileder for barnehage-hjem samarbeid",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001574674",
  "tekst": "Veileder for barnehage- hjem samarbeid 2024-2026 tromso.kommune.no Forord Tromsø kommune har som satsningsområde å styrke laget rundt barn og unge. Som en del av dette arbeidet er det utarbeidet en veileder til foreldre for barnehage-hjem samarbeidet og skole-hjem samarbeidet. Målet med veilederen er å øke kvaliteten på foreldresamarbeidet og sikre en felles praksis for alle kommunale barnehager og skoler. Samarbeidet mellom barnehage/skole-hjem er av avgjørende betydning for å sikre optimal utvikling og trivsel hos våre barnehagebarn og elever. Vi anerkjenner at foreldre og foresatte spiller en avgjørende rolle i barnas læring og utvikling, og derfor er denne veilederen utformet med tanke på å fremme åpen kommunikasjon, gjensidig respekt og et tett samarbeid. Samarbeidet skal – i tråd med kommunens verdigrunnlag – være preget av respekt, åpenhet, mot, anerkjennelse og tillit. Det aller beste samarbeidet får vi dersom barnehagen/skolen og foreldre spiller hverandre gode. Veilederen tar for seg konkrete rutiner som vil bidra til å strukturere samarbeidet mellom skole/barnehage og hjem, den klargjør også forventninger og forpliktelser som er felles for begge parter. Jeg oppfordrer alle foreldre, foresatte, lærere og barnehagepersonell til å ta seg tid til å lese veilederen grundig, og reflektere over hvordan vi sammen kan skape et positivt og støttende læringsmiljø for våre barn. Til slutt ønsker jeg å takke alle som har bidratt til utviklingen av denne veilederen, og håper den vil være et nyttig verktøy i arbeidet med å bygge sterke partnerskap mellom skole/barnehage og hjem i Tromsø kommune – sammen kan vi legge grunnlaget for en inspirerende og positiv læringsreise for våre barn og unge! Med vennlig hilsen Kari Henriksen Direktør for oppvekst, utdanning og kultur Innholdsfortegnelse 1. Innledning .....................................................................................................................................4 2. Forventninger til barnehage-hjem samarbeidet..........................................................................4 2.1. Foreldre kan forvente at: ............................................................................................................4 2.2. Barnehagen kan forvente at:.......................................................................................................5 3. Tilvenning og overganger ............................................................................................................5 3.1. Tilvenning.....................................................................................................................................5 3.2. Overganger ..................................................................................................................................5 4. Arenaer for samarbeid .................................................................................................................6 4.1. Formelle møtearenaer ................................................................................................................6 4.2. Uformelle møtearenaer ..............................................................................................................7 4.3. Digital kommunikasjon ................................................................................................................7 5. Barnehageloven og Forskrift om rammeplan for barnehagens innhold og oppgaver................8 1. Innledning God dialog og nært samarbeid er en viktig forutsetning for å skape sammenheng og helhet i barnets liv. Foreldrenes nærhet til, og kunnskap om eget barn danner grunnlaget for samarbeidet. Foreldrene skal ha medvirkning og innflytelse på hverdagen i barnehagen. Gjensidig og åpen kommunikasjon mellom foresatte og ansatte i barnehagen har positiv innvirkning på barns trivsel og utvikling. Den daglige kontakten er særlig betydningsfull. Det er barnehagen som har ansvar for å legge til rette for foreldresamarbeidet. Barnets beste skal alltid stå i sentrum og danne utgangspunktet for samarbeidet. I barnehagen foregår samarbeid og medvirkning i de formelle- og uformelle møtearenaene. Vi ønsker at denne veilederen skal være et bidrag til å øke kvaliteten på barnehage-hjemsamarbeid i Tromsø kommune, og at den avklarer hvilke forventninger barnehage og hjem skal ha til hverandre i samarbeidet. I veilederen vil dere finne informasjon om: • hva foreldre kan forvente fra barnehagen. • hva barnehagen forventer fra foreldrene. • rutiner for samhandling og kommunikasjon. Vi gjør oppmerksom på at betegnelsene «hjemmet» og «foreldrene» også omfatter andre foresatte. Veilederen er utarbeidet av Avdeling for oppvekst, utdanning og kultur i samarbeid med kommunal barnehagesektor, hovedtillitsvalgt og foreldrerepresentanter i barnehagenes samarbeidsutvalg. 2. Forventninger til barnehage-hjem samarbeidet Samarbeidet skal være preget av respekt, åpenhet, mot, anerkjennelse og tillit. Ansatte og foreldre skal samarbeide til barnets beste. Det aller beste samarbeidet får vi dersom barnehagen og hjemmet har en gjensidig dialog. 2.1. Foreldre kan forvente at: • alle foreldre og barn blir sett, møtt og hørt og inkludert i barnehagens fellesskap. • barnehagen gir nødvendig informasjon om barnets hverdag i barnehagen. • barnehagen er støttespiller i foreldrerollen, ved å gi råd og veiledning knyttet til barnets trivsel, utvikling og læring. • barnehagen gir veiledning ved behov for samarbeid eller støtte fra andre samarbeidspartnere. • barnehagen jobber for et inkluderende barnehagemiljø for alle barn. • barnehagen gir informasjon om pedagogisk praksis gjennom årsplan og periodeplaner. • barnehagen gir tidlig informasjon om endringer i drift eller organisering av barnehagen. • barnehagen tar alle henvendelser på alvor, og gir rask tilbakemelding. • barnehagen etterlever personvernregelverket. 2.2. Barnehagen kan forvente at: • foreldre gir informasjon om alle forhold som kan påvirke barnets hverdag. • foreldre bidrar til et godt omdømme ved å snakke positivt om barnehagen, barn og ansatte. • foreldre engasjerer seg i barnehagemiljøet ved å bli kjent med andre barn og foreldre, og deltar på arrangementer og aktiviteter i barnehagen. • foreldrene følger med på informasjon som barnehagen gir. • foreldre følger opp avtaler og tidsfrister. • foreldrene respekterer barnehagens regler og rutiner. • foreldre tar raskt kontakt med barnehagen ved bekymringer. Dette tas direkte med pedagogiske ledere eller fagleder. • foreldre deltar på foreldresamtaler og foreldremøter. • foreldrene bidrar til kvalitetsutvikling av barnehagen ved å svare på foreldreundersøkelser. 3. Tilvenning og overganger Det er av stor betydning at barn og foreldre får en trygg og god start i barnehagen. Det er barnehagens ansvar å organisere tilvenningen slik at det skapes et grunnlag for nære og trygge relasjoner. Det gis tid og rom for å utvikle trygg tilknytning til ansatte i barnehagen. Overganger kan representere sårbare perioder i et barns liv, det er derfor viktig å sikre barn gode og trygge overganger. 3.1. Tilvenning • Barnehagen har en plan for tilvenning og nødvendig informasjon knyttet til dette. Sentrale punkter her er: Mål med tilvenning, forslag på tidsramme, aktiviteter, foreldrenes rolle, barnehagens rutiner med mer. • Foreldre blir invitert til foreldremøte eller en samtale før barnet starter i barnehagen. I tillegg gjennomføres besøksdager i forkant og oppstartsamtale under tilvenningen. • Alle barna får en primærkontakt, som har et ekstra ansvar for at barnet og foreldrene finner seg godt til rette i barnehagen. 3.2. Overganger • Barnehagen skal ha rutiner for overgang mellom avdelinger/baser i barnehagen. • Barnehagen skal ha rutiner for overflytting mellom barnehager. Dersom det skal utveksles informasjon mellom barnehagene gjøres det etter samtykke fra foreldre. • Barnehagen legger til rette for en trygg og god overgang til ny avdeling/base i barnehagen, eller overflytting til/fra annen barnehage. • Barnehagen følger rutine for overgang mellom barnehage og skole. Plan for overgang skal sikre progresjon og sammenheng i barns utvikling det siste året i barnehagen og det første året på skolen. 4. Arenaer for samarbeid 4.1. Formelle møtearenaer 4.1.1. Foreldremøter • Ordinære foreldremøter Det inviteres til minimum to foreldremøter pr år. Foreldremøtene skal være dialogbaserte, og gi rom for utvikling av barnehagen, relasjonsbygging mellom foreldre og mellom ansatte og foreldre. • For førskolebarn Tema for møtet er foreldrenes forventninger til skolestart og barnehagens forberedelser mot skolestart. 4.1.2. Møtearenaer knyttet tilvenning • Foreldremøte før barnet starter i barnehagen. Foreldrene får informasjon om barnehagen og tilvenning, omvisning og mulighet til å stille spørsmål. • Foreldre og barn inviteres til besøksdager i forkant av oppstart av tilvenning i barnehagen. • Oppstartsamtale under tilvenningsdagene. Målet med oppstartsamtalen er å etablere dialog og utveksle informasjon, til det beste for barnets trygghet og trivsel. 4.1.3. Foreldresamtaler • Tilbud om minimum to foreldresamtaler i løpet av et barnehageår, hvor en er obligatorisk. I foreldresamtalene utveksles gjensidig informasjon om barnets hverdag, trivsel og utvikling. Det skal legges til rette for at foreldre kan be om råd og veiledning i foreldresamtaler. • Ved behov kan foreldre eller barnehagen be om samtaler utenom de faste foreldresamtalene 4.1.4. Foreldreråd • Foreldreråd består av alle foreldrene i barnehagen. Leder i samarbeidsutvalget har ansvar for å lede foreldrerådet. Foreldrene skal bidra til å fremme felles interesser og samarbeid mellom barnehagen og foreldregruppen, med mål om å skape et godt barnehagemiljø. Fagleder kan inviteres med på foreldreråd. • Foreldre har en stemme pr. barn i barnehagen • Det skal gjennomføres minimum et foreldreråd pr barnehageår 4.1.5. Samarbeidsutvalg (SU) • Består av foreldre og ansatte i barnehagen, hvor det er likt antall ansatte- og foreldrerepresentanter. Barnehagens eier kan også delta. Det er et rådgivende, kontaktskapende og samordnende organ. Samarbeidsutvalget fastsetter årsplanen, diskuterer saker knyttet til barnehagemiljø på gruppenivå og drøfter barnehagens innhold og prioriteringer. • Fagleder har ansvar for å opprette utvalget og sette dagsorden, men det er bare foreldre og ansatte som har stemmerett. • Foreldrerepresentantene skal innhente innspill fra alle foreldrene i aktuelle saker, komme med råd og innspill, samt melde saker inn i god tid før møtet. • Det gjennomføres minimum 2 SU-møter pr barnehageår. Innhold og møtehyppighet planlegges i det enkelte SU. • Foreldrerepresentantene kan i samarbeid med andre foreldre arrangere sammenkomster for å fremme et inkluderende barnehagemiljø, og bidra inn i sammenkomster som arrangeres i regi av barnehagen. 4.1.6. Foreldreundersøkelse. • Foreldreundersøkelsen gjennomføres annet hvert år i kommunale barnehager. • I foreldreundersøkelsen får foreldre si sin mening om barnehagetilbudet, barns trivsel og samarbeid mellom hjem og barnehage. • Barnehagen skal legge til rette for at alle foreldre kan svare på undersøkelsen. • Foreldreundersøkelse skal være tema på SU-møte og foreldremøte. 4.2. Uformelle møtearenaer 4.2.1. Daglig kontakt ved bringing og henting • Utveksle informasjon om aktiviteter og barnets opplevelser, og gi et innblikk i hvordan barnet har hatt det hjemme og i barnehagen. 4.2.2. Sosiale arrangementer i regi av barnehagen • Sosiale arrangementer er en arena der foreldre kan møte hverandre, etablere en god relasjon og bygge nettverk, dette kan være foreldrekaffe, dugnad, sommerfest o.l. 4.3. Digital kommunikasjon 4.3.1. Telefon • Foreldre kan gjerne ringe til barnehagen for å gi informasjon, gjøre avklaringer, stille spørsmål, få veiledning etc. 4.3.2. Transponder (digital meldingsbok) • Transponder er en digital meldingsbok som benyttes til å utveksle informasjon mellom barnehage og hjem. Kommunikasjon skal omhandle praktiske, hverdagslige spørsmål og info rundt enkeltbarn, men også ren informasjon om aktiviteter, planer og annet fra barnehagen. • Transponder har et høyt sikkerhetsnivå, med to-faktor autentisering for alle brukere. • Sensitiv informasjon skal ikke sendes via Transponder, men dere tar direkte kontakt med fagleder eller pedagogisk leder. 4.3.3. E-post • Foreldre kan sende e-post med henvendelser til barnehagen. 4.3.4. Visma Samspill • Dette er et samhandlingsverktøy brukes til tverrfaglig samarbeid og informasjon. Visma Samspill benyttes til følgende: ▪ Individuell plan (IP) for barn med særlig sammensatte behov. ▪ Stafettlogg, for samhandling og samordning av hjelpetilbud for barn med særskilte behov. ▪ Individuell utviklingsplan (IUP) for barn med spesialpedagogisk hjelp ▪ Plan for barn med støtteressurs (BSR). ▪ Aktivitetsplan i saker hvor det skal settes inn tiltak knyttet enkeltbarns barnehagemiljø. 4.3.5. Tromsø kommunes nettside • På Tromsø kommunes nettsider finnes informasjon om det kommunale barnehagetilbudet, for eksempel årsplan til barnehagen, vedtekter, fagdager, «ofte stilte spørsmål om barnehage», samtykkeerklæring. 5. Barnehageloven og Forskrift om rammeplan for barnehagens innhold og oppgaver «Barnehagen skal i samarbeid og forståelse med hjemmet ivareta barnas behov for omsorg og lek, og fremme læring og danning som grunnlag for allsidig utvikling, jf. barnehageloven § 1. Betegnelsene «hjemmet» og «foreldrene» omfatter også andre foresatte. Barnehagen skal ivareta foreldrenes rett til medvirkning og arbeide i nært samarbeid og forståelse med foreldrene, jf. barnehageloven § 1 og § 4. Samarbeidet mellom hjemmet og barnehagen skal alltid ha barnets beste som mål. Foreldrene og barnehagens personale har et felles ansvar for barnets trivsel og utvikling. Barnehagen skal legge til rette for foreldresamarbeidet og god dialog med foreldrene. Foreldresamarbeidet skal både skje på individnivå, med foreldrene til hvert enkelt barn, og på gruppenivå, gjennom foreldrerådet og samarbeidsutvalget. På individnivå skal barnehagen legge til rette for at foreldrene og barnehagen jevnlig kan utveksle observasjoner og vurderinger knyttet til enkeltbarnets helse, trivsel, erfaringer, utvikling og læring. Barnehagen skal begrunne sine vurderinger overfor foreldrene og ta hensyn til foreldrenes synspunkter. Samarbeidet skal sikre at foreldrene får medvirke til den individuelle tilretteleggingen av tilbudet. Både foreldrene og personalet må forholde seg til at barnehagen har et samfunnsmandat og verdigrunnlag som det er barnehagens oppgave å forvalte. Barnehagen må tilstrebe at barnet ikke kommer i lojalitetskonflikt mellom hjemmet og barnehagen. Intensjonen med foreldreråd og samarbeidsutvalg er at disse ordningene skal gi mulighet for å ivareta foreldrenes kontakt med barnehagen på en aktiv måte. Foreldrerådet skal fremme foreldrenes fellesinteresser og bidra til at samarbeidet mellom barnehagen og foreldregruppen skaper et godt barnehagemiljø. Foreldrerådet skal bli forelagt saker som er viktige for foreldrenes forhold til barnehagen. Det kreves samtykke fra foreldrerådet dersom foreldrebetalingen settes høyere enn den fastsatte maksimalgrensen. Samarbeidsutvalget skal være et rådgivende, kontaktskapende og samordnende organ. Samarbeidsutvalget skal bli forelagt saker som er viktige for barnehagens innhold og virksomhet, og for forholdet til foreldrene. Samarbeidsutvalget skal fastsette barnehagens årsplan. Øvrige saker av viktighet er for eksempel forslag til budsjett eller driftsendringer.» (Rammeplan for barnehagen, Udir, 2017. 29-30) 10 "
}