{
  "dokument_id": "628971f6-b5d9-54d9-84d4-2f454a185b77",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Referat drøftingsmøte kvalitets- og utviklingsmelding",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001668003",
  "tekst": "MØTEREFERAT Tilstede: Katrine Aursand – HTV - Utdanningsforbundet Morten Andersen – HTV - Utdanningsforbundet Marthe Loftås – HTV - Skolelederforbundet Error! Bookmark not defined. Referent: Vegard Yttergård – skolefaglig rådgiver Møtedato: 13.03.2024 Drøftingsmøte Kvalitets- og utviklingsmelding – seksjon skole Vy ønsket velkommen HTV bemerket at seksjonsledernivået ikke er representert på møtet. Gjennomgang av dokumentet Et samlet møte ble enige om å foreta en kronologisk gjennomgang av dokumentet, slik at kommentarer og spørsmål kunne drøftes underveis. Overskrifter i meldingen markeres videre i referatet i kursiv og uthevet, med henvisning til sidetall. Kommunen har ansvar for å gjøre skolen bedre (s. 4) HTV ønsker at det skal understrekes at meldingen reflekterer tilstanden i skolene. HTV foreslår at det opplyses om at ny opplæringslov gjelder fra skoleåret 2024. ASSS – nettverket (s. 5) HTV mener at det bør knyttes en kommentar til tabellen, som tydeliggjør at indikatoren netto driftsutgifter viser at Tromsø kommune ligger under snittet, sammenlignet med øvrige kommuner. Ansatte (s. 10) HTV henstiller til at oversikten over registrerte avvik på vold og trusler i skolen bør tas med. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Elever (s. 10) HTV oppfordrer til at neste års melding bør gå dypere i materialet knyttet til lærernorm. HTV ønsker at meldingen tar med registrerte elever innenfor kategorien ufrivillig skolefravær. Dette i lys av at 2023 er det første året der denne utfordringen rapporteres i skolenes kvalitetsmeldinger. Elevundersøkelsen (s. 12) HTV mener at problematikken i forhold til vold og trusler mot ansatte beskrives og ses i sammenheng med elevenes oppfatninger av læringsmiljøet. Mobbing i skolen (s. 14) HTV bemerker at definisjonen på mobbing som følger av forklaringen i elevundersøkelsen, avviker fra begrepsbruken til Statsforvalteren om krenkende adferd. Skoleeier skal (s. 16) HTV mener at denne typen praksisfortelling bør brukes i senere meldinger. Tilrettelagt undervisning og spesialundervisning (s. 18) HTV foreslår at meldingen understreker betydningen av tidlig innsats Læringsmiljøteamet som tiltak (s. 19) HTV mener at teksten bør kuttes ned, særlig fordi rapporten det henvises til inneholder en del påstander og begrep som mangler tilstrekkelig forankring. Standpunkt- og eksamenskarakterer (s. 24) HTV ønsker at skoleeier sammen med skolene skal gå dypere i tallmaterialet vedrørende lokalt gitt eksamen. Rekruttere og beholde ansatte i Tromsøskolen (s. 27) HTV foreslår at rapporten Rigging av morgendagens seksjon skole blir referert til, da den tydeliggjør utfordringer i Tromsøskolen som er relaterte til skoleledelse, og i særdeleshet rektornivået. Skoleeier skal (s. 29) HTV mener det er viktig å få med at skolenes Ressursteam er en viktig arena i arbeidet med ny opplæringslov. Avsluttende kommentarer og innspill HTV ønsker å bli koplet på prosessen med utarbeidelsen av meldingen på et tidligere tidspunkt til neste år. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 Praksisen med at figurer, tabeller og grafiske fremstillinger legges i et eget vedlegg fungerer godt. Skolefaglig rådgiver informerte om at innspillene fra HTV, så langt det tidsmessig lar seg gjøre, skrives inn i meldingen. Ifølge tidsplanen skal den lastes opp i P360 15.03.24 for videre prosess. Møtet hevet,15.00 Vegard Yttergård, ref. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Bankkonto: 4750 05 08236 Telefon: 77 79 00 00 Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefax: 77 79 00 01 "
}