{
  "dokument_id": "c665bc03-210d-58b7-93fd-6a5066278860",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "5 ROS-analyse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001897970",
  "tekst": "ROS-Analyse Oppdrag: Detaljregulering for Solneset Boligområde Dato: 30.06.2023 Planlegger: Forslagsstiller: Detaljregulering for Eide Handel, PlanID 1936 AT Plan & arkitektur Bakgrunn og nøkkelopplysninger I henhold til LOV 2008-06-27 nr 71 (Plan- og bygningsloven) § 3-1 h og § 4-3 utarbeides en risiko- og sårbarhetsanalyse (ROS-analyse) for reguleringsplanen før den behandles politisk. Reguleringsplanen for Solneset Boligområde legger til rette for boligutvikling. Det er vurdert uønskede hendelser innen følgende tema: • Sårbar fauna • Sårbar flora • Flystøy Alle overnevnte temaer har blitt vurdert til å innebære liten grad av risiko for planarbeidet. ROS-analysen viser videre til avbøtende tiltak som vil redusere risiko og konsekvenser for hendelsene. Kommune Tromsø Adresse Solneset, Hamna Gårds- og bruksnummer 115/1, 115/1247 PlanID Forslagsstiller BoNord AS Forslagstillers plankonsulent AT Plan & Arkitektur Grunneiere Planens hovedformål Boligutvikling Planområdets areal Ca. 151 200m2 Byggeområdenes areal Ca. 68 500m2 Utnyttelsesgrad BRA Konsekvensutredningsplikt Nei Planinitiativ oversendt 05.06.2020 kommunen Oppstartsmøte 22.12.2020 Tabell 1. Nøkkelopplysninger. 2 Detaljregulering for Eide Handel, PlanID 1936 AT Plan & arkitektur Metode Hensikten med ROS-analysen er å gjøre en systematisk kartlegging av eventuelle uønskede hendelser for å videre identifisere hvordan prosjektet bør endres for å redusere risikoen til et akseptabelt nivå. ROS-analysen gjelder både for planområdet i tillegg til fare eller eksterne hendelser som kan få konsekvenser for planlagt tiltak. Analysen er gjennomført med bakgrunn i kommunens egen sjekkliste, utvidet og revidert basert på rundskrivene fra DSB «Veileder til helhetlig risiko- og sårbarhetsanalyse i kommunen» (2014), «Samfunnssikkerhet i kommunens arealplanlegging» (2018) og «Samfunnssikkerhet i kommunens arealplanlegging (2017)» Analysen er basert på foreliggende forslag til reguleringsplan og tilhørende illustrasjoner. I risikovurderingene er det tatt utgangspunkt i relevante kravdokumenter. Mulige uønskede hendelser er ut fra en generell/teoretisk vurdering sortert i hendelser som kan påvirke planområdets funksjon, utforming med mer, og hendelser som direkte kan påvirke omgivelsene. Begrep Frekvens Vekt Lite sannsynlig Hendelsen inntreffer mindre enn en gang hvert 50. år. 1 Mindre sannsynlig Hendelsen inntreffer mellom en gang hvert 10. år og hvert 50. år. 2 Hendelsen er ikke usannsynlig og kan forekomme. Sannsynlig hendelsen inntreffer mellom en gang hvert år og en gang hvert 10. år. 3 Hendelsen kan skje av og til. Svært sannsynlig Hendelsen kan inntreffe mer enn en gang hvert år eller skje 4 regelmessig. Tabell 2. Beskrivelse av sannsynlighet for uønsket hendelse. Når sannsynligheten er vurdert, skal konsekvensene av samme hendelsen beskrives og vurderes. Begrep Frekvens Vekt Ubetydelig Ingen person- eller miljøskader. 1 Mindre alvorlig Få eller små person- eller miljøskader. 2 Alvorlig Få men alvorlige (behandlingskrevende) person- eller miljøskader. 3 Svært alvorlig Personskade med en eller flere døde, svært alvorlige og langvarige 4 miljøskader. Tabell 3. Beskrivelse av konsekvenser av uønskede hendelser. Karakteristikk av risiko som funksjon av sannsynlighet og konsekvens er sammenstilt i en risikomatrise. Hendelser som faller innenfor rødt område har stor sannsynlighet for å forekomme og medfører store konsekvenser. Hendelser som faller i grønt område er lite sannsynlige og mindre farlige. Konsekvens: 1. Ubetydelig 2. Mindre alvorlig 3. Alvorlig 4. Svært alvorlig Sannsynlighet: 4. Svært sannsynlig 4 8 12 16 3. Sannsynlig 3 6 9 12 2. Mindre sannsynlig 2 4 6 8 1. Lite sannsynlig 1 2 3 4 Tabell 4. Matrise for risikovurdering. Utenfor risikoområdet Tiltak vurderes ut fra kostnad i forhold til nytte Tiltak nødvendig 3 Detaljregulering for Eide Handel, PlanID 1936 AT Plan & arkitektur Tiltak som reduseres sannsynlighet vurderes først. Hvis dette ikke gir effekt eller er mulig, vurderes tiltak som begrenser konsekvensene. SJEKKLISTE Uønskede hendelser, konsekvenser og tiltak HENDELSE/SITUASJON RELEVANS SANS. KONS. RISIKO KOMMENTAR/ TILTAK A. Naturgitte forhold Er området utsatt for, eller kan planen/tiltaket medføre risiko for: 1 Masseras/- skred NEI Vurdert. Det er i Norges Geologiske Undersøkelse avdekket at området ligger over marin grense og omfattes av materiale plukket opp, transportert og avsatt av isbreer. Av inspillene til planen er det registrert at området inneholder kalkholdig grunn som gir tilfredsstillende livsgrunnlag for arter i og rundt myrene i området. Vedlagte grunnundersøkelse konkluderer med at de deler av planområdet som er over marin grense er det ikke kvikkleire/sprøbruddmateriale. De områdene av planen som er under marin grense har registrert fjell i dagen. Utredningen er utført av Sweco AS som vurderer at TEK 17 §7 og NVE veileder 1/2019 er ivaretatt. (Kilde: NVE-atlas & geoteknisk utredning) 2 Snø-/isras NEI Vurdert. Det er ikke avdekket indikasjoner på risiko for temaet. (NVE-atlas.no) 3 Flomras NEI Vurdert. Det er under planarbeidet ikke avdekket indikasjoner på risiko for temaet. 4 Elveflom NEI Vurdert. Temaet er ikke relevant. 5 Tidevannsflom NEI Vurdert. Temaet er ikke relevant. 6 Radongass JA 1 1 Vurdert. Planområdet er registrert innenfor område med moderat til lav fare for radongass. Temaet anses ikke videre som spesielt risikofylt. (NGU.no) Værforhold Er området spesielt: 7 Vindutsatt NEI Vurdert. Området ligger kystnært mot nord på Tromshalvøya og hvor det kan forekomme vind, men det foreligger ingen kjent kunnskap om at planområdet er vesentlig vindutsatt som en risiko. (NVE vindkart for Norge) 8 Nedbørutsatt NEI Vurdert. Det foreligger ingen kjent kunnskap om at planområdet er vesentlig utsatt for nedbør. Området er kupert med en naturlig 4 Detaljregulering for Eide Handel, PlanID 1936 AT Plan & arkitektur avrenning i nordlig retning. Det skal etterstrebes å bevare avrenningsmønstre da det er registrert at dette er sterkt tilknyttet myrenes rike artsmangfold. Natur- og kulturområder Medfører planen skade på: 9 Sårbar flora JA 2 3 Vurdert. Det er registrert flere forekomster av planter og planteliv klassifisert som nært truet, rødlistet eller som arter av stor forvaltningsinteresse. Dette kommer frem av Miljødirektoratets karttjeneste, vedlagte naturmangfoldsrapport og innspill til varslingen av planen. Plantene forekommer i forbindelse med ekstremrik myr innenfor planområdet og det vil være nødvendig å sikre forekomstene i planarbeidet. I naturmangfoldrapporten vises det til at tilgrensende detaljregulering 1834 vil realiseres og dermed vil deler av rikmyra «Hamna 3» gå tapt samt kalkbjørkskogen «Hamna 4» (Kilde: miljostatus.no & naturmangfoldrapport) 10 Sårbar fauna/fugl JA 2 3 Vurdert. Det er også registrert sårbare dyrearter innenfor planområdet, herunder blant annet hønsehauk og lirype. Registreringen kommer også fram av Statforvalterens innspill til planen. Naturmangfoldrapporten konkluderer med at rødlistearter lokalisert i områdene «Hamna 3» og «Hamna 4» vil gå tapt, men at de samme konsekvensene inntreffer ved realisering av områdeplan 1571 som helhet. Sammenlignet med områdeplanen vil planforlsaget forsøke å bevare områdene sør i planområdet mot marka. Dette skyldes mer konsentrert utbygging og sees på som positivt for tema 9 og 10. (Kilde: artsadatabanken.no, miljostatus.no, naturmangfoldrapport, innspill til planen) 11 Verneområder NEI Vurdert. Planområdet grenser til Kommuneplanens H530_2 (markagrensen) og det anses ikke som om arealene vil nevneverdig berøres av planforslaget. 12 Vassdragsområder NEI Vurdert. Planområdet inngår ikke i registrerte vassdragsområder. 13 Fornminner (afk) NEI Vurdert. Det er ikke registrerte fornminner innenfor planområdet. 14 Kulturminne/-miljø NEI Vurdert. Det er ikke registrert kulturminner/- miljø innenfor planområdet. B. Menneskeskapte forhold Kan planen/tiltaket få konsekvenser for: 15 Vei, bru, knutepunkt NEI Vurdert i planmaterialet og planens vedlagte trafikkutredning. Konsekvensene av foreslått tiltak vurderes som ingen til minimale i forhold til temaet. Planforslaget inneholder nyetablering og tiltak knyttet til forbedring av 5 Detaljregulering for Eide Handel, PlanID 1936 AT Plan & arkitektur dagens og framtidig trafikale situasjon. 16 Havn, kaianlegg NEI Vurdert. Planforslaget omfatter ikke havn eller kaianlegg. 17 Sykehus/-hjem, kirke NEI Vurdert. Det er ikke avdekket særskilte risikoforhold i forhold til tema. 18 Brann/politi/ NEI Vurdert. Det er ikke avdekket særskilte sivilforsvar risikoforhold i forhold til tema. Brannvann er utredet i planens vedlagte rammeplan for VAO. 19 Kraftforsyning NEI Vurdert. Det er ikke etablert ledningsnett i konflikt med planlagt byggeområde. 20 Vannforsyning NEI Det er utarbeidet rammeplan for VAO etter planveilederen til Tromsø kommune. Rammeplanen konkluderer med at det ikke er VA-tilkobling i området i dag og at planforslaget skal tilknyttes planlagt VA- ledning fra Mortensnes til Ringvegen. Det kommunale forsyningsanlegget har da tilstrekkelig kapasitet for utbygging. Dokumentasjonskrav i planens reguleringsbestemmelser samt planens vedlagte VAO-rammeplan sikrer godkjente tilkoblinger og løsninger ved byggesak. 21 Forsvarsområde NEI Vurdert. Planområdet omfattes ikke av forsvarsområder. 22 Tilfluktsrom NEI Vurdert. Planområdet omfatter ikke tilfluktsrom. (sivilforsvaret.no) 23 Område for idrett/lek NEI Vurdert. Planforslaget vil ikke medføre konsekvenser for område for idrett eller lek, og vil tilrettelegge for tilfredsstillende lekearealer i henhold til kommuneplanens bestemmelser. 24 Park-/ rekreasjonsområde JA 4 1 Vurdert. Det er registrert at det er flere turstier og rekreasjonsområder som vil berøres av planforslaget. Dette kommer spesielt fram fra innspillene til planen, hvor det også bedrives orientering og opplæring av kart i området. Av planforslaget er det avdekket at det vil forsøkes å bevare stiene, og omlegge de noe for å kunne enklere benytte stiene som transportåre til sentrum, som myk trafikant. Det er registrert at det vil etableres og utbedres stier i og tilknyttet planområdet. 25 Vannområde for friluftsliv NEI Vurdert. Det er ikke registrert risiko innenfor temaet. Berøres planområdet av: 26 Akutt forurensning NEI Vurdert. Det er ikke avdekket særskilte risikoforhold mtp akutt forurensing. (miljoatlas.no) 27 Permanent forurensning NEI Vurdert. Det er ikke avdekket risikoforhold vedrørende permanent forurensing. (miljoatlas.no) 6 Detaljregulering for Eide Handel, PlanID 1936 AT Plan & arkitektur 28 Støv og støy fra industri NEI Vurdert. Det er ikke avdekket særskilte risikoforhold mtp støy eller støv fra industri. (miljoatlas.no) 29 Støv og støy fra trafikk NEI Vurdert. Planområdet ligger delvis innenfor støysoner for overordnet veinett. Grenseverdiene måles til såpass lavt at avbøtende støyskjermingstiltak anses som tilstrekkelig for støyen. (NVE-atlas) 30 Støy fra andre kilder JA 3 1 Vurdert. Det er avdekket at planområdets vestre del berøres av støy fra flyplassen. Støyen overskrider Lden 52dB og avbøtende tiltak vil være nødvendig for å skape tilfredsstillende boforhold. (saas.avinor.no) Det er i forbindelse med planen utarbeidet en støyutredning som fokuserer spesifikt på flystøy. Utredningen konkluderer med at vestre del av planområdet påvirkes av støy fra luftfart. Uteopphold og lekearealer må opparbeides øst for bebyggelsen her og i støyskyggen av byggene. Ved prognosen for 2035 er det ingen områder i planen som berøres av flystøy. Dette antas å skyldes at rullebanen flyttes 500m eller at flyene i framtiden skaper mindre støy. 31 Forurenset grunn NEI Vurdert. Det er ikke avdekket risikoforhold vedrørende permanent forurensing. 32 Forurensning i sjø NEI Ikke vurdert grunnet manglende relevans. 33 Høyspentlinje NEI Vurdert. Det er ikke avdekket høyspentlinje innenfor planområdet. 34 Risikofylt industri NEI Ikke vurdert grunnet manglende relevans. 35 Avfallsbehandling NEI Vurdert. Det er ikke avdekket særskilte risikoforhold i forhold til temaet. 36 Oljekatastrofe NEI Ikke vurdert grunnet manglende relevans. Medfører planen/tiltaket: 37 Fare for akutt NEI Vurdert. Planen legger ikke til rette for forurensning virksomhet med risiko for akutt forurensning. 38 Støy og støv fra trafikk JA 2 1 Vurdert. Det er ikke avdekket nevneverdige økte konsekvenser for nærområdet tilknyttet planforslaget, men det må beregnes en økning i biltrafikken ved utbygging da det etableres nye veier i området. 39 Støy og støv fra andre NEI Ikke vurdert grunnet manglende relevans. kilder 40 Forurensning i sjø NEI Ikke vurdert grunnet manglende relevans. 41 Risikofylt industri mm NEI Vurdert. Plantiltaket omfatter ikke risikofylt industri. Transport/ trafikksikkerhet Er det risiko for: 7 Detaljregulering for Eide Handel, PlanID 1936 AT Plan & arkitektur 42 Ulykke med farlig gods NEI Ikke vurdert grunnet manglende relevans. 43 Vær/føre begrenser NEI Vurdert. Det er ikke avdekket særskilte tilgjengeligheten til risikoforhold. Realiseringen av planen vil planområdet faktisk medføre bedre tilgjengelighet. 44 Ulykke i av-/påkjørsler JA 1 3 Vurdert. Tiltaket vil tilrettelegge for nye veger internt i planområdet. Det vil etterstrebes å ha fokus på trygg skolevei og grønn mobilitet i planarbeidet. 45 Ulykke med gående JA 1 3 Se over. /syklende 46 Ulykke ved anleggsarbeid NEI Vurdert. Det er ikke avdekket særskilte risikoforhold til tema. 47 Andre ulykkespunkter NEI Vurdert. Det er ikke avdekket særskilte risikoforhold til tema. Andre forhold Risiko knyttet til tiltak og omgivelser: 48 Sabotasje og terror NEI Vurdert. Det er ikke avdekket særskilte risikoforhold i forhold til tema. - Er tiltaket i seg selv et NEI - mål? - Er det potensielle mål i NEI - nærheten? 49 Regulerte vann- NEI Ikke vurdert grunnet manglende relevans. Se magasiner med spesiell imidlertid pkt. risiko 50 Naturlige terreng-former NEI Vurdert. Det er ikke avdekket særskilte som utgjør spesiell fare risikoforhold til tema. 51 Gruver, åpne sjakter etc. NEI Vurdert. Det er ikke avdekket særskilte risikoforhold til tema. 52 Spesielle forhold ved JA 2 2 Vurdert. Se pkt. 9 og10, det vil være viktig å utbygging bevare områdets naturmangfold og myrer, før, under og etter anleggsperioden. Det er ellers ikke avdekket særskilte risikoforhold til tema. Tabell 5. Bruttoliste mulige uønskete hendelser. Hendelser som er vurdert å være sannsynlige til svært sannsynlige og ha alvorlige til svært alvorlige konsekvenser, krever tiltak, jf. tabell 1. 8 Detaljregulering for Eide Handel, PlanID 1936 AT Plan & arkitektur Oppsummering I tabellen under er uønskede hendelser summert opp i en risikomatrise. Matrisen viser at alle hendelser havnet i grønn sone. Konsekvens: 1. Ubetydelig 2. Mindre alvorlig 3. Alvorlig 4. Svært alvorlig Sannsynlighet 4. Svært sannsynlig 24 3. Sannsynlig 30 2. Mindre sannsynlig 38 52 9, 10 9, 10 1. Lite sannsynlig 6 44, 45 Tabell 6. Oppsummering (tall refererer til punktnummer i sjekklisten foran). Konklusjon ROS-analysen har ikke avdekket forhold som krever ytterligere avbøtende tiltak enn beskrevet og forankret i planforslagets utredninger, reguleringsbestemmelser eller plankart. Analysen viser for øvrig at det er få aktuelle hendelser som medfører nevneverdig risiko. Referanser Kilder tatt i bruk for vurdering av risiko- og sårbarhet er minimum to av følgende nettsteder inneholdende foreliggende data og kunnskap om respektive temaer: - DSB. Veileder til helhetlig risiko- og sårbarhetsanalyse i kommunen. Oslo: Direktoratet for samfunnssikkerhet og beredskap, 2014. Veileder. - DSB. Samfunnssikkerhet i kommunens arealplanlegging. Oslo: Direktoratet for samfunnssikkerhet og beredskap, 2018. Veileder. - NVE. Vindkart Norge Oversikt Områder. Oslo: Norges Vassdrags- og Energidirektorat, 2009. Rapport. - kartverket.no/til-sjos/se-havniva [Internett] - tromso.maps.archgis.com [Internett] - atlas.nve.no [Internett] - tromsatlas.no [Internett] - miljoatlas.no [Internett] - miljostatus.no [Internett] - geo.ngu.no [Internett] - artsdatabanken.no [Internett] - kulturminnesok.no [Internett] - sivilforsvaret.no [Internett] - saas.avinor.no [Internett] - Naturmangfoldrapport [Notat] - Støyutredning [Notat] - Geoteknisk undersøkelse [Notat] - VAO-rammeplan [Notat] 9 "
}