{
  "dokument_id": "7c8fa14d-409f-5ab8-8d35-221e50dabb8e",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001981032",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/18810 Saksbehandler May-Wenche Jensen Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 31.01.2025 3/25 2 Kommunestyret 12.02.2025 1/25 3 Likestillingsutvalget 23.01.2025 1/25 Oppfølging av KST. sak 0156/23 - Supplerende opptak i barnehage Kommunestyret har behandlet saken i møte 12.02.2025 sak 1/25 Møtebehandling Anni Skogman (FrP) foreslo: Forslag som fremmet i oppvekst. Støttet av: FrP Forslag: Første delsetning strykes. Nytt forslag: For å utnytte plasser maksimalt telles det hver måned, og det foretas i tillegg supplerende opptak ved ledig kapasitet gjennom barnehageåret. Votering Voteringspunkt Forslag som fremmet i oppvekst. Flertallet voterte mot: 27 (Ap, ByLa, INP, KrF, MDG, Rødt, Sp, SV, V) og 15 (FrP, H, NBT) stemte for Voteringspunkt Innstilling Flertallet voterte for: 38 (Ap, ByLa, 2FrP (Eirik Johansen, Ida Gårseth Hov), H, INP, KrF, MDG, NBT, Rødt, Sp, SV, V) og 4 (4FrP (Anni Skogman, Bjørn-Gunnar Jørgensen, Kristoffer Kanestrøm, Magnus Fridtjof Johannessen)) stemte mot Kommunestyrets vedtak Tromsø kommune opprettholder dagens ordning med ett hovedopptak, og foretar i tillegg supplerende opptak ved ledig kapasitet gjennom barnehageåret. 1. Det er et mål å legge til rette for at også ikke-rettighetsbarn får barnehageplass der det er ledig kapasitet gjennom suppleringsopptak. Suppleringsopptak skal også i det videre foregå gjennom søknad i kommunens søknadsportal. 2. I prioritering mellom ulike ikke-rettighetsbarn skal de eldste prioriteres først. 3. Det legges inn mulighet til å søke på inntil 5 barnehager i søkeportalen for å øke muligheten til å finne ledig kapasitet også utenfor hovedopptaket 1 "
}