{
  "dokument_id": "6a3ca8bd-66fb-59a6-9601-3a6a248c6e35",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedtaksoppfølging: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002039870",
  "tekst": "Utvalg Møte Sakstittel Vedtak Merknader Miljø-, idrett, kultur- og 29.10.2024 Saksprotokoll MIKS sak 109/24, Framdriftsplan1. Fremdriftsplan for prosjekt Samskaping av iHus tas til Saken er avsluttet fra min side samfunnsutviklingsutvalget for prosjekt \"Samskaping av iHus\", 29.10.2024orientering. (12.10.2023 - 31.12.2027) 2. Prosjektmidler og ansvar for iHus-prosjektet i administrasjonen flyttes fra ansvarsramme organisasjon, ledelse og styring til ansvarsramme kultur. 3. Administrasjonen arbeider videre med å knytte iHus-tiltak og aktiviteter til eksisterende arealer og tilbud. Utvalget viser til kommunestyret sitt vedtak om samskaping av iHus, der behovet, formålet og innholdet ble etterlyst, med dette behovet for at samskaping av hele mangfoldet i Tromsø er involvert i utarbeidelsen av prosjektet. I prosjektet må flere være involvert i videre arbeidet enn kun det internasjonale miljøet. Miljø-, idrett, kultur- og 29.10.2024 Saksprotokoll MIKS sak 108/24, Regulering av 1. Administrasjonen bes utrede mulighetene for regulering Det er utarbeidet en sak som fremmes til politisk behandling våren samfunnsutviklingsutvalget korttidsutleie, som Airbnb, 29.10.2024 av kortidsutleie-markedet i 2025. (12.10.2023 - 31.12.2027) kommunen. Herunder vurdere boplikt, begrensninger i antall døgn, registreringsplikt, blant annet. Dersom det ikke fins grunnlag for regulering lokalt, bes om ei vurdering av hvilke regelverksendringer som må gjøres nasjonalt. 2. Administrasjonen bes utrede mulighetene og forutsetningene for et eventuelt krav om omregulering av korttidsutleieenheter til næringseiendom. 3. Administrasjonen bes utrede en kommunal registreringsplikt for korttidsutleieenheter. En ber videre administrasjonen undersøke muligheten for å kreve rapporteringer fra Airbnb og eventuelle andre aktører innen korttidsutleie, på antall leiligheter for utleie, når det leies ut, til hvilken pris osv. I sammenheng med det bes om ei vurdering av det nye EU-regelverket som er på veg. 4. En ber om ei vurdering av konsekvensene av kortidsutleien har for boligmarkedet, som skal danne grunnlag for videre diskusjon omkring temaet. Miljø-, idrett, kultur- og 29.10.2024 Saksprotokoll MIKS sak 107/24, Oppnevning av Som Rebekka Brox Liabøs personlige vara velges: Elena Saken er fulgt opp og nye medlemmer er orientert. samfunnsutviklingsutvalget nytt varamedlem til styret i Perspektivet Rushfeldt. (12.10.2023 - 31.12.2027) museum - september 2024, 29.10.2024 Miljø-, idrett, kultur- og 24.09.2024 Saksprotokoll MIKS sak 97/24, Eidkjosen Tromsø kommune slutter seg til at det gis konsesjon for ny Uttalelsen og vedtaket er sendt til Arva og NVE. samfunnsutviklingsutvalget transformatorstasjon. konsesjonssøknad - transformatorstasjon ved Eidkjosen i (12.10.2023 - 31.12.2027) kommunens uttalelse, 24.09.2024 tråd med Arvas søknad, datert 15. mai 2024. Det anbefales at lokasjon B prioriteres framfor lokasjon E, da en slik lokasjon gir gode muligheter for utvikling av tilstøtende bussterminal med ladefasiliteter, og at kontrollert flytting av rein over fylkesveg 862 da kan skje iht. plan 1856 med tilhørende planbeskrivelse og konsekvensutredning. Følgende implementeres i høringsuttalelsen: Tromsø kommune ber om at nøyaktig plassering av trafostasjon avklares med fylkeskommunens behov for kollektivareal og kommunens behov for innfartsparkering. Miljø-, idrett, kultur- og 24.09.2024 Saksprotokoll MIKS sak 92/24, Plan 1918 - Forslag til detaljreguleringsplan 1918 – Tromsø næringspark - Saken er lagt ut på offentlig ettersyn samfunnsutviklingsutvalget Detaljregulering for Tromsø næringspark - Ramfjordmoen, gbnr 30/77 m.fl., (12.10.2023 - 31.12.2027) Ramfjordmoen, 24.09.2024 med plankart og planbestemmelser av henholdsvis 10.03.2024 og 15.03.2024, sendes på høring og legges ut til offentlig ettersyn i seks uker. Vedtaket er hjemlet i plan- og bygningsloven § 12-10 Miljø-, idrett, kultur- og 24.09.2024 Saksprotokoll MIKS sak 91/24, Navnesak - Tromsø kommune vedtar følgende stedsnavn i henhold til Denne saken er avsluttet samfunnsutviklingsutvalget vedtak på grendenavn, Skarmokka, 24.09.2024 tilråding og Lov om stedsnavn (12.10.2023 - 31.12.2027) (stedsnavnloven): Grendenavn: Skarmokka Miljø-, idrett, kultur- og 24.09.2024 Saksprotokoll MIKS sak 89/24, Planprogram Tromsø kommune legger planprogram for kommunedelplan Planprogram for kommunedelplan for naturmangfold 2025-2032 ble samfunnsutviklingsutvalget Kommunedelplan for naturmangfold 2025-2032 for naturmangfold 2025–2032 til lagt til offentlig ettersyn og høring i minimum 6 uker, i henhold til (12.10.2023 - 31.12.2027) – Offentlig ettersyn, 24.09.2024 offentlig ettersyn i seks uker fra kunngjøringsdato, i henhold plan- og bygningsloven §11-14. til plan- og bygningsloven §11- Varsel for planoppstart ble annonsert i lokalavis først 04.10.2024, og 14. dermed ble høringsfristen forskjøvet fra 06.11.2024 til 15.11.2024, Frist for innlevering av innspill og merknader til for å imøtekomme ovenfornevnte krav i plan- og bygningsloven. planprogrammet settes til 06.11.2024. Miljø-, idrett, kultur- og 27.08.2024 Saksprotokoll MIKS sak 87/24, Høringsinnspill - Tromsø kommune sender vedlagte høringsinnspill til Kultur- Høringsinnspillet er sendt til KUD samfunnsutviklingsutvalget Forslag til endringer i spillemiddelordningen for og likestillingsdepartementet i (12.10.2023 - 31.12.2027) anlegg til idrett og fysisk aktivitet, 27.08.2024 høringen om «Forslag til endringer i spillemiddelordningen for anlegg til idrett og fysisk aktivitet». Punkt 18 For punkt 18 støtter Tromsø kommune alternativ a om at samtlige eiere, aksjonærer, andelseiere og stiftere av et søknadsberettiget aksjeselskap, samvirkeforetak eller stiftelse skal selv være søknadsberettigede. Vi mener at dette alternativet samsvarer best med formålet til spillemidlene. Miljø-, idrett, kultur- og 27.08.2024 Saksprotokoll MIKS sak 86/24, Oppdeling av - Fra og med 2024 deles kommunens årlige idrettspris opp i Vedtaket er fulgt opp og det utdeles nå to priser innen idrettsfeltet. samfunnsutviklingsutvalget Tromsø kommunes idrettspris, 27.08.2024 to separate priser med (12.10.2023 - 31.12.2027) følgende kriterier: o Idrettsprisen: ▪ Idrettsprisen kan tildeles utøvere, lag eller foreninger som har prestert på høyt nasjonalt og/eller internasjonalt nivå over tid eller i året som har gått. o Idrettens heders- og frivillighetspris: ▪ Idrettens heders- og frivillighetspris kan tildeles personer, lag eller foreninger som har utmerket seg med sin innsats innenfor idretten over tid. - Det skal være den samme priskomiteen som tildeler begge prisene. - Prisvinnerne tildeles per 2024 kr 35 000 hver, av midler avsatt i driftsbudsjettet for enheten park, idrett og friluft Miljø-, idrett, kultur- og 26.11.2024 Saksprotokoll MIKS sak 117/24, Navn på Gatekode 83007 gis navnet Rødfjellvegen Saken er ferdig samfunnsutviklingsutvalget gatekode 83007 Rødfjellvegen og gatekode Gatekode 83008 gis navnet Kvitfjellvegen (12.10.2023 - 31.12.2027) 83008 Kvitfjellvegen, 26.11.2024 Miljø-, idrett, kultur- og 26.11.2024 Saksprotokoll MIKS sak 116/24, Landbruksplan Tromsø kommune legger landbruksplan for Tromsø Utkast til ny landbruksplan for Tromsø kommune 2025-2033 ble samfunnsutviklingsutvalget for Tromsø kommune 2025-2033 - Vedtak for kommune 2025-2033 ut på offentlig vedtatt lagt ut på offentlig høring i miljø-, idrett-, kultur og (12.10.2023 - 31.12.2027) høring, 26.11.2024 høring i fem uker fra kunngjøringsdato. samfunnsutviklingsutvalgets møte 26.11.2024. Høringsfrist ble satt til Frist for innlevering av innspill og merknader til 20.01.2025. Merknadsbehandling er gjennomført. Nå er de landbruksplanen settes til 05.01.2025. nødvendige endringene gjort, og planen er ferdig og klar for endelig Endring høringsfrist politisk vedtak i MIKS-utvalget. Enhetsleder og saksbehandler skal Frist for innlevering av innspill og merknader til avklare veien videre. landbruksplanen settes til 20.01.2025. Høringsinnspill 2 Kommunen ber særskilt om innspill knyttet til - årsak for beitekonflikter - tiltak for økning av selvforsyningsgrad generelt og spesielt tiltak for økning av grønnsaksproduksjon - kommunens rolle i styrking av økologisk produksjon Miljø-, idrett, kultur- og 26.11.2024 Saksprotokoll MIKS sak 115/24, Ønske om Vi foreslår som representant for vannområdeutvalget for Vedtaket er sendt videre til vannregionmyndigheten, Troms samfunnsutviklingsutvalget politiske representanter i vannområdeutvalget Balsfjord- Karlsøy: Barbara Vögele. fylkeskommune. Vannområdekoordinator er ikke på plass i dag, men (12.10.2023 - 31.12.2027) for Balsfjord-Karlsøy, 26.11.2024 Vara: Markus Akselbo. vil komme på plass i løpet av nyåret. Vannområdeutvalgsmøte vil da arrangeres og valgte representanter inviteres. Miljø-, idrett, kultur- og 26.11.2024 Saksprotokoll MIKS sak 113/24, Driftstilskudd til Dyrebeskyttelsen i Tromsø innvilges omsøkt driftstilskudd for Utbetaling av årets tilskudd er iverksatt ved dokument 24/18150-3 samfunnsutviklingsutvalget Dyrebeskyttelsen i Tromsø for 2024, 26.11.2024 2024, på kr 100.000,- (12.10.2023 - 31.12.2027) "
}