{
  "dokument_id": "055ff4ed-0fa0-5e4f-9d84-8074b10734a6",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Fordeling av budsjettmidler avsatt til HMS-arbeidet i 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001734046",
  "tekst": "Arkivsaksnr. 24/00217-2 Saksbehandler Catrine Emilie Trygstad Saksgang Møtedato Arbeidsmiljøutvalget 11.06.2024 Fordeling av budsjettmidler avsatt til HMS-arbeidet i 2024 Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget vedtar HMS felles budsjett 2024 med en ramme på 431 500,- med foreslått fordeling av midler. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Saken gjelder fordeling av budsjettmidler avsatt til overordnet HMS-arbeid i Tromsø kommune. Saksutredning I budsjett for 2024 er det satt av 500 000,- i midler til opplæringstiltak HMS (Prosjekt 160401). Arbeidsmiljøutvalget sitt arbeidsutvalg (AU) har 05.04.24 behandlet forslag til fordeling av midlene for 2024. Midlene som settes av skal benyttes til tiltak som lovpålagt HMS-opplærling, HMS-pris og kompetanseheving i organisasjonen i tråd med HMS-målene for perioden 2024- 2027. Midlene skal komme hele Tromsø kommune til gode. Denne saken var oppe i Arbeidsmiljøutvalget (AMU) 25.04.24 (arkivsak 24/00217-1). Det kom spørsmål fra Mari Enoksen Hult, direktør for organisasjon om det var gjort vurderinger av budsjett i forhold til den økonomiske situasjon i Tromsø kommune. Det er ønskelig at alle budsjetter ses på i forhold til om det er mulig å ta ned rammen. HMS-budsjettet ble utarbeidet før man visste omfanget av den økonomiske situasjonen og det er derfor ikke sett på mulighet for nedtrekk. AMU vedtok følgende «AMU ber AU gjennomføre en gjennomgang av foreslått budsjett i forbindelse med nedtrekk av økonomiske midler i Tromsø Kommune». AU hadde i møte 21.05.24 en gjennomgang av HMS-budsjettet og har vurdert at det er mulig å redusere budsjettrammen med 13,70% uten at det påvirker lovpålagte tjenester og forsvarlig tilbud til organisasjonen. Opprinnelig ramme var 500 000,-, nytt forslag er på 431 500,-. HMS Felles budsjett 2024 prosjekt 160401 Budsjett kr 500 000 Forslag med Opprinnelig forslag nedtrekk HMS pris 2023 Pris kr 25 000 kr 25 000 Blomster kr 500 kr 500 Plett til bilde kr 1 000 kr 1 000 kunstverk kr 5 000 kr 5 000 HMS kurs Grunnkurs vår 23 3 dager, 50 stk. kr 115 000 kr 115 000 Oppfriskningskurs vår 23 1 dag, 30 stk kr 25 000 kr 25 000 Grunnkurs høst 23 3 dager, 50 stk. kr 115 000 kr 115 000 Oppfriskningskurs høst 23 1 dag, 30 stk kr 25 000 kr 25 000 Verneombudssamling Verneombudssamling kr 40 000 kr 40 000 HMS-dag kr 98 500 kr 70 000 Opplæringsmateriell kr 50 000 kr 10 000 kr - kr - Kostnad kr 500 000 kr 431 500 Resultat kr - kr 68 500 2 Konklusjon AU anbefaler AMU å vedta nytt budsjett og fordeling av budsjettmidler i HMS-arbeidet for 2024. Det anbefales at budsjettrammen økes til 500 000,- når den økonomiske situasjonen i Tromsø kommune har stabilisert seg. Vedtakskompetanse Arbeidsmiljøutvalget. 3 "
}