{
  "dokument_id": "d37b82f5-fd94-5b93-8a54-0328e0a59816",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Orientering til kommunestyret om endelige vedtak i hovedutvalg og rådgivende organ i november 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001911082",
  "tekst": "Arkivsaksnr. 24/20586-1 Saksbehandler Line Vatne Saksgang Møtedato Kommunestyret 18.12.2024 190/24 Orientering til kommunestyret om endelige vedtak i hovedutvalg og rådgivende organ i november 2024 Kommunedirektørens innstilling til vedtak: Redegjørelse om endelige vedtak i hovedutvalg og rådgivende organ i november 2024 tas til orientering. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør for organisasjon 1 Hva saken gjelder Orientering til kommunestyret om endelige vedtak fattet i hovedutvalg og rådgivende organ i november 2024. Saksutredning Reglement for hovedutvalgene, pkt. 2 fastsetter at kommunestyret skal orienteres om saker som endelig behandles av hovedutvalgene: «Hovedutvalgene har avgjørelsesmyndighet i saker som gjelder deres ansvarsområder, begrenset av de rammer og retningslinjer som er vedtatt av kommunestyret. Saker som har vært til endelig behandling i hovedutvalgene skal sendes samlet til kommunestyret som orienteringssak.» I kommunestyrets sak 66/22 ble det i tillegg fattet følgende vedtak: «Kommunestyret ber om at saker som ikkje går til kommunestyret og som er behandla i andre utval som integreringsutvalet eller studentutvalet også blir tatt med i denne rapporteringa.» I denne saken orienteres kommunestyret om endelige vedtak fattet i hovedutvalgene og de rådgivende organer i november 2024. Helse- og velferdsutvalget 27. november 2024 I helse- og velferdsutvalgets møte 27.11.2024 ble en sak endelig avgjort. Sak 41/24 Svar på høring av forslag til endringer i integreringsloven og tilhørende forskrifter om økt arbeidsretting og formell opplæring i introduksjonsprogrammet mv. Helse- og velferdsutvalgets vedtak: Boutgifter: Tromsø kommune ønsker å påpeke at det er store prisforskjeller på boligmarkedet i forskjellige deler av landet og ønsker at introstønaden vurderes slik at den i større grad kan reflektere de reelle boutgiftene. Forslag til høringssvar vedtas og oversendes Arbeids- og inkluderingsdepartementet. Særlige spørsmål fra departementet: 1. Utvide aldersgruppen og innføre rett og plikt til introduksjonsprogram for flyktninger mellom 55- 60 år: Tromsø kommune støtter forslaget 2. endringer som skal bidra til at flere fullfører videregående opplæring, især fag- og yrkesopplæring, eller oppnår kompetansebevis, innenfor rammene av introduksjonsprogrammet, blant annet gjennom økt bruk av realkompetansevurdering og ved å vurdere lengre programtid for flere. Tromsø kommune støtter forslaget 3. endringer for de med kort programtid, basert på følgeevalueringene av integreringsloven og midlertidig regelverk. Tromsø kommune støtter forslaget 4. hvordan organiseringen og koordineringen av introduksjonsprogrammet bør reguleres nærmere i integreringsloven. Tromsø kommune støtter forslaget 5. utvidelse av statsforvalterens tilsynsoppgaver til også å gjelde fylkeskommunens oppgaver etter integreringsloven. Tromsø kommune støtter forslaget 6. Fjerne grunnskole som sluttmål: Tromsø kommune støtter ikke forslaget. 2 7. Lengre arbeidsrettede program, krav om arbeidsrettede tiltak ved 7 mnd. Tromsø kommune støtter forslaget 8. Varighet 2 år uten mulighet for forlengelse: arbeidsrettet introduksjonsprogram. Tromsø kommune støtter ikke forslaget. 9. Lovfeste at kommunen som har ansvaret for introduksjonsprogrammet, skal være ansvarlig for at innholdet i introduksjonsprogrammet er helhetlig og samordnet: Tromsø kommune støtter forslaget. 10. endringer som skal bidra til at flere fullfører videregående opplæring, især fag- og yrkesopplæring, eller oppnår kompetansebevis, innenfor rammene av introduksjonsprogrammet, blant annet gjennom økt bruk av realkompetansevurdering og ved å vurdere lengre programtid for flere. Tromsø kommune støtter forslaget. Tromsø kommunes merknader til særskilte spørsmål: 1. Departementet foreslår videre å utvide aldersgruppen for hvem som har rett og plikt til introduksjonsprogram, til personer over 55 år, frem til fylte 60 år. Tromsø kommune støtter forslaget. 2. For deltagere med utdanning på videregående nivå eller høyere fra før foreslås det et kortere foreldreveiledning i tråd med den midlertidige bestemmelsen i integreringsforskriften § 3 sjette ledd som følge av ankomst av fordrevne fra Ukraina, eller om de fortsatt skal gis fullt foreldreveiledningsprogram. Tromsø kommune støtter dette forslaget. 3. For kurs i livsmestring ber departementet særskilt om høringsinstansenes syn på om det bør fjernes helt som et obligatorisk element for denne gruppen eller om det bør gis som et forkortet kurs. Tromsø kommune støtter dette forslaget 4. Departementet ber særskilt om kommunenes synspunkter på behovet for å lovfeste at enheten i kommunen som har ansvaret for introduksjonsprogrammet, skal være ansvarlig for at innholdet i introduksjonsprogrammet er helhetlig og samordnet. Tromsø kommune støtter forslaget. 5. Departementet ber særskilt om kommunesektorens syn på forslaget om å oppheve de midlertidige reglene om kompetansekartlegging, karriereveiledning og introduksjonsprogram. Tromsø kommune støtter forslaget Sakene som ble behandlet i helse- og velferdsutvalget 27. november kan leses her: Innsyn - møtekalender Kommune- og byutviklingsutvalget 28. november 2024 I kommune- og byutviklingsutvalgets møte 28.11.2024 ble det fattet to endelige vedtak. Sak 64/24 Utbyggingsavtale til offentlig ettersyn - Nye Øvre Kroken - plan 1934 Kommune- og byutviklingsutvalgets vedtak: Forslag til utbyggingsavtale mellom Tromsø kommune og Nye Øvre Kroken Utbygging AS, for utbyggingen av Nye Øvre Kroken, legges ut til offentlig ettersyn i 30 dager. Sak 68/24 Plan 1939 - Detaljregulering for Solneset felt B1-B2, C1-C2 Kommune- og byutviklingsutvalgets vedtak: Forslag til plan 1939 detaljregulering for Solneset felt B1-B2, C1-C2, med plankart av 4.10.2024, planbestemmelser av 18.09.2024 og planbeskrivelse av 4.10.2024, sendes på høring og legges til offentlig ettersyn i seks uker. 3 Vedtaket er hjemlet i plan- og bygningsloven § 12-10. Utvalget ber om særskilt innspill til følgende: - Hvordan kan kommunens forpliktelser i byvekstavtalen og egne vedtatte kriterier for nullvekstmål innfris med planen? - Hvordan kan miljømål i kommuneplanens samfunnsdel med arealstrategi og nasjonale føringer på området innfris med planen? Sakene som ble behandlet i kommune- og byutviklingsutvalget 28. november kan leses her: Innsyn - møtekalender Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 26. november 2024 I miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets møte 26.11.2024 ble det fattet fem endelige vedtak. Sak 113/24 Driftstilskudd til Dyrebeskyttelsen i Tromsø for 2024 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Dyrebeskyttelsen i Tromsø innvilges omsøkt driftstilskudd for 2024, på kr 100.000, Sak 114/24 Representantforslag Sebastian H. Henriksen - Konsekvensutredning av å organisere idrettsanlegg som kommunalt foretak (KF) Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Konsekvensutredning av å organisere idrettsanlegg som kommunalt foretak (KF) tas til orientering. Det vurderes ikke som ønskelig å organisere kommunens idrettsanlegg i et kommunalt foretak. Sak 115/24 Ønske om politiske representanter i vannområdeutvalget for Balsfjord- Karlsøy Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Vi foreslår som representant for vannområdeutvalget for Balsfjord- Karlsøy: Barbara Vögele. Vara: Markus Akselbo. Sak 116/24 Landbruksplan for Tromsø kommune 2025-2033 - Vedtak for høring Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Tromsø kommune legger landbruksplan for Tromsø kommune 2025-2033 ut på offentlig høring i fem uker fra kunngjøringsdato. Frist for innlevering av innspill og merknader til landbruksplanen settes til 05.01.2025. Endring høringsfrist Frist for innlevering av innspill og merknader til landbruksplanen settes til 20.01.2025. Høringsinnspill Kommunen ber særskilt om innspill knyttet til 4 - årsak for beitekonflikter - tiltak for økning av selvforsyningsgrad generelt og spesielt tiltak for økning av grønnsaksproduksjon - kommunens rolle i styrking av økologisk produksjon Sak 117/24 Navn på gatekode 83007 Rødfjellvegen og gatekode 83008 Kvitfjellvegen Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak: Gatekode 83007 gis navnet Rødfjellvegen Gatekode 83008 gis navnet Kvitfjellvegen Sakene som ble behandlet i miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 26. november kan leses her: Innsyn - møtekalender Oppvekst- og utdanningsutvalget 29. november 2024 I oppvekst- og utdanningsutvalgets møte 29.11.2014 ble det fattet to endelige vedtak. Sak 55/24 Tromsø kommunes svar på høring av forslag til endringer i privatskolelova Oppvekst- og utdanningsutvalgets vedtak: Tromsø kommune har ingen merknader til høringsforslaget fra Kunnskapsdepartementet og oversender svar uten merknader innen høringsfristen 31.12.2024. Sak 57/24 Valg av vertskommunerepresentant - Tromsø International School Oppvekst- og utdanningsutvalgets vedtak: Følgende velges til å representere kommunen i styret til Tromsø International School etter hjemmel i privatskolelova § 5-1 a: Ann Sissel Enoksen. Sakene som ble behandlet i oppvekst- og utdanningsutvalgets møte 29. november kan leses her: Innsyn - møtekalender Eldrerådet 25. november 2024 I eldrerådets møte 25.11.2014 ble det fattet to endelige vedtak. Sak 40/24 Eldrerådets høringsinnspill til plan 0253 - Kommunedelplan for Stakkevollvegen byutviklingsområde Eldrerådets vedtak: Eldrerådet er gjennom egne bestemmelser i kommuneloven gitt i oppdrag å uttale seg i saker som angår eldre, en byutviklingsplan inngår derfor i oppdraget. Eldrerådet etterlyser et eget avsnitt i kommunedelplanen som vurderer planen i et aldersvennlig perspektiv. Kommunens uttrykte målsetting om at folk skal kunne bo hjemme lengst mulig kan ikke oppnås uten å stille krav til boligenes tilgjengelighet og utforming. Eldrerådet vil spesielt trekke fram at 5 heiser må kunne transportere pasient på båre, adkomst til off transportåre må planlegges innenfor stigningsforhold 1:20 hjemmetjenesten må sikres adkomst og parkering for sine biler og hver boenhet må ha et volum (rom og balkong) som sikrer plass til rullestoler med svingradius 160 cm. Eldrerådet vet at mange eldre har egen bil og at denne sikrer mobilitet langt ut over det kollektive rutenett. Med et makskrav om kun 0,5 p-plasser/bolig vanskeliggjøres dette Sak 41/24 ldrerådets høringsinnspill til detaljregulering for Forsøket 12 Eldrerådets vedtak: Eldrerådet er kjent med utbyggers planbeskrivelse og vurderinger opp mot kommunale planbestemmelser. Tromsø kommune har som uttalt mål at beboere skal kunne bo lengere hjemme. Det foreslåtte prosjektet i Forsøket 12 hvis hovedmål er 2 romsleiligheter med nærhet til sentrum virker å være lite tilgjengelig i forhold til en slik målsetting. Eldrerådet savner en betraktning av prosjektet i et aldersvennlig perspektiv. Eldrerådet ber om at hjemmetjenesten sikres parkeringsmulighet i tilknytning til prosjektet Sakene som ble behandlet i eldrerådet 25. november kan leses her: Innsyn - møtekalender Kommunalt råd for mennesker med nedsatt funksjonsevne 25. november 2024 I kommunalt råd for mennesker med nedsatt funksjonsevne sitt møte den 25.11.2024 ble det ikke fattet endelige vedtak. Sakene som ble behandlet i kommunalt råd for mennesker med nedsatt funksjonsevne den 25.11.2024 kan leses her: Innsyn - møtekalender Mangfolds- og integreringsutvalget 25. november 2024 I mangfolds- og integreringsutvalgets møte 25.11.2024 ble to saker endelig vedtatt. Sak 33/24 Innspill fra mangfolds- og integreringsvalget til valg av nytt utvalg for 2024- 2027 Mangfolds- og integreringsutvalgets vedtak: Mangfolds- og integreringsutvalget vedtar følgende innspill til valg av nytt mangfolds- og integreringsutvalg for perioden 2024 – 2027: • Utvalget har behandlet saken, alle kandidater til stede ønsker å fortsette i utvalget som fast medlem. Vi ber valgkomite ta kontakt med utvalgsleder for å høre hvordan utvalget har fungert. Innspillene sendes valgkomiteen som innstiller på valg av mangfolds- og integreringsutvalget Sak 34/24 Uttalelse fra mangfolds- og integreringsutvalget til administrasjonen Mangfolds- og integreringsutvalgets vedtak: 6 Gjennom saker som mangfolds- og integreringsutvalget (MIU) har behandlet i år, har vi ofte opplevd høy grad av faglighet og engasjement blant kommunens ansatte. Vi ønsker å takke administrasjonen og ser fram til videre samarbeid neste år. Sakene som ble behandlet i mangfolds- og integreringsutvalget 25.11.2024 kan leses her: Innsyn - møtekalender Vedtakskompetanse Kommunestyret. Vedlegg 7 "
}