{
  "dokument_id": "e9abed61-db16-5d17-ba53-9e817739b696",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 1 - Søknad om driftstilskudd for 2024 fra DBT",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001870725",
  "tekst": " DyrebeskyttelsenNorge TROMSØ Tromsø kommune Klima, Miljø og Landbruk v/Bo Eide Rådhuset 9299 Tromsø 15.10.24 SØKNAD OM DRIFTSSTØTTE FOR 2024 TIL DYREBESKYTTELSEN NORGE TROMSØ Dyrebeskyttelsen Norge Tromsø søker herved Tromsø kommune om et årlig tilskudd på kr. 100 000 for 2024. OmDBT Dyrebeskyttelsen Norge Tromsø (DBT) er en ideell organisasjon som drives utelukkende på frivillig innsats. DBTs arbeid er holdningsskapende i forhold til dyrehold. Vi driver informasjonsarbeid bl.a. om fordelene ved å ID-merke, vaksinere, kastrere katter, samt viktigheten av ID-merking og vaksinering av hund. Vi deler oppdatert informasjon om dyrehold og gir råd og veiledning. Vi opplever at svært mange av Tromsøs innbyggere ønsker å hjelpe nødstilte dyr. I løpet av fjoråret mottok vi flere tusen henvendelser, om alt fra hjemløse katter, skadet vilt, løshunder, eide dyr som trenger nye hjem, dyrevernsaker osv. I løpet av 2023 hadde vi mer enn 350 dyr innom i våre fosterhjem .. DBT har til enhver tid mer enn 120 aktive fosterhjem for katter, smådyr og hunder. DBT har store utlegg til veterinærutgifter, dyrefor, kattesand, drift av hjelpesenteret og andre kostnader. Vårt samfunnsbidrag DBTs innsats er til stor fordel for Tromsø kommune. De siste årene har vi bistått Mattilsynet og kommunen i flere dyrevernsaker, både i forhold til katter, hunder og andre dyr. Vi har tatt overtatt ansvaret for mange dyr som tidligere eier ikke har vært i stand til å ta vare på. DBT spiller en viktig rolle i bekjempelsen av store forekomster av hjemløse og forvillede katter. Dette fordi vi fanger inn og finner nye hjem til forlatte og uønskede huskatter for å unngå etablering av store kolonier av slike. Vi har spart Tromsø kommune for store ressurser opp igjennom årene. Vi mener at DBT burde bruke mest mulig av sin tid til å hjelpe dyr, ikke til å fremskaffe økonomiske midler. Vi vil dessuten påstå at denne holdningen støttes av svært mange av Tromsø kommunes innbyggere, ettersom veldig mange av de som kontakter oss, faktisk tror at driften vår er offentlig finansiert og at vi som arbeider i DBT er lønnet av kommunen. Dyrebeskyttelsen Norge Tromsø - Postboks 493, 9255 Tromsø Tlf.: 905 24 047 / 970 12 141 E-post: dyrebeskyttelsen.lromso@gmail.com - Internett: www.dyrebeskyttelsen-lromso.no Org.nr.: 985 227 209 - Kontonr.: 6420 05 49994 DyrebeskyttelsenNorge TROMSØ De årene vi har mottatt driftstøtte fra Tromsø kommune har vi kunnet fokusere mer på dyrevernarbeid i stedet for snu og vende på hver en krone, og det er slik vi mener det bør være med tanke på at vi faktisk gjør en viktig jobb for Tromsø kommune. Vi mottar mange henvendelser fra både kommunalt ansatte og privatpersoner om vanskjøtsel og mishandling av dyr. Enkelte mennesker som bor i kommunalt eide lokaler både flytter ifra og/eller vanskjøtter og mishandler sine dyr, og da blir DBT kontaktet. Vi har overtatt både hunder, katter, marsvin, kaniner, ørkenrotter og andre smådyr fra sosialklienter, rusmisbrukere, psykiatriske pasienter og andre som er under kommunens ansvarsområde. DBT hjelper både dyr og mennesker På hjelpesenteret (HS) vårt har vi per i dag ca. 60 aktive frivillige som tar vakter, og steller for dyrene som bor der. Vi ønsker å være en åpen og inkluderende organisasjon, det det skal være plass for alle slags mennesker. Mange av de frivillige på HS er folk som har havnet utenfor arbeidslivet av ulike årsaker, og som dermed er uføretrygdet eller mottar AAP. Hos DBT får de komme og bidra når formen er god, mens de får tilrettelegging og forståelse for at de i perioder ikke kan ta vakter på grunn av dårlig helse. Vi føler at dette er en vinn-vinn situasjon for både dyrene og menneskene. Vi har et samarbeid med Kriminalomso rgen i Tromsø og tar imot folk som skal avtjene samfunnsstraff på Hjelpesenteret vårt. I tillegg til alle de voksne frivillige som tar vakter, har vi en juniorvaktgruppe (ungdommer mellom 13 og 18 år) som hjelper til på hjelpesenteret. I 2021 inngikk DBT et samarbeid med interesseorganisasjonen Mental Helse Ungdom og NAV. Sammen forsøker vi å sysselsette unge mennesker som sliter psykisk og som har falt utenfor arbeidslivet, gjennom dyreassistert arbeidstrening på Hjelpesenteret vårt. Mange frivillige drar lasset sammen Totalt med styret og administrasjonen, vakter på hjelpesenteret, fosterhjem, sjåfører og andre frivillige består DBT av om lag 200 frivillige, både i Tromsø og rundt omkring i hele Troms. Vi håper at Tromsø kommune tilgodeser DBT med driftstøtte for 2024 med kr. 100 000. D y r e b e s k y t t e l s e n Norge Tromsø: For Therese Simonsen Rye (styreleder) Vedlegg: Dyrebeskyttelsen Norge Tromsøs årsmelding og regnskap for 2023 Dyrebeskyttelsen Tromsøs budsjett for 2024 Dyrebeskyttelsen Norge Tromsø - Postboks 493, 9255 Tromsø - TIf.: 905 24 047 / 970 12 141 E-post: dyrebeskyttelsen.tromso@gmail.com - Internett: www.dyrebeskyttelsen-lromso.no Org.nr.: 985 227 209 - Kontonr.: 6420 05 49994 "
}