{
  "dokument_id": "f2f1ba32-795e-5644-9bbb-6ed5ebdee9d9",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "250320 Konkursåpningskjennelse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002032661",
  "tekst": " NORD-TROMS OG SENJA TINGRETT KJENNELSE Avsagt: 20.03.2025 Sak nr.: 25-046693KON-TNTS/TTRM Dommer: dommerfullmektig med alminnelig fullmakt Hanna Elise Sagen Saken gjelder: Oppbudsbegjæring Gatemagasinet Virkelig 989139479 Ingen begrensninger i adgangen til offentlig gjengivelse KJENNELSE Styret i Gatemagasinet Virkelig har begjært selskapets bo tatt under rettens behandling som konkursbo. Det framgår av begjæringen at oppbudet er besluttet av styret. Oppbudsbegjæringen oppfyller kravene i konkursloven § 66 annet ledd. Styret har opplyst at den samlede gjelden er på kr 258 116 og at selskapet har aktiva med en samlet anslått verdi på ca. kr 486 890. Virksomheten er innstilt og selskapet har tre ansatte. Retten legger opplysningene i begjæringen til grunn. Selskapet antas derfor å være ute av stand til å dekke forpliktelsene sine etter hvert som de forfaller. Betalingsvanskene er ikke av forbigående art, slik at selskapet er illikvid. Det fremgår at gjelden er større enn verdien av eiendelene og selskapet er insuffisient. Selskapet er derfor insolvent og vilkårene for å ta begjæringen til følge er oppfylt, jf. konkursloven § 60, jf. §§ 61 og 62. SLUTNING Boet til Gatemagasinet Virkelig, organisasjonsnummer 989139479, Postboks 1269, 9263 Tromsø, forretningsadresse Storgata 118, 9008 Tromsø, tas under behandling som konkursbo. ***** Kjennelsen ble avsagt 20.03.2025 kl. 13:20. Fristdagen etter dekningsloven § 1-2 antas å være 19.03.2025. Fristen for fordringsanmeldelser til bostyreren er 24.04.2025. Som bostyrer, jf. konkursloven § 77, ble oppnevnt: Advokat: Bjørn August Krane Kontor: Strandtorget 3 Telefon: 952 75000 Postadr.: Justitia AS Postboks 488, 9255 TROMSØ Skiftesamling etter konkursloven § 78 første ledd nr. 3 ble berammet til tirsdag 29. april 2025 kl. 0900 i Nord-Troms og Senja tingretts lokaler i Tinghuset i Tromsø sal 09, Fr. Nansens plass 17. Styreleder plikter å møte med mindre bostyrer gir fritak. Selskapet eller lovlig stedfortreder er uberettiget til å forføye over boet eller boets eiendeler. Selskapets ledelse plikter etter konkursloven kap. XI å bistå bostyreren med å framskaffe oversikt over sine økonomiske forhold mv. Styrelederen pålegges å kontakte bostyreren straks. -2- 25-046693KON-TNTS/TTRM Retten hevet Hanna Elise Sagen Dokument i samsvar med original. Mona-Lisa Larsen seksjonsleder Bostyrer forkynner rettsboken med kjennelsen og berammelsen for saksøkte. Kjennelsen kan ankes til lagmannsretten. Anke må framsettes direkte for Nord-Troms og Senja tingrett innen én måned fra forkynningen. Den som anker, må betale ankegebyr på kr 7.884. -3- 25-046693KON-TNTS/TTRM "
}