{
  "dokument_id": "2a020193-7afd-55d9-b22e-cd5a069cb7fc",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Valgstyret 18.02.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001986913",
  "tekst": " Møteprotokoll Valgstyret Dato: 18.02.2025 kl. 14:11 – 14.20 Sted: Formannskapssalen Til stede: Gunnar Wilhelmsen (Ap) Sigrid Bjørnhaug Hammer (SV) Marta Hofsøy (Ap) Pål Julius Skogholt (SV) Peder Gunnar Moe Joakimsen (Rødt) Barbara Vögele (MDG) Kathrine Strandli (Sp) Guro Tjosaas Mortensen (H) Markus Halftan Akselbo (H) Rolleiv Lind (H) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) Møtende varamedlemmer: Forfall John Rainer Løvli (INP) Fra administrasjonen: Stig Tore Johnsen, kommunedirektør Sekretær: Rebekka Ringholm, politisk sekretariat Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 Orientering om ROS-analyse for stortings- og 1/25 25/00054-1 6 sametingsvalget 2025 2/25 25/02014-1 Forslag til endring i stemmekretser 6 3/25 25/02038-1 Organisering av opptelling ved stortingsvalget 2025 7 2 Godkjenning av innkalling og saksliste Møteleder foreslo å flytte sak 3/25 til slutten av møtet. Innkalling og saksliste ble godkjent med endringene. 3 Godkjenning av protokoll Protokoll ble godkjent. 4 Spørsmål Ingen spørsmål. 5 Saker til behandling 1/25 Orientering om ROS-analyse for stortings- og sametingsvalget 2025 Behandlet av Møtedato Saknr 1 Valgstyret 18.02.2025 1/25 Kommunedirektørens innstilling til vedtak: Orientering om ROS-analyse for stortings- og sametingsvalget 2025 tas til orientering Møtebehandling i Valgstyret 18.02.2025: Møtebehandling Utvalget voterte over lukking av møtet, fordi vedleggene i saken er unntatt offentlighet jf. offl. § 24 tredje ledd. Votering over lukking av møtet: Møtet ble ikke vedtatt lukket, med 11 stemmer mot lukking og 1 stemme for lukking (Barbara Vögele, MDG). Votering Innstillinga ble enstemmig vedtatt med 12 stemmer. Valgstyrets vedtak Orientering om ROS-analyse for stortings- og sametingsvalget 2025 tas til orientering 2/25 Forslag til endring i stemmekretser Behandlet av Møtedato Saknr 1 Valgstyret 18.02.2025 2/25 6 Kommunedirektørens innstilling til vedtak: 1. Vengsøy stemmekrets slås sammen med Kvaløysletta stemmekrets. 2. Grunnkretsene Futrikelv og Myra-Kifjord overføres fra Kvaløysletta stemmekrets til Ringvassøy stemmekrets. 3. Ringvassøy stemmekrets endrer navn til Kvalsundet stemmekrets. 4. Kattfjord stemmekrets oppløses og fordeles mellom Sommarøy stemmekrets og Kaldfjord stemmekrets slik det er beskrevet i saksfremlegget. 5. Grunnkretsene Bakkejord, Mjelde-Vest og Mjelde-Øst overføres fra Kaldfjord stemmekrets til Sommarøy stemmekrets. Møtebehandling i Valgstyret 18.02.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 12 stemmer. Valgstyrets vedtak 6. Vengsøy stemmekrets slås sammen med Kvaløysletta stemmekrets. 7. Grunnkretsene Futrikelv og Myra-Kifjord overføres fra Kvaløysletta stemmekrets til Ringvassøy stemmekrets. 8. Ringvassøy stemmekrets endrer navn til Kvalsundet stemmekrets. 9. Kattfjord stemmekrets oppløses og fordeles mellom Sommarøy stemmekrets og Kaldfjord stemmekrets slik det er beskrevet i saksfremlegget. Grunnkretsene Bakkejord, Mjelde-Vest og Mjelde-Øst overføres fra Kaldfjord stemmekrets til Sommarøy stemmekrets. 3/25 Organisering av opptelling ved stortingsvalget 2025 Behandlet av Møtedato Saknr 1 Valgstyret 18.02.2025 3/25 7 Kommunedirektørens innstilling til vedtak: Første opptelling av forhåndsstemmene for stortingsvalget 2025 gjennomføres på rådhuset. Andre opptelling av stortingsvalget 2025 gjennomføres manuelt, og opptellingen gjennomføres på rådhuset. Møtebehandling i Valgstyret 18.02.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 12 stemmer. Valgstyrets vedtak Første opptelling av forhåndsstemmene for stortingsvalget 2025 gjennomføres på rådhuset. Andre opptelling av stortingsvalget 2025 gjennomføres manuelt, og opptellingen gjennomføres på rådhuset. Tromsø, 18.02.2025 8 "
}