{
  "dokument_id": "5fad3200-57bd-5146-8f06-9fad6e463c5c",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Utbyggingsavtale Bjerkakervegen 14 plan 1913 - endelig vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001826491",
  "tekst": "Arkivsaksnr. 23/21031-19 Saksbehandler Kjersti Lund Martinsen Saksgang Møtedato Kommune- og byutviklingsutvalget 26.09.2024 Utbyggingsavtale Bjerkakervegen 14 plan 1913 - endelig vedtak Kommunedirektørens innstilling til vedtak: Utbyggingsavtale mellom Tromsø kommune og Nordlyset Eiendom AS for Bjerkakervegen 14 vedtas. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør Avdeling for Bymiljø 1 Hva saken gjelder Endelig vedtak av utbyggingsavtale for Bjerkakervegen 14. Saksutredning I. Generelt om utbyggingsavtaler Utbyggingsavtaler inngås mellom kommunen som planmyndighet og utbyggere for å gjennomføre reguleringsplaner. Plan- og bygningsloven har i kapittel 17 regler om avtalenes nærmere innhold. Saksbehandling mv. Utbyggingsavtaler kan inneholde krav til offentlig infrastruktur som veg, vann/avløp/overvann og friområder som utbygger må opparbeide i henhold til reguleringsplanens rekkefølgekrav, eller som vilkår stilt i medhold av plan- og bygningsloven. Det kan avtales gjennomføring av boligpolitiske tiltak og utforming av boliger. Kostnadsdekning av sosial infrastruktur (skoler, barnehager mm.) kan ikke avtales. Utbyggingsavtalen kan også gå ut på å helt eller delvis gjennomføre og bekoste andre tiltak som er nødvendige for utbyggingen slik som eksterne veganlegg, støyskjerming og andre miljøtiltak. Kravene som stilles i utbyggingsavtalen må stå i rimelig forhold til utbyggingens art og omfang, og kostnadene må være forholdsmessige. Kommunestyret vedtok i sak 201/06 prinsippet om at de enkelte utbyggingsområder skal bære alle kostnadene med tilrettelegging av teknisk og grønn infrastruktur gjennom en utbyggingsavtale. II. Saksbehandlingen Oppstart av forhandling om utbyggingsavtale er kunngjort. Vedlagte avtale er fremforhandlet mellom partene. Avtalen har ligget ute til offentlig ettersyn i 30 dager. Det har ikke kommet inn merknader til avtalen. III. Nærmere om avtaleutkastet Nordlyset Eiendom skal bygge omsorgsboliger i Bjerkakervegen 14. Det er gitt tillatelse til inntil 15 boenheter som skal eies privat, men det legges også til rette for en bemannet tjenestebase. Utbyggingen skjer etter plan 1913 vedtatt av kommunestyret den 24.05.22. 2 Nordlyset Eiendom skal etter vedtatt plan opparbeide av gang- og sykkelveg, inkludert sideareal, samt belysning. Det er også krav til sikker krysning av Bjerkakervegen, i krysset mot Kohtvegen, samt belysning. Merk at det er kun gang- og sykkelveg for området SGS 1 som ligger mellom bebyggelsen (gult og rødt i kartet) som er gjenstand for rekkefølgekravet. Den videre strekningen på andre siden av Bjerkakervegen (SGS2) er ikke en del av rekkefølgekravet. Tromsø kommune vurderer at rekkefølgekravene er både nødvendige og forholdsmessige for utbyggingen. Opparbeidelseskostnadene er i kostnadsoverslaget satt til kr 1 390 000, noe kommunen finner ligger innenfor det som kan kreves ut ifra prosjektets art og omfang. Det hører også med at kommunens bidrag vil bestå av vedlikehold og drift, deriblant snørydding. Utbygger har stilt garanti for en del av opparbeidelseskostnadene, jf. kommunens praksis, og anlegget vurderes som tilstrekkelig sikret for igangsettelse Konklusjon Utbyggingsavtalen anbefales vedtatt. Vedtakskompetanse Kommune -og byutviklingsutvalget. Vedlegg 23_21031-13 Plan 1913 1672041_2_1 23_21031-13 PlanBestemmelser 1913 1672040_2_1 23_21031-13 Signert utb.avtale av utbygger 1672043_2_1 3 4 "
}