{
  "dokument_id": "0eb5dff2-8f97-51e9-ada4-01850797325b",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0164/24, Kommunestyret, 13.11.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001895962",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/18432 Saksbehandler Trond Eliassen Behandlet av Møtedato Saknr 1 Formannskapet 05.11.2024 156/24 2 Kommunestyret 13.11.2024 164/24 Eierskapsmelding 2024 - Kommunale selskaper og foretak Kommunestyret har behandlet saken i møte 13.11.2024 sak 164/24 Møtebehandling Brage Larsen Sollund (Ap) stilte spørsmål om sin habilitet på grunnlag av at han er styreleder i Ressurs Tromsø AS og er vara i styret til Hålogaland Teater AS. Administrasjonens vurdering: I henhold til forvaltningsloven § 6, første ledd bokstav e, vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Med selskap menes enhver selskapsdannelse som er et eget rettssubjekt. Verken vertskommunesamarbeid eller kommunale foretak omfattes av bestemmelsen. I sak om eierskapsmelding er det lagt til grunn at selskapene som omfattes av meldingen er part i saken siden vedtak i saken retter seg mot selskapene og legger føringer for disse. Du oppgir å være styreleder i Ressurs Tromsø AS og er av den grunn anbefalt inhabil til å behandle saken. Habilitetsvotering: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Sigurd Salberg Pedersen (MDG) stilte spørsmål om sin habilitet på grunnlag av at han er styremedlem i Remiks Husholdning AS, og at han er styremedlem/nestleder i Ishavskystens friluftsråd. Administrasjonens vurdering av vervet i Remiks Husholdning AS: I henhold til forvaltningsloven § 6, første ledd bokstav e, vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Med selskap menes enhver selskapsdannelse som er et eget rettssubjekt. Verken vertskommunesamarbeid eller kommunale foretak omfattes av bestemmelsen. 1 I sak om eierskapsmelding er det lagt til grunn at selskapene som omfattes av meldingen er part i saken siden vedtak i saken retter seg mot selskapene og legger føringer for disse. Du oppgir å være styremedlem i Remiks og anbefales derfor inhabil til å behandle saken. Administrasjonens vurdering av vervet som styremedlem/nestleder i Ishavskystens friluftsråd: I henhold til forvaltningsloven § 6, første ledd bokstav e, vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Med selskap menes enhver selskapsdannelse som er et eget rettssubjekt. Verken vertskommunesamarbeid eller kommunale foretak omfattes av bestemmelsen. I sak om eierskapsmelding er det lagt til grunn at selskapene som omfattes av meldingen er part i saken siden vedtak i saken retter seg mot selskapene og legger føringer for disse. Du anbefales inhabil med bakgrunn i dine styreverv i selskaper som er part i saken. Habilitetsvotering: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Kari Helene Skog (Ap) stilte spørsmål om sin habilitet på grunnlag av at hun er styremedlem i Arnestedet Eiendom AS. Administrasjonens vurdering: I henhold til forvaltningsloven § 6, første ledd bokstav e, vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Med selskap menes enhver selskapsdannelse som er et eget rettssubjekt. Verken vertskommunesamarbeid eller kommunale foretak omfattes av bestemmelsen. I sak om eierskapsmelding er det lagt til grunn at selskapene som omfattes av meldingen er part i saken siden vedtak i saken retter seg mot selskapene og legger føringer for disse. Du oppgir å være styremedlem i Arnestedet og er derfor anbefalt inhabil til å behandle saken. Habilitetsvotering: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Anni Skogman (FrP) stilte spørsmål om sin habilitet på grunnlag av hun er nestleder i bedriftsforsamlingen til Troms Kraft og styremedlem i Tromsøbolig KF. Administrasjonens vurdering: I henhold til forvaltningsloven § 6, første ledd bokstav e, vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Med selskap menes enhver selskapsdannelse som er et eget rettssubjekt. Verken vertskommunesamarbeid eller kommunale foretak omfattes av bestemmelsen. I sak om eierskapsmelding er det lagt til grunn at selskapene som omfattes av meldingen er part i saken siden vedtak i saken retter seg mot selskapene og legger føringer for disse. 2 Tromsø bolig KF er et kommunalt foretak og omfattes ikke av habilitetsreglene. Du oppgir imidlertid å være nestleder i bedriftsforsamlingen til Troms Kraft og er av den grunn anbefalt inhabil. Habilitetsvotering: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Tormod Ingebrigtsen (H) stilte spørsmål om sin habilitet på grunnlag av at han er styremedlem i Hyre. Administrasjonens vurdering: I henhold til forvaltningsloven § 6, første ledd bokstav e, vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Med selskap menes enhver selskapsdannelse som er et eget rettssubjekt. Verken vertskommunesamarbeid eller kommunale foretak omfattes av bestemmelsen. I sak om eierskapsmelding er det lagt til grunn at selskapene som omfattes av meldingen er part i saken siden vedtak i saken retter seg mot selskapene og legger føringer for disse. Du oppgir å være styremedlem i Hyre og anbefales av den grunn å erklæres inhabil til å behandle eierskapsmeldingen. Habilitetsvotering: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Kathrine Strandli (Sp) stilte spørsmål om sin habilitet på grunnlag av at hun er varamedlem i Samisk Hus og møter i hvert møte. Administrasjonens vurdering: I henhold til forvaltningsloven § 6, første ledd bokstav e, vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Med selskap menes enhver selskapsdannelse som er et eget rettssubjekt. Verken vertskommune samarbeid eller kommunale foretak omfattes av bestemmelsen. I sak om eierskapsmelding er det lagt til grunn at selskapene som omfattes av meldingen er part i saken siden vedtak i saken retter seg mot selskapene og legger føringer for disse. Når det gjelder varamedlemskap, så er utgangspunktet at forvaltningsloven § 6 første ledd bokstav e tolkes antitetisk slik at varamedlem ikke uten videre fører til inhabilitet. Varamedlemmer må likevel vurderes etter den skjønnsmessige regelen i fvl. § 6 annet ledd. Det at varamedlem møter jevnlig anses å være et særegent forhold som medfører inhabilitet. Du oppgir å være varamedlem i Samisk Hus, og at du møter jevnlig på møter. Det anbefales derfor at du erklæres inhabil til å behandle saken om eierskapsmeldingen. Habilitetsvotering: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Sigrid Bjørnhaug Hammer (SV) stilte spørsmål om sin habilitet på grunnlag av at hun sitter i styret til bedriftsforsamlingen til Troms Kraft, og også i valgkomiteen til styret i Troms Kraft AS. Hennes samboer er styreleder i Troms Holdning AS. 3 Administrasjonens vurdering: I henhold til forvaltningsloven § 6, første ledd bokstav e, vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Med selskap menes enhver selskapsdannelse som er et eget rettssubjekt. Verken vertskommunesamarbeid eller kommunale foretak omfattes av bestemmelsen. I sak om eierskapsmelding er det lagt til grunn at selskapene som omfattes av meldingen er part i saken siden vedtak i saken retter seg mot selskapene og legger føringer for disse. Du oppgir at du sitter i styret til bedriftsforsamlingen til Troms Kraft, og også i valgkomiteen til styret i Troms Kraft AS. Din samboer er styreleder i Troms Holding. Disse forholdene gjør deg automatisk inhabil til å behandle eierskapsmeldingen i kommunestyret. Habilitetsvotering: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Thomas Birkeland (Ap) stilte spørsmål om sin habilitet på grunnlag av at han er varamedlem til styret i Skarphallen eiendom AS. Han har ikke møtt i noen styremøter. Administrasjonens vurdering: Når det gjelder varamedlemskap, så er utgangspunktet at forvaltningsloven § 6 første ledd bokstav e tolkes antitetisk slik at tilknytning til et selskap eller en sammenslutning som er mindre direkte enn det som er regnet opp i bestemmelsen (\"medlem av\"), ikke uten videre fører til inhabilitet. Varamedlemmer må likevel vurderes etter den skjønnsmessige regelen i fvl. § 6 annet ledd. Bestemmelsen lyder: \"Likeså er han ugild når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet...» Et slikt særegent forhold kan være at man møter jevnlig som vararepresentant. Du oppgir ikke at det foreligger slike særegne forhold. Du vurderes derfor habil til å behandle sak om eierskapsmelding. Habilitetsvotering: Enstemmig funnet habil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Maja Sandvik Lockert (SV) stilte spørsmål om sin habilitet på grunnlag av at hun er medlem av styret i Aurora Kino AS og Tromsø Hyre AS. Har møtt på alle styremøter i begge selskapene. Administrasjonens vurdering: I henhold til forvaltningsloven § 6, første ledd bokstav e, vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Med selskap menes enhver selskapsdannelse som er et eget rettssubjekt. Verken vertskommunesamarbeid eller kommunale foretak omfattes av bestemmelsen. I sak om eierskapsmelding er det lagt til grunn at selskapene som omfattes av meldingen er part i saken siden vedtak i saken retter seg mot selskapene og legger føringer for disse. Du oppgir å være medlem av styret i Aurora kino as og Tromsø Hyre. Det anbefales at du erklæres inhabil til å behandle eierskapsmeldingen. 4 Habilitetsvotering: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Pål Julius Skogholt (Ap) stilte spørsmål om sin habilitet på grunnlag av at han er styreleder i Remiks. Administrasjonens vurdering: I henhold til forvaltningsloven § 6, første ledd bokstav e, vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Med selskap menes enhver selskapsdannelse som er et eget rettssubjekt. Verken vertskommunesamarbeid eller kommunale foretak omfattes av bestemmelsen. I sak om eierskapsmelding er det lagt til grunn at selskapene som omfattes av meldingen er part i saken siden vedtak i saken retter seg mot selskapene og legger føringer for disse. Du oppgir å være styreleder i Remiks og anbefales inhabil til å behandle saken. Habilitetsvotering: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Matias Hogne Kjerstad (SV) stilte spørsmål om sin habilitet på grunnlag av at han er fast medlem av representantskapet til K-sekretariatet IKS. Administrasjonens vurdering: I henhold til forvaltningsloven § 6, første ledd bokstav e, vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Bestemmelsen omfatter ikke medlemmer av representantskap, så det innebærer at du ikke er automatisk inhabil til å behandle saken. Du oppgir ingen særegne forhold etter § 6 andre ledd, så det legges til grunn at du er habil til å behandles eierskapsmeldingen. Habilitetsvotering 1: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Voteringen ble gjort på nytt på grunn av misforståelse av administrasjonens vurdering. Habilitetsvotering 2: Enstemmig funnet habil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemmer. Randi Lillegård (Ap) stilte spørsmål om sin habilitet på grunnlag av at hun er nestleder i K- sekreteriatet IKS. Administrasjonens vurdering: Som nestleder i K-sekretariatet IKS er du inhabil til å behandle eierskapsmeldingen, jfr fvl § 6 første ledd bokstav e. Habilitetsvotering: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Inge Takøy (Ap) stilte spørsmål om sin habilitet på grunnlag av at han er vararepresentant til styret i Skarphallen Eiendom AS. Han har enda ikke vært på møte. 5 Administrasjonens vurdering: Etter forvaltningslovens § 6 første ledd bokstav e vil en representant automatisk være inhabil til å behandle saken dersom representanten «leder eller har ledende stilling i, eller er medlem av styret eller bedriftsforsamling for et samvirkeforetak, eller en forening, sparebank eller stiftelse som er part i saken, eller et selskap som er part i saken. Dette gjelder ikke vararepresentanter. Vararepresentanter vurderes etter § 6 andre ledd hvor det skal tas stilling til hvorvidt det foreligger \"særegne forhold\" som er egnet til å svekke tilliten til representantens upartiskhet. Slikt særegent forhold kan være at man har møtt regelmessig i møter. Du opplyser at du er vara til styret i Skarphallen og at du enda ikke har møtt. Du opplyser ikke om andre særegne forhold og det legges til grunn at du er habil til å behandle saken om eierskapsmelding. Habilitetsvotering: Enstemmig funnet habil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Irene Dahl (V) stilte spørsmål om sin habilitet på grunnlag av at hun er styremedlem i Ishavskystens friluftsråd. Habilitetsvotering: Enstemmig funnet inhabil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Markus Akselbo (H) stilte spørsmål om Gunnar Wilhelmsen (H) sin habilitet på grunnlag av at ordføreren tidligere har stilt spørsmål om egen habilitet i saker som angår Forsvaret og er knyttet til Tromsø Havn. Habilitetsvotering: Funnet habil. Flertallet voterte for: 13 (Ap, ByLa, 1FrP (Anders Yttervoll), INP, KrF, MDG, Rødt, SV) og 12 (5FrP (Arnulf Kristian Kaspersen, Eirik Johansen, Ida Gårseth Hov, Jens Arne Hafeld, Karl Johan Brekmo), H, NBT) stemte mot. Ørjan Olsvik (Ap) og Abdalla Ali Mohammed (SV) avsto fra å stemme. Rolleiv Lind (H) stilte spørsmål om sin habilitet på grunnlag av at han er varamedlem til bedriftsforsamlingen i Troms Kraft. Lind har ikke møtt til noen møter som varamedlem. Habilitetsvotering: Enstemmig funnet habil med 26 stemmer. Ørjan Olsvik (Ap) avsto fra å stemme. Barbara Vögele (MDG) foreslo: Tilleggsforslag Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: - Formannskapet orienteres om resultatene av selskapenes doble vesentlighetsanalyse innen september 2025. - Formannskapet orienteres om selskapenes opplæring ifm. dobbel vesentlighetsanalyse og kommunens arbeid med næring for klima- nettverket - Eierskapsteamet, valgkomiteene og styrene bør ha én eller flere representanter med kompetanse på klima og miljø - Et fast punkt på agenda i eiermøtene skal være rapportering fra arbeid med klima- og miljømessig bærekraft - Side 13, kulepunkt “Samfunnsmessig betydning – stor samfunnsmessig nytte innenfor for eksempel bolig, sysselsetting og lokal næringsutvikling, taler for fortsatt eierskap.” endres til “Samfunnsmessig betydning – stor samfunnsmessig nytte innenfor for eksempel bolig, sysselsetting, lokal næringsutvikling eller klimaarbeid, taler for fortsatt eierskap. Nikolai Skogan (KrF) foreslo: Endring av første avsnitt under punkt 4.2. «organisering og oppfølgning av kommunens eierskap» på side 14. Støttet av: KrF 6 Forslag: Første avsnitt under punkt 4.2. «organisering og oppfølgning av kommunens eierskap» på side 14 endres til: «Det legges vekt på at kommunen har en åpen, langsiktig og forutsigbar eierpolitikk. Kommunens eierpolitikk ligger fast over tid, men justeres ved behov som følge av vesentlige endringer i overordnede rammer for eierstyring. Over tid skal kommunen gradvis redusere omfanget av eierskap i sine selskaper for å sikre en effektiv ressursbruk og fokus på kjerneoppgaver. Kommunens eiermelding skal revideres tidlig i hver kommunevalgperiode, slik at overordnet eierpolitikk utarbeides og oppdateres for en 4 -års periode.» Matias Hogne Kjerstad (SV) foreslo Endringsforslag Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: Endre andre setning til «Leders lønnsnivå i selskap der kommunen er en betydelig eier skal ligge på et moderat nivå, og ikke være lønnsledende» på side 9 under overskriften «Styrets godtgjørelse og leders lønnsnivå». Hanne Stenvaag (Rødt) foreslo Tilleggsforslag Arnestedet Eiendom AS Støttet av: SV, Rødt, MDG, Ap Forslag: Følgende avsnitt legges inn på side 20 under Arnestedet Eiendom AS: Selskapet skal i samarbeid med Tromsø kommune arbeide fram et forsøk med ikke-kommersielt boligprosjekt. Boligene skal ikke selges til vanlig markedspris. Tilbudet skal være rettet inn mot folk som ikke kommer seg inn på boligmarkedet på andre måter. Det må lages retningslinjer som sørger for at boligene forblir ikke-kommersielle, og at prisøkninga ikke skal være større enn konsumprisindeksen. Markus Halftan Akselbo (H) foreslo Aurora Kino AS Støttet av: H Forslag: Kommunedirektøren bes komme tilbake til kommunestyret med en vurdering av fremtidig organisering av Aurora Kino AS og Tromsø kommunes eierskap i selskapet. Markus Halftan Akselbo (H) foreslo Eiermøter Støttet av: H Forslag: Kommunedirektøren bes komme tilbake med en sak som konkretiserer hvordan formannskapet skal involveres i eiermøtene for å ivareta sin oppgave i eierstyringen. Det skal vurderes utvidet deltakelse i eiermøtene fra flere representanter fra formannskapet og hvordan deling og offentliggjøring av referater fra møtene skal praktiseres. Barbara Vögele (MDG) foreslo Remiks Støttet av: SV, Rødt, MDG, Sp, Ap Forslag: - Forslag til endring fra høringsuttalelsen til Remiks tas inn i eierskapsmeldingen Matias Hogne Kjerstad (SV) foreslo Strykeforslag - Høyres forslag som fikk flertall i formannskapet strykes Støttet av: SV, Rødt Forslag: Følgene avsnitt strykes fra formannskapets innstilling: Tromsø kommune utreder en omorganisering av Tromsøbolig KF til et aksjeselskap. Utredningen skal vurdere hvorvidt en endret organisering kan gi Tromsø kommune bedre verktøy for å utbedre den kommunalt eide boligporteføljen, eksempelvis i form av avdragsfrie låneperioder og hvordan en endret organisering vil påvirke lånekostnader og andre kostnader for selskapet. Utredningen legges frem innen politisk behandling av Tertial 1 for boligforetaket og Tromsø kommune i 2025 slik at en mulig omorganisering kan ses i sammenheng med budsjettrevidering i 2025. Tromsø Havns administrasjon involveres i utformingen av kommunens omtalte due diligence av selskapet Votering 7 Voteringspunkt Endring av første avsnitt under punkt 4.2. «organisering og oppfølgning av kommunens eierskap» på side 14. Flertallet voterte for: 21 (ByLa, FrP, H, INP, KrF, NBT, Kent-Rune Myrseth) og 20 (Ap, MDG, Rødt, SV) stemte mot Voteringspunkt Aurora Kino AS Flertallet voterte for: 21 (ByLa, FrP, H, INP, KrF, NBT, Kent-Rune Myrseth) og 20 (Ap, MDG, Rødt, SV) stemte mot Voteringspunkt Eiermøter Flertallet voterte for: 21 (ByLa, FrP, H, INP, KrF, NBT, Kent-Rune Myrseth) og 20 (Ap, MDG, Rødt, SV) stemte mot Voteringspunkt Tilleggsforslag Flertallet voterte for: 21 (Ap, MDG, Kent-Rune Myrseth, Rødt, SV) og 20 (ByLa, FrP, H, INP, KrF, NBT) stemte mot Voteringspunkt Tilleggsforslag Arnestedet Eiendom AS Flertallet voterte for: 21 (Ap, MDG, Kent-Rune Myrseth, Rødt, SV) og 20 (ByLa, FrP, H, INP, KrF, NBT) stemte mot Voteringspunkt Endringsforslag Flertallet voterte for: 30 (10Ap (Daniel Brox, Gunnar Wilhelmsen, Inge Takøy, Joakim With, Marit Sollie Aukland, Regine Røvik, Rune Larsen, Thomas Birkeland, Ørjan Olsvik, Ørjan Sandberg), ByLa, 7H (Brage Bolstad-Andreassen, Guro Tjosaas Mortensen, Kasandra Mariell Hunstad, Kristian Støback Wilhelmsen, Line Fusdahl, Markus Halftan Akselbo, Vanja Terentieff), KrF, MDG, NBT, Kent-Rune Myrseth, Rødt, SV) og 11 (1 Ap (Ida Alstad Gregersen), FrP, 1H (Rolleiv Lind), INP) stemte mot Voteringspunkt Remiks Flertallet voterte for: 33 (Ap, ByLa, H, INP, KrF, MDG, Kent-Rune Myrseth, Rødt, SV) og 8 (FrP, NBT) stemte mot Voteringspunkt Strykeforslag - Høyres forslag som fikk flertall i formannskapet strykes Flertallet voterte mot: 32 (Ap, ByLa, FrP, H, INP, KrF, NBT, Kent-Rune Myrseth) og 9 (MDG, Rødt, SV) stemte for Voteringspunkt Innstilling Flertallet voterte for: 39 (Ap, ByLa, FrP, H, INP, KrF, MDG, NBT, Kent-Rune Myrseth, SV) og 2 (Rødt) stemte mot Kommunestyrets vedtak Kommunestyret vedtar ny eierskapsmelding 2024 i samsvar med vedlegg 1 – generelle prinsipper og rammer for eierstyring i kommunale aksjeselskap, interkommunale selskaper og kommunale foretak og presentasjon av kommunens eierposisjoner og eierinteresser med tilhørende målformuleringer. Tromsø kommune utreder en omorganisering av Tromsøbolig KF til et aksjeselskap. Utredningen skal vurdere hvorvidt en endret organisering kan gi Tromsø kommune bedre verktøy for å utbedre den kommunalt eide boligporteføljen, eksempelvis i form av avdragsfrie låneperioder og hvordan en endret organisering vil påvirke lånekostnader og andre kostnader for selskapet. Utredningen legges frem innen politisk behandling av Tertial 1 for boligforetaket og 8 Tromsø kommune i 2025 slik at en mulig omorganisering kan ses i sammenheng med budsjettrevidering i 2025. Tromsø Havns administrasjon involveres i utformingen av kommunens omtalte due diligence av selskapet Første avsnitt under punkt 4.2. «organisering og oppfølgning av kommunens eierskap» på side 14 endres til: «Det legges vekt på at kommunen har en åpen, langsiktig og forutsigbar eierpolitikk. Kommunens eierpolitikk ligger fast over tid, men justeres ved behov som følge av vesentlige endringer i overordnede rammer for eierstyring. Over tid skal kommunen gradvis redusere omfanget av eierskap i sine selskaper for å sikre en effektiv ressursbruk og fokus på kjerneoppgaver. Kommunens eiermelding skal revideres tidlig i hver kommunevalgperiode, slik at overordnet eierpolitikk utarbeides og oppdateres for en 4 -års periode.» Formannskapet orienteres om resultatene av selskapenes doble vesentlighetsanalyse innen september 2025. Formannskapet orienteres om selskapenes opplæring ifm. dobbel vesentlighetsanalyse og kommunens arbeid med næring for klima-nettverket - Eierskapsteamet, valgkomiteene og styrene bør ha én eller flere representanter med kompetanse på klima og miljø Et fast punkt på agenda i eiermøtene skal være rapportering fra arbeid med klima- og miljømessig bærekraft Side 13, kulepunkt “Samfunnsmessig betydning – stor samfunnsmessig nytte innenfor for eksempel bolig, sysselsetting og lokal næringsutvikling, taler for fortsatt eierskap.” endres til “Samfunnsmessig betydning – stor samfunnsmessig nytte innenfor for eksempel bolig, sysselsetting, lokal næringsutvikling eller klimaarbeid, taler for fortsatt eierskap. Endre andre setning til «Leders lønnsnivå i selskap der kommunen er en betydelig eier skal ligge på et moderat nivå, og ikke være lønnsledende» på side 9 under overskriften «Styrets godtgjørelse og leders lønnsnivå». Følgende avsnitt legges inn på side 20 under Arnestedet Eiendom AS: Selskapet skal i samarbeid med Tromsø kommune arbeide fram et forsøk med ikke-kommersielt boligprosjekt. Boligene skal ikke selges til vanlig markedspris. Tilbudet skal være rettet inn mot folk som ikke kommer seg inn på boligmarkedet på andre måter. Det må lages retningslinjer som sørger for at boligene forblir ikke-kommersielle, og at prisøkninga ikke skal være større enn konsumprisindeksen. Kommunedirektøren bes komme tilbake til kommunestyret med en vurdering av fremtidig organisering av Aurora Kino AS og Tromsø kommunes eierskap i selskapet. Kommunedirektøren bes komme tilbake med en sak som konkretiserer hvordan formannskapet skal involveres i eiermøtene for å ivareta sin oppgave i eierstyringen. Det skal vurderes utvidet deltakelse i eiermøtene fra flere representanter fra formannskapet og hvordan deling og offentliggjøring av referater fra møtene skal praktiseres. Forslag til endring fra høringsuttalelsen til Remiks tas inn i eierskapsmeldingen 9 "
}