{
  "dokument_id": "ca29acdd-e3fa-5768-9f5c-2f49fd1d43ca",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vilkår og kriterier for eksterne søkere 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001801844",
  "tekst": "Vilkår og kriterier for eksterne søkere 2024 Fremtids- og næringsfondet Har du en visjon om en grønnere fremtid for din virksomhet? Ønsker du å sette i gang bærekraftige initiativ men trenger støtte for å realisere dem? Tromsø kommune inviterer deg til å bli en del av løsningen på våre klimautfordringer. Klimaendringene gjør seg stadig mer gjeldende, og med et økende antall mennesker skjerpes presset på naturen og våre ressurser. Vekst og utvikling må skje innenfor naturens tålegrenser. Vi må finne måter å utrette mer med mindre – og samtidig kutte drastisk i klimagassutslippene. Gjennom denne utlysningen håper vi å kunne tilby et viktig bidrag til å nå vårt ambisiøse mål: \"Et bærekraftig Tromsø i 2032\" slik det er fastsatt i Kommuneplanens samfunnsdel for perioden 2022-2032. For å nå målet om en 85% reduksjon i klimagassutslipp innen 2030, er et nært samarbeid med næringslivet er essensielt. Virksomheter står overfor barrierer som kompetansemangel, tidsklemme og møter også voksende krav om grundig bærekraftrapportering. For å overkomme disse barrierene og akselerere overgangen til bærekraftige praksiser, har Tromsø kommune etablert Fremtids- og Næringsfondet. Fondet tilbyr økonomisk støtte gjennom to tilnærminger: en generell søknadsprosess for et spekter av innovative og bærekraftige prosjekter, og en spesialisert ordning for grønn kartlegging. Gjennom disse tiltakene støtter vi lokale aktører i deres arbeid mot en bærekraftig utvikling og tar skrittet videre mot en sirkulær økonomi, noe som er en kritisk del av vår visjon for Tromsøs fremtid. Vilkår og kriterier for eksterne søkere : 1. – Søknadsfrist 15. juni 2024 2. Hvem kan søke Bedrifter og organisasjoner som har forretningsadresse i Tromsø. Søkere som ikke har forretningsadresse i Tromsø, må vise til hvordan prosjektet/tiltaket kommer Tromsøsamfunnet til gode. 3. Formål med Fremtids- og næringsfondet Fremtids- og næringsfondet skal bidra til nye konsepter og forretningsmodeller som ikke går på bekostning av miljø og natur og som bidrar til sirkulære løsninger, slik at Tromsø kommune kan nå ambisjonen i: «Et bærekraftig Tromsø i 2032». 4. Kriterier for tildeling Generell søknad: Følgende vilkår gjelder 1. Det er et krav at prosjektet/tiltaket skal komme Tromsøsamfunnet til gode. Bruk gjerne delmålene i Tromsø kommunes samfunnsplan. 2. For å kunne få støtte, må prosjektet oppfylle ett av de følgende kriterier: a. Bidra til å redusere klimagassutslipp. b. Bidra til å løse klimautfordringer i næringslivet. c. Ha en klar positiv innvirkning på miljøvennlige endringer. d. Bidra til en overgang fra lineær til sirkulær økonomi Grønn kartlegging: Følgende vilkår gjelder o Kartleggingen må utføres av en ekstern konsulent. o Kartleggingsarbeidet skal utføres basert på bedriftens preferanser og behov. o Det er viktig at bedriften legger inn egeninnsats direkte i kartleggingsarbeidet. o Kartleggingen skal undersøke hvordan bedriftens aktiviteter kan utføres uten klimagassutslipp, enten helt eller delvis. o Støtten skal gå til en omfattende kartlegging, og kan ikke kun vurdere enkelttiltak. o Søknaden må inkludere pristilbud for kartleggingen eller foreslått avtale mellom partene. o Støtten må være bekreftet før avtaler signeres, og arbeidet med kartleggingen kan starte o Kartleggingsarbeidet må dokumenteres ved hjelp av en sluttrapport som oppsummerer resultatene. o Rapporten skal vise potensialet for redusert energiforbruk, de økonomiske konsekvensene for bedriften og utslippsreduksjoner. I tillegg skal den inkludere forslag til mulige tiltak. 5. Slik vurderes og prioriteres søknadene o Ved rangering av søkere vil prosjektet/tiltaket som best ivaretar formålet slik det fremgår i punkt 3 gis avgjørende betydning. o Prioritet vil gis til små og mellomstore bedrifter. Selv om større bedrifter kan søke, vil de ikke bli prioritert. Små bedrifter har 1-20 ansatte, mens mellomstore har 21-100 ansatte. Med en omsetning over 70 millioner kroner er man ikke lenger ansett som SMB i denne sammenheng. o Tilskuddet må ha en utløsende effekt og ikke bare bidra til å opprettholde et eksisterende tilbud. o Det forventes en tydelig beskrivelse av hvordan prosjektet/tiltaket oppfyller kriteriene. o Klare mål, tydelige budsjett- og finansieringsoversikter er nødvendige. o Samvirkeprosjekter vil bli vektlagt. o Hvis søknaden dreier seg om innkjøp, vil vi legge vekt på muligheten for å dele innkjøpet mellom flere parter. o Relasjon til forskning og utvikling (FoU) vil være positiv – denne skal være tydelig beskrevet. o Gjennomføringsevne vil bli vurdert. 6. Prosjekter/tiltak som avvises o Påbegynte prosjekter/tiltak o Prosjekter/tiltak som ikke svarer kriteriene under «Punkt 4 – Kriterier for tildeling». o Kostnader som er knyttet til drift (faste kostnader). o Det kan søkes på inntil 50% av tiltakets totale kostnad. Søknader på mer enn 50% av den totale kostnaden vil ikke bli behandlet. Total offentlig støtte kan ikke være mer enn 50%. o Støtte kan ikke benyttes som garanti for lån (jf. Kommunelovens § 51) eller gjeldssanering. o Søknader om innkjøp av el-biler blir ikke vurdert. 7. Økonomi o Det kan søkes på inntil 50% av tiltakets totale kostnad. Søknader på mer enn 50% av den totale kostnaden vil ikke bli behandlet. o 50 % av innvilget tilskudd blir utbetalt når søker har mottatt tilsagnsbrev og akseptert den. o En egeninnsats på 20% godkjennes. Godkjent timesats er inntil 1,2 promille av avtale og reell årslønn, men begrenset til kr 700 per time. Det godkjennes inntil 1 850 timer per år. For innehavers arbeidsinnsats i enkeltmannsforetak og deltakernes utførte arbeid i ANS og DA godkjennes maksimalsats på kr. 350 kr/t og maksimalt 1.850 t/år. o Det legges vekt på at nødvendig tilleggsfinansiering er sannsynlig. Dette må dokumenteres før tilskuddet kan utbetales. o Nedre ramme for innvilget tilskudd for en generell søknad er kr. 50.000, og øvrig ramme er kr. 500.000. o For søknader om grønn kartlegging er øvrig ramme kr. 100.000. o Midler som ikke brukes innen rapportfristen kan kreves tilbakebetalt. o Tilskudd tildeles etter EU-kommisjonens unntak for bagatellmessig støtte, dvs. at støttemottaker maksimalt kan motta inntil 200.000 euro i samlet offentlig støtte over en treårsperiode. Støttemottaker har selv ansvar for at den ikke mottar mer støtte enn dette, og er klar over at for mye mottatt støtte må tilbakebetales. 8. Prosessen videre etter søknadsbehandling o Administrasjonen lager en innstilling til fordeling av Fremtids- og næringsfond tilskuddsmidlene. Saken behandles i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget og vedtas i Formannskap. o Søker kan forvente 1-2 måneders saksbehandlingstid. 9. Sluttrapport o Når du sender inn sluttrapporten, får du utbetalt de siste 50% av beløpet. o Sluttrapporten skal inkludere en økonomisk oppsummering av prosjektet som er godkjent av en regnskapsfører dersom tilskuddet er under 200 000 kroner. Hvis tilskuddet overstiger 200 000 kroner, må en autorisert regnskapsfører godkjenne oppsummeringen. o Du må svare på alle punktene som er nevnt under punkt 4 i retningslinjene. o Sluttrapporten må være levert senest 1 år etter datoen for tilsagnsbrevet. o Hvis du har mottatt midler for grønn kartlegging, må rapporten sendes inn sammen med en plan som beskriver hvilke tiltak bedriften ønsker å implementere. 10. Klage på vedtak Søkerne har rett til å påklage vedtak. Klagesaker behandles i henhold til kommunens rutiner for klagesaker og i henhold til Forvaltningslovens § 28. 11. Annet Vi ønsker å legge til rette for åpenhet og læring. Alle søknader, tilsagn og sluttrapporter vil bli offentligjort med mindre det er særskilte grunner til å unndra det fra offentligheten. "
}