{
  "dokument_id": "eae23fda-8cff-5d1e-9ab6-e07b624435c7",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 5 - Fra Statsforvalter 081223 - Avgjørelse i klagesak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001786798",
  "tekst": " Vår dato: Vår referanse 08.12.2023 2023/8678 Deres dato: Deres referanse 2023/15679 TROMSØ KOMMUNE Telefonnummer til saksbehandler Postboks 6900 Marie Aas Westvik, 78 95 03 68 9299 TROMSØ Avgjørelse i klagesak - opprettelse av Tomasjord-Snarby elgvald - Tromsø kommune Statsforvalteren i Troms og Finnmark viser til klage på Tromsø kommune sitt vedtak i sak 23/15679. Advokatfirmaet Østgård klager på vegne av klienter Moe på godkjenning av Tomasjord-Snarby elgvald. Vedtak Med hjemmel i forvaltningsloven § 34 opphever Statsforvalteren Tromsø kommune sitt vedtak (ref 23/15679), og sender saken tilbake for ny vurdering. Vedtaket er endelig og kan ikke påklages jf. forvaltningsloven § 28 tredje ledd. Bakgrunn for saken 09.12.2022: Domsavgjørelse i lagmannsretten om oppløsning av Tomasjord-Oldervik utmarkslag og etablering av to nye, hhs. Oldervik utmarkslag og Tomasjord-Snarby utmarkslag. Dommen ble rettskraftig 14.07.2023 da anke til Høyesterett ble forkastet. 03.09.2023: Ekstraordinært årsmøte for å opprette Tomasjord-Snarby utmarkslag, med valg av styre og godkjenning av vedtekter som lagmannsretten fastslo i dommen. 29 personer møtte opp, disse representerte 46,8 % av arealet i utmarkslaget. 04.09.2023: Tromsø kommune mottok søknad om elgvald fra Tomasjord-Snarby utmarkslag. 12.09.2023: Uttalelse sendt fra Karin, Geir og Marius Moe til viltnemnda, i forkant av møte der nemnda skulle behandle søknaden om godkjenning av elgvald. 14.09.2023: Viltnemnda i Tromsø kommune godkjente Tomasjord-Snarby elgvald. 25.09.2023: Advokatfirmaet Østgård klager på vedtak av 14.09.2023 på vegne av klienter Karin og Geir Moe. Klagens kjernepunkter: E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/4 • Lagmannsretten oppnevnte ikke nytt styre i noen av de nyopprettede lagene. «Noen» har avholdt et «årsmøte», og etablert Tomasjord-Snarby utmarkslag med vedtekter fra lagmannsrettsdommen. • Viltnemnda skulle avvist saken siden de ikke tar stilling til privatrettslige tvister mellom partene i utmarkslaget, jf. begrunnelsen i vedtak av 14.09.2023. Gjennom vedtaket har de tatt stilling til tvisten. • Dommen sier ikke noe om hvordan et nytt styre skal etableres, og hvem som kan kalle inn til dette. Det er ingen som har fått fullmakt til å gjøre dette. Dermed kan ikke laget etableres lovlig. • Utmarkslaget er også av andre grunner ikke lovlig etablert, bl.a. mangel på skriftlig innkalling til møte med 14 dagers varsel og manglende registrering i Brønnøysundregisteret. • Det foreligger en rekke saksbehandlingsfeil, deriblant manglende forhåndsvarsling og manglende utredningsplikt. • Inhabil saksbehandler hos Tromsø kommune. • Begjæring om oppsettende virkning. Oppsummert tar klagen utgangspunkt i at styret i Tomasjord-Snarby utmarkslag ikke er lovlig opprettet, og at Tromsø kommune derfor ikke kan godkjenne søknad om elgvald. Vi viser ellers til klagen i sin helhet. 28.09.2023: Tromsø kommune tok ikke begjæring om oppsettende virkning til følge. 06.10.2023: Statsforvalteren går ikke inn i saken før Tromsø kommune har behandlet klagen. 18.10.2023: Vedtak av 14.09.2023 opprettholdes av viltnemnda. Tromsø kommune har tatt utgangspunkt i at de har mottatt søknad om elgvald fra et opprettet utmarkslag. De kan ikke se at klagen inneholder nye momenter som gir grunnlag for omgjørelse. Saken sendes til Statsforvalteren. 09.11.2023: Statsforvalteren etterspør dokumentasjon fra Tromsø kommune som manglet i oversendelsen. 16.11.2023: Advokatfirmaet Østgård ber Statsforvalteren om å etterspørre all dokumentasjon, både skriftlig, muntlig og notater som evt. ikke er ført i postjournalen, som Tromsø kommune måtte ha om saken. En ny begjæring om oppsettende virkning ble også lagt frem. 20.11.2023: Statsforvalteren svarte på forespørslene fra advokatfirmaet. Vi besluttet å gi vedtaket oppsettende virkning. 04.12.2023: Ettersendt dokumentasjon fra advokatfirmaet. Statsforvalteren som klageinstans Kommunale enkeltvedtak fattet etter hjorteviltforskriften kan påklages til Statsforvalteren, jf. hjorteviltforskriften § 36. Statsforvalterens kompetanse i klagesaker fremgår av forvaltningsloven § 34. Vi kan prøve alle sider av saken, både saksbehandlingen, lovanvendelsen og skjønnsutøvelsen. Vi kan også ta opp forhold som ikke er nevnt i klagen. Vi legger vekt på hensynet til det kommunale selvstyret ved behandling av det frie skjønn jf. forvaltningsloven § 34 andre ledd. Lovgrunnlaget Side: 3/4 Høsting og annet uttak av viltlevende dyr forvaltes gjennom naturmangfoldloven §§ 15 og 16, og dens tilhørende forskrifter. Søknad om godkjenning av vald skal sendes til kommunen innen 1. mai i søknadsåret, jf. hjorteviltforskriften § 10. Søknaden skal inneholde: a) Opplysninger om hvilken art den gjelder for b) Kart med tydelige grenser for valdet c) Oversikt over eiendommene som valdet omfatter d) Tellende areal som søkes godkjent e) Underskrift fra hver eiendomsrepresentant. Alle jaktrettshavere skal skrive under, med mindre annet er bestemt i avtale eller lov. For grunneiersammenslutninger osv. er det tilstrekkelig med underskrift fra lovlig valgt representant. f) Kontaktinfo til valdansvarlig Søker er ansvarlig for å dokumentere at rettighetsforholdene i valdet er i orden. En godkjenning av vald gjelder inntil kommunen trekker den tilbake, eller jaktrettshaverne selv oppløser valdet, jf. hjorteviltforskriften § 11. Tvist om rettighetsforhold, som for eksempel grensetvister, jaktrettigheter o.l., er grunnlag for å nekte godkjenning eller trekke en godkjenning tilbake. Statsforvalterens vurdering Advokatfirmaet Østgård på vegne av klienter har rettslig klageinteresse, og de har klaget innen klagefristen jf. forvaltningsloven §§ 28 og 29. Statsforvalteren tolker det slik at den egentlige tvisten handler om hvorvidt styret i utmarkslaget er lovlig etablert eller ikke, og om de derfor kan handle på vegne av hele utmarkslaget. Dette er det som avgjør om Tomasjord-Snarby utmarkslag kan søke om elgvald eller ikke. Dette er en privatrettslig sak som utmarkslaget må finne ut av selv før de evt. søker om elgvald, jf. hjorteviltforskriften §§ 10 og 11. Søker skal kunne dokumentere at rettighetsforholdene i valdet er i orden, jf. forskriftens § 10. Statsforvalteren ser primært på kommunens saksbehandling og lovanvendelse, samt skjønnsutøvelsen til en viss grad. I dette tilfellet er vi i tvil om kommunen gjorde alt de kunne for å belyse saken så godt som mulig før vedtaket ble fattet. Om de var klar over tvistene som åpenbart eksisterer i utmarkslaget, kunne de etterspurt mer informasjon og dokumentasjon på om det nyopprettede styret var lovlig valgt eller ikke før de tok stilling til søknaden om elgvald. Søknaden og søknadsprosessen bærer også preg av hastverk, og vi er derfor tvilende til hvorvidt den oppfyller alle kravene i forskriften. Alle krav etter forskriftens §§ 9 og 10 skal være oppfylt før en søknad kan godkjennes, jf. forskriftens § 11. I dette tilfellet er vi enige i at § 9 er oppfylt, mens § 10 punkt e) er vi tvilende til, basert på den informasjonen vi har mottatt i saken til nå. Det er også gjort flere endringer med penn i søknaden, enten før eller etter at kommunen har mottatt den. Vi vil gjøre alle parter oppmerksom på at opplysninger som man oppgir i en søknad skal være korrekte, slik at kommunen skal kunne fatte et gyldig vedtak. Feil opplysninger kan føre til ugyldig vedtak. Søknaden er heller ikke levert før 01.05 jf. forskriftens § 10. Dette henger sammen med at eksisterende utmarkslag ble oppløst i juli da dommen fra lagmannsretten ble rettskraftig. Tillatelsen som opprinnelig var gitt av kommunen falt derfor bort. Selv om vi forstår at det er ønskelig med Side: 4/4 kontinuasjon i elgforvaltningen i området, kan vi ikke umiddelbart se at forskriften åpner opp for unntak fra søknadsfristen. Gitt forutsetningene med domsavsigelsen i desember 2022, påfølgende uvisshet om anke til Høyesterett og manglende organisering av Tomasjord-Snarby utmarkslag før forsøket i september, kunne kommunen avventet søknadsbehandlingen til laget var bedre organisert. Vi har forståelse for at det har vært elgvald der før, og at rettsprosessen har vært en påkjenning for alle parter. Utmarkslagets medlemmer bør, så godt det lar seg gjøre, forsøke å finne løsninger som kan fungere for den videre forvaltningen av jakt- og fiskerettigheter. Fylkeskommunen er ansvarlig for jaktbare arter som elg, og de kan bidra med veiledning dersom man er usikker. Vi forstår at det har falt en dom i Lagmannsretten, og at en anke til Høyesterett er forkastet. Hvordan denne dommen har blitt mottatt og tolket er ikke noe vi vil gå videre inn på. Vi forholder oss til dommen slik den er avsagt. Etter det vi klarer å se fra saksdokumentene har enkelte medlemmer i laget gått sammen og etablert et styre på et ekstraordinært årsmøte. Basert på dokumentasjonen vi har mottatt i saken til nå, stiller vi spørsmål ved denne prosessen. Vi kan ikke se at vi har tilstrekkelige opplysninger til å fatte en ny avgjørelse i saken, gitt den informasjonen vi har per nå. Når vi er tvilende til saken slik den fremstår nå, anser vi den som ikke godt nok opplyst. Statsforvalterens konklusjon Vi er tvilende til om godkjenningen av valdet er innenfor regelverkets rammer. Det er flere sider ved saken som gjør at den fremstår som ikke godt nok opplyst. Derfor opphever vi vedtaket til Tromsø kommune. Vi oppfordrer også Tomasjord-Snarby utmarkslag om å finne løsninger på tvistene om rettighetsforhold, styrevalg mv., slik at de kan forvalte jakt- og fiskemulighetene på best mulig måte. Kontinuitet i forvaltningen er ønskelig. Med hilsen Gøril Einarsen (e.f.) Marie Aas Westvik seksjonsleder vilt og motorferdsel rådgiver Dokumentet er elektronisk godkjent Kopi til: ADVOKATFIRMAET ØSTGÅRD DA Postboks 1151 9261 TROMSØ "
}