{
  "dokument_id": "296b7a1e-1377-51b2-aaae-abb63489e213",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0165/24, Kommunestyret, 13.11.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001895193",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 24/18275 Saksbehandler Trond Eliassen Behandlet av Møtedato Saknr 1 Formannskapet 05.11.2024 157/24 2 Kommunestyret 13.11.2024 165/24 Kommunal lånegaranti Alfheim stadion AS - Utvidelse av garantiansvar og endrede garantivilkår Kommunestyret har behandlet saken i møte 13.11.2024 sak 165/24 Møtebehandling Votering Voteringspunkt Innstilling Flertallet voterte for: 34 (Ap, ByLa, H, INP, KrF, MDG, NBT, Rødt, Sp, SV) og 7 (FrP) stemte mot Kommunestyrets vedtak 1. Tromsø kommune godkjenner at ansvarlig lån pålydende kr 850 000 konverteres til aksjekapital for Alfheim stadion II AS. Bortfall av årlige renteinntekter i størrelsesorden kroner 34.000,- finansieres over finansområdet i kommunens handlingsplan for 2025- 28. 2. Tromsø kommune godkjenner at det gjennomføres en omvendt mor-datterfusjon mellom Alfheim stadion II AS og Alfheim stadion AS hvor Alfheim stadion AS blir gjenstående selskap. 3. Tromsø kommune godkjenner at Alfheim stadion AS blir ny garantihaver for gjeldende lån pålydende Kr 32 350 000,-. Det aksepteres at løpetiden på lån forlenges til 2040. Garantien gjelder for hovedstol på kr 32 350 000,- med et tillegg på 10 % av til enhver tid gjeldende hovedstol til dekning av eventuelle påløpte renter og omkostninger. 4. Garantitiden settes derfor til maksimalt 16 år + tillegg på inntil 2 år for investeringslån. Det aksepteres avdragsfrihet i maksimalt 3 år. Garantien gjelder fra det tidspunkt som Alfheim stadion AS blir godkjent som ny kreditor. Garantiansvaret reduseres i takt med nedbetaling av lånet. 5. Tromsø kommune godkjenner en utvidelse av lånegaranti slik at Alfheim stadion AS kan refinansiere gjeldende lån i Sparebank1 Nord-Norge. Garantien gjelder for hovedstol på kr 29 946 50,- med et tillegg på 10 % av til enhver tid gjeldende 1 hovedstol til dekning av eventuelle påløpte renter og omkostninger. Utvidelse av garanti gis som simpel kausjon. 6. Garantitiden settes til maksimalt 15 år + tillegg på inntil 2 år for investeringslån. Det aksepteres avdragsfrihet i maksimalt 3 år. Garantien gjelder fra det tidspunkt som Alfheim stadion AS refinansierer gjeldende lån i Sparebank1 Nord-Norge. Garantiansvaret reduseres i takt med nedbetaling av lånet. 7. Kommunedirektøren gis myndighet til å godkjenne/akseptere låntakers kredittvilkår. 8. Så lenge garantiforholdet eksisterer skal Alfheim stadion AS uoppfordret oversende til kommunen revisorgodkjent regnskap, så snart dette er offentlig kjent. 9. Det tas forbehold om statsforforvalterens godkjennelse av garanti 2 "
}