{
  "dokument_id": "217bcdde-13ac-51df-ae22-219e29095dbf",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan 1965. Detaljregulering. CO2-fangstanlegg Skattøra.\nFastsetting av planprogram.",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002053700",
  "tekst": "Arkivsak-dok. PLAN-22/01476-36 Saksbehandler Roy Fossum Saksgang Møtedato 08.05.2025 Kommune- og byutviklingsutvalget Plan 1965 Detaljregulering CO2-fangstanlegg Skattøra. Fastsetting av planprogram. Kommunedirektørens innstilling: Planprogram for detaljreguleringsplan for CO2-fangstanlegg på Skattøra fastsettes i tråd med revidert planprogram, sist datert 12. mars 2025. Stig Tore Johnsen Mette Mohåg Kommunedirektør Avdelingsdirektør for bymiljø 1. Hva saken gjelder I 2022 ble det innført CO2-avgift for avfallsforbrenning for å fremme kildesortering og redusere klimagassutslipp. Ordningen er slik at det gis fritak for avgift på CO2, med fossilt «opphav» og som fanges og lagres. Myndighetene tar sikte på å øke denne avgiften gradvis fram mot 2030. Kvitebjørn Varme AS, som eier og driver avfallsforbrenningsanlegget på Skattøra, ønsker å etablere et anlegg for å «fange» CO2 som er i røykgassen fra forbrenningsanlegget, og følgelig lokalisere CO2- fangstanlegg i tilknytning til forbrenningsanlegget. Et CO2-fangstanlegg er ikke hjemlet i gjeldende reguleringsplan for området, og ny reguleringsplan er nødvendig. Videre krever forskrift om konsekvensutredning, vedlegg 1, pkt. 22, at det for CO2- fangstanlegg skal foreligge planprogram og konsekvensutredning. Kvitebjørn Varme AS tar sikte på at fanget CO2 skal transporteres med skip til egnet sted for geologisk lagring. Også utskiping ønskes lokalisert så nært forbrenningsanlegget som mulig, og betinger i dette tilfellet bygging av kai i tilknytning til eksisterende industriområde på nedsiden av Ringvegen, 300 m fra forbrenningsanlegget. Den type skip som skal nyttes vil være over 1350 tonn. Dette utløser også krav om konsekvensutredning, jf. forskriftens vedlegg 1, pkt. 8 b. Oppstart av arbeid med reguleringsplan er varslet og et utkast til planprogram har vært på høring hos berørte parter og myndigheter. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Det framlagte forslaget til planprogram peker på at det skal gjennomføres konsekvensutredning for temaene naturmangfold, vannmiljø, friluftsliv, landskap/arkitektur, støy, luftforurensing, forurenset grunn, klimagassutslipp, samt ROS-analyse (transport av CO2 i rør, mellomlagring av CO2). For en del andre tema, som ikke er utløst av KU-forskrift, vil virkninger av planforslaget redegjøres for i planbeskrivelsen. Det gjelder arealutnyttelse, trafikale konsekvenser, miljø og folkehelse, barn og unge, kulturminner, energi, nullvekstmålet og anleggsperioden (trafikk, støy og støv). Forslag til planprogram legges nå fram for kommune- og byutviklingsutvalget med henblikk på fastsetting. 2. Saksutredning 2.1 Om tiltaket. Karbonfangstanlegget inkluderer følgende funksjoner/anlegg: - utskilling av CO2 - komprimering - nedkjøling - skorstein for renset røykgass - lagertanker for mellomlagring - rørforbindelser mellom avfallsforbrenningsanlegg og de ulike delene i prosessen og lagring (Kryssing av Ringvegen, over eller under vegen). - utfylling i sundet og etablering av kai for utskiping av fanget CO2 Det vil være ønskelig at CO2-fangstanlegget integreres med avfallsforbrenningsanlegget. Men det er ikke plass til CO2-fangstanlegg med alle dets funksjoner på dagens tomt for forbrenningsanlegget (på oversiden av Ringvegen, gnr. 125, bnr. 676). Følgelig skisserer planprogramforslaget et alternativ 1 hvor CO2-fangstanlegget i all hovedsak lokaliseres på nedsiden av Ringvegen, med rørforbindelser til forbrenningsanlegget. Foreløpige skisser av alternativ 1 fra øst (fra planprogrammet). Utskiping og lagertanker nærmest med rørledninger, som krysser over Ringvegen, opp mot avfallsforbrenningsanlegget. 2 Planprogrammet beskriver også et annet alternativ hvor deler av fangstanlegget lokaliseres på gnr. 125, bnr. 642, nabotomten til forbrenningsanlegget. Dermed muliggjøres større grad av integrering av CO2- fangstanlegget med forbrenningsanlegget. Det er beskrevet byggehøyder på opptil 60 m (skorsteiner), siloer og lagertanker og ulike kolonner, kjøleenheter og ordinært industribygg (råstofflager). 2.2 Om plansituasjonen Utbygging av karbonfangstanlegg vil være i tråd med målet i kommuneplanens samfunnsdel om utvikling av Tromsø til et lavsutslippssamfunn gjennom kunnskapsbaserte tiltak. Videre vil slik utbygging være et bidrag til reduksjon av klimagassutslipp (jf. kommunedelplan for klima, miljø og energi). Avfallsforbrenningsanlegget står i dag for det største punktutslippet av klimagasser i Tromsø. I gjeldende KPA inngår det skisserte planområdet i område avsatt dels som renovasjonsanlegg (oversiden av Ringvegen), og dels som næringsvirksomhet (nedsiden av Ringvegen). Med bakgrunn i innspill fra Kvitebjørn AS er det i forslaget til ny KPA (2025-2036) avsatt et område for andre typer bebyggelse og anlegg på nedsiden av Ringvegen. I KPA er det gjort en overordnet konsekvensutredning i forbindelse med innspillet. Denne peker blant annet på at forringelse i vannmiljøet (Tromsøysundet) vil kunne oppstå. Per i dag har Tromsøysundet moderat økologisk og dårlig kjemisk tilstand. I KPA-forslaget er det også avsatt en hensynssone for infrastruktur/hovedledninger i tilknytning til Ringvegen (og Stakkevollvegen, med bakgrunn i mulig etablering av høygradig renseanlegg Det skisserte planområdet vil berøre farleden i Tromsøysundet (en hovedrute), og tangerer et gyteområde i Tromsøysundet, begge deler i henhold til Kystsoneplanen. Gjeldende reguleringsplaner for det skisserte planområdet er dels plan 1446 (sentralt miljø- og ressurssenter, godkjent 1999) som regulerer område på oversiden av Ringvegen for kommunalteknisk virksomhet. Dels er det planene nr 1701/1815 (MIO Industriområde/MIO Nord) som regulerer arealer på nedsiden av Ringvegen til industri. Det skisserte planområdet/kaifront impliserer en utfylling på inntil 100 m ut over det som kan fylles iht. plan 1701. Selve Ringvegen og til hørende gang- og sykkelveg er regulert og opparbeidet som offentlig trafikkområde på strekningen forbi Kvitebjørn og Remiks sine anlegg. Nord og sør for denne strekningen er det ikke opparbeidet gang- og sykkelveg. 2.3 Om prosessen. Merknader og innspill. Planinitiativ ble mottatt i 2022. Naboskapsmøte fant sted 24. april 2024. Videre ble oppstartsmøte avholdt 27. juni 2024. Utkast til planprogram ble sendt på høring 30. august 2024. Det har kommet 12 innspill/merknader til planprogrammet. Alle fra offentlige aktører; Avinor, Bane Nor, DSB (Direktoratet for samfunnssikkerhet og beredskap, Fiskeridirektoratet, NVE, Kystverket, Samskipnaden, Statens vegvesen, Statsforvalteren i Troms og Finnmark, Troms fylkeskommune, Tromsø kommune (Vann og Avløp), Miljødirektoratet. Vedlagt til saksframlegget er en sammenfatning av merknader og kommentarer til disse, gjort av forslagstiller/konsulent. Også merknadene i sin helhet er vedlagt. En vil framheve følgende forhold i lys av merknadene - DSB (Direktoratet for samfunnssikkerheta og beredskap) påpeker at lagring av store mengder flytende CO2 vil representere en mulighet for eksponering av høye konsentrasjoner (av CO2). Så selv om CO2 hverken er brannfarlig, eksplosjonsfarlig eller giftig i utgangspunktet, så tilsier 3 trykksetting av stoffet behov for å regulere faren. DSB viser også til at det er virksomheter som håndterer farlig stoff i dette området. - Fiskeridirektoratet har merket seg at naturmangfold – både på land og i vann skal uredes. I den sammenheng påpekes nærheten til gyteområde, og at støy i forbindelse med utfylling og anleggsarbeider kan ha negative effekter for gyting. - Kystverket påpeker søknadsplikten knyttet til Havne- og farvannsloven. Videre forutsettes at virkninger for sikkerhet og ferdsel for sjøfarende hensyntas i plan- og utredningsarbeidet. - Statsforvalter anbefaler at planbeskrivelsen omfatter en sammenstilling av de ulike alternativene (også null-alternativet), og videre at funn fra utredningene sammenstilles slik at de samlede konsekvenser for miljø og samfunn kommer fram. Videre påpeker at utfylling i sjø krever tillatelse fra Statsforvalter, slik at effekter på vannkvalitet, marine økosystemer og sedimentforurensning. Det bes også om at saken legges fram for regionalt planforum før planforslag og utredninger sendes på høring. - Troms fylkeskommune påpeker at en reell reduksjon av CO2 – utslipp gjennom CO2-fangst også må vurderes ut fra klimagassavtrykket som følger av prosessanlegg, permanent lagring og infrastruktur. Fylkeskommunen viser også til veileder til KU-forskriften og at det skal utarbeides et ikke teknisk sammendrag ifb. konsekvensutredninger. Fylkeskommunen har omfattende merknader om trafikk/transport. I revidert planprogram forutsettes det at det utarbeides en trafikkutredning, i likhet med hva som er tilfellet i oppstartsmøtereferat. - Tromsø kommune (Vann og Avløp) påpeker at det med et eventuelt stort, høygradig avløpsrenseanlegg på Nordspissen/Skattøra (jf. EUs avløpsdirektiv og gjeldende KPA), vil være aktuelt å etablere store pumpeledninger i Ringvegen. I tillegg er det en stor kommunal vannledning i det aktuelle krysningsområdet. Følgelig påpekes behov for best mulig samordning gitt at ifb. CO2-fangstanlegget vil være behov for kryssende rørforbindelser (nedkjølt røykgass, fjernvarmerør) over eller under Ringvegen. Enhet for veg i Tromsø kommune påpeker at kryssende rør over Ringvegen (på stolper) har både estetiske og sikkerhetsmessige aspekter ved seg, foruten det vegtekniske. - Miljødirektoratet påpeker at CCS (karbonfangst og permanent lagring) er et egnet klimatiltak på avfallsforbrenning som det er behov for. For å utløse slik tiltak må imidlertid forsterkede rammebetingelser på plass. Direktoratet påpeker at endring av tillatelse etter forurensingsloven og konsekvensutredning for CO2-fangstanlegget skal behandles når det foreligger mer detaljerte opplysninger om teknologi, utslipp og miljøpåvirkninger. Videre påpekes at planprogrammet i liten grad beskriver selve tiltaket med CO2-fangst og utslipp, miljø-konsekvenser og energibalanse. 2.4 Om lokaliseringsalternativ (forskrift om konsekvensutredning § 14). Planprogrammet som det foreligger, har som utgangspunkt at CO2-fangstanlegget bør være integrert med avfallsforbrenningsanlegget. Det er beskrevet to varianter mht. lokalisering. Et hovedalternativ er at hovedtyngden av CO2-fangstanlegget lokaliseres på nedsiden av Ringvegen. Et sekundær-alternativ er å lokalisere en større del av fangstanlegget på nabotomten til avfallsforbrenningsanlegget (på oversiden av Ringvegen). Det anses ikke realistisk å utrede andre alternativer enn disse to gitt lokaliseringen av dagens avfallsforbrenningsanlegg. 2.5 Spesielle forhold. Lov- og regelverket åpner ikke for at det kan gis tillatelse etter forurensningslovgivningen, uten at det aktuelle tiltaket er hjemlet en oppdatert/korrekt arealplan. Videre vil utredninger av konsekvenser av tillatelse etter forurensingsloven, først foreligge etter at valg av teknologi for CO2-fangsten er gjort. Planbeskrivelse og konsekvensutredning i forslag til detaljregulering vil dermed baseres på beskrivelse av bygg, anlegg og sentrale komponenter for CO2-fangsten, uten at det foreligger detaljerte prosjekter og utredning. Det kan dermed ikke helt utelukkes at en godkjent reguleringsplan vil måtte endres etter at valg av teknologi for selve CO2-fangsten er gjort, og det søkes om utslippstillatelse for dette anlegget. 4 Dette vil også kunne få betydning for tillatelse til tiltak etter plan- og bygningsloven (ramme- og/eller igangsetting). CO2-fangst krever energi og vil slik sett ha visse konsekvenser. Det er gjort tilføyelser (pkt. 5.4) i planprogrammet for å sikre at komplett plan vil redegjøre for gode energiløsninger, samt: De teknologiske løsningene for CO2-fangst skal beskrives med hensyn til kraftbehov, effektbehov og effektfleksibilitet. Hensiktsmessig varmegjenvinning og utnyttelse av spillvarme skal også omhandles. På bakgrunn av dette skal det beskrives hvordan anlegget vil påvirke netto energitilgang i fjernvarmesystemet og dets evne til å avlaste strømnettet med hensyn til effekt. Totalt elektrisk effektbehov for fjernvarme- og CO2-fangst-anlegg skal beskrives tidsmessig i forhold til tunglasttimer i kraftnettet. Mulige behov for endringer i fjernvarmekonsesjon bør omtales. Skissert planområdeavgrensing viser ikke sammenheng fram til regulerte offentlig kjøreveg (jf. plan 1815). Det forutsettes at forslag til reguleringsplan redegjør for kjøreatkomst til CO2-fangstanlegg fra regulerte offentlig kjøreveg (jf. plan 1815). 3. Konklusjon Foreliggende planprogram, sammen med innkomne merknader, danner et relevant grunnlag for det videre plan- og utredningsarbeidet. Ellers er det ikke kommet merknader som skulle tilsi at planprogrammet ikke kan fastsettes. Etablering av CO2-fangstanlegg anses å være i tråd med sentrale føringer for utvikling i Tromsø. Det vises også til at Miljødirektoratet har utredet at karbonfangst fra avfallsforbrenning, med henblikk på permanent lagring, er et egnet klimatiltak det er behov for. Imidlertid synes det å være slik at forsterkede rammebetingelser må på plass, for gjennomføring av prosjekt som dette. Det anbefales like fullt å fastsette planprogrammet som foreligger, slik at plan- og utredningsarbeidet for det viktige tiltaket med CO2-fangst fra avfallsforbrenningsanlegget, kommer videre. 4. Vedtakskompetanse I henhold til kommunens reglement om delegering av myndighet er Kommune- og byutviklingsutvalget gitt myndighet til å fastsette planprogram for reguleringsplaner (jf. plan- og bygningslovens § 12—9). Vedlegg Innspill samlet CO2-fangstanlegg Skattøra varsel om oppstart Innspillsbehandling Skattøra jan 2025 PLAN 1965 CO2-fangst oppstartsmøtereferat august 2024 PLAN 1965 notat naboskapsmøte april 2024 PLAN 1965 PRESENTASJONER NABOSKAPSMØTE PLAN 1965 - Revidert Planprogram karbonfangstanlegg - 10 april 2025 5 "
}