{
  "dokument_id": "5b5984b9-1070-5967-863a-2530313adda9",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "invitasjon Generasjonskonferansen 2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001981554",
  "tekst": "Generasjonskonferanse – vi trives godt ilag Ungdommens fylkesråd, råd for personer med funk- sjonsnedsettelser og fylkeseldrerådet i Troms fylkes- kommune inviterer en representant fra hver av de kom- munale medvirkningsrådene til Generasjonskonferansen fredag 4. og lørdag 5. april i Tromsø. Temaet for konferansen er samhandling og ­forståelse. Konferansen foregår på fylkeshuset. Overnatting og mid- dag fredag foregår på hotellet The Edge. Konferansen begynner med lunsj i kantina på fylkeshuset kl. 11.30 og avsluttes lørdag kl. 14.00. Troms fylkeskommune tar en egenandel på 1000 kr fra hver kommune som deltar, uavhengig om kommunen sender en eller tre medlemmer av kommunens ung- domsråd, kommunalt råd for personer med funksjons- nedsettelser eller eldreråd. Overnatting og mat dekkes med dette (ikke hvis du bor i Tromsø). Reise betaler hver kommune selv. Påmeldingsfrist er 22. februar, og den er bindende. Fyl- keskommunene fakturerer kommunene før konferansen. Gi beskjed om eventuelle allergier eller andre hensyn. Påmeldingsskjema finner du her Foreløpig program Fredag 04.04.25 11.30 Lunsj i kantina, fylkeshuset i Tromsø 12.00 Åpning av konferansen 12.20 Arctic Race – noe mer enn et sykkelritt ved Tom Høgli, Arctic Race of Norway 13.00 Pause 13.10 KRED i Kåfjord ved Frank Haugseth 13.50 Pause 14.00 Gjenlevende, men hjem til hva etter krigen slutt? ved Ernst Isaksen 14.40 Pause 14.55 Gruppearbeid med de ulike medvirkningsrådene 16.00 Program slutt Innsjekk på hotell 18.00 Middag på The Edge Lørdag 5. april 10.00 Velkommen til ny dag Hvordan fungerer et godt medvirkningsråd? 11.00 Pause 11.15 Hva har konvensjonen om funksjonshemmedes rettigheter å si for meg? 11.45 Lunsj 12.15 Huff, de EL-sparkesyklene 12.45 Bålkaffe og Ishavskystens friluftsråd Friluftslivets år – hva kan vi gjøre i de ulike rådene? 13.55 Avslutning av konferansen "
}