{
  "dokument_id": "0590eb65-f39a-563c-9ba9-8cfc68371693",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Rapport KS1 Tromsøhallen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001827423",
  "tekst": "Foto: KVU Tromsøhallen KVALITETSSIKRINGSRAPPORT KS1 AV KVU TROMSØHALLEN UTARBEIDET FOR TROMSØ KOMMUNE – ENHET FOR UTBYGGING 28. AUGUST 2024 Ver. Status Dato Kommentar til versjonen Ansvarlig 1.0 Sluttrapport 28.8.2024 Jan Petter Bekkevold KS1 Tromsøhallen FORORD Holte Consulting har på oppdrag fra Tromsø kommune utført ekstern kvalitetssikring (KS1) av Konseptvalgutredning (KVU) Tromsøhallen, datert 24. juni 2024. Oppdraget er utført i samsvar med oppdragsavtalen. Formålet med en kvalitetssikring KS1 er at en ekstern, uavhengig aktør skal gjennomføre en faglig og uavhengig kontroll av utredningen og bidra til å sikre kvalitet i beslutningen og det videre arbeidet. Vi har bistått oppdragsgiver med å sikre at konseptvalget er tilstrekkelig utredet og støttet oppdragsgivers kontrollbehov med den faglige kvaliteten på beslutningsunderlaget. Hovedkonklusjoner fra vårt arbeid ble presentert i nettmøte med Tromsø kommune 23. august 2024. Vi har mottatt merknader til hovedkonklusjonene fra oppdragsgiver, og disse er innarbeidet i denne rapporten. Vi vil gjerne takke oppdragsgiver Tromsø kommune og utreder i Norconsult som har deltatt i gruppeprosessen og bidratt med innspill til vår gjennomføring. Oslo, 28. august 2024 Holte Consulting Jan Petter Bekkevold Oppdragsleder Margareth Berstad Analytiker Lars Magnus Johnsen Analytiker 2 KS1 Tromsøhallen SAMMENDRAG Denne rapporten er en ekstern kvalitetssikring av konseptvalg (KS1) for prosjektet Tromsøhallen. Prosjektet har som hensikt å utbedre mangler ved dagens Tromsøhall og legge til rette for samtidig bruk av hallen, bedre drift og øke kapasiteten til idrettsanlegget. En investering i Tromsøhallen kan tenkes å omfatte alt fra mindre rehabiliteringstiltak til riving og nybygg. En utredning av alternativene vil derfor kunne identifisere hvilket alternativ som gir mest idrett for pengene. Høyere ambisjonsnivå vil gjerne henge sammen med større gevinster, men også behov for større investeringer. Det ble utarbeidet en Konseptvalgutredning (KVU), som forelå i juni 2024. KVUen anbefaler Alternativ 1, som omfatter totalrehabilitering av eksisterende hall til en fullverdig friidrettshall, nybygg med tre spilleflater og et nytt mellombygg med to etasjer, til en investeringsramme på ca. 550 mill. 2024-kr P85. Kvalitetssikringen (KS1) av KVU er gjennomført på bestilling fra Tromsø kommune. Basert på foreliggende dokumentasjon og informasjon fra prosjektet, har vi vurdert det som hensiktsmessig å introdusere et alternativ som ikke ble vurdert i KVU, her benevnt 1B. Alternativ 1B har én færre spilleflate og dermed et redusert kostnadsnivå sammenlignet med KVUens alternativ 1, 2 og 3. Vår analyse og hovedkonklusjon gir at alternativ 1B oppfyller absolutte krav og oppfyller behovene og målene i tilstrekkelig grad, til en lavest mulig investeringskostnad. Det er imidlertid stor usikkerhet knyttet til tilstanden på eksisterende bygg og gjennomførbarheten av en mulig rehabilitering, som må avklares før man kan fastsette et endelig prosjektomfang med tilhørende kostnadsramme. Vi vurderer usikkerheten i kostnadstallene som vesentlig større enn det KVUen gjør, og at Alternativ 1 kan komme til å koste opp mot 730 mill. 2024-kr. P85. Et alternativ 1B med én spilleflate mindre kan redusere investeringsbehovet med 60-90 mill. kr. KVALITETSSIKRERS VURDERING AV KVU Vi vurderer at KVUen gir et godt informasjonsgrunnlag, basert på prosjektets tidlige stadium. Det er gjort et godt forarbeid for KVUen, med kartlegging av behov fra relevante interessenter og aktører i Tromsøhallen. Vi opplever at den informasjonen som foreligger i KVUen og dens vedlegg har vært tilstrekkelig for å gjennomføre en kvalitetssikring av konseptvalget. I forbindelse med mulighetsstudien er det utarbeidet et bredt spekter av konsepter, hvorav fire har blitt tatt med videre inn i alternativanalysen. Vi vurderer at av de fire alternativene som er tatt med videre, så er det hensiktsmessig å inkludere enda et alternativ med et mindre omfang. Basert på dette har vi valgt å videreutvikle to av mulighetsstudiens konsepter til det vi kaller Alternativ 1B. Vurdering av grunnleggende forutsetninger i KVU De grunnleggende forutsetningene for de alternative løsningene består av problembeskrivelse, behovsanalyse, målanalyse og krav. KVUen drøfter det reelle problemet og dagens situasjon i hallen, nemlig at Tromsøhallen i dag er en utdatert bygningsmasse med krevende utforming, utfordrende forhold for rigg og drift, samt plassmangel. Det er også knyttet stor usikkerhet til tilstanden på den eksisterende takkonstruksjonen. Basert på problembeskrivelsen har KVUen utarbeidet et prosjektutløsende behov. Behov fra idretten og driftere av Tromsøhallen er kartlagt og det er utarbeidet krav i behovsmeldingen som er videreført gjennom KVUens absolutte og viktige krav i mulighetsstudien og alternativanalysen. Vi vurderer at de grunnleggende forutsetningene i KVU har en klar sammenheng og viderefører krav utarbeidet i behovsmeldingen. Vurdering av mulighetsstudien i KVU Mulighetsstudien inneholder en vurdering av tolv aktuelle konsepter, fordelt på fire hovedkonsepter, som siles ned til fire konsepter som tas med vider inn i alternativanalysen. Vår vurdering er at den metodiske tilnærmingen er god, men at vi observerer noe inkonsistens i prosjektstyrets siling av konsepter. Vi observerer at hovedkonseptene har vokst i omfang og kostnad, og vurderer at det ville vært hensiktsmessig å inkludere flere varianter av nybygg eller rehabilitering med færre spilleflater. Dette for å dekke mulighetsrommet på en tilstrekkelig måte. 3 KS1 Tromsøhallen De fire konseptene som videreføres til alternativanalysen i KVUen er følgende: • Nullalternativet – nødvendige strakstiltak for å videreføre dagens drift. • Alternativ 1 (konsept 3.1) – totalrehabilitering av eksisterende hall samt nybygg. • Alternativ 2 (konsept 3.3) – totalrehabilitering av eksisterende hall samt stort nybygg. • Alternativ 3 (konsept 4.1) – riving av eksisterende hall samt nybygg. Vurdering av kostnads- og usikkerhetsanalysen i KVU KVUens basisestimat er bygget opp av kvadratmeterpriser og arealer per alternativ er hentet fra modell. Vi registrerer at kostnader som vi vurderer som rimelig å ha med i et basisestimat, er plassert som et sannsynlig påslag i alternativenes usikkerhetsfaktorer. Med bakgrunn i vår vurdering av KVUens basisestimat, har vi gjort enkelte justeringer i basisestimatet som grunnlag for vår usikkerhetsanalyse. Vurdering av alternativanalyse og sammenligning av alternativer Vi vurderer alternativanalysen til å ha et riktig detaljnivå og god overordnet metodisk tilnærming. Vi vurderer imidlertid at den enkle modellen brukt til å sammenligne alternativer som grunnlag for anbefaling av et alternativ ikke er god nok. KVALITETSSIKRERS USIKKERHETSANALYSE Vi har gjennomført en usikkerhetsanalyse av de alternativene som inngår i alternativanalysen. Totalt har vi analysert fem alternativer, inkludert nullalternativet og alternativ 1B. Basisestimatene for alternativene tar utgangspunkt i KVUens basisestimater, justert for endringer basert på vår vurdering av alternativene og tilgjengelig informasjon. Det er gjennomført en gruppeprosess med deltakere fra prosjektet for å diskutere usikkerheter i estimatet og usikkerhetsfaktorer som kan påvirke alternativenes kostnader. Dette har lagt grunnlaget for våre analyser av alternativenes kostnader. En sammenligning av alternativenes usikkerhetsanalyse i KS1 opp mot resultatene i KVU er presentert i Figur 1. I tillegg til en økning i basisestimatet i KS1, viser resultatene at alternativene bør ha et større forventet tillegg og usikkerhetsavsetning enn KVUen anbefaler. Denne differansen kommer av at vi har vurdert at alternativene er omfattet av en større usikkerhet enn det som er hensyntatt i KVU. Denne usikkerheten er spesielt knyttet til tilstanden på eksisterende bygg for alternativene A0 til A2. Figur 1: Sammenligning av resultater for alle alternativer opp mot KVU. Gitt i mill. 2024-kroner inkl. mva. Resultatene presentert i Figur 1 viser også at det er en risiko for at et alternativ som inkluderer rehabilitering kan havne på et tilsvarende eller høyere kostnadsnivå som et nybygg dersom de største usikkerhetene inntreffer. Resultatene fra vår usikkerhetsanalyse viser at det er nullalternativet som har den laveste investeringskostnaden (P50), etterfulgt av alternativ 1B. Resultatene fra usikkerhetsanalysen er benyttet inn i vår alternativanalyse, hvor investeringskostnaden (P50) inngår i beregningen av alternativenes LCC- kostnad. 4 KS1 Tromsøhallen KVALITETSSIKRERS ALTERNATIVANALYSE Vi har sammenlignet alternativene ved bruk av både «enkel metode» og en «forholdsmessig metode». Vi anbefaler å bruke en forholdsmessig metode for å sammenligne alternativer, da en slik metode muliggjør sammenligning som premierer størrelsen på differansen mellom de ulike alternativene for hver vurderingslinje. Som Tabell 1 viser rangeres Alternativ 1B som det foretrukne alternativet fra den forholdsmessige modellen. Grunnen til at Alternativ 1B scorer best ved bruk av den forholdsmessige metoden er hovedsakelig at differansen i livssykluskostnader er relativt større mellom Alternativ 1B og de andre alternativene enn hva som er tilfellet for ikke-prissatte effekter. En beslutningstaker må selv vurdere verdien av nytteeffekter for hvert alternativ opp mot den tilhørende kostnaden. Tabell 1: Oppsummering av alternativanalysen etter forholdsmessig metode for alle alternativer. Alternativ 0 Alternativ 1 Alternativ 1B Alternativ 2 Alternativ 3 Investering (P50) 64 550 000 525 300 000 459 020 00 714 000 000 659 200 000 FDVU- 6 359 975 11 548 000 10 206 000 14 463 000 14 568 000 basisestimat(kr/år) LCC-nåverdi 200 016 159 787 611 598 690 848 000 1 042 525 515 990 110 579 50 % LCC (kostnad) - 8,77 10 6,63 6,98 Ikke-prissatte effekter 1,78 3,94 3,68 4,4 4,65 45 % Ikke-prissatte effekter - 8,46 7,91 9,45 10 Klimagass, tonn CO2e 6 863 16 625 14 669 20 108 20 416 5% Miljø - 8,82 10 7,30 7,19 Samlet score - 8,63 9,06 7,93 8,35 Rangering - 2 1 4 3 KVALITETSSIKRERS ANBEFALING Basert på foreliggende dokumentasjon, vurdering av KVUens kapitler og alternativer, og vår egen analyse nytte og kost anbefaler vi at Alternativ 1 B - Totalrehabilitering av eksisterende friidrettshall, nytt mellombygg over to etasjer og nybygg med to spilleflater – legges til grunn for videre arbeid. Det må imidlertid avklares hvilke konsekvenser teknisk tilstand og behov for dispensasjon fra reguleringsplanen kan få. 5 KS1 Tromsøhallen INNHOLDSFORTEGNELSE Forord ................................................................................................................................................................. 2 Sammendrag ...................................................................................................................................................... 3 1 Innledning...................................................................................................................................................... 8 Om kvalitetssikringen ..............................................................................................................................8 Beskrivelse av KVU ...................................................................................................................................9 2 Vurdering av grunnleggende forutsetninger .............................................................................................. 15 Problembeskrivelse............................................................................................................................... 15 Behovsanalyse ...................................................................................................................................... 16 Målanalysen .......................................................................................................................................... 18 Krav ....................................................................................................................................................... 19 KVUen bygger på må-kravene i behovsmeldingen ............................................................................... 20 3 Mulighetsstudie........................................................................................................................................... 22 Identifisering av alternativer i KVU ....................................................................................................... 22 Konsepter for siling i KVU ..................................................................................................................... 22 Kriterier for siling og scoring av konseptene i KVU ............................................................................... 25 Kvalitetssikrers observasjoner og vurderinger av mulighetstudien ..................................................... 26 Kvalitetssikrer introduserer et nytt alternativ ...................................................................................... 26 4 Usikkerhetsanalyse...................................................................................................................................... 29 Vurdering av usikkerhetsanalysen i KVU .............................................................................................. 29 Forutsetninger ...................................................................................................................................... 29 Prosjektnedbrytningsstruktur ............................................................................................................... 30 Basisestimat KS1 ................................................................................................................................... 30 Estimatusikkerhet ................................................................................................................................. 33 Usikkerhetsfaktorer .............................................................................................................................. 33 Analyseresultater .................................................................................................................................. 35 5 Alternativanalyse ......................................................................................................................................... 38 Alternativanalyse i KVU......................................................................................................................... 38 LCC-nåverdi Alternativ 1B ..................................................................................................................... 39 Ikke-prissatte effekter Alternativ 1B ..................................................................................................... 39 Klima- og miljøvurderinger Alternativ 1B ............................................................................................. 42 Sammenligning av alternativene i KVU ................................................................................................. 43 Kvalitetssikrers observasjoner og vurderinger av sammenligningen av alternativer ........................... 43 6 Anbefaling og føringer for forprosjekt ........................................................................................................ 46 Kvalitetssikrer anbefaler Alternativ 1B ................................................................................................. 46 Anbefalinger om føringer for forprosjekt ............................................................................................. 47 Tilskudds- og kompensasjonsordninger ............................................................................................... 48 6 KS1 Tromsøhallen Vedlegg 1 Sentrale personer ....................................................................................................................... 50 Vedlegg 2 Dokumentasjon fra prosjektet.................................................................................................... 51 Vedlegg 3 Prosjektnedbrytningsstruktur (PNS) ........................................................................................... 52 Vedlegg 4 Estimatusikkerhet ....................................................................................................................... 57 Vedlegg 5 Usikkerhetsfaktorer .................................................................................................................... 63 Vedlegg 6 S-kurve og tornadodiagram ........................................................................................................ 69 Vedlegg 7 Resultater KS1 versus KVU.......................................................................................................... 74 7 KS1 Tromsøhallen 1 INNLEDNING I konseptvalgutredningen (KVU) for Tromsøhallen er det utredet konsepter for å dekke behovet til Tromsøhallen for en oppgradert hall med mindre brukerkonflikter og bedre drift av bygget. KVUens mulighetsstudie inkluderer siling av 12 konsepter, inkludert nullalternativet, hvor tre alternativer og nullalternativet tas med videre inn i en alternativanalyse. KVUen anbefaler Alternativ 1, som består av totalrehabilitering av eksisterende idrettshall og etablering av nybygg med tre spilleflater, samt et toetasjes mellombygg. Det anbefalte alternativet i KVU innebærer en investeringskostnad (P50) på 465 mill. 2024-kroner. OM KVALITETSSIKRINGEN Holte Consulting har fått i oppdrag av Tromsø kommune å kvalitetssikre (KS1) utredningsrapporten (KVU) til Norconsult. Norconsults KVU har vurdert et nullalternativ og tre alternative retningsvalg for en fremtidig langsikt løsning for idrettsanlegget på Templarheimen i Tromsø (Tromsøhallen). Oppdraget skal utføres i henhold til Tromsø kommunes investeringsreglement. Hensikten med KS1- prosessen er å bistå med et faglig og uavhengig grunnlag for videre beslutning om et konseptvalg. Gjennomgangen og sluttrapporten skal støtte oppdragsgivers kontrollbehov av den faglige kvaliteten for prosjektbeslutningsunderlaget. Hoveddokumentet som ligger til grunn for kvalitetssikringen er konseptvalgutredningen datert 24.06.2024 med tilhørende vedlegg. Vi har i tillegg etterspurt og mottatt supplerende arbeidsark knyttet til KVUens mulighetsstudie og alternativanalyse. En oversikt over dokumenter som ligger til grunn for kvalitetssikringen finnes i Vedlegg 2. Figur 2 viser hendelsene knyttet opp til vår kvalitetssikringsprosess. Figur 2: Kvalitetssikrers KS1-prosess. Vår tilnærming til KS1-prosessen har fulgt vanlig praksis. Kvalitetssikringen er gjennomført basert på dokumentgjennomgang, møter og nødvendige avklaringer underveis. Det ble gjennomført en gruppeprosess 13. august 2024, hvor vi sammen med deltakere fra prosjektet har diskutert usikkerhet knyttet til basisestimatene for alternativene og andre usikkerheter som kan påvirke kostnadene. Det har ikke vært utført en fysisk befaring av prosjektet. Derfor har vår vurdering av tilstanden på det eksisterende bygget vært basert på utdrag fra tilstandsanalyser og det som er uttrykt i dokumentasjon og dialog med prosjektet. Gjennom kvalitetssikringsprosessen har vi opplevd god dialog med prosjektleder og utreder av KVU. 8 KS1 Tromsøhallen BESKRIVELSE AV KVU Konseptvalgutredningen (KVU) for Tromsøhallen er utarbeidet for å utrede behovet for utbedring av eksisterende Tromsøhall. KVUen er et bidrag til et beslutningsgrunnlag for å vedta et retningsvalg for en fremtidig langsiktig løsning for et idrettsanlegg på Templarheimen i Tromsø. Konseptvalgutredningen av Tromsøhallen ble utført av Norconsult i juni 2024. Bakgrunnen for prosjektet er knyttet til behovet for å oppgradere dagens Tromsøhall. Det er flere utfordringer knyttet til dagens hall. Blant annet knyttet til utforming, kapasitet og driftssikkerhet. Det er flere idretter som benytter hallen til daglig, og hallen oppleves å ikke være tilrettelagt for samtidig bruk. Dette gjelder spesielt samtidig bruk opp mot friidrettens trening. Dagens hall består av tre spilleflater med merking for løpebaner på tvers av spilleflatene. Når friidretten trener legger dette beslag på spilleflatene. I tillegg uttrykker interessenter og aktører at det er utfordringer knyttet til driften av bygget samt slitasje på gulv og idrettens utstyr. Videre presenteres en gjennomgang av dagens situasjon i Tromsøhallen og alternativene i KVUen. DAGENS SITUASJON I TROMSØHALLEN Tromsøhallen er et idrettsanlegg som eies og driftes av Tromsø kommune. Idrettshallen ble bygd i 1979, og har en grunnflate på 4 865 m2. Idrettshallen ligger i Templarheimen, omtrent midt mellom Tromsø sentrum, Tromsø lufthavn og Universitetet i Tromsø. Figur 3 viser Tromsøhallen utvendig. Figur 3: Tromsøhallen (Kilde: KVU Tromsøhallen). Idrettsanlegget brukes av barne-, ungdoms- og videregående skoler i Tromsø, i tillegg til etablerte idrettslag på både bredde- og toppidrettsnivå og foreninger. Tromsø Storm (basketball), THK (håndball), BUL (friidrett) og BKT (volleyball) benytter hallen fast. I tillegg er det flere mindre idretter og aktiviteter som også benytter hallen på regelmessig basis, slik som blant annet bryting, innebandy, badminton og fluefiske. Hallen er åpen 07-23 alle ukedager, og brukes i gjennomsnitt i nesten 13 timer hver dag. Tromsøhallen inneholder tre spilleflater på ca. 45x25 meter. Det er i tillegg oppmerkede baner for friidrett som krysser alle spilleflatene. Spilleflatene og banene for friidrett kan dermed ikke benyttes samtidig. Figur 4 viser Tromsøhallen innvendig. Oppmerkede baner for friidrett som krysser spilleflatene kan sees i gult. 9 KS1 Tromsøhallen Figur 4: Tromsøhallen innvendig (Kilde: KVU Tromsøhallen). Idretten i Tromsø har en rekke utfordringer med Tromsøhallen og tilhørende bruk av idrettsanlegget som hovedsakelig knyttes til anleggets alder, størrelse og utforming av areal. Idrettens problemer og utfordringer med Tromsøhallen er identifisert til å være: • Utfordringer som følge av plassmangel og krevende utforming av hallen. • Utfordringer som følge av teknisk og fysisk utdatert bygningsmasse. • Utdaterte, manglende og lite egnede hallflater til idrettene. • Utfordrende rigging og drift av idrettsanlegget. Det er også identifisert drifts- og forvaltningsmessige problemer og utfordringer med Tromsøhallen i dialog med ansatte i drift og forvaltning av Tromsøhallen, kategorisert som fem hovedproblemer: • Driftsmessige utfordringer som følge av plassmangel og krevende utforming av hallen. • Utfordringer som følge av teknisk og fysisk utdatert bygningsmasse. • Utdaterte, manglende og lite egnende hallflater til idrettene. • Utfordrende rigging og drift av idrettsanlegget. • Sikkerhet i drift og idrettsanlegget. Idretten og ansatte i drift og forvaltning er videre samstemt om at det er flere positive aspekter ved Tromsøhallen. Blant annet trekkes antall brukere, anleggets lokasjon og nytteverdien frem. Nytteverdien av dagens hall beskrives som stor, til tross for konflikter med friidrettens trening og byggtekniske mangler. ALTERNATIVENE I KVU KVUens mulighetsstudie presenterer tolv konsepter, inkludert nullalternativet, hvor fire av dem er omformulert til alternativer og tatt med videre inn i KVUens alternativanalyse. Videre presenteres KVUens fire alternativer: Nullalternativet: videreføring av dagens hall med gjennomføring av nødvendige strakstiltak. Alternativ 1: totalrehabilitering og tilbygg. Alternativ 2: totalrehabilitering og store tilbygg. Alternativ 3: nybygg. 10 KS1 Tromsøhallen NULLALTERNATIVET Nullalternativet representerer en forsvarlig videreføring av dagens situasjon eller alternativet om å ikke gjennomføre noen endringer eller tiltak. Inkluderingen av nullalternativet er nyttig som et referansepunkt for sammenligning med de andre alternativene som blir vurdert. Vurdering av alternativene opp mot nullalternativet tydeliggjør potensielle konsekvenser og muligheter ved implementering av de ulike alternativene, samt kostnader, miljømessige virkninger og andre faktorer. Dette bidrar til et bedre beslutningsunderlag. Nullalternativet i KVUen definerer videreføring av dagens drift ved Tromsøhallen, men med nødvendige tiltak for forsvarlig videre drift. Alternativet endrer ikke dagens situasjon nevneverdig, men inkluderer: • Utskiftning av gulv og tak i idrettsarealet. • Tilpasninger av tribune og økning av takhøyde i løpebanen. • Reparasjon av skader og tilsvarende akutte tiltak. • Utbedring og lett rehabilitering av garderober. • Utskiftning av ventilasjonsanlegget. • Reparasjon av fundamenter utendørs. Figur 5 viser en skisse av nullalternativet. Nullalternativets bruttoareal er presentert i Tabell 2. Figur 5: Skisse av nullalternativer (Kilde: KVU Tromsøhallen). Tabell 2: Bruttoareal for nullalternativet. Nullalternativ - bruttoareal BTA Friidrettshall / idrettshall 3 466 m2 Garderobebygg plan 1 1 399 m2 Tribune plan 2 425 m2 Total BTA 5 231 m2 11 KS1 Tromsøhallen ALTERNATIV 1 – TOTALREHABILITERING OG TILBYGG Alternativ 1 legger til grunn en totalrehabilitering av eksisterende idrettshall. Dagens garderobebygg rives, og erstattes av et nybygg på to etasjer. I tillegg bygges en ny idrettshall sør for dette. Figur 6 viser en overordnet skisse av alternativ 1. Figur 6: Skisse av alternativ 1 (Kilde: KVU Tromsøhallen). Alternativet kobler den eksisterende hallen sammen med nybygg både på vest- og østfasaden. Totalrehabiliteringen av eksisterende hall inkluderer nytt takk, nytt gulv, samt at eksisterende yttervegger som ikke grenser mot planlagte tilbygg oppgraderes eller erstattes. Som vist i Figur 6, inkluderer alternativet et tilbygg på vestsiden av opprinnelig hall med buet fasade. Utvidelsen mot vest muliggjør etablering av en fullstendig 200-meters løpebane med doserte svinger som kan brukes til konkurranser. Figuren viser også et mellombygg på to etasjer sør for dagens eksisterende hall. Mellombygget er tiltenkt en etasjehøyde på 4,5 meter og en totalhøyde på 10 meter. KVUen opplyser om at dette vil forbedre dagens snørasproblematikk på sørsiden av opprinnelig hall. Romprogrammet for mellombygget er ikke satt i detalj, men det er tenkt garderobe- og lagerfunksjoner i første etasje og arealer til skimiljøet, treningsrom, møterom og tekniske arealer i andre etasje. Sør for mellombygget er det planlagt et nybygg med tre spilleflater på 25*45 meter som kan kombineres til én hall ved behov. Fri høyde i hallen er minst 9 meter og den kan ha et fritt spenn på 50 meter. Tabell 3 viser bruttoareal for Alternativ 1. Tabell 3: Bruttoareal alternativ 1. Alternativ 1 - bruttoareal BTA Friidrettshall (eks. bygg og tilbygg) 4 043 m2 Idrettshall med 3 spilleflater 4 056 m2 Mellombygg plan 1 1 604 m2 Mellombygg plan 2 1 938 m2 Total BTA 11 641 m2 12 KS1 Tromsøhallen ALTERNATIV 2 – TOTALREHABILITERING OG STORE TILBYGG Tilsvarende alternativ 1, omfatter alternativ 2 totalrehabilitering av eksisterende hall og et nybygg med tre spilleflater, samt et treetasjes mellombygg og etablering av parkeringskjeller under nybygget med en estimert kapasitet på 160 biler. Figur 7 viser en overordnet skisse av alternativ 2. Bruttoarealene for alternativet er presentert i Tabell 4. Figur 7: Skisse av Alternativ 2 (Kilde: KVU Tromsøhallen). Tabell 4: Bruttoareal Alternativ 2. Alternativ 2 - bruttoareal BTA Friidrettshall (eks. bygg og tilbygg) 4 058 m2 Idrettshall med 3 spilleflater 4 056 m2 Mellombygg plan 1 1 630 m2 Mellombygg plan 2 1 969 m2 Mellombygg plan 3 1 122 m2 Total BTA (idrettsareal) 11 641 m2 Idrettshall kjeller 4 056 m2 Mellombygg kjeller 836 m2 13 KS1 Tromsøhallen ALTERNATIV 3 – NYBYGG I alternativ 3 rives eksisterende idrettshall, inkl. garderober, før det etableres et nybygg bestående av friidrettshall med én spilleflate, et mellombygg på tre etasjer og et nybygg med tre spilleflater. I tillegg planlegges det etablering av parkeringskjeller under nybygget med en estimert kapasitet på 160 biler. Etablering av et totalt nybygg vil åpne opp for optimalisering av arealer og bedre utforforming av friidrettshallen som ikke begrenses av eksisterende bygningsstruktur. Likt som for alternativ 2, dekker alternativ 3 skiklubbens behov for arealer i sin helhet i de to øverste etasjene i mellombygget. Figur 8 viser en overordnet skisse av alternativ 3. Bruttoarealene for alternativ 3 er presentert i Tabell 5. Figur 8: Skisse av Alternativ 3 (Kilde: KVU Tromsøhallen). Tabell 5: Bruttoareal Alternativ 3. Alternativ 3 - bruttoareal BTA Friidrettshall 3 989 m2 Idrettshall med 3 spilleflater 4 056 m2 Mellombygg plan 1 1 649 m2 Mellombygg plan 2 1 922 m2 Mellombygg plan 3 1 195 m2 Total BTA (idrettsareal) 12 811 m2 Idrettshall kjeller 4 056 m2 Mellombygg kjeller 1 201 m2 14 KS1 Tromsøhallen 2 VURDERING AV GRUNNLEGGENDE FORUTSETNINGER De grunnleggende forutsetningene for alternativene består av problembeskrivelse, behovsanalyse, målanalyse og krav. KVUen drøfter det reelle problemet og dagens situasjon i hallen, nemlig at Tromsøhallen i dag er en utdatert bygningsmasse med krevende utforming, utfordrende rigg og drift og plassmangel. Det er også knyttet stor usikkerhet til tilstanden på den eksisterende takkonstruksjonen. Basert på de fremstilte problemene, har KVUen utarbeidet et prosjektutløsende behov. Behov fra idretten og driftere av Tromsøhallen er kartlagt og det er utarbeidet krav i behovsmeldingen som er videreført gjennom KVUens absolutte og viktige krav i mulighetsstudien og alternativanalysen. Videre i dette kapitlet presenteres en gjennomgang av KVUens problembeskrivelse, behovsanalyse, mål analyse og krav, samt ekstern kvalitetssikrers vurdering av dette. PROBLEMBESKRIVELSE Ifølge Tromsø kommunes investeringsreglement skal det gjøres rede for hva det utløsende problemet er, og hva det er som tilsier at kommunen bør iverksette tiltak. Problembeskrivelsen skal peke på et reelt problem, redegjøre for problemets omfang og hvem som er eller blir berørt. 2.1.1 PROBLEMBESKRIVELSEN I KVU KVUen har identifisert tre hovedutfordringer med dagens Tromsøhall. Følgende er utdrag fra KVUens oppsummering av de hovedutfordringene: • Plassmangel og krevende utforming av hallen: det er for liten plass for samtidig bruk av hallen. Idretten opplever også utfordringer knyttet til uoversiktlig oppmerking av banene og manglende eller ikke-tilfredsstillende fastmontert utstyr. • Teknisk og utdatert bygningsmasse: Tromsøhallen preges av slitasje og utdaterte fasiliteter. Eksempelvis er underlaget på spilleflatene blitt bevegelige som følge av slitasje, noe som stadig fører til både skader og frafall i deltakelse blant idrettsutøverne. Det er også uttrykt bekymring om at skader og slitasje i bygget kan medføre fare for svikt i konstruksjonen. • Utfordrende rigg og drift av anlegget: Hallens utforming og manglende lagringsplass til utstyr fører til at idretten bruker mye tid på klargjøring og rigging av anlegget, samt drift og forvaltning både for de frivillige og for kommunen. Opp- og nedrigg fører til ytterlige slitasje. 2.1.2 KVALITETSSIKRERS OBSERVASJONER OG VURDERING AV PROBLEMET KVUens kapittel om Tromsøhallens situasjons og problembeskrivelse dokumenterer status på dagens Tromsøhall og behovene til de ulike idrettene. Samtidig observerer vi at Tromsøhallen huser mange idretter, og at det dermed er mange behov og ønsker som kommer frem. Brukerne av idrettsfasilitetene spriker fra mindre idretter og aktiviteter som bruker hallen regelmessig, til idrettslag som er representert på bredde- og toppidrettsnivå. Blant annet Tromsø Storm, Tromsø Håndballklubb (THK), friidrettsklubben BUL og volleyballklubben Ballklubb Tromsø (BKT). KVUen har estimert en bruk av hallen på nesten 13 timer hver dag. Selv om KVUen viser til at det kommunale tilbudet i kommunen er avhengig av Tromsøhallen, så kommer det frem av behovsmeldingen at det er uavklart hvilke brukere som vil være i Tromsøhallen i fremtiden. Vi observerer at nytteverdien av dagens hall beskrives som stor, til tross for konflikter med friidrettens trening og byggtekniske mangler. Dette henger blant annet sammen med anleggets egnede lokasjon, et etablert idrettsmiljø og brukere som benytter dagens hall. KVUen viser til to tidligere tilstandsvurderinger utført i 2015 og 2021. Utdragene fra tilstandsvurderingene som er presentert i KVUen understøtter de mangler og utfordringer som både brukerne og driftspersonell av Tromsøhallen uttrykker. Vi vurderer med bakgrunn i dette at dagens 15 KS1 Tromsøhallen idrettshall ikke er egnet for samtidig bruk. Vi observerer at den største konflikten for å kunne oppnå samtidig bruk i dagens hall er at friidretten disponerer dagens tre spilleflater i sin helhet når de trener. I tillegg vurderer vi at det er behov for å oppgradere dagens hall slik at den står i henhold til bygningstekniske krav (TEK17) og krav til bæreevnen (Norsk Standard) til dagens takkonstruksjon. Vi vurderer at KVUen tydelig dokumenterer det utløsende problemet og hvem som er påvirket. Samtidig vurderer vi at det ikke er en tydelig avgrensing for problemets omfang, og dermed hvilke mindre eller større tiltak som vil bidra til å løse dagens problemstilling. Det faktiske omfanget av problemet og løsningen vurderer vi at vil avhenge av hvilke behov prosjekter velger å ta hensyn til, og i hvor stor grad behovene skal være førende for prosjektets utforming. BEHOVSANALYSE En behovsanalyse har som hensikt å kartlegge behovene som skal oppfylles av prosjektet og identifisere forskjellene på nåsituasjonen og ønsket situasjon. KVUen fremmer flere behov hos brukerne av Tromsøhallen. Det er utarbeidet tre overordnede behov for Tromsøhallen i prioritert rekkefølge. 2.2.1 BEHOVSANALYSE I KVU Utreder av KVU refererer til definisjonen av en behovsanalyse i Tromsø kommunes investeringsreglement, og finner flere mangler i opprinnelig behovsbeskrivelse. Blant annet er det vist til manglende kartlegging av lovverk og regler, brukergrupper, potensielle interessekonflikter og et definert prosjektutløsende behov. Vi støtter utreder i at opprinnelig behovsanalyse var mangelfull. I vår vurdering av KVUen har vi valgt å ta utgangspunkt i den eksisterende behovsvurderingen som ligger til grunn for det prosjektutløsende behovet. En behovsanalyse er presentert i kapittel 4 i KVUen. KVUen viser til de normative behovene, som er dimensjonerende føringer fra kommunen. De normative behovene viser til kommunale føringer og relevant lovverk, som tilskuddsordningen, veileder for idrettshall, plan- og bygningsloven og TEK 17. Prosjektet har identifisert interessenter og aktører i sammenheng med utarbeidelsen av behovsmeldingen. Videre er det listet opp syv potensielle interessekonflikter som er knyttet til fordeling av arealer og hvilke funksjoner som skal prioriteres i en eventuell ny Tromsøhall. Gjennomgangen av de etterspørselbaserte behovene viser til behovet for økt hallkapasitet, behovet for å oppfylle idrettstekniske krav, behovene fra hallens faste brukere, skiklubbens behov og behov ut ifra hallens lokalisering og forventet fremtidig etterspørsel basert på prognose for innbyggertall i Tromsø kommune. Som nevnt i KVU, er idrettstjeneste i kommunen underlagt en rekke offentlige krav og reguleringen. Utformingen av de ulike konseptene har rot i føringer fra de normative behovene og aktører, samt interessenters uttrykte behov. KVUen viser kort til at ambisjonsnivået for prosjektet vil avgjøre i hvor stor grad ønsker og behov møtes i det valgte konseptet. Det er identifisert tre hovedtyper behov i prosjektet. Behovene er satt i en prioritert rekkefølge: 1. Behov for egnede idrettsflater for idretten representert i dagens anlegg. 2. Behov for økt kapasitet i Tromsøhallen 3. Behov for økt driftssikkerhet Videre er det definert et prosjektutløsende behov: Det er behov for økt kapasitet for idrettsformål i Tromsø kommune, og Tromsøhallen skal bidra til å dekke dette behovet. Det er som del av dette behov for bygningsmessig og teknisk infrastruktur som gir gode spilleflater og funksjoner for idretten, samt løsninger og strukturer som letter driften av anlegget 16 KS1 Tromsøhallen 2.2.2 KVALITETSSIKRERS OBSERVASJONER OG VURDERING AV BEHOVET Normative behov Normative behov er presentert i delkapittel 4.1 i KVUen. En normativ behovsanalyse skal ta utgangspunkt i politiske målsetninger og vedtak, samt de behovene som fremmes gjennom lover og forskrifter. Vi støtter utreder i at det vil være en rekke nasjonale lover og forskrifter som vil gjelde for Tromsøhallen, og at det er fornuftig å fokusere på de med størst relevans for konseptvalget. Det er gjort en god jobb med å peke på særlig relevant regelverk. Det er også bra at innhold og spesielt relevans for Tromsøhallen er tydeliggjort. Spesielt er bestemmelse om tilskudd av spillemidler vesentlig å ha kontroll på, da dette vil kunne dreie seg om besparelse på flere titallsmillioner for kommunen. Interessent- og aktøranalyse Delkapittel 4.2 presenterer en kartlegging av aktører og interessenter med tilhørende rolle og tilknyttede behov. Aktører er definert som de som direkte kan påvirke prosjektet, mens interessenter defineres som de påvirkes av prosjektet, og kan ha en indirekte påvirkningsmulighet gjennom aktørene. Det tydeliggjøres at behovene som presenteres er hentet fra behovsmelding og forankret i et fellesmøte mellom idretten og kommunen 10.05.24. Prosjektet har identifisert behov gjennom en interessent- og aktøranalyse i forbindelse med behovsmeldingen, med det formålet om å forstå behovene til de som kan ha en rolle i prosjektet. KVUen har listet opp de ulike aktørene og interessentene etter hvilken roller de vil ha i forbindelse med prosjektet Tromsøhallen, samt deres uttrykte behov. En kartlegging av disse behovene bidrar til å sikre at beslutningene som tas i KVU-en er mer gjennomtenkte, inkluderende og relevante. Dette kan bidra til økt suksess og aksept hos aktører og interessenter. Det opplyses om at det ikke har blitt gjennomført kvalitative interessentintervjuer i løpet av arbeidet med konseptvalgutredningen. Dette med bakgrunn i at aktørene er samstemt om behov og at prosessene ved hallen har vært i gang i en årrekke. Vi støtter utreder i at brukerne (idretten) og eier (kommunen) virker å være samstemte om det overordnede behovet ved hallen, nemlig et bedre og mer fleksibelt idrettstilbud på Templarheimen. KVUen viser til en omfattende kartlegging som har inkludert relevante interessenter og aktører, men med bakgrunn i at prosessene rundt hallen har vært i gang i en årrekke anbefaler likevel videre fase for prosjektet at behovene til aktører og interessenter oppdateres og avklares. I KVUen er det vist til skiklubbenes (TSKL og TSSL) involvering inn i utbedringen av dagens Tromsøhallen. Skiklubbenes behov er ikke beskrevet i behovsmeldingen, men vi har fått tilsendt en behovskartlegging skrevet av skiklubbene1. Vi observerer at skiklubbene har vært invitert, men ikke deltatt i workshopen i forbindelse med interessentanalysen i behovsmeldingen. I en liste over aktører som har vært involvert i behovsmeldingen og konseptvalgutredningen, er skiklubbene satt opp som en indirekte bruker og potensiell bruker av Tromsøhallen. I behovskartleggingen til skiklubbene og i KVUen er det listet opp «behov som må dekkes» dersom det er «behov for å rive bygget». I KVUens liste av potensielle interessekonflikter er blant annet skiklubben nevnt; «Prioritering av arealer for skiforeningene, sett opp mot muligheter for mer areal til spilleflater og andre tilknyttede funksjoner». Basert på de nevnte observasjonene vurderer vi at det ikke er fremstilt et tydelig ønske om at skiklubbene har behov eller et sterkt ønske om å implementeres i en ny Tromsøhallen, men dersom aktivitetshuset rives så har de en rekke krav som må oppfylles. Vi vurderer at dette er krav som vil føre til en sterk brukerinvolvering i Tromsøhallen og det er uklart om skiklubbene er villig til å dele disse arealene med de andre idrettene i Tromsøhallen. Hvorvidt skiklubbene faktisk får vært med på å styre romprogrammet og utforming av de arealene de krever, er usikkert. Dette er eventuelle forhold som bør avklares før det bestemmes om skiklubbens aktivitetshus skal rives. 1 Dokument «Behovskartlegging nytt aktivitetshus TSKL og TSSL» 17 KS1 Tromsøhallen Vi vurderer at KVUen fremmer flere behov hos interessentene og at behovene i stor grad er knyttet til problembeskrivelsen. De observerte behovene har blant annet sammenheng med tilpassede spilleflater, mer areal, oppfyllelse av idrettstekniske krav og økt driftssikkerhet. MÅLANALYSEN Finansdepartementets rundskriv R-108 viser til at det for prosjekter skal defineres et samfunnsmål og effektmål som beskriver tilstanden, utviklingen og virkningene som tiltaket skal søke å oppnå. I henhold til Tromsø kommunes investeringsreglement skal et prosjekt forankres i eksisterende strategisk planverk og det skal med grunnlag i problembeskrivelsen og behovsanalysen defineres mål for effekten av tiltaket. KVUen definerer ett samfunnsmål og fem effektmål for prosjektet Tromsøhallen. 2.3.1 MÅLANALYSEN I KVU Utreder i KVU har vurdert at målstrukturen i underlagsdokumentet ikke samsvarte med Tromsø kommunes investeringsreglement. Utreder har med bakgrunn i dette utarbeidet et nytt sett med effektmål for prosjektet, samt et samfunnsmål som er basert på samfunnsoppdraget i behovsmeldingen. Samfunnsmålet i KVU for Tromsøhallen er følgende: Tromsøhallen er en møteplass for alle, som fremmer fysisk aktivitet i befolkningen, samt opplevelsen av fellesskap og trygghet, herunder: Sikre at barn og unge kan delta i fritids-, kultur- og idrettsaktiviteter. KVU definerer fem effektmål for Tromsøhallen: E1: Tromsøhallen oppfyller dagens idrettstekniske krav. E2: Tromsøhallen har kapasitet til tre spilleflater, samt egnet areal til friidretten. E3: Anlegget har kapasitet til gjennomføring av større arrangement, slik som nasjonale kamper. E4: Tromsøhallen er et fleksibelt, variert og driftssikkert idrettsanlegg. E5: Tromsøhallen er tilrettelagt for godt sambruk og flerbruk mellom flere aktører og brukere med flere idretter og aktiviteter representert enn i dagens anlegg. 2.3.2 KVALITETSSIKRERS OBSERVASJONER OG VURDERING AV KVUENS MÅL Vi vurderer utreder sine vurderinger om at målstrukturen i underlagsdokumentasjonen ikke samsvarte med investeringsreglementets krav. Utreder sine vurderinger er knyttet til utformingen av målene, at effektmål skal kunne måles og at mål ikke skal være utydelige. Prosjektets samfunnsmål vurderes til å ha en bred betydning, og at målet dermed kan oppnås på flere måter. Samfunnsmålet viser ikke direkte til hva som må til for å oppnå målet, men åpner opp for flere mulige løsninger. Likevel vurderer vi at samfunnsmålet understøtter det prosjektutløsende behovet, da med referanse til at en økt kapasitet i hallen vil legge til rette for flere brukere. Effektmålene bygger opp under det prosjektutløsende behovet definert i KVU. Vi vurderer at effektmålene E1 til E3 er effektmål som enkelt kan kvantifiseres. E4 og E5 er effektmål som kan være noe mer utfordrende å sette tall på. Samlet sett vurderer vi effektmålene som gode og at oppfyllelse av effektmålet vil bidra til å løse samfunnsmålet. En observasjon er at selv om effektmålene kan kvantifiseres, så vises det ikke til spesifikke tall i KVUen som effektmålene skal måles opp mot. Med bakgrunn i dette anbefaler vi å tydeliggjøre effektmålene slik at det er enklere å vurdere i hvor stor grad alternativene, og til slutt prosjektet, oppfyller effektmålene som er satt. 18 KS1 Tromsøhallen KRAV Ifølge R-108 skal det beskrives krav som skal være «rettet mot effekter og funksjoner på overordnet nivå\". KVUen definerer tre absolutte krav og tre viktige krav som er utgangspunktet for siling og vurdering av konsepter og alternativer i mulighetsstudien og alternativanalysen. 2.4.1 KRAV I KVU Det er ikke direkte omtalt betingelser for krav i Tromsø kommunes investeringsreglement, men utreder av KVU vurderer at prosjektets utlysning med vedlegg definerer at det skal etableres forslag til vurderingskriterier for KVU-en. I tillegg er det utformet må-krav i behovsmeldingen for Tromsøhallen. Basert på kravene i behovsmeldingen og at krav skal være «rettet mot effekter og funksjoner på et overordnet nivå», ifølge R-108, har utreder utarbeidet et nytt, tilpasset sett med krav for prosjektet. I KVUen er det utredet tre absolutte krav og tre viktige krav. Hvor de absolutte kravene er krav som konseptene må oppfylle. Konsepter som ikke oppfyller kravene, bør siles ut. De viktige kravene reflekterer forhold som vil stå sentralt i evalueringen av konseptene. Følgende krav er definert i KVUen: Absolutte krav: K1: Tromsøhallen skal oppfylle nødvendige krav til å kvalifisere for statlige tilskuddsordninger. Kravet omfatter kun alternativer med en investeringskostnad. Dersom et nullalternativ kan opprettholdes med en marginal investering (altså ikke så omfattende at det bør kalles et investeringsalternativ, f.eks. < 20 MNOK p50), og derav heller bør ansees som et vedlikeholdsprosjekt, kan heller ikke dette kravet gjøres gjeldende for null-alternativet. K2: Tromsøhallen skal minimum opprettholde eksisterende kapasitet. Tromsøhallen skal minimum ha tre spilleflater, samt funksjonalitet for friidretten. Det vektlegges en høy grad av samtidighet i arealene. Den skal også som et minimum opprettholde dagens garderobekapasitet, samt ha lagerareal, funksjoner og logistikkløsninger som støtter oppunder idrettens behov. Det kan gjøres unntak for null-alternativet. Dette må vurderes som del av mulighetsstudiet/alternativanalysen. K3: Konseptet har akseptabel reguleringsrisiko. Dispensasjon fra reguleringsplaner kan aksepteres, men prosjektet skal ikke utfordre gjeldende reguleringsplaner utover dette. Viktige krav: V1: Tromsøhallen oppfyller relevante krav iht. byggteknisk forskrift (TEK17). Konseptet må oppfylle alle forskriftskrav i de bygningsdelene og funksjonene som omfattes/berøres av tiltaket. V2: Tromsøhallen skal være i tråd med målsetninger innen sosial-, klima-, miljømessig- og økonomisk bærekraft. Det gjennomføres egne analyser for investerings- og levetidskostnader. Miljø- og klimamessig bærekraft vurderes kvalitativt basert på overordnede klimagassvurderinger av konseptene. Sosial bærekraft vil i større grad vurderes kvalitativt, og innbefatter elementer som sosiale møteplasser, tilhørighet og sosialt miljø i konseptene. V3: Tromsøhallen har akseptabel nedstengingstid under gjennomføring Tromsøhallen oppleves å ha en akseptabel nedstengingstid og/eller tillater drift i byggeperioden. Hva som ansees som akseptabel nedstengingstid kan variere med de ulike konseptene. Jo bedre konseptet oppfyller idrettens behov, jo større aksept har kommunen og brukerne for nedstenging. 19 KS1 Tromsøhallen 2.4.2 KVALITETSSIKRERS OBSERVASJONER OG VURDERING AV KVUENS KRAV Vi vurderer at de absolutte kravene vurderes som rimelige for siling av konsepter. K2 er beskrevet med at «Tromsøhallen skal minimum opprettholde eksisterende kapasitet». Ordlyden av kravet K2 forteller at dersom et alternativ er likt eller bedre enn dagens eksisterende Tromsøhall, så oppfyller alternativet krav K2. Dagens kapasitet i Tromsøhallen består av tre spilleflater som er konfliktfrie dersom det ikke er noen form for friidrettstrening i løpebanen som går på tvers av de tre spilleflatene. Vi observerer dermed at K2 er et krav som i sin ordlyd ikke ekskluderer Nullalternativet. Likevel oppnår ikke Nullalternativet det absolutte kravet K2 i alternativanalysen. I definisjonen av absolutte krav er det definert at de absolutte kravene er krav som konseptene må oppfylle. Samtidig står det at dersom det er konsepter som ikke oppfyller kravene «bør disse siles ut». Denne ordlyden åpner videre opp igjen muligheten for å ikke være bundet av å sile ut konsepter som ikke oppfyller de absolutte kravene. Dette kan vi observere ved vurdering av nullalternativet opp mot de absolutte kravene. Hvor nullalternativet er tatt med videre fra mulighetsstudien, men som videre strykes i alternativanalysen som følge av manglende oppnåelse i henhold til det absolutte kravet K2. Vi anbefaler at kravet vurderes og eventuelt oppdateres. Når det kommer til de viktige kravene vurderes kravene som rimelige, men at V1 og V2 er krav hvor det ikke tydelig kommer frem hvordan en kan differensiere mellom konseptene basert på definisjonen av kravene. For eksempel observerer vi at det ikke er tydelig hvordan man kan differensiere et konsept fra et annet basert på om et konsept oppnår forskriftskravet eller ikke. Det samme gjelder gjennomføring av analyse for investerings- og levetidskostnader. Vi vurderer at det er mulig å differensiere konsepter for de viktige kravene, men at konseptene er på et så tidlig stadium at differansen kan være minimale. KVUEN BYGGER PÅ MÅ-KRAVENE I BEHOVSMELDINGEN Som en del av vår helhetlige vurdering av KVUen har vi valgt å spore hvordan må-kravene i behovsmeldingen har kommet til syne gjennom KVUens ulike kapitler, fra behovsmeldingen til alternativanalysen. Figur 9: Hvordan må-kravene i behovsmelding er ivaretatt gjennom KVUen. Figur 9 er en illustrasjon av våre observasjoner av hvordan må-kravene i behovsmeldingen er ivaretatt gjennom KVUen. Vi observerer at alle KVUens effektmål er tilknyttet minst ett av må-kravene i behovsmeldingen. For de absolutte kravene observerer vi at K2 stammer fra behovsmeldingen, mens K1 og K3 er krav som er tilknyttet prosjektets rammebetingelser. De viktige kravene definert i de grunnleggende forutsetningene har alle tilhørighet i behovsmeldingens må-krav. Videre observerer vi at de absolutte kravene er med videre i sin helhet gjennom mulighetsstudien og alternativanalysen. Effektmålene og de viktige kravene er benyttet som vurderingskriterier, men vi observerer at E1 er tilsvarende V1 og at V2 er inndelt i tre vurderingskriterier etter sosial-, miljømessig- og økonomisk bærekraft. Også i alternativanalysen blir de viktige kravene og effektmålene benyttet som 20 KS1 Tromsøhallen vurderingskriterier som differensierer mellom alternativene. Samtidig observerer vi at K1 og K2 er en del av vurderingskriteriene. I tillegg er E3 og E4 delt inn i underposter. For V2 observerer vi at det kun er den sosiale bærekraften som alternativene vurderes opp mot. Samtidig kan vi finne igjen den økonomiske og miljømessige bærekraften i sammenstillingen av alternativene, hvor alternativene rangeres etter blant annet LCC-kostnad og klimagass. Basert på observasjonene nevnt ovenfor vurderer vi at de må-kravene som er definert i behovsmeldingen er godt ivaretatt gjennom de grunnleggende forutsetningene i KVUen, mulighetsstudien og alternativanalysen. 21 KS1 Tromsøhallen 3 MULIGHETSSTUDIE Mulighetsstudien inneholder en vurdering av tolv aktuelle konsepter, fordelt på fire hovedkonsepter, som siles ned til fire konsepter som tas med videre inn i alternativanalysen. Vår vurdering er at den metodiske tilnærmingen er god, men at vi observerer noe inkonsistens i prosjektstyrets siling av konsepter. Vi observerer at hovedkonseptene har vokst i omfang og kostnad, og vurderer at det ville vært hensiktsmessig å inkludere flere varianter av nybygg eller rehabilitering med færre spilleflater. Dette for å dekke mulighetsrommet på en tilstrekkelig måte. Dette kapittelet presenter en gjennomgang av mulighetsstudien inkludert i KVUen. Formålet med en mulighetsstudie er å identifisere et bredt mulighetsrom av tiltak, for deretter å gå videre med de konseptene som virker med lovende inn i en alternativutredning. Figur 10 viser de overordnede stegene som er gjennomført i KVUens mulighetsstudie. Identifisering av Systematisering Analyse / siling av Alternativer for alternativer og bearbeiding konsepter alternativanalyse Figur 10: Overordnede steg i mulighetsstudien gjennomført i KVUen. IDENTIFISERING AV ALTERNATIVER I KVU Identifisering av alternativer i KVU tok utgangspunkt i en workshop avholdt i Tromsø, der representanten fra Tromsø kommune, idretten og Norconsult (utreder) deltok. I workshopen ble det identifisert fem hovedkonsepter. De fem hovedkonseptene er: • Null-alternativet Videreføring av eksisterende drift, men med enkelte helt nødvendige tiltak. • Konsept 1 Rehabilitering Tilsvarende som Null-alternativet, men med noe mer rehabiliteringsarbeid, herunder mellombygget, overflater og enkelte tekniske installasjoner. Tar utgangspunkt i dagens struktur, men kan tilføre absolutt nødvendig areal. • Konsept 2 Rehabilitering og små/middels tilbygg Mer omfattende rehabilitering, herunder de fleste tekniske anlegg, mellombygget rives/erstattes og det kan tilføres mellomstore tilbygg for å løse kapasitetsutfordringer. • Konsept 3 Totalrehabilitering og tilbygg ny idrettshall Bygget totalrehabiliteres, funksjoner kan omstruktureres. Mellombygg kan utvides både i fotavtrykk og antall etasjer. Det kan også anlegges garasjeanlegg og andre funksjoner i kjeller under nybygget. • Konsept 4 Nybygg (eksisterende anlegg rives) Eksisterende anlegg rives, og det bygget ny storhall. Det etableres garasje og andre funksjoner i anleggets kjelleretasje. Konseptet tillates også å fravike gjeldende reguleringsplan, med både areal og formål. KONSEPTER FOR SILING I KVU Basert på hovedkonseptene definert under workshop i Tromsø, ble det gjennom en iterativ prosess bearbeidet konkrete konsepter. Konseptene ble gjennomgått og forankret med prosjektstyret som består av representanter fra Tromsø kommune, Enhet for utbygging, Enhet for park, idrett og friluft, Enhet for byggforvaltning og Enhet for byggdrift. 22 KS1 Tromsøhallen I mulighetsstudien er konseptene detaljert så langt det er hensiktsmessig for et overordnet valg av alternativer for neste del av utredningen. Dette omfatter overordnede beskrivelser av kvaliteter og funksjonalitet i bygget og en overordnet situasjonsplan som illustrerer hovedgrepene i bygget og på tomten. Konseptene er gjengitt i Tabell 6. Tabell 6: Beskrivelse av de tolv konseptene i mulighetsstudien. Konsept Beskrivelse Null-alternativet • Videreføring av dagens drift ved Tromsøhallen. • Nødvendige tiltak for forsvarlig videre drift (utskiftning av gulv og tak, tiltak for tribune som øker takhøyde i løpebanen, reparasjon av akutte tiltak, lett rehabilitering av garderober). Endrer ikke dagens situasjon nevneverdig. Konsept 1.1 • Som Nullalternativet, pluss: • noe mer omfattende rehabilitering (overflater, enkelte tekniske anlegg, rehabilitering av garderober) • Åpner for noe mindre tilførte arealer til helt nødvendige lagerfunksjoner Forbedrer situasjonen marginalt, hovedsakelig for ballidretten. Konsept 1.2 • Som Konsept 1.1, pluss • Tilbygg «sving» for friidrett med spilleflate i midten • Tilbygg av inntil én spilleflate • Spilleflate innenfor friidrettsbanen Forbedrer situasjonen for friidretten. Forverrer situasjonen for ballidretten (færre flater) Konsept 1.3 • Som Konsept 1.1, men friidretten relokaliseres til annet idrettsanlegg Forverrer situasjonen for friidretten (potensielt lang periode uten tilgang til egnet hall- areal) Forbedrer situasjonen for ballidretten (tre spilleflater, uten konflikter med friidretten) Konsept 2.1 • Som Konsept 1.1, pluss: • Mer omfattende rehabilitering • River og erstatter mellombygget • Tilbygg med to nye spilleflater (pluss én friidrettshall) • Mulighet for å inkludere noe areal for skiklubben Forbedrer situasjonen for friidretten (eget egnet areal) Forbedrer situasjonen for ballidretten (tre konfliktfrie spilleflater) Forbedrer tilskuerfasiliteter noe (teleskoptribuner etc.) Konsept 2.2 • Som Konsept 2.1, pluss: • Tre nye spilleflater som tilbygg (pluss én friidrettshall) • Mulighet for konkurranseflate med teleskoptribuner etc. Forbedrer situasjonen for friidretten (eget egnet arel) Forbedrer situasjonen for ballidretten (tre konfliktfrie spilleflater, samt en med noe brukskonflikt i friidrettshallen) Forbedrer tilskuerfasiliteter 23 KS1 Tromsøhallen Konsept 3.1 • Totalrehabilitering av eksisterende hall, pluss «sving» for friidrettshallen med spilleflate i midten. • Åpner opp for mellombygg, inntil én ekstra etasje • Tre nye spilleflater i tilbygg • Delvis oppnåelse av skiklubbens romprogram • Oppfyller krav til garderobeanlegg, lager og tilsvarende Forbedrer situasjonen for friidretten (eget egnet areal) Forbedrer situasjonen for ballidretten (tre konfliktfrie spilleflater, samt noe brukskonflikt i friidrettshallen) Forbedrer tilskuerfasiliteter Konsept 3.2 • Som konsept 3.1, pluss • Utvider mellombygget, i tillegg til påbygg av etasje • Oppfyllelse av skiklubbens romprogram • Flere publikumsrettede funksjoner rettes mot vest Forbedrer situasjonen for friidretten (eget egnet areal) Forbedrer situasjonen for ballidretten (tre konfliktfrie spilleflater, samt noe brukskonflikt i friidrettshallen) Forbedrer tilskuerfasiliteter Flere funksjoner for gjennomføring av større arrangementer Konsept 3.3 • Som konsept 3.1, pluss: • Mellombygg med inntil tre etasjer • Etablering av kjelleretasje (parkering, lager) • Flere publikumsrettede funksjoner rettes mot vest • Mulighet for inkludering av flere idrettsfunksjoner i mellombygg • Oppfyllelse av skiklubbens romprogram Forbedrer situasjonen for friidretten (eget egnet areal) Forbedrer situasjonen for ballidretten (tre konfliktfrie spilleflater, samt noe brukskonflikt i friidrettshallen) Forbedrer tilskuerfasiliteter Flere funksjoner for gjennomføring av større arrangementer Konsept 4.1 • Som Konsept 3.3, men eksisterende anlegg rives og nytt anlegg bygges • Mulighet for å utforme friidrettshallen bedre • Etablering av kjelleretasje (parkering, lager) • Oppfyllelse av skiklubbens romprogram Forbedrer situasjonen for friidretten (eget egnet areal) Forbedrer situasjonen for ballidretten (tre konfliktfrie spilleflater, samt noe brukskonflikt i friidrettshallen) Forbedrer tilskuerfasiliteter Flere funksjoner for gjennomføring av større arrangementer Konsept 4.2 • Rive eksisterende anlegg, bygge ny storhall med fellesarealer i 2-3 etasjer. Vender friidrettshallen 90° • Konseptet bryter gjeldende reguleringsplan • Etablering av kjelleretasje (parkering, lager) • Fellesareal mot sør knytter seg i større grad mot skistadion Forbedrer situasjonen for friidretten (eget egnet areal) 24 KS1 Tromsøhallen Forbedrer situasjonen for ballidretten (tre konfliktfrie spilleflater, samt noe brukskonflikt i friidrettshallen) Forbedrer tilskuerfasiliteter Flere funksjoner for gjennomføring av større arrangementer Konsept 4.3 • Rive eksisterende anlegg, bygge ny storhall med fellesarealer i 2-3 etasjer. Kobling til Tromsøbadet i sør • Etablering av kjelleretasje (parkering, lager) • Konseptet bryter gjeldende reguleringsplan • Fellesareal mot sør knytter seg i større grad mot skistadion og Tromsøbadet. Potensielt sambruk. Forbedrer situasjonen for friidretten (eget egnet areal) Forbedrer situasjonen for ballidretten (tre konfliktfrie spilleflater, samt noe brukskonflikt i friidrettshallen) Forbedrer tilskuerfasiliteter Flere funksjoner for gjennomføring av større arrangementer KRITERIER FOR SILING OG SCORING AV KONSEPTENE I KVU Hvert konsept ble vurdert og scoret mot et parametersett hentet fra absolutte krav, viktige krav og effektmål. Scoring av konseptene ble gjort i felleskap av utreder og prosjektstyret, der utreder fasiliterte og deltok i scoringen som ga grunnlag for prosjektstyrets beslutning rundt valg av konsepter inn i alternativanalysen. I KVUen opplyses det at Konsept 1.1, 1.2, 4.2 og 4.3 ikke oppfyller absolutte krav og siles derfor ut. Prosjektstyret besluttet også at Konsept 4.3 ikke skulle scores. Det opplyses videre at prosjektstyret vurderte at alle varianter av Hovedkonsept 1 og Hovedkonsept 2 i for liten grad løste idrettens og skiklubbenes problemer, med den konsekvens at konseptene ble silt ut. Tabell 7 viser resultatet fra grovsilingen av konsepter fra mulighetsstudien. Tabell 7: Resultater fra siling av konsepter. Konsepter som ikke oppfyller absolutte krav rangeres ikke. Konsept 0 1.1 1.2 1.3 2.1 2.2 3.1 3.2 3.3 4.1 4.2 4.3 Absolutt krav Nei Nei Nei Ja Ja Ja Ja Ja Ja Ja Nei Nei Uvektet score 22,3 22,1 21,8 24,0 29,0 33,3 35,0 34,2 36,8 35,6 37,1 - Vektet score 3,06 3,13 2,97 3,28 3,38 3,58 3,58 3,37 3,50 3,30 3,19 - Rangering 7 - - 6 3 1 1 4 2 5 - - Tabell 8 tydeliggjør rangeringen av de konseptene som ikke ble silt ut av prosjektstyret. Basert på score og øvrige forhold som prosjektstyret ønsket å vektlegge, ble nullalternativet, konsept 3.1, konsept 3.3 og konsept 4.1 tatt med videre inn i alternativanalysen. I alternativanalysen blir konseptene omgjort til alternativer, og får dermed nye betegnelser. 25 KS1 Tromsøhallen Tabell 8: Rangering av konsepter ikke silt ut av prosjektstyret. Konsept 0 1.1 1.2 1.3 2.1 2.2 3.1 3.2 3.3 4.1 4.2 4.3 Absolutt krav Nei Nei Nei Ja Ja Ja Ja Ja Ja Ja Nei Nei Uvektet score 22,3 22,1 21,8 24,0 29,0 33,3 35,0 34,2 36,8 35,6 37,1 - Vektet score 3,06 3,13 2,97 3,28 3,38 3,58 3,58 3,37 3,50 3,30 3,19 - Rangering 5 - - - - - 1 3 2 4 - - KVALITETSSIKRERS OBSERVASJONER OG VURDERINGER AV MULIGHETSTUDIEN Vi vurderer at mulighetsstudien i KVUen er enkel å følge og at den metodiske tilnærmingen tidligere presentert i Figur 10 er god, men vi har også innspill til en forbedret mulighetsstudie. I kapittel 7.2 i KVUen fastslås det at konseptene som ble tatt med inn i silingsrunden har vært gjennomgått og forankret av prosjektstyret; likevel velger prosjektstyret å sile ut alle varianter av Hovedkonsept 1 og Hovedkonsept 2, og dette til tross for at de scorer best etter første scoringsrunde av konseptene. Denne beslutningen fra prosjektstyret virker heller ikke å være forankret i de absolutte kravene for konseptvalget. Vi vurderer det til at det burde vært bedre konsistens mellom kravene som stilles og konseptene som vurderes, for å sikre bedre konsistens i beslutningene. Hvis disse konseptene uansett skulle siles ut, vurderer vi at det ville det vært bedre å inkludere andre konsepter i scoringsrunden. Vi bemerker også at hovedkonseptene utlukkende omfatter en økning i omfang og kostnad fra Hovedkonsept 1 til Hovedkonsept 3. Vår oppfatning er at det ville vært fornuftig å inkludere flere varianter av «Hovedkonsept 4 – Nybygg». Vi vurderer at det er mulig å bygge nytt uten å bygge stort. Et nedskalert konsept 4.1 med for eksempel to etasjer i mellombygget og ingen parkeringskjeller, antas å være et realistisk konsept å ta med videre for mulighetsstudien inn i alternativanalysen. Vi vurderer også at et alternativ med større grad av rehabilitering eller totalrehabilitering og to nye spilleflater burde vært tatt med videre inn i alternativanalysen for å inkludere et konsept med mindre arealer, og dermed gi en større konseptuell variasjon inn i alternativanalysen. KVALITETSSIKRER INTRODUSERER ET NYTT ALTERNATIV Basert på våre observasjoner og vurderinger av de grunnleggende forutsetningene og mulighetsstudien, har vi sett det som hensiktsmessig å introdusere et femte alternativ for videre vurdering i usikkerhetsanalysen og alternativanalysen. Det femte alternativet omtaler vi som Alternativ 1B, og er et alternativ med elementer hentet fra Konsept 2.1 og Konsept 3.1 i KVUens mulighetsstudie. En konseptskisse og en enklere beskrivelse av alternativet er presentert i Tabell 9. En videre beskrivelse av alternativets utforming og muligheter er presentert under tabellen. 26 KS1 Tromsøhallen Tabell 9: Beskrivelse og konseptskisse av Alternativ 1B. Alternativ 1B inkluderer: • Totalrehabilitering av eksisterende hall. o Omgjøring til friidrettshall, inkludert spilleflate på innsiden til ballidrett. o Tilbygg i vest med bue for å tilrettelegge for friidrettsbane. • Rive og erstatte «mellombygget». Nytt mellombygg blir over to etasjer og skal inneholde garderobefasiliteter og andre diverse arealer. • Nybygg idrettshall med to nye spilleflater for ballidretten. I tillegg til spilleflaten på innsiden av friidrettshallen ivaretar alternativet dagens kapasitet med tre spilleflater. • Skiklubbens aktivitetshus blir ikke berørt av arbeidene. Dermed ivaretas skiklubbens eksisterende behov. I likhet med Konsept 3.1 består Alternativ 1B av en totalrehabilitering av dagens hall for omgjøring til en fullverdig løpebane med doserte svinger og én spilleflate på innsiden, samt et nytt mellombygg på to etasjer. I tillegg inneholder alternativet, i likhet med Konsept 2, to spilleflater i et nybygg tilknyttet mellombygget i sør. En totalrehabilitering av dagens hall og omgjøring til en friidrettshall forbedrer friidrettens situasjon ved at de har en 200-meters løpebane som er godkjent for konkurranse. Utbedringen av dagens friidrettssituasjon muliggjør også etablering av en konfliktfri spilleflate på innsiden av løpebanen som er tilgjengelig for ballidretten når friidretten ikke har behov for å trene på 60-meters sprintbanen. Sammen med de to spilleflatene i nybygget forbedrer dette også ballidrettens situasjon ved at de kan trene på tre konfliktfrie spilleflater. Dermed oppfyller Alternativ 1B det absolutte kravet K2 fordi hallen minimum opprettholder eksisterende kapasitet. Vi vurderer i tillegg at Alternativ 1B øker dagens kapasitet fordi det muliggjør at ballidretten kan trene på tre spilleflater samtidig som friidretten benytter 200-meters løpebanen. Noe som ikke er mulig i dagens hall ettersom friidretten opptar alle tre banene. Ved å etablere to spilleflater, istedenfor tre, kan skiklubbenes aktivitetshus sør for hallen bevares og skiklubbene kan opprettholde sin eksisterende kapasitet og behov. Siden aktivitetshuset ikke rives tilgjengeliggjør dette 350 kvm i Tromsøhallen som kan benyttes til andre formål, som for eksempel flere garderober, lager eller etablering av en selvstendig 60-meters bane i mellombygget. Tallet er hentet ut fra KVUens vurdering av arealbehovene til skiklubbene. Ved å unngå riving av aktivitetshuset så vurderer vi at det dermed vil bli mindre brukerinvolvering fra en interessent som har vist tydelig må-krav. Siden et nybygg med to spilleflater vil oppta mindre arealer enn et nybygg med tre flater, har vi sett et potensiale i å kunne benytte området mellom nybygget og skiklubben til parkeringsplasser, grønt areal eller annet utendørs areal for idretten. Hvorvidt dette strider mot gjeldende reguleringsplan for området har vi undersøkt på overordnet nivå. Kvalitetssikrers observasjon og vurdering av reguleringsrisiko for Alternativ 1B Området hvor nybygget med to spilleflater er tiltenkt ligger innenfor arealformålet «idrettstadion» i gjeldende områderegulering for Templarheimen. Vest for det planlagte nybygget er det to eiendommer (gnr/bnr. 117/776) (gnr/bnr. 117/693) som er festet bort til henholdsvis skiklubben og Fløya IF. Festetomten hvor aktivitetshuset til skiklubbene står, vil ikke bli berørt av Alternativ 1B. Eiendommen 27 KS1 Tromsøhallen som Fløya IF fester vil bli berørt i mindre grad ved utbygging av nybygget i Alternativ 1B. Området vest for nybygget i Alternativ 1B, inkludert de to festetomtene, er også regulert til «idrettstadion» i gjeldende reguleringsplan. Ved etablering av andre formål enn «idrettstadion» (området vest for nybygget) må det søkes om dispensasjon fra reguleringsplan, noe som anses som innenfor absoluttkravet om at konseptet har akseptabel reguleringsrisiko. Utover dette utfordrer ikke Alternativ 1B gjeldende reguleringsplan. Fordeling av arealer i Alternativ 1B Det er tatt utgangspunkt i informasjon om konseptenes arealer for å estimere de totale arealene per arbeider for Alternativ 1B. Alternatives arealer er presentert i Tabell 10. Arealene i totalrehabilitert friidrettshall inkludert tilbygg med bue og mellombygget over to plan, antas å ha tilsvarende areal som Konsept 3.1, med henholdsvis 4 034 kvm og 3542 kvm. For nybygget med to spilleflater antas det at arealene tilsvarer 2/3 av en hall med tre spilleflater. Dette tilsvarer et nybygg på 2 703 kvm. Arealene benyttes videre inn i estimering av kostnader for alternativets basisestimat i vår usikkerhetsanalyse. Tabell 10: Bruttoareal Alternativ 1B. Alternativ 1B - bruttoareal BTA Friidrettshall (inkl. bue) 4 043 m2 Idrettshall med 2 spilleflater 2 704 m2 Mellombygg plan 1 1 604 m2 Mellombygg plan 2 1 938 m2 Total BTA 10 289 m2 Alternativ 1B forbedrer flere forhold ved bruken av Tromsøhallen Basert på utformingen Alternativ 1B og beskrivelsene av Konsept 2.1 og Konsept 3.1 i mulighetsstudien, antar vi at alternativet tilfører følgende forbedringer for Tromsøhallens brukere: • Forbedrer situasjonen for friidretten (eget egnet areal) • Forbedrer situasjonen for ballidretten (tre konfliktfrie spilleflater) • Forbedrer tilskuerfasiliteter noe (teleskoptribuner etc.) 28 KS1 Tromsøhallen 4 USIKKERHETSANALYSE I dette kapitlet presenteres en gjennomgang av KVUens kostnads- og usikkerhetsanalyse og vår vurdering av denne, samt forutsetning og vurderinger for vår usikkerhetsanalyse. Til slutt presenteres resultatene for usikkerhetsanalysen av alternativene og en sammenlikning av våre resultater opp mot KVUens resultater. VURDERING AV USIKKERHETSANALYSEN I KVU KVUens basisestimat er bygget opp av kvadratmeterpriser og arealer per alternativ er hentet fra modell. Kvadratmeterprisene er hentet fra referansebygget Flerbrukshall i Norsk Prisbok versjon 2024 01. Videre er kostnadene for hvert alternativ sortert i hovedelementer etter andelen strakstiltak, rehabilitering, nybygg, parkeringskjeller og utomhus. For hver hovedkategori er det gjort en skjønnsmessig vurdering av kvadratmeterprisene. Hvor det blant annet er vurdert at kostnadene for de bygningsmessige arbeidene for nybygg kan reduseres med 10 prosent som følge av byggets størrelse opp mot referansebygget i Norsk Prisbok. Figur 11 viser en illustrasjon av våre observasjonen av KVUens basisestimat. I KVUens usikkerhetsanalyse er trippelestimatene per hovedelement de samme på tvers av alternativene. Det er benyttet 6 usikkerhetsfaktor i alternativenes usikkerhetsanalyse. Usikkerhetsfaktorene er satt til å påvirke alle alternativene, med unntak av U2 Byggets tilstand som ikke virker på Alternativ 3. Det er dokumentert gode beskrivelser per usikkerhetsfaktor og Figur 11: Illustrasjon av trippelestimatene er satt skjønnsmessige per alternativ avhengig av oppbygningen til KVUens kombinasjonen av nybygg, rehabilitering og parkeringskjeller. basisestimat. Vi vurderer at basisestimatet i usikkerhetsanalysen har en hensiktsmessig nedbrytning i hovedelementer, basert på prosjektets tidlige stadium. KVUens vedlegg viser til god dokumentasjon av hovedelementenes innhold, samt begrunnelse for trippelestimatene som er benyttet for estimatusikkerhet og usikkerhetsfaktorer. Likevel observerer vi at kostnader som vi vurderer som rimelig å ha med i et basisestimat, er plassert som et sannsynlig påslag i alternativenes usikkerhetsfaktorer. Med bakgrunn i vår vurdering av KVUens basisestimat, har vi valgt å benytte basisestimatet som utgangspunkt for vår usikkerhetsanalyse. Vi har utført noen justeringer av basisestimatet. Dette er videre forklart i delkapittel 04.4 FORUTSETNINGER Vi har lagt følgende forutsetning til grunn for vår usikkerhetsanalyse: • Utgangspunktet for usikkerhetsanalysen er prosjektet slik det er beskrevet i oversendt dokumentasjon på analysetidspunktet; KVU og Vedlegg 4 til KVU Kostnads- og usikkerhetsanalyse. • En gruppeprosess med deltakere fra prosjektet og utreder for KVU ble gjennomført på Teams 13. august 2024. Diskusjoner i gruppeprosessen, samt avklaringer i løpet av kvalitetssikringsprosessen, har lagt grunnlaget for våre justeringer i basisestimat, trippelestimat for estimatusikkerhet og usikkerhetsfaktorer. • Kvadratmeterpriser benyttet i basisestimatet er eksklusiv mva. Mva. er hensyntatt ved hjelp av en flat faktor i analyseprogrammet Baseline. Prosjektets administrasjonskostnader og byggelånsrenter er ikke omfattet av mva. • Resultatene fra vår usikkerhetsanalyse presenteres i 2024-kroner inkludert mva., tilsvarende KVUens kroneår. 29 KS1 Tromsøhallen • KVUens basisestimater er inndelt i hovedelementer, hvor arbeidene er delt inn i strakstiltak, nybygg og rehabilitering. I vår usikkerhetsanalyse har vi valgt å benytte den samme nedbrytningen, se alternativenes PNS i Vedlegg 3. PROSJEKTNEDBRYTNINGSSTRUKTUR En prosjektnedbrytningsstruktur (PNS) som danner en oversikt over ett av alternativene fremgår av Figur 12. PNSen i figuren presenterer fordelingen av kostnadsposter for Alternativ 1B. Alle alternativene i denne analysen er satt opp med den samme strukturen. Se Vedlegg 3 for PNS til alle de fem alternativene i denne usikkerhetsanalysen. Figur 12: Prosjektnedbrytningsstruktur (PNS) representert ved Alternativ 1B. BASISESTIMAT KS1 Basisestimatet er utgangspunktet for estimatusikkerhetene presentert i neste delkapittel. Inndelingen av kostnadselementene i basisestimatet følger det samme oppsettet som KVUens kostnads- og usikkerhetsanalyse. Huskostnaden er inndelt i strakstiltak, felleskostnader, rehabilitering, nybygg og parkeringskjeller. Basisestimatet for de fem alternativene, inkludert nullalternativet og alternativ 1B utformet i KS1, er presentert i Tabell 11. Tallene i tabellen er justert for våre endringer utført gjennom kvalitetssikringsprosessen. Justeringene av KVUens basisestimat er beskrevet under tabellen, i delkapittel 5.4. For de kostnadselementene som er omfattet av merverdiavgift, er dette hensyntatt med en flat faktor i analyseverktøyet Baseline. Tabell 11: Basisestimat KS1 inkl. justeringer, gitt i mill. 2024-kroner. Kostnadselementer ekskl. mva. Kostnadselement Null alt. Alt. 1 Alt. 1B Alt. 2 Alt. 3 S1 Strakstiltak 28,5 - - - - 1/S2 Felleskostnader 4,3 30,5 27,0 38,9 37,6 R1 Rehabilitering konto 2 - 38,6 37,0 37,0 - 30 KS1 Tromsøhallen R2 Rehabilitering konto 3-6 - 19,1 17,2 17,2 0,0 N1 Nybygg konto 2 - 135,1 113,8 142,9 199,7 N2 Nybygg konto 3-6 - 50,6 42,0 58,1 73,1 P1 Parkeringskjeller - 0,0 0,0 58,1 62,4 Huskostnad 32,8 273,9 236,9 352,1 372,7 7 Utendørs - 8,3 9,3 8,3 8,2 Entreprisekostnad 32,8 282,2 246,2 360,5 381,0 8 Generelle kostnader 11,8 46,7 42,1 68,4 88,8 9 Spesielle kostnader - 24,1 21,3 35,6 38,4 9X Brukerutstyr - 9,6 9,6 10,3 9,6 Basisestimat ekskl. mva. 44,6 362,6 319,2 474,8 517,7 MVA 11,2 81,9 72,0 105,7 110,6 Basisestimat inkl. mva. 55,8 444,5 391,2 580,5 628,3 JUSTERING AV KVUENS BASISESTIMATET Gjennom dialog og diskusjon med prosjektet har vi gjort vurderinger og eventuelle justeringer i basisestimatet der vi har funnet det relevant for den mest sannsynlige kostnaden. Det er gjennomført totalt fire justeringer av KVUens basisestimater. Justeringene vil følgelig påvirke de generelle kostnadene og byggelånskostnadene. Videre presenteres de utførte justeringene. N1 Nybygg konto 3-6 Tekniske installasjoner – fjerner 10 prosent reduksjon i kvadratmeterpis I KVUens basisestimat er kvadratmeterprisen for de tekniske installasjonene for nybygg nedjustert med 10 prosent for å hensynta at referansebygget i Norsk Prisbok er mindre en Tromsøhallens nybygg i de ulike alternativene. Vi vurderer at dette er en mulighet som prosjektet kan innhente som et resultat av videre prosjektering og ny informasjon om byggets dimensjoner. Hvor stor denne fordelen vil være i forhold til referanseprisen i sannsynlig kostnad, vil variere med alternativenes andel av nybygg. Vi velger derfor å flytte denne muligheten for kostnadsbesparelse som en del av et bestefall i ett av ti tilfeller i estimatusikkerheten. Justeringen gjelder alternativene A1, A1B, A2 og A3. R1 Rehabilitering – øker sannsynlig kostnad på grunn av utbedring av eksisterende takkonstruksjon I KVUens usikkerhetsanalyse er den sannsynlige kostnadskonsekvensen for utbedring av eksisterende takkonstruksjon hensyntatt som et sannsynlig påslag i usikkerhetsfaktoren U2 Byggets tilstand. I KVUens vedlegg 4 Kostnads- og usikkerhetsanalyse står det følgende: «Da Tromsøhallen ble bygget var kravet til takets bæreevne 150 kg/m2, mens det i dag er 600 kg/m2 i Tromsø iht. NS-EN 1991-1-3. Eksisterende takkonstruksjon må derfor forsterkes. Da tiltaket ikke er inkludert i basiskalkylen, behandles tilhørende kostnad i denne usikkerhetsfaktoren som et påslag i sannsynlig utfall» Siden det mest sannsynlig tilkommer kostnader for Alternativ 1 til 2 som følge av for svak 31 KS1 Tromsøhallen bærekonstruksjon ifølge kravene i Norsk Standard, vurderer vi at disse kostnadene må flyttes over til alternativenes basisestimater. Ved å flytte over kostnadene til basisestimatet, og ikke som en del av sannsynlig påslag på grunn av usikkerhetsfaktorer, får vi et basisestimat som reflekterer den faktisk sannsynlige kostnaden i basisestimatet uten usikkerhetsfaktorer. Vi vurderer også at det er mer korrekt å legge til én sum for arbeidene da et prosentpåslag i sannsynlig i en usikkerhetsfaktor som er lik for alle alternativ vil føre til ulike beløp for tilsvarende arbeider, Tabell 12. I prosjektets usikkerhetsanalyse er det satt av 5 prosent som sannsynlig påslag på basiskostnaden for usikkerhetsfaktoren, som følge av tilstanden på den eksisterende bygningsmassen og behovet for å forsterke takkonstruksjonen som følge av manglende bæreevne. Vi antar at av de 5 prosentene, skal 3 prosent dekke utbedring av eksisterende takkonstruksjon Tabell 12 Andel av basisestimat, gitt i mill. 2024-kroner Alternativ 3 % av basisestimat 5 % av basisestimat A0 1,6 2,7 A1 12,6 21,0 A2 16,7 27,9 Som vist i tabellen vil et 3 prosent påslag for å dekke utbedring av eksisterende takkonstruksjon variere i kostnad fra alternativ 0 til 2, med en differanse på over 15 mill. kroner. Ved å se på tilsvarende bygningstype i Norsk Prisbok som prosjektet har benyttet i sine estimater, 6511 Flerbrukshall, og benytter kvadratmeterprisen for yttertak på 1 723 kr/kvm, er kostnadene for ny takkonstruksjon på eksisterende bygg på 1,5 mill. kroner. Tilsvarende 3 prosent av basisestimatet til nullalternativet. Vi antar at det i de 1,5 mill. kronene ligger kostnader for å dekke utbedring av dagens takkonstruksjon, samt diverse arbeider som er nødvendig i forbindelse med utbedringen. Sistnevnte kan for eksempel være taktekking og arbeider i overgangen mot dagens vertikale bærekonstruksjon. Med bakgrunn i resonnementet over har vi valgt å øke R1 Rehabilitering, bygningsmessige arbeider med 1,5 mill. kroner for alternativene A1, A1B og A2. N1 Nybygg – øker sannsynlig kostnad på grunn av nødvendig peling av bygg I KVUens usikkerhetsanalyse er den sannsynlige kostnaden for nødvendig peling av bygg hensyntatt med et sannsynlig påslag på 2 prosent i usikkerhetsfaktoren U3 Stedlige forhold. Det sannsynlige påslaget gjelder for alternativene A1, A2 og A3. Likt som i vår justering av R1 Rehabilitering, vurderer vi at det er mer korrekt å legge til én sum for arbeidene i basisestimatet, da beløpet tilsvarende et prosentpåslag på 2 prosent vil variere mellom alternativene. For å utarbeide et estimat for peling av bygg mot berg, har vi valgt å ta utgangspunkt i kvadratmeterpris for grunn og fundamenter hentet fra Norsk Prisbok. Tilsvarende KVUen har vi valgt å benytte en kvadratmeterpris på 1 175 kr/kvm. Det totale estimatet per alternativ vil variere med størrelsen på nybygget. Estimatets beløp per alternativ er benchmark-vurdert opp mot det tilsvarende beløpet for 2 prosent av basisestimatet per alternativ. Vi vurderer resonnementet som rimelig og har valgt å legge inn kostnadene for peling av bygg i basisestimatet som en del av N1 Nybygg, bygningsmessige arbeider. Justeringene gjelder for alternativene A1, A1B, A2 og A3 81 Utredninger i tidligfase – retter opp feil i basisestimat for nullalternativet Under gruppeprosessen ble det oppdaget en feil i KVUens basisestimat for nullalternativet. Kostnadspost 81 Utredninger i tidligfase var satt til 2,5 mill. kroner i nullalternativet. Kostnadsposten er justert til 2,0 mill. kroner, tilsvarende alternative 1 til 3. Justeringen gjelder alternativ A0. 32 KS1 Tromsøhallen ESTIMATUSIKKERHET Estimatusikkerhet er knyttet til usikkerhet i mengder og enhetspriser i grunnkalkylen. For hvert kostnadselement etableres et lavt (håper), mest sannsynlig og høyt (frykter) estimat. Håper og frykter gjenspeiler hva som kan inntreffe i ett av ti tilfeller. Trippelestimatene er basert på diskusjoner i gruppeprosessen og våre vurderinger av kostnadspostenes usikkerhetsrom. Slik som utført i KVUens kostnads- og usikkerhetsanalyse, har vi valgt å sette trippelestimater per kostnadspost. Tabell 13 viser kostnadspostenes trippelestimater, samt hvilke alternativ de virker på. For utfyllende beskrivelse og vurderinger av kostnadspostenes estimatusikkerhet, se Vedlegg 3. Tabell 13: Estimatusikkerhet for samtlige alternativers kostnadsposter. Kostnadspost Alternativ Best Sannsynlig Verst S1 Strakstiltak A0 -20 % 0% +20 % S2/1 Felleskostnader Alle -20 % 0% +20 % R1 Rehabilitering, bygningsmessige arbeider A1, A1B, A2 -30 % 0% +30 % R2 Rehabilitering, tekniske installasjoner A1, A1B, A2 -30 % 0% +30 % N1 Nybygg, bygningsmessige arbeider A1, A1B, A2, A3 -20 % 0% +20 % N2 Nybygg, tekniske installasjoner A1, A1B, A2, A3 -20 % 0% +20 % 7 Utendørs A1, A1B, A2, A3 -30 % 0% +30 % P1 Parkeringskjeller A2, A3 -20 % 0% +20 % 8 Generelle kostnader Alle -20 % 0% +20 % 9 Spesielle kostnader A1, A1B, A2, A3 -20 % 0% +20 % 9X Brukerutstyr A1, A1B, A2, A3 -40 % 0% +40 % USIKKERHETSFAKTORER Usikkerhetsfaktorer modellerer den kostnadsmessige konsekvensen av alle forhold som ikke inkluderes i basisestimatet og estimatusikkerheten, men som likevel antas å påvirke de endelige prosjektkostnadene. Faktorene omfatter både interne og eksterne forhold, og kan være av en slik type som prosjektet kan påvirke og ikke kan påvirke. Kvantifiseringen er gitt som håper, mest sannsynlig og frykter. Hvor verdien for håper og frykter gjenspeiler hva som kan inntreffe i ett av ti tilfeller. Usikkerhetsfaktorene påvirker kostnadsspennet for de postene faktorene er satt til å virke på. Faktorer med et symmetrisk spenn vil ikke påvirke styringsrammen (P50), men vil øke usikkerhetsavsetningen og dermed gi en høyere anbefalt kostnadsramme (P85). Faktorer med et usymmetrisk spenn vil påvirke styringsrammen (P50). 33 KS1 Tromsøhallen For alternativene for ny Tromsøhall er det benyttet ni usikkerhetsfaktorene. Usikkerhetsfaktorene, samt hvilke alternativer de virker på, er presentert i Tabell 14. Vurderingene rundt spennet for usikkerhetsfaktorene U6 Tilstand på eksisterendebygg, U7 Grunnforhold og lokale forhold og U9 Usikkerhets i Nord-Norge-tillegg er presentert under tabellen. For de øvrige usikkerhetsfaktorene, samt nærmere beskrivelse og vurderinger, Vedlegg 5. Tabell 14: Usikkerhetsfaktorer benyttet i alternativenes usikkerhetsanalyse. Usikkerhetsfaktor Alternativ Best Sannsynlig Verst U1 Rammebetingelser Alle 0.99 1.00 1.03 U2 Brukere og interessenter Alle 0.99 1.00 1.01 U3 Prosjektledelse og kontraktsstrategi Alle 0.90 1.00 1.10 U4 Anleggsgjennomføring Alle 0.95 1.00 1.10 U5 Prosjektering og modenhet A0 0.90 1.00 1.10 A1-A3 0.85 1.00 1.20 U6 Tilstand på eksisterende bygg A0, A1, A1B, A2 0.95 1.02 1.50 U7 Grunnforhold og lokale forhold A0, A1, A1B 0.95 1.00 1.05 A2, A3 0.95 1.00 1.15 U8 Marked Alle 0.85 1.00 1.15 U9 Usikkerhet i Nord-Norge-tillegg 9 % Alle 0.78 1.00 1.22 U6 Tilstand på eksisterende bygg (A0, A1, A1B, A2): I KVUens kostnads- og usikkerhetsanalyse er det benyttet en tilsvarende usikkerhetsfaktor, U2 Byggets tilstand. I KVUen er det satt et påslag på 5 prosent for å hensynta en sannsynlig dårligere tilstand på eksisterende bygg og et sannsynlig behov for å forsterke eksisterende takkonstruksjon. Med bakgrunn i KVUens beskrivelse av dagens Tromsøhall og at kostnadskonsekvensen for dette er hensyntatt som en sannsynlig påvirkning av en usikkerhetsfaktor, har vi valgt å flytte den sannsynlige kostnaden til basisestimatet i KS1, se delkapittel 0. For vår usikkerhetsfaktor U6 Tilstand på eksisterende bygg, har vi antatt at 3 prosent trekkes ut og flyttes til basisestimatet. Dette gir et sannsynlig påslag på 2 prosent for mest sannsynlig forverret tilstand på eksisterende bygning. I verste fall vurderer vi at prosjektet, i ett av ti tilfeller, kan bli 50 prosent dyrere som følge av tilstanden på den eksisterende Tromsøhallen. Dette er basert på at det ikke er gjennomført en teknisk tilstandsanalyse av det eksisterende bygget og eksisterende takkonstruksjon. I verstefall kan det være at tilstanden på dagens bygning er i såpass dårlig forfatning at store deler av bygningen må gjennomføres med omfattende tiltak, og eventuelt rives. Usikkerheten vurderes som stor da den faktiske tilstanden er uavklart. Dersom prosjektet får avklart denne usikkerheten og får en nærmere vurdering av omfanget av tiltak som må gjøres på bygningen, så vurderer vi at denne usikkerheten vil blir mindre. 34 KS1 Tromsøhallen U7 Grunnforhold og lokale forhold (alle): I KVUens kostnads- og usikkerhetsanalyser er det benyttet en tilsvarende usikkerhetsfaktor, U3 Stedlige forhold, hvor det er satt et påslag på 2 prosent for alternativene A1, A2 og A3 for å hensynta sannsynlig kostnader som følge av behovet for å pele bygg til berg. Vi vurderer at kostnaden for dette bør implementeres i alternativenes basisestimat2. U9 Usikkerhet i Nord-Norge-tillegg (alle): Slik som i KVUen, har vi benyttet et tillegg på 9 prosent som følge av at prosjektet er i Nord-Norge. Vi vurderer at det vil være en usikkerhet rundt det faktiske tillegget som følge av prosjektets plassering. Vi har valgt å benytte en usikkerhetsfaktor for å hensynta denne usikkerheten, med et bestefall på 7 prosent og et verstefall på 11 prosent. Dette spennet tilsvarer +-22 prosent for usikkerhetsfaktoren. Usikkerhetsfaktoren er satt til å virke på alternativenes entreprisekostnad3. ANALYSERESULTATER Alternativenes resultater, samt alternativenes basisestimater eksklusiv og inklusiv mva., er presentert i Tabell 15. Vår usikkerhetsanalyse av alternativene har resultert i forventede tillegg mellom 16 til 23 prosent og usikkerhetsavsetning mellom 36 til 40 prosent for alternativene A0, A1, A1B og A2. For alternativ A3 er forventet tillegg bare 5 prosent og usikkerhetsavsetning på 32 prosent. Et forventet tillegg på 5 prosent kan oppfattes som lavt, men dette er et resultat av at det er mindre usikkerhet når det kommer til et nybygg kontra de andre alternativene som består av en andel rehabilitering. Vi vurderer derfor det forventede tillegget som rimelig. Tabell 15: Resultater KS1 alle alternativer. Mill. 2024-kroner. Nullalt. Alt. 1 Alt. 1B Alt. 2 Alt. 3 Basisestimat ekskl. mva. 45 363 319 475 518 Basisestimat inkl. mva. 56 445 391 581 628 Forventet tillegg 9 16 % 81 18 % 68 17 % 133 23 % 31 5% P50 65 525 459 714 659 Usikkerhetsavsetning 23 36 % 209 40 % 184 40 % 286 40 % 211 32 % P85 88 734 643 1000 871 Relativt standardavvik 33 % 34 % 35 % 35 % 28 % Resultatene ovenfor legger grunnlag for anbefalt styrings- og kostnadsramme for det anbefalte konseptet. SAMMENLIGNING AV RESULTATER MED KVU Figur 13 viser en sammenligning av resultatene for alternativene i KS1 opp mot resultatene i kostnads- og usikkerhetsanalysen i KVU. Den mørke delen av søylen representerer basisestimatet, den rosa delen av søylen representerer det forventede tillegget og den lyseblå delen av søylen representerer usikkerhetsavsetningen. For resultatene i tabellformat, se Vedlegg 7. 2 Estimatet for å hensynta peling av bygg til berg er beskrevet i delkapittel 0 3 Se Vedlegg 3 for plassering av usikkerhetsfaktoren i PNS. 35 KS1 Tromsøhallen Figur 13: Sammenligning av alternativer mot KVUens resultater. Mill. 2024-kroner inkl. mva. Som vist i figuren, er det noe økning i basisestimatet i KS1. Denne økningen kommer som følge av justeringene presentert i delkapittel 0, hvor vi blant annet har flyttet noe av det sannsynlige påslaget fra usikkerhetsfaktorer til basisestimatet. Videre viser resultatene at det i KS1 er en større andel forventet tillegg og usikkerhetsavsetning, samt høyere relative standardavvik, se tabell i Vedlegg 7. Dette kommer av at vi har vurdert estimatusikkerheten til å være noe større, enn det som er vurdert i KVU. I tillegg har vi vurdert risikoen for at tilstanden på eksisterende bygg er svært stor for alternativene A0, A1, A1B og A2. Dette er reflektert i at usikkerhetsfaktoren i KS1 (U6 Tilstand på eksisterende bygg) har et høyreskjevt spenn med 50 prosent i verstefall. Basert på resonnementene i denne usikkerhetsanalysen og resultatene presentert ovenfor, så ønsker vi å bemerke at det er en risiko for at et rehabiliteringsprosjekt til slutt kan få en høyere kostnad enn et nybygg. Dersom man sammenlikner KS1-resultatene for A2 og A3 ser vi at selv om basisestimatet for A2 er noe lavere enn A3, så har A2 en større usikkerhet, og det er dermed en risiko for at A2 får en sluttkostnad som er høyere enn nybygget i A3. TILTAK FOR Å BEGRENSE USIKKERHETEN Med bakgrunn i våre analyser og resultatene ovenfor, vil vi belyse noen av de usikkerhetene som vi vurderer at vil påvirke prosjektets kostnader i størst mulig grad. Basert på resultatene fra usikkerhetsanalysen og tornadodiagrammene per alternativ, presentert i Vedlegg 6, vil vi trekke frem anbefalte tiltak for å begrense usikkerhet knyttet til U6 Tilstand på eksisterende bygg, U5 Prosjektering og modenhet og U9 Usikkerhet i Nord-Norge-tillegg. Dette er de tre usikkerhetsfaktorene som representerer den største usikkerheten for alternativene. Usikkerheten for tilstand på eksisterende bygg er betydelig for alternativene A0, A1, A1B og A2. For A3 er usikkerheten for prosjektets kostnader mer jevnt fordelt utover flere usikkerhetsfaktorer. Dette omhandler blant annet prosjektering, modenhet og usikkerhet i Nord-Norge-tillegget. U6 Tilstand på eksisterende bygg Tilstand på eksisterende bygg, er som nevnt i 4.6, vurdert som en stor usikkerhet og har potensiale til å øke kostnadene for alternativene markant. KVUen viser til at det ikke er utført rehabilitering av bygningen siden ferdigstillelsen i 1979. Det er i 2015 og 2021 utført to tilstandsvurderinger av bygningen. Ifølge prosjektet har ikke de to tilstandsvurderingene utført en grundig teknisk tilstandsvurdering av bygget bærekonstruksjoner som sier noe om den faktiske tilstanden og bæreevnen til konstruksjonen. Vi vurderer at denne usikkerheten kan reduseres betydelig dersom det utføres tilstandsvurderinger, beregninger og visuell kontroll at bygningskroppen. Det er nødvendig å gjennomføre en slik vurdering av bygget før endelig alternativ velges, da en eventuell avdekking av svært kritisk tilstand på bygget kan føre til at et nybygg-alternativ bør velges fremfor en kombinasjon av rehabilitering og nybygg. Følgende tiltak anbefales for å redusere usikkerheten for tilstand på eksisterende bygg: 36 KS1 Tromsøhallen • Visuell kontroll av bygningskroppen og beregning av bygningskroppens kapasitet. • Vurdere resultater og kostnader ved rehabilitering opp mot kostnader ved nybygg. U5 Prosjektering og modenhet Som en konsekvens av at Alternativ 3 er et nybyggsalternativ og ikke er omfattet av risikoen rundt tilstand på eksisterende bygg, så er prosjektering og modenhet identifisert som den største usikkerheten for kostnadene i Alternativ 3. Usikkerheten er knyttet til prosjektets tidlige fase og at det er få detaljer som er avklart. Dermed er mulighetsrommet for utformingen av Tromsøhallen stort, og dernest både mulighet og risiko for at det er løsninger som kan gi besparelser i kostnader eller kostnadsøkninger. Siden alternativene A1, A1B og A2 også inneholder nybygg, vil også de påvirkes av denne usikkerhetsfaktoren. For å redusere usikkerheten er det nødvendig å fortsette den videre prosjekteringen og få avklart romprogram i henhold til krav og behov fra brukere og prosjekteier. Jo lenger prosjekteringen har kommet, desto mindre er mulighetsrommet og tilhørende usikkerhet. Følgende tiltak anbefales for å redusere usikkerheten for prosjektering og modenhet: • Avklare romprogram. • Videre prosjektering av valgt alternativ. • Sette en milepæl for ferdigstillelse av prosjekteringen for å minske mulighetsrommet og påvirkningen for innspill. U9 Usikkerhet i Nord-Norge-tillegg Alternativenes entreprisekostnad er tilført et påslag på 9 prosent for å hensynta prosjektets plassering i Nord-Norge, da erfaringer tilsier høyere priser i området. Påslaget på 9 prosent er gitt av prosjektet basert på egne vurderinger og erfaringer. Vi støtter dette påslaget, men vurderer at det likevel vil være en usikkerhet omkring dette. Usikkerheten er vist i vårt trippelestimat med et symmetrisk spenn på +-22 prosent, tilsvarende et bestefall på 7 prosent og verstefall på 11 prosent. Prisøkningen som følge av prosjektets beliggenhet vurderes å være knyttet til større distanser for frakt av materialer og personell, samt et fåtall av entreprenører som samtidig priser seg høyere. Vi vurderer at det er begrenset nytte i å analysere denne usikkerheten, da påslaget varierer av flere faktorer, men vi ønsker likevel å belyse usikkerheten. Potensielt kan det være en nytteverdi for Tromsø kommune på et porteføljenivå dersom det kartlegges hva den faktiske byggekostnaden er i Tromsø kommune og analysere driverne og innsatsfaktorene bak Nord-Norge-tillegget. I hvilken grad dette kan gi en nytteverdi for Tromsøhallen er usikkert, men en kartlegging og en forståelse av påslaget kan være et godt bidrag inn i planleggingen av andre prosjekter. 37 KS1 Tromsøhallen 5 ALTERNATIVANALYSE I dette kapitelet presenteres først de overordnede stegene i alternativanalysen inkludert i KVUen. Videre beregnes livssykluskostnader, ikke-prissatte effekter og klima og miljøvurderinger for Alternativ 1B. Til slutt presenteres sammenligningen av alternativene fra KVUen før vi kommer med våre observasjoner og vurderinger, som blant annet introduserer en forholdsmessig metode for å sammenligne alternativene. ALTERNATIVANALYSE I KVU I alternativanalysen videreføres de valgte konseptene fra mulighetsstudien og det gjøres en grundigere kostnadsvirkningsanalyse per alternativ. Figur 14 viser de overordnede stegene i gjennomført alternativanalyse i KVU. Prissatte virkninger (kostnader) Videreutvikling av Ikke-prissatte Scoring og vekting Alternativer for alternativer effekter av virkninger alternativanalyse Miljø / klimagass Figur 14: Overordnede steg i alternativanalysen gjennomført i KVUen. Konseptene videreført fra mulighetsstudien ble som en del av steg en i alternativanalysen omdøpt slik Tabell 16 viser4. Tabell 16: Navneendring fra konsepter i mulighetsstudien til alternativer i alternativanalysen. Navn i mulighetsstudien Navn i alternativanalysen Null-alternativet Null-alternativet (A0) Konsept 3.1 Alternativ 1 (A1) Konsept 3.3 Alternativ 2 (A2) Konsept 4.1 Alternativ 3 (A3) Vi vurderer alternativanalysen til å ha et riktig detaljnivå og god overordnet metodisk tilnærming. I vår videre sammenstilling av alternativene har vi i tillegg inkludert Alternativ 1B5. For å kunne inkludere Alternativ 1B i en sammenlignings-analyse, var det nødvendig å kalkulere LCC-nåverdi, score ikke- prissatte effekter og gjennomføre klima- og miljøvurderinger for alternativet. De neste delkapitlene utleder disse beregningene for Alternativ 1B. 4 Alternativene er beskrevet mer detaljert i kapittel 0. 5 Dette alternativet er beskrevet i kapittel 3.5. 38 KS1 Tromsøhallen LCC-NÅVERDI ALTERNATIV 1B Livsykluskostnader (LCC) består av investeringskostnader og kostnader knyttet til forvaltning, drift, vedlikehold og utvikling (FDVU-kostnader) over analyseperioden. Vårt estimat på LCC-nåverdi for Alternativ 1B er satt sammen av P50-verdi fra gjennomført usikkerhetsanalyse i KS1 og oppdaterte estimater på FDVU-kostnader for alternativet tilsendt fra utreder. FDVU-estimatene fra KVU rapporten er vurdert å være gode og presise, og vi har dermed benyttet den samme prisdatoen for analysen, 01.02.2024, og samme kalkulasjonsrente på 4 prosent per år. I dialog med utreder har vi fått beskrevet benyttet metode for beregning av LCC-nåverdi for å sikre at resultatene for Alternativ 1 kan benyttes inn i sammenligningen med de andre alternativene. Tabell 17 viser oppdaterte LCC-kostnader for alle alternativ, inklusiv Alternativ 1B, gitt våre anslag på investeringskostnad (P50) og kvalitetssikrede FDVU-kostnader mottatt fra utreder. Som tabellen viser, er nullalternativet det alternativet med lavest livssykluskostnader foran Alternativ 1B. Det alternativet med anslått høyest livssykluskostnader er Alternativ 2, mye grunnet det høye forventende tillegget estimert i usikkerhetsanalysen. Tabell 17: LCC-kostnader alle alternativer - NOK. Lavere er bedre. LCC Alternativ 0 Alternativ 1 Alternativ 1B Alternativ 2 Alternativ 3 Investering (P50) 64 550 000 525 300 000 459 020 000 714 000 000 659 200 000 FDVU - 6 359 975 11 548 000 10 206 000 14 463 000 14 568 000 Basisestimat (kr/år) LCC-nåverdi 209 016 159 787 611 598 690 848 000 1 042 525 515 990 110 579 Rangering 1 3 2 5 4 IKKE-PRISSATTE EFFEKTER ALTERNATIV 1B For å kunne sammenligne Alternativ 1B mot alternativene inkludert i alternativanalysen i KVUen har vi scoret alternativet for ikke-prissatte effekter på tilsvarende måte som utreder sine scoringer av Alternativ 1, 2 og 3 på ikke-prissatte effekter i kapittel 8.6.1 i KVUen. De ikke-prissatte effektene definerer alternativets nytteverdi utover de kvalitative størrelsesordenene som favnes av kostnadsanalysen, LCC analysen og klima- og miljøvurderingene. Evalueringskriteriene på ikke-prissatte effekter er basert på et parametersett hentet fra absolutte krav, viktige krav og effektmål på samme måte som i KVUen. Når vi har scoret Alternativ 1B på ikke-prissatte effekter har vi tatt utgangspunkt i scorene som ble gitt til de andre alternativene i KVUen, og innplassert Alternativ 1B på det vi oppfatter som riktig score per evalueringskriteria. Effektmål, viktige krav og andre silingskriterier scores på en skala 1-5. Vi gjør oppmerksom på at det er avdekket at beregningene som lå til grunn for de vektede scorene på ikke-prissatte effekter inkludert i alternativanalysen i KVUen inneholdt noen små beregningsfeil. Det er kontrollert at disse beregningsfeilene ikke ville påvirket utfallet av de samlede resultatene gjennom den enkle modellen anvendt i KVU, siden rekkefølgen internt mellom alternativene ikke blir påvirket. I vår beregning av de ikke-prissatte effektene er beregningsmodellene korrigert for beregningsfeilen. De vektede scorene på ikke-prissatte effekter vil derfor i våre analyser avvike noe fra det som er presentert i KVUen, til tross for at konseptene har lik score på de ulike scoringsparameterene. 39 KS1 Tromsøhallen ABSOLUTTE KRAV Alternativ 1B er vurdert å oppfylle alle absolutte krav fra KVUen presentert i Kapittel 2.4. To nye spilleflater i nybygget, samt en spilleflate innenfor friidrettsbanen, muliggjør høy grad av samtidighet i arealene. Alternativet oppfyller krav til å kvalifisere for statlige tilskuddsordninger og har akseptabel reguleringsrisiko på linje med de andre alternativene. E1 (V1) TROMSØHALLEN OPPFYLLER DAGENS IDRETTSTEKNISKE KRAV Her vurderes det hvorvidt alternativet oppfyller krav til spillemidler, idrettsspesifikke krav og relevante krav i henholdt til byggeteknisk forskrift (TEK17). Vi vurderer at Alternativ 1B scorer likt som Alternativ 1 og 2 på dette kriteriet (4), da en spilleflate mindre ikke vil påvirke de overnevnte evalueringskriteriene. E2 TROMSØHALLEN HAR KAPASITET TIL MINST TRE SPILLEFLATER, SAMT EGNET AREAL TIL FRIIDRETTEN Alternativ 1B svarer her til effektmålet og gis derfor en middels score (3). De andre alternativene utover nullalternativet scorer bedre (4) grunnet en ekstra spilleflate. E3 ANLEGGET HAR KAPASITET TIL GJENNOMFØRING AV STØRRE ARRANGEMENTER, SLIK SOM NASJONALE KAMPER Basert på de tre nedenforliggende underkravene scores Alternativ 1B (3,5) likt som Alternativ 1 (3,5), men dårligere enn Alternativ 2 (4,67) og Alternativ 3 (5). Innendørs kapasitet/utforming, herunder antall tribuneplasser. Alternativ 1B (3,5) scorer her dårligere enn Alternativ 1 (4) grunnet færre tribuneplasser. Siden skiklubbene får beholde aktivitetshuset i Alternativ 1B og mellombygget holdes like stort er innendørs kapasitet og utformingsmuligheter dog bedre enn i Alternativ 1 i Alternativ 1B. Alternativ 1B scores derfor 0,5 poeng lavere enn Alternativ 1 på dette punktet. Utendørs kapasitet/logistikk, herunder parkering/tilkomst. Her scores Alternativ 1B (3), på samme måte som Alternativ 1 (3), betydelig dårligere enn Alternativ 2 (5) og Alternativ 3 (5) grunnet mangel på parkeringskjeller. Alternativ 1B scores likt Alternativ 1. Siden det nå er frigjort et areal der den tredje spilleflaten er tiltenkt i Alternativ 1, kan man argumentere for at det er mulig dette området kan nyttiggjøres til utendørs logistikk ved gjennomføring av større arrangementer i Alternativ 1B, men dette er ikke vurdert som nok til å gi en høyere score enn Alternativ 1. Infrastruktur og utstyr som skal til for å gjennomføre store kamper og nasjonale kamper, eksempelvis teknisk utstyr for tv-overføring av landskamper mm. Alternativ 1B (4) har frigjort mye areal i mellombygget (350 m2) siden skiklubbene beholder sitt aktivitetshus og scores derfor midt mellom Alternativ 1 (3,5) og Alternativ 2 (4,5) på dette kriteriet. Den frigjorte plassen kan brukes til slik infrastruktur og utstyr på samme måte som den ekstra etasjen i Alternativ 2, men dette alternativet vurderes som bedre grunnet blant annet parkeringskjeller. E4 TROMSØHALLEN ER ET FLEKSIBELT, VARIERT OG DRIFTSSIKKERT IDRETTSANLEGG Basert på de to nedenforliggende underpunktene scorer Alternativ 1B (4) likt som Alternativ 1 (4). Alternativ 2 (4,75) og Alternativ 3 (5) scores bedre. Fleksibilitet I funksjoner og bygningsmasse. Tilrettelagt for høy grad av samtidighet, herunder at flere baner kan brukes samtidig Alternativ 1B (4) scores her likt som Alternativ 1 (4). Frigjort plass i mellombygget øker muligheten for å kunne etablere en 60m løpebane i en av etasjene, slik at friidretten kan bruke denne mens spilleflaten i midten av friidrettsbanen er i bruk. Alternativ 2 (5) og Alternativ 3 (5) scorer bedre grunnet parkeringskjeller og en ekstra etasje i mellombygg. Grad av driftssikkerhet (for bruker og drift/forvaltning) 40 KS1 Tromsøhallen Alternativ 1B (4) er vurdert til å ha samme grad av driftssikkerhet og fleksibilitet i funksjoner og bygningsmasse som Alternativ 1 (4). Alternativ 2 (4,5) og Alternativ 3 (5) scores bedre grunnet parkeringskjeller og ekstra etasje i mellombygg. I Alternativ 3 vil man heller ikke være begrenset av eksisterende bygningsstruktur. E5 TROMSØHALLEN ER TILRETTELAGT FOR GODT SAMBRUK OG FLERBRUK MELLOM FLERE AKTØRER OG BRUKERE, MED FLERE IDRETTER OG AKTIVITETER REPRESENTERT ENN I DAGENS ANLEGG Alternativ 1B (3,5) scores her lavere enn Alternativ 1 (4) grunnet alternativets arealrammer. Siden skiklubbene får beholde aktivitetshuset blir det i Alternativ 1B tilrettelagt for et bedre sambruk mellom de andre idrettene, og en spilleflate mindre resulterer dermed «kun» 0,5 poeng trekk sammenlignet med Alternativ 1. V3 AKSEPTABEL NEDSTENGINGSTID UNDER GJENNOMFØRING Her scorer Alternativ 1B (3,5) dårligere enn Alternativ 1 (4). Det er på grunn av at det i Alternativ 1B kun vil være to spilleflater tilgjengelig i nybygget mens eksisterende hall totalrehabiliteres. Alternativ 1B scores dog bedre enn Alternativ 3 (3), siden et komplett nybygg vil ta lengre tid å realisere. V2 KONSEPTET ER I TRÅD MED MÅLSETNINGER INNEN SOSIAL BÆREKRAFT Alternativ 1B (4) scores likt som Alternativ 1 (4). Alternativ 1B har en spilleflate mindre, men mer plass i mellombygget samtidig som skiklubbenes aktivitetshus i nærhet til skiskytteranlegget kan beholdes. Tabell 18 viser en sammenstilling over score på de ulike evalueringskriteriene for alle alternativer inkludert Alternativ 1B. Som tidligere nevnt er det kun score tilhørende Alternativ 1B som er satt av kvalitetssikrer, score tilhørende for de andre alternativene er satt av konseptvalgtutreder og funnet fornuftige av oss. Tabell 18. Score ikke-prissatte effekter inklusiv Alternativ 1B. Høyere score er bedre. Kriteria A0 A1 A1B A2 A3 Vekting Tromsøhallen oppfyller dagens idrettstekniske krav 2 4 4 4 5 20 % Tromsøhallen har kapasitet til minst tre spilleflater, samt 1,5 4 3 4 4 16 % eget areal til friidretten Anlegget har kapasitet til gjennomføring av større 2,2 3,5 3,5 4,7 5 13 % arrangementer, slik som nasjonale kamper Innendørs kapasitet/utforming, herunder antall 1 4 3,5 4,5 5 tribuneplasser. Utendørs kapasitet/logistikk, herunder 4,5 3 3 5 5 parkering/tilkomst Infrastruktur og utstyr som skal til for å gjennomføre 1 3,5 4 4,5 5 store kamper og nasjonale kamper, eksempelvis teknisk utstyr for tv-overføring av landskamper mm. Tromsøhallen er et fleksibelt, variert og driftssikkert 1,5 4 4 4,75 5 24 % idrettsanlegg. Fleksibilitet I funksjoner og bygningsmasse. 1 4 4 5 5 Tilrettelagt for høy grad av samtidighet, herunder at flere baner kan brukes samtidig. Grad av driftssikkerhet (for bruker og 2 4 4 4,5 5 drift/forvaltning). Tromsøhallen er tilrettelagt for godt sambruk og flerbruk 1 4 3,5 5 5 9% mellom flere aktører og brukere, med flere idretter og 41 KS1 Tromsøhallen aktiviteter representert enn i dagens anlegg. Akseptabel nedstengingstid under gjennomføring. 3 4 3,5 4 3 9% Konseptet er i tråd med målsetninger innen sosial 1,5 4 4 4,5 5 9% bærekraft. Total vektet score 1,78 3,94 3,68 4,40 4,65 Rangering 5 3 4 2 1 KLIMA- OG MILJØVURDERINGER ALTERNATIV 1B Klima- og miljøvirkningene i Alternativ 1B er vurdert kvantitativt på samme måte som for de øvrige alternativene i KVUen. Dette er gjort i form av fastsettelse av karbonutslipp per alternativ. Det er anvendt samme referansetall som for de andre alternativene i KVU. Figur 15 viser de totale klimagassutslippene per alternativ. 25000 20000 15000 10000 5000 0 Alternativ 0 Alternativ 1 Alternativ 1B Alternativ 2 Alternativ 3 Investering Vedlikehold og utskiftning Energi Figur 15: Totale klimagassutslipp per alternativ. Tonn CO2e. Lavere er bedre. Tabell 19 viser det samme i tabell-format. Som både figuren og tabellen viser, er det nullalternativet som har det laveste klimagassutslippet, foran Alternativ 1B. Alternativ 2 og 3 har de høyeste utslippene av CO2ekv. Tabell 19: Totale klimagassutslipp per alternativ. Tonn CO2e. Lavere er bedre. Klimagassutslipp Alternativ 0 Alternativ 1 Alternativ 1B Alternativ 2 Alternativ 3 Investering 390 2 387 2 085 3 536 3 809 Vedlikeholde / 1 699 2 814 2 487 3 624 3 657 utskiftning Energi 4 774 11 424 10 097 12 948 12 951 Totalt utslipp – 6 863 16 625 14 669 20 108 20 416 tonn CO2e Rangering 1 3 2 4 5 42 KS1 Tromsøhallen SAMMENLIGNING AV ALTERNATIVENE I KVU I henhold til prosjektstyrets beslutning vektes de ulike vurderingslinjene med følgende forhold: • Prissatte virkninger: 50 % • Ikke-prissatte effekter: 45 % • Miljømessige virkninger: 5 % KVUen benytter en «enkel modell» for å sammenligne alternativene inkludert i alternativanalysen. Tabell 20 viser rangeringen av alternativer fra KVU-rapporten. Ved rangering gjennom en såkalt «enkel modell» beregnes score per vurderingslinje ut fra den innbyrdes rangeringen mellom alternativene på hver enkelt vurderingslinje. Tabell 20: Rangering av alternativer fra KVU. Lavere samlet score er bedre. Alternativ 0 Alternativ 1 Alternativ 2 Alternativ 3 Investering (P50) 58 800 000 465 200 000 623 000 000 645 700 000 FDVU-basisestimat(kr/år) 6 359 975 11 548 000 14 463 000 14 568 000 LCC-nåverdi 203 266 159 727 511 598 951 525 515 976 610 579 50 % LCC (kostnad) 1 2 3 4 Ikke-prissatte effekter 2,0 6,0 7,2 7,4 45 % Ikke-prissatte effekter 4 3 2 1 Klimagass, tonn CO2e 6 863 16 625 20 108 20 416 5% Miljø 1 2 3 4 Samlet score 2,4 2,5 2,6 2,7 Rangering 1 2 3 4 Som Tabell 20 viser, scorer null-alternativet totalt sett best, foran Alternativ 1. Som følge av at null- alternativet forkastes, basert på manglende oppnåelse av absolutte krav, fremmes Alternativ 1 som anbefalt alternativ i konseptvalgutredningen. KVALITETSSIKRERS OBSERVASJONER OG VURDERINGER AV SAMMENLIGNINGEN AV ALTERNATIVER For å sammenligne våre resultater, har vi benyttet den «enkle metoden» fra KVU. I sammenstillingene har vi brukt LCC-nåverdier, ikke-prissatte effekter og klima- og miljøvurderingen som presentert i ovenforliggende kapitler. Tabell 21 viser resultatene av en enkel modell som inkluderer Alternativ 1B, og hvor estimatene på LCC-nåverdi og ikke-prissatte effekter er oppdatert med våre beregninger som presentert tidligere. Vi vurderer at det ikke er hensiktsmessig å inkludere scoren av null-alternativet i sammenstillingen da dette forslaget uansett forkastes basert på brudd av absolutte krav, basert på prosjektstyrets vurdering av nullalternativet opp mot det absolutte kravet K2. Rangeringen vår inkluderer derfor kun de alternativene som oppfyller absolutte krav (alle utenom nullalternativet). 43 KS1 Tromsøhallen Tabell 21: Enkel metode inkludert Alternativ 1B. Oppdaterte LCC-kostnader og ikke-prissatte effekter sammenlignet med KVUen. Alternativ 0 Alternativ 1 Alternativ 1B Alternativ 2 Alternativ 3 Investering (P50) 64 550 000 525 300 000 459 020 00 714 000 000 659 200 000 FDVU- 6 359 975 11 548 000 10 206 000 14 463 000 14 568 000 basisestimat(kr/år) LCC-nåverdi 200 016 159 787 611 598 690 848 000 1 042 525 515 990 110 579 50 % LCC (kostnad) - 2 1 4 3 Ikke-prissatte effekter 1,78 3,94 3,68 4,4 4,65 45 % Ikke-prissatte effekter - 3 4 2 1 Klimagass, tonn CO2e 6 863 16 625 14 669 20 108 20 416 5% Miljø - 2 1 3 4 Samlet score - 2,45 2,35 3,05 2,15 Rangering - 3 2 4 1 Som tabellen viser rangeres Alternativ 3 som det totalt beste alternativet i vår oppstilling iht. den enkle modellen. Grunnen til at Alternativ 3 i vårt oppsett scorer best er at det basert på vårt basisestimat ikke er det dyreste alternativet. Det skyldes det høye forventede tillegget til Alternativ 2 fra usikkerhetsanalysen. Følgelig scorer Alternativ 3 det bedre på prissatte virkninger enn i KVUens oppstilling, og det resulterer i den beste (laveste) sammenstilte scoren. KVALITETSSIKRERS VURDERING AV «ENKEL METODE» FOR Å SAMMENLIGNE ALTERNATIVER Vi vurderer at den enkle metoden inneholder svakheter ved sammenligning av de ulike alternativene. Dette begrunnes av følgende punkter: • Enkel metode tar ikke høyde for den relative differansen mellom alternativene per vurderingslinje. • Kostnadsreduksjoner blir ikke premiert hvis det ikke gjør alternativet billigere enn et annet alternativ. • Nytteøkninger blir ikke premiert hvis det ikke høyner vektet score på “ikke-prissatte effekter” over et annet alternativ. Begrunnelsen kan tydeliggjøres av enkle tankeeksperimenter. Hvis Alternativ 1B hadde hatt en livssykluskostnad på «kun» 200 millioner ville ikke dette blitt premiert ved bruk av den enkle modellen, og rangeringen hadde forblitt lik. Hvis Alternativ 1 hadde fått en vektet score på ikke-prissatte effekter lik 4,35 (opp fra 3,94) ville dette heller ikke påvirket rangeringen, siden alternativet hadde forblitt nr. 3 på denne vurderingslinjen. Vi anbefaler derfor å bruke en forholdsmessig modell ved sammenligning av alternativer. En forholdsmessig modell muliggjør sammenligning som premierer størrelsen på differansen mellom de ulike alternativene for hver vurderingslinje, ikke bare rangeringen. SAMMENLIGNING AV ALTERNATIVER MED EN FORHOLDSMESSIG METODE I vår forholdsmessige metode får det beste alternativet ti poeng per vurderingslinje, før de andre alternativene scores basert på hvor mye dårligere de er relativt til det beste alternativet. På den måten premieres størrelsen på differansen mellom alternativene og ikke kun den absolutte rekkefølgen per vurderingslinje. Tabell 22 viser sammenligningen av alternativene ved bruk av en forholdsmessig metode. 44 KS1 Tromsøhallen Tabell 22: Oppsummering av alternativanalysen etter forholdsmessig metode for alle alternativer. Alternativ 0 Alternativ 1 Alternativ 1B Alternativ 2 Alternativ 3 Investering (P50) 64 550 000 525 300 000 459 020 00 714 000 000 659 200 000 FDVU- 6 359 975 11 548 000 10 206 000 14 463 000 14 568 000 basisestimat(kr/år) LCC-nåverdi 200 016 159 787 611 598 690 848 000 1 042 525 515 990 110 579 50 % LCC (kostnad) - 8,77 10 6,63 6,98 Ikke-prissatte effekter 1,78 3,94 3,68 4,4 4,65 45 % Ikke-prissatte effekter - 8,46 7,91 9,45 10 Klimagass, tonn CO2e 6 863 16 625 14 669 20 108 20 416 5% Miljø - 8,82 10 7,30 7,19 Samlet score - 8,63 9,06 7,93 8,35 Rangering - 2 1 4 3 Som tabellen viser rangeres Alternativ 1B som det beste alternativet ved bruk av denne metoden, foran Alternativ 1, Alternativ 3 og til slutt Alternativ 2. Vi har, som i den enkle modellen, valgt å ikke rangere nullalternativet for hver vurderingslinje fordi vi mener det ikke blir riktig å sammenligne de relative differansene mellom de valgbare alternativene med et alternativ som, basert på manglende oppfyllelse av absolutte krav, uansett ikke er valgbart. En forholdsmessig modell som inkluderer nullalternativet ville resultert i en rangering der prissatte virkninger blir tilnærmet uvesentlig, siden alle alternativene er svært dyre relativt til null-alternativet Grunnen til at Alternativ 1B scorer best ved bruk av den forholdsmessige metoden er hovedsakelig at differansen i livssykluskostnader er relativt større mellom dette og de andre alternativene enn hva som er tilfellet for ikke-prissatte effekter. Metoden reflekter derfor at besparelsen i livsyklusalternativer «er av høyere verdi» enn den økte nytten, representert gjennom ikke-prissatte effekter, i de andre alternativene. At Alternativ 1B scorer bedre enn de andre alternativene på miljømessige virkninger har også en liten effekt på den samlede scoren. 45 KS1 Tromsøhallen 6 ANBEFALING OG FØRINGER FOR FORPROSJEKT Vi anbefaler at Alternativ 1B legges til grunn for det videre arbeidet. Alternativet består av totalrehabilitering av eksisterende hall, nytt mellombygg over to etasjer og nybygg med to spilleflater. Alternativet oppfyller KVUens absolutte krav og det prosjektutløsende behovet. Alternativ 1B har et anbefalt styringsmål (P50) på 459 mill. 2024-kroner og anbefalt kostnadsmål (P85) på 642 mill. 2024- kroner. Det er stor usikkerhet knyttet kostnader og gjennomførbarhet, og det blir spesielt viktig å avklare teknisk tilstand og dispensasjon fra detaljregulering i forprosjektfasen. KVALITETSSIKRER ANBEFALER ALTERNATIV 1B Med bakgrunn i KVUens innhold og underlag, informasjon om usikkerheter og gode diskusjoner med prosjektgruppen, har vi i vår sammenlikning av alternativer kommet frem til en anbefaling og å legge Alternativ 1B til grunn for videre arbeid – totalrehabilitering, nytt mellombygg og nybygg med to spilleflater. I tillegg til den helhetlige vurderingen av KVU og våre analyser, har vi identifisert følgende elementer som støtter oppunder at Alternativ 1B er et godt konsept: • Alternativet har den laveste investeringskostnaden, dersom man ikke inkluderer nullalternativet. • Skiklubbenes aktivitetshus kan bevares. Dette frigjør arealer i Tromsøhallen til andre idretter og aktiviteter. • Friidretten har tilgang til godkjent løpebane som kan benyttes til konkurranser. • Parkeringstilbudet vil bli noe lavere enn dagens tilbud, men eventuelt bedre enn Alternativ 1 dersom utendørs parkeringsplasser kan etableres i samsvar med reguleringsplanen. • Alternativet bidrar til å løse dagens problem med tilstand på eksisterende bygg, drift av bygget, rigging til trening og idrettsarrangementer, samt åpne opp for at ballidretten kan benytte tre spilleflater samtidig som friidretten benytter løpebanen. Vi vurderer alternativ 1B som et godt alternativ, både med hensyn til investeringskostnad og at alternativet oppfyller det prosjektutløsende behovet. Vi vurderer at alternativet oppfyller behovet ved at alternativet gir økt kapasitet i Tromsø kommune, hallen blir bygningsmessig oppdatert med ny teknisk infrastruktur, arealene bidrar med å lette driften av anlegget og det bygges gode spilleflater som gir funksjoner for idretten. I tillegg oppfyller Alternativ 1B de absolutte kravene, som vist i Tabell 23. Tabell 23: Alternativ 1B oppfyller KVUens absolutte krav. Absolutte krav K1 Oppfyller nødvendige krav til å kvalifisere for statlige tilskuddsordninger (spillemidler). K2 Tromsøhallen skal minimum opprettholde eksisterende kapasitet. K3 Konseptet har akseptabel reguleringsrisiko Usikkerhetsanalysen av alternativ 1B gjennomført i KS1 resulterer i følgende anbefalte styrings- og kostnadsrammer: Anbefalt styringsramme (P50): 459 mill. 2024-kroner Anbefalt kostnadsramme (P85): 642 mill. 2024-kroner 46 KS1 Tromsøhallen SAMMENLIGNING AV ANBEFALT ALTERNATIV MOT KVU For å tydeliggjøre hva som ligger inne i gjennomføring av alternativ 1B har vi valgt å sette opp en tabell som viser våre observasjoner av alternatives fordeler og ulemper. Vi har valgt å sammenligne fordelene og ulempene opp mot Alternativ 1, siden det er det anbefalte alternative til KVUen. Tabell 24 beskriver de viktigste fordelene og ulempene. Tabell 24: Fordeler og ulemper med Alternativ 1B, sammenlignet med Alternativ 1 som anbefalt i KVU. Fordeler Ulemper Vesentlig lavere livssykluskostnader. Én spilleflate mindre, noe som fører til lavere mulighet for samtidighet mellom ballidretter. Tilgjengeliggjør areal (350 kvm) i forbindelse med Mister et potensielt investeringsbidrag fra at skiklubben beholder sitt aktivitetshus, med skiklubbene. Investeringsbidraget er ikke mulighet for: forankret med skiklubbene. • Lager • Møterom • Treningsrom for basistrening Mindre brukerinvolvering fra en interessent (TSKL Reduksjon av tilskuddskompensasjon og TSSL) som har vist tydelige må-krav ved riving (spillemidler). av aktivitetshuset. Tilgjengeliggjør areal for parkeringsplasser eller grøntarealer siden det bygges et nybygg med to spilleflater istedenfor tre. ANBEFALINGER OM FØRINGER FOR FORPROSJEKT For å lykkes videre i en forprosjektfase for Tromsøhallen har vi utarbeidet følgende anbefalinger om føringer for forprosjekt: • Forprosjektets omfang må defineres ut fra det endelige konseptvalget, og det endelige valget av konsept vil avhenge av behov for rehabilitering, dispensasjon fra reguleringen og kostnadsutviklingen. • Entrepriseform vil avhenge av om det skal gjennomføres rehabilitering. o Hvis det skal gjennomføres rehabilitering, så anbefaler vi en samspillsfase med en entreprenør for å etablere felles forståelse for omfang, kostnad og risiko. Denne samspillsfasen bør resultere i en avtalt fastpris for gjennomføringen. o Hvis det ikke skal gjennomføres rehabilitering, så anbefaler vi en tradisjonell totalentreprise på fastpris. • Konkurransegrunnlaget for anskaffelse av samspillsentreprise må tilpasses avhengig av om det skal gjennomføres rehabilitering eller ikke. • Alternativ 1B innebærer at aktivitetshuset ikke nødvendigvis må rives. Det gjør at skiklubbenes interesse må avklares mht. eventuelt arealbehov, funksjoner, investeringsbidrag og mulig konsekvens på mva.-kompensasjon dersom arealene tiltenkt dem skal husleiefinansieres. Vi anbefaler imidlertid at en endelig investeringsbeslutning ikke gjøres avhengig av et privat investeringsbidrag. 47 KS1 Tromsøhallen Figur 16 beskriver en potensiell stegvis tilnærming til arbeidet knyttet til forprosjekt. Figur 16: Anbefaling om stegvis tilnærming til arbeidet knyttet til forprosjektet. TILSKUDDS- OG KOMPENSASJONSORDNINGER Som følge av at Tromsø kommune er en offentlig, ikke-kommersiell aktør, vil kommunen være berettiget tilskudds- og kompensasjonsordninger i forbindelse med prosjektet Tromsøhallen. Der er beskrevet i KVUen at prosjektet vil utløse spillemidler (tilskudd) for både flerbrukshall, friidrettshall og klubbhus. I tillegg til ordinære spillemidler, tilskrives et tillegg for tiltak i Nord-Norge på 25 prosent av det samlede tilskuddet, og ytterlige 15 prosent for tiltak i pressområder. KVUen viser til at tillegget knyttet til pressområder i utgangspunktet var tidsavgrenset til ut 2024. Det er ikke kjent om dette tillegget vil bli videreført. Størrelsen på spillemidlene er avhengig av typen arealer og fremkommer av dokumentet «Bestemmelser om tilskudd til anlegg for idrett og fysisk-aktivitet – 2024». Tilskuddet for arealene i flerbrukshallen er avhengig av størrelsen på spilleflaten. Dermed vil tilskuddet for Alternativ 1B være lavere sammenlignet med alternativene A1, A2 og A3 på grunn av to spilleflater istedenfor tre. Siden Tromsøhallen er en offentlig virksomhet, vil Tromsø kommune være berettiget merverdiavgifts- kompensasjon for tiltaket. Det estimerte nivået er basert på mva. for alternativet, pluss forventet tillegg. KVUen fremmer muligheten for investeringsbidrag som følge av at skiklubbens aktivitetshus rives og at det er en forventning om en samlokalisering hvor skiklubbene tar del i en ny Tromsøhall. Det estimerte beløpet for investeringsbidraget i KVUen er beregnet ut ifra skiklubbenes areal og alternativenes P50- verdier. Beløpet for investeringsbidraget er et regneeksempel i KVUen, men vi benytter tallene videre ved beregning av totalkostnader for alternativene fratrukket tilskudd, bidrag og kompensasjon. Basert på de oppgitte tilskudds- og kompensasjonsordningene som prosjektet har identifisert i KVUen, har vi beregnet investeringskostnaden (P50) fratrukket spillemidler, mva.-kompensasjon og bidrag fra skiklubbene. Alternativenes totalkostnader inkludert fratrekk er presentert i Tabell 25, hvor investeringskostnaden (P50) er de oppdaterte tallene hentet fra resultatene i våre usikkerhetsanalyser. 48 KS1 Tromsøhallen Tabell 25: Alternativenes investeringskostnad (P50) fratrukket tilskudds- og kompensasjonsordninger. Totalkostnader, fratrukket tilskudd, bidrag og kompensasjon Kostnadspost A0 A1 A1B A2 A3 Investering (P50) 64 550 000 525 300 000 459 020 000 714 000 000 659 200 000 Spillemidler -1 820 000 -55 860 000 -47 600 000 -55 860 000 -55 860 000 MVA-komp. -13 600 000 -102 051 000 -89 759 000 -150 418 000 -121 653 000 Bidrag, skiklubbene 0 -7 796 000 0 -10 024 000 -10 024 000 SUM 49 130 000 359 593 000 321 661 000 497 698 000 471 663 000 49 KS1 Tromsøhallen VEDLEGG 1 SENTRALE PERSONER Navn Tilhørighet Rolle Morten Mo Vik Tromsø kommune Prosjektleder Julie Jørgensen Tromsø kommune Assisterende prosjektleder Magnus Klæboe Nordgård Tromsø kommune Bestiller Carl Joacim Fensbekk Tromsø Kommune Overordnet ansvarlig Vebjørn Fjeld Engh Norconsult Utreder KVU Tromsøhallen etter oppdrag fra Tromsø kommune Jan Petter Bekkevold Holte Consulting Oppdragsleder Lars Magnus Johnsen Holte Consulting Analytiker Margareth Berstad Holte Consulting Analytiker 50 KS1 Tromsøhallen VEDLEGG 2 DOKUMENTASJON FRA PROSJEKTET Dokument Dokumentnavn Dato KVU Tromsøhallen konseptvalgutredning.pdf 24.06.2024 Vedlegg til KVU Vedlegg 1 Konseptskisser_mulighetsstudie.pdf 23.05.2024 Vedlegg 2 Rom- og funksjonsprogram.xlxs - Vedlegg 3 Konseptskisser_Alternativanalyse.pdf 12.06.2024 Vedlegg 4 Kostnads- og usikkerhetsanalyse.pdf 24.06.2024 Vedlegg 5-LCC-analyse (Norconsult) 24.06.2024 Kalkyleunderlag A0 kalkyle Tromsøhallen_KS.xlxs 2024 A1 kalkyle Tromsøhallen_KS.xlxs 2024 A2 kalkyle Tromsøhallen_KS.xlxs 2024 A3 kalkyle Tromsøhallen_KS.xlxs 2024 Annen mottatt dokumentasjon Behovsmelding Tromsøhallen (HRP) Behovskartlegging nytt aktivitetshus TSKL og TSSL Mulighetsstudie vurdering (Excel) 51 KS1 Tromsøhallen VEDLEGG 3 PROSJEKTNEDBRYTNINGSSTRUKTUR (PNS) Vedlegget presenterer prosjektnedbrytningsstrukturen, samt plassering av usikkerhetsfaktorer, for de fem alternativene vurdert i KS1. Nullalternativet: 52 KS1 Tromsøhallen Alternativ 1: 53 KS1 Tromsøhallen Alternativ 1B: 54 KS1 Tromsøhallen Alternativ 2 55 KS1 Tromsøhallen Alternativ 3 56 KS1 Tromsøhallen VEDLEGG 4 ESTIMATUSIKKERHET S1 Strakstiltak Definition Kostnadsposten er inkludert i: • Nullalternativet Kostnader for utbedring av dagens Tromsøhall. Kostnadene i dette kostnadselementet gjelder det som er planlagt utført av strakstiltak. En økning av omfang er ikke håndtert i dette usikkerhetsspennet. General challenges Tilstand på eksisterende bygg er svært usikkert. Denne usikkerheten holdes utenfor dette kostnadselementet og er håndter i usikkerhetsfaktoren U6 Tilstand på eksisterende bygg. Current situation Kostnader for rehabiliteringen er definert som strakstiltak. Rehabiliteringen i nullalternativet består av kostnader for utskiftning av tak, utskiftning av gulv, tilpasning av tribune, lett rehabilitering av garderobeanlegg, reparasjon av skader, lekkasjer, tetting mm. og ventilasjon. I tillegg til kostnadene for strakstiltakene tilkommer felleskostnader på 15 % og generelle kostnader, som består av rundsum for utredninger i tidligfase og øvrige generelle kostnader (30 % av entreprisekostnaden). Assumptions Vi vurderer at det er like stor mulighet som risiko, og setter spennet symmetrisk. Estimate Best Probable Worst Evaluation Kostnadene for å utføre de Ingen endring av Kostnadene for å utføre de planlagte strakstiltakene sannsynlig kostnad. planlagte strakstiltakene er har en lavere kostnad enn dyrene enn først forutsatt. først forutsatt. Quantification -20 % 0% +20 % S2/1 Felleskostnader Definition Kostnadsposten er inkludert i: • Nullalternativet • Alternativ1 • Alternativ 1B • Alternativ 2 • Alternativ 3 Estimerte kostnader for rigg og drift av byggeplass. General challenges Det er ikke identifisert noen betydelige utfordringer for de generelle kostnadene. Current situation For nybygg er felleskostnader satt til 12 % av entreprisekostnad. For rehabilitering er felleskostnader satt til 15 % av entreprisekostnad for å hensynta mer krevende rigg og drift av byggeplass hvor en må ta hensyn til eksisterende bygningsstruktur. Assumptions KVUens basisestimat for felleskostnader er basert på et erfaringsmessig kostnadsnivå. Basert på informasjon fra prosjektet i gruppeprosessen, vurderer vi nivået til å være rimelig. Vi benytter 12 % og 15 % videre i vår usikkerhetsanalyse. Vi vurderer at det er like stor mulighet som risiko, og setter spennet symmetrisk. 57 KS1 Tromsøhallen Estimate Best Probable Worst Evaluation Rigg og drift er mindre Ingen endring av Rigg og drift er mer komplisert og mindre sannsynlig kostnad. komplisert og kostbart enn kostbart enn estimert. estimert. Quantification -20 % 0% +20 % R1 Rehabilitering, bygningsmessige arbeider (konto 2) R2 Rehabilitering, tekniske installasjoner (konto 3-6) Definition Kostnadsposten er inkludert i: • Alternativ 1 • Alternativ 1B • Alternativ 2 Kostnader for rehabilitering av eksisterende Tromsøhallen. Kostnadene for rehabilitering er delt inn i bygningsmessige arbeider (R1 konto 2) og tekniske installasjoner (R2 konto 3-6). Det er lagt til grunn totalrehabilitering som utløser hovedombygging. Dermed må alternativene i sin helhet oppnå kravene i TEK17. General challenges Det er ikke identifisert noen betydelige utfordringer for de generelle kostnadene. Current situation Det uavklarte omfanget av rehabilitering blir håndtert i usikkerhetsfaktoren U6 Tilstand på eksisterende bygg. Kostnadselementene R1 og R2 er knyttet til kostnader som følge av prisusikkerhet for omfanget som allerede er estimert i prosjekteringen frem til nå. Assumptions Norsk Prisbok med referanseprosjektet Flerbrukshall er lagt til grunn for kvadratmeterprisene i disse kostnadselementene. For de tekniske installasjonene i rehabilitering av eksisterende bygg støtter vi KVUens vurdering om 10 prosent reduksjon av kvadratmeterprisene som følge av byggets størrelse og arealeffektivitet, basert på at vi antar at omfanget i rehabiliteringen er mer kjent enn nybygg. Vi vurderer at det er like stor mulighet som risiko, og setter spennet symmetrisk. Estimate Best Probable Worst Evaluation Kostnadene for det som er Ingen endring av Kostnadene for det som er planlagt utført for sannsynlig kostnad. planlagt utført for rehabilitering for rehabilitering for bygningsmessige arbeider bygningsmessige arbeider og tekniske installasjoner og tekniske installasjoner er lavere enn estimert. er høyere enn estimert. Quantification -30 % 0% +30 % N1 Nybygg, bygningsmessige arbeider (konto 2) N2 Nybygg, tekniske installasjoner (konto 3-6) Definition Kostnadsposten er inkludert i: • Alternativ 1 • Alternativ 1B • Alternativ 2 58 KS1 Tromsøhallen • Alternativ 3 Kostnader for nybygg med 2 til 3 spilleflater og mellombygg tilknyttet eksisterende hall (gjelder ikke A3). Kostnader for nybygg er delt inn i bygningsmessige arbeider (N1 konto 2) og tekniske installasjoner (N2 konto 3-6). General challenges Current situation Det er ikke identifisert noen betydelige utfordringer for de generelle kostnadene. Assumptions Norsk Prisbok med referanseprosjektet Flerbrukshall er lagt til grunn for kvadratmeterprisene i disse kostnadselementene. Vi vurderer at det mest sannsynlig ikke vil bli en 10 prosent reduksjon av kostnader for de tekniske installasjonene. Dette er basert på at nybygget er større enn referanseprosjektet, men at det er en risiko for at den faktiske hallen er såpass stor at det vil være behov for lenger føringsveier eller større aggregater enn det som ligger inne i referanseprosjektet. Vi flytter muligheten for storbygg-fordelen til et bestefall scenario i ett av ti tilfeller. Vi vurderer at det er like stor mulighet som risiko, og setter spennet symmetrisk. Estimate Best Probable Worst Evaluation Kostnadene for de Ingen endring av Kostnadene for de bygningsmessige og sannsynlig kostnad. bygningsmessige og tekniske installasjonene i tekniske installasjonene i nybygget er lavere enn nybygget er høyere enn estimert. estimert. Quantification -20 % 0% +20 % P1 Parkeringskjeller Definition Kostnadsposten er inkludert i: • Alternativ 2 • Alternativ 3 Parkeringskjeller under nybygg i alternativene. Inkludert kostnader til grunnarbeid og fundamentering. General challenges Arbeider for grunn- og fundamentering knyttet til å etablere en kjelleretasje er omfattende. Current situation Kostnaden er basert på referanseprosjektet Kontorbygg med kjeller fra Nors Prisbok. Assumptions Vi vurderer at det er like stor mulighet som risiko, og setter spennet symmetrisk. Estimate Best Probable Worst Evaluation Den faktiske etableringen Ingen endring av Etableringen av av en parkeringskjeller sannsynlig kostnad. parkeringskjelleren er mer medfører mindre mengder komplisert enn først antatt, og har en lavere med blant annet mer kvadratmeterpris enn det mengder, og den faktiske som er estimert basert på kostnaden for etablering av prisene i Norsk Prisbok. parkeringskjeller er høyere enn kvadratmeterpriser i Norsk Prisbok. Quantification -20 % 0% +20 % 59 KS1 Tromsøhallen 7 Utendørs Definition Kostnadsposten er inkludert i: • Alternativ 1 • Alternativ 1B • Alternativ 2 • Alternativ 3 Kostnader for ulike overflater, med en arealfordeling mellom asfalt, grus, marktegl og betongheller. Noe av høyere kvalitet. Samt kostnader for beplantning, trær og kanstein. Utendørskostnader er fordelt mellom bygningsdelene veier og plasser, parker og hager, utendørs infrastruktur og terrenginngrep. General challenges Det er ikke identifisert noen betydelige utfordringer for de generelle kostnadene. Current situation Assumptions Det er benyttet kvadratmeterpriser fra Norsk Prisbok i KVUens basisestimat. Vi vurderer det som rimelig på dette detaljnivået. Omfanget og kostnadene for overflater og beplantning er større, samt har en høyere kostnad enn det som er estimert i basisestimatet. Estimate Best Probable Worst Evaluation Omfanget og kostnadene Ingen endring av Omfanget og kostnadene for overflater og sannsynlig kostnad. for overflater og beplantning er mindre, beplantning er større, samt samt har en lavere kostnad har en høyere kostnad enn enn det som er estimert i det som er estimert i basisestimatet. basisestimatet. Quantification -30 % 0% +30 % 8 Generelle kostnader Definition Kostnadsposten er inkludert i: • Nullalternativet • Alternativ 1 • Alternativ 1B • Alternativ 2 • Alternativ 3 Hovedsakelig estimert basert på kostnadsnivåer fra Norsk Prisbok, Flerbrukshall. General challenges Det er ikke identifisert noen betydelige utfordringer for de generelle kostnadene. Current situation A0: Kostnadselement 8 Generelle kostnader inneholder kostnader for utredninger i tidligfase og øvrige generelle kostnader. A1, A1B, A2, A3: Kostnadselement 8 Generelle kostnader inneholder kostnader for utredninger i tidligfase, prosjektering, administrasjon, bikostnader, forsikringer, gebyrer og lignende. For alle alternativer er kostnader for utredninger i tidligfase satt til en rundsum på 2 mill. 2024-kroner. Vi vurderer at det er like stor mulighet som risiko, og setter spennet symmetrisk. 60 KS1 Tromsøhallen Assumptions Estimate Best Probable Worst Evaluation Det er mindre behov for Ingen endring av Det er behov for mer utredninger, prosjekter, sannsynlig kostnad. utredninger og prosjektadministrasjon, prosjektering enn forutsatt. forsikringer og gebyrer. Det er i tillegg behov for Dette gir lavere kostander mer oppfølging i for prosjektet enn prosjektadministrasjonen, forventet. samt økte kostnader for forsikringer og gebyrer. Dette gir økte kostnader for prosjektet. Quantification -20 % 0% +20 % 9 Spesielle kostnader Definition Kostnadsposten er inkludert i: • Alternativ 1 • Alternativ 1B • Alternativ 2 • Alternativ 3 De spesielle kostnadene inneholder kostnader for byggelånsrenter for de ulike alternativene. General challenges Det er ikke identifisert noen betydelige utfordringer for de generelle kostnadene. Current situation Byggelånsrentene er beregnet basert på basisestimatet inkl. Nord-Norge-tillegg og mva., samt fordelingen av pådrag for lån i årene 2025 til 2028. Det antas at byggelånet gjøres opp ved ferdigstillelse, og en eventuell lånebelastning omgjøres til annuitetslån håndtert av kommunen. Assumptions KVUens kostnads- og usikkerhetsanalyse har tatt utgangspunkt i en rentesats for årene 2025 til og med 2028: 2025: 4,40 % 2026: 3,80 % 2027: 3,40 % 2028: 3,40 % Vi vurderer rentesatsene som rimelige og benytter dette i basisestimatet i KS1. Vi vurderer at det er like stor mulighet som risiko, og setter spennet symmetrisk. Estimate Best Probable Worst Evaluation Rentenivået ligger lavere Ingen endring av Rentenivået ligger høyere enn det som er antatt i sannsynlig kostnad. enn det som er antatt i basisestimatet for årene basisestimatet for årene 2025 til 2028. 2025 til 2028. Quantification -20 % 0% +20 % 61 KS1 Tromsøhallen 9X Brukerutstyr Definition Kostnadsposten er inkludert i: • Alternativ 1 • Alternativ 1B • Alternativ 2 • Alternativ 3 Kostnader fast og løst inventar i Tromsøhallen. General challenges Mengden, kvaliteten og typen brukerutstyr vil bli mer spesifisert i kommende faser av prosjekter hvor brukermedvirkningen for brukerutstyret er gjennomført. Current situation Fast inventar i Tromsøhallen vi være av tydelig høyere kvalitet enn i en typisk flerbrukshall, med bakgrunn i at flere brukere spiller på nasjonalt nivå. Konkurranse- utstyr har en høyere kvalitet og kostnad enn standardutstyr. Assumptions Vi vurderer KVUens vurderinger rundt prisestimatet for løst og fast inventar som rimelig. Det vurderes at spennet for brukerutstyret vil være stort som følge av uavklarte mengder som brukerne har behov for i hallen og den nødvendige kvaliteten på dette utstyret. Vi vurderer at det er like stor mulighet som risiko, og setter spennet symmetrisk. Estimate Best Probable Worst Evaluation Det er behov for mindre Ingen endring av Det er behov for høyere utstyr av høyere kvalitet. I sannsynlig kostnad. kvalitet for større mengder tillegg er kostnadene for utstyr og inventar. I tillegg dette utstyret lavere enn er kostnadene for dette først estimert. utstyret høyere enn først estimert. Quantification -40 % 0% +40 % 62 KS1 Tromsøhallen VEDLEGG 5 USIKKERHETSFAKTORER U1 Rammebetingelser Beskrivelse Usikkerhet knyttet til forutsigbarhet rundt rammebetingelser, politiske føringer og beslutninger, endringer i tekniske krav, godkjenninger fra myndigheter, reguleringsplan, rammetillatelse, igangsettingstillatelse, utslippstillatelse, lover og regelverk. Situasjon I gjeldende reguleringsplan (områdeplan Templarheimen) er området regulert til idrettsstadion. Områdene har feltbetegnelse: o_BSS1 og o_BSS2. For de nevnte områdene er det stilt krav om utarbeidelse av detaljreguleringsplan med tilhørende samferdselsformål før rammetillatelse kan gis. Som nevnt i KVUen ble det ikke stilt krav om detaljregulering ved utbygging av Tromsøbadet. Lagt til grunn at det ikke var behov for detaljregulering ved utarbeidelse av Tromsøbadet (o_BSS3) kan det stilles spørsmål til nødvendigheten av fremtidig detaljregulering for tiltaksområdet o_BSS1 og o_BSS2. Utarbeidelse av detaljreguleringsplan antas å ha en varighet på 10-12 måneder. Hvis det ikke dispenseres fra kravet om detaljreguleringsplan i planbestemmelsene for områdeplanen, vil dette naturligvis kunne påvirke tidshorisonten for utbygging av Tromsøhallen. Utarbeidelse av detaljreguleringsplan vil også kunne gi nye rammer for fremtidige rekkefølgekrav og krav til infrastruktur. Slike krav vil kunne påvirke kostnadene i prosjektet. Det anbefales å fortsette dialog med byggesaksavdelingen angående nødvendigheten av detaljreguleringsplan for tiltaksområdet. I forbindelse med gjeldene reguleringsplaner kan Avinor uttale seg om tiltaket, særlig med hensyn til høyde på bygningen. Alternativene som er skisser nå er lavere enn Tromsøbadet, og det vurderes at risikoen for at Avinor kommer med innspill som endrer forutsetningene, er lav. Trippelestimat Håper Mest Sannsynlig Frykter Nye krav reduserer Ingen sannsynlige Fordyrende kostnadene for prosjektet. endringer på prosjektets rekkefølgekrav og krav til kostnader som følge av infrastruktur som følge av Alle prosjektets rammebetingelser. rammebetingelser. 0.99 1.00 1.03 U2 Brukere og interessenter Beskrivelse Behov, krav og endringer fra brukere og interessenter av Tromsøhallen, samt aktører utenfor prosjektet. Usikkerhet knyttet til endringer i brukerkrav, eventuelle byggherreinitierte eller andre endringer med utgangspunkt i drift- og vedlikeholdsmessige aspekter. Situasjon Det er mange brukere og interessenter av dagens Tromsøhall. Prosjektet har utført en workshop for interessentanalyse og fått tilbakemelding om behov som hallen bør oppfylle, både fra idretten og fra driftspersonell av dagens bygning. Krav og effektmål i KVUen er etablert tett opp mot det som er definert som må-krav i behovsmeldingen, som videre stammer fra behov og ønsker fra brukerne av Tromsøhallen. Det er dermed en mulighet for at det faktiske brukerkravet er mindre enn det som er lagt til grunn i KVU og at prosjektet dermed kan finne elementer å spare kostnader på. På den andre siden kan det være nødvendige brukerkrav som ikke er avdekket i KVUen og som dermed vil føre til mer omfattende tiltak for ny Tromsøhall. Vi vurderer det som rimelig at brukerkrav både kan gi besparelser og kostnadsøkninger for prosjektet, men at det dette vil være i mindre skala enn andre usikkerhetsfaktorer. Trippelestimat Håper Mest Sannsynlig Frykter Alle Avdekker at brukerkravet Ingen sannsynlige Avdekker at brukerkravet er mindre enn det man har endringer på prosjektets ikke er tilfredsstilt i KVU 63 KS1 Tromsøhallen lagt til grunn i KVU. kostnader som følge av og at det må mer brukere og interessenter. omfattende tiltak til for å oppnå de kravene som en etablering av ny Tromsøhall skal oppnå. 0.99 1.00 1.01 U3 Prosjektledelse og kontraktsstrategi Beskrivelse Usikkerhet knyttet til prosjektorganisasjonens evne til å planlegge, lede og gjennomføre prosjektet, kapasitet og tilgang på ressurser, kontinuitet for nøkkelpersonell, erfaring med lignende prosjekter, evne til samhandling og kommunikasjon internt i prosjektet og i organisasjonen, styring av risiko, håndtering av leverandører, evne til å utarbeide et hensiktsmessig og godt gjennomarbeidet kontraktsgrunnlag i forkant av utlysning, og evne til å utnytte kontraktstrategiens styrker. Situasjon Prosjektet er i en tidligfase og prosjektledelsens valg og kontinuitet er viktig for prosjektet inn i de neste fasene. Prosjektet har uttrykt at de har bestemt entrepriseformen og at dette skal være samspill i fase 1 med opsjon om fastpris eller målpris for fase 2 (gjennomføringsfasen). Vi vurderer at hvilken entrepriseform som er hensiktsmessig er avhengig av det valgte alternativet og dets kompleksitet knyttet til graden av rehabilitering og nybygg. Vi vurderer at prosjektorganisasjon og kontraktsstrategi har muligheten til å redusere prosjektets kostnader i like stor grad som det er en risiko for å øke prosjektets kostnader. Det er viktig for prosjektet å sikre god kontinuitet i prosjektorganisasjonen og at personellet evner til å ta gode vurderinger og valgt når det kommer til valg av entrepriseform og utformingen av kontrakten opp mot entreprenør. Det anbefales å ta en nøye vurdering av den faktisk risikoen i det valgte alternativet, og basert på dette velgeegnet entrepriseform. Trippelestimat Håper Mest Sannsynlig Frykter Prosjektorganisasjonen Ingen sannsynlige Prosjektorganisasjonen utarbeider en endringer på prosjektets har dårlig kontinuitet og kontraktsstrategi som gir kostnader som følge av evner ikke å koordinere positive utslag for prosjektledelse og og samhandle med den prosjektets utforming og kontraktsstrategi. kontraherte gjennomførelse. entreprenøren. I tillegg er Prosjektorganisasjonen har den valgte Alle god kontinuitet og evne til å kontraktstrategien ikke samkoordinere og følge optimal for det valgte opp den kontraherte alternativet, noe som entreprenøren. medfører økte kostnader for prosjektet. 0.90 1.00 1.10 U4 Anleggsgjennomføring Beskrivelse Usikkerhet knyttet til entreprenørens gjennomføringsevne og egnethet, entreprenørens anleggsgjennomføring, forhold knyttet til SHA, koordinering mellom kontrakter, logistikk og materialhåndtering. Situasjon Idrettsanlegget er plassert på et åpent og flatt område med tilsvarende næringer i nærheten. Eller er området preget av mye utmark, uten nærliggende boligbebyggelse. Vi vurderer derfor at det entreprenøren kan etablere en hensiktsmessig rigg i umiddelbar nærhet og at det er mulighet for å utøve god logistikk og materialhåndtering gjennom prosjektets utførelsesfase. Likevel vil gjennomføringen avhenge av entreprenørens gjennomføringsevne og utøvelse av kontrakter og koordinering. Dersom entreprenøren ikke ser mulighetene og møter på risikoer i forbindelse med rehabilitering, nybygg eller etablering av parkeringskjelleren, kan dette føre til forsinkelser og endringsmeldinger fra entreprenør 64 KS1 Tromsøhallen til byggherre. Det vurderes at forskjellen i kompleksitet mellom alternativene ikke slår inn i denne faktoren når prosjektet først har gått til gjennomføring. Vi vurderer det som rimelig at usikkerhetsfaktoren er høyreskjev fordi det kan være muligheter som gir besparelser, men at besparelsene først vil komme entreprenøren til gode, og ikke byggherren. Vi vurderer at risikoen for endringsmeldinger og entreprenørens egnethet kan føre til kostnadsøkninger, kontra muligheten for å redusere kostnadene som følge av entreprenørens anleggsgjennomføring. Trippelestimat Håper Mest Sannsynlig Frykter Den kontraherte Ingen sannsynlige Den kontraherte entreprenøren er effektiv endringer på prosjektets entreprenøren er ikke og finner løsninger som kostnader som følge av egnet for arbeidet, verken gagner byggherren. prosjektets med rehabilitering, anleggsgjennomføring. nybygg eller etablering av parkeringskjeller. Entreprenøren viser til endringsmeldinger som gir økte kostnader for Alle byggherren. Likevel er det ikke så stor kompleksitet i arbeidene at entreprenørens egnethet vil påvirke gjennomføringen i svært stor grad. 0.95 1.00 1.10 U5 Prosjektering og modenhet Beskrivelse Usikkerhet knyttet til modenhet i detaljering i prosjektgrunnlaget, kvalitet på prosjektering, usikkerhet knyttet til prosjektomfang, areal og løsningsvalg, grad av modning og kompleksitet, designutvikling og detaljering. Situasjon Prosjektet er i en tidligfase og det er ikke avgjort endelig romprogram og hvor idrettens ulike behov skal plasseres, samt løsninger for dette. Det er mye detaljering som gjenstår, og det er dermed en risiko for at den videre prosjekteringen avdekker ny kompleksitet og fordyrende løsninger. På grunn av prosjektets tidlige fase vurderer vi at det er like stor mulighet som risiko. På grunn av at A0 er begrenset til den eksisterende hallen, vurderer vi at omfanget av videre prosjektering og mulighetsrommet er mindre for A0 enn for de øvrige alternativene hvor romprogrammet til nå er svært utdefinert. Trippelestimat Håper Mest Sannsynlig Frykter Smarte løsninger og Ingen sannsynlige Det avdekkes ny optimalisering av endringer på prosjektets kompleksitet alternativets mulighetsrommet i dagens kostnader som følge av strakstiltak som fører til tromsøhall fører til lavere prosjektering og modenhet. kostnadsøkninger for kostnader. De planlagte prosjektet. strakstiltakene kan løses A0 på en bedre og mer kostnadseffektiv måte enn det som er lagt til grunn i estimatet. 0.90 1.00 1.10 Smarte løsninger og Ingen sannsynlige Videre prosjektering optimalisering av arealer endringer på prosjektets avdekker ny kompleksitet A1, A1B, A2, A3 fører til lavere kostnader kostnader som følge av og løsninger som er for prosjektet. prosjektering og modenhet. kostnadsdrivende for prosjektet. Mulighetsrommet for 65 KS1 Tromsøhallen alternativene er større i enn i nullalternativene, og det er dermed en risiko for at kostnadene kan overskride de estimerte kostnadene i basisestimatet. 0.85 1.00 1.15 U6 Tilstand på eksisterende bygg Beskrivelse Usikkerhet knyttet til tilstand på eksisterende bygg. Usikkerhetsfaktoren er ikke relevant for Alternativ 3. Situasjon Tromsøhallen stod ferdig i 1979 og det har ikke vært gjennomført noen større rehabiliteringer av bygningsmassen siden byggeår. Det er dermed stor usikkerhet knyttet til den faktiske tilstanden på bygningselementene. Ved åpning av bygningselementer kan det avdekkes skader på dekker, råte, lekkasjer, behov for forsterkning av bæreelementer i vertikal og horisontal retning og miljøskadelige stoffer. Vi vurderer at denne usikkerheten er stor og kan føre til betydelige kostnader for prosjektet. Avhengig av når denne usikkerheten avdekkes og alvorlighetsgrad, vil føre til varierende kostnader. I verstefall finner man ut at tilstanden på eksisterende bygningsmasse er så dårlig at det må iverksettes større tiltak enn det som ligger inne i sannsynlig kostnadsestimat. Vi vurderer det som rimelig at usikkerhetsfaktoren settes som tungt høyreskjev på dette stadiet hvor usikkerheten og mulig konsekvens er stor. Dersom prosjektet får avdekket den faktiske tilstanden, så vil dette innskrenke mulighetsrommet for usikkerhetsfaktoren. Trippelestimat Håper Mest Sannsynlig Frykter Tilstanden på det Kostnadene i Det avdekkes at eksisterende bygget er basisestimatet tilsvarer tilstanden på eksisterende bedre enn det som var ikke det faktiske omfanget bygg er svært dårlig. Det forutsatt i basisestimatet. og kostnadene som følge er behov for større tiltak Det er mindre behov for av den faktiske tilstand på for å kunne gjenbruke utbedringer og det er lite til eksisterende dagens eksisterende A0, A1, A1B, A2 ingen skade eller råte på bygningsmasse. bygning. Problemene eksisterende konstruksjon. Rehabiliteringsarbeidene avdekkes sent, noe som har dermed en høyere fører til høye kostnader kostnad. for å utføre nødvendige tiltak. 0.95 1.02 1.50 U7 Grunnforhold og lokale forhold Beskrivelse Usikkerhet knyttet til grunnforhold og kvalitet på masser, grensesnitt mot eksisterende infrastruktur, kabler/rør i grunnen og arkeologi. Situasjon Idrettsanlegget ligget over et gjenfylt området og det er antatt 5.7 meter ned til fast fjell. Hvorvidt det må sprenges i fjell for å etablere parkeringskjeller i A2 og A3 er usikkert. Dette er en usikkerhet som kan øke prosjektets kostnader. Det er ikke utført grunnundersøkelser i tiltaksområdet. Det er identifisert en fibertrasé, et fjernvarmerør og en vanntrasé i nærheten eller i tiltaksområdet. Kostnader for sannsynlig nødvendig peling av bygg til berg for alternativ A1 til A3 er flyttet til alternativenes basisestimat. De delkapittel 0 for en beskrivelse av kostnadsposten. Vi vurderer at det vil være ulik usikkerhet når det kommer til grunnforhold for A0, A1 og A1B kontra A2 og A3 fordi det i alternativene A2 og A3 skal etableres parkeringskjeller under nybyggene. Trippelestimat Håper Mest Sannsynlig Frykter 66 KS1 Tromsøhallen Det er noe bedre Ingen sannsynlige Det er mer krevende grunnforhold i bakken og endringer på prosjektets grunnforhold og prosjektet blir ikke berørt kostnader som følge av infrastruktur i bakken en av eksisterende grunnforhold og lokale forutsatt. Merarbeid tar tid infrastruktur. De gode forhold. og krever økte kostnader A0, A1, A1B grunnforholdene fører til for prosjektet. høyere effektivitet av arbeidene og mulighet for besparelse av kostnader. 0.95 1.00 1.05 Det er noe bedre Ingen sannsynlige Det er behov for grunnforhold i bakken og endringer på prosjektets sprengning av fjell i prosjektet blir ikke berørt kostnader som følge av forbindelse med av eksisterende grunnforhold og lokale etablering av kjeller under infrastruktur. De gode forhold. nybygg. grunnforholdene fører til høyere effektivitet av Det er mer krevende A2, A3 grunnforhold og arbeidene og mulighet for besparelse av kostnader. infrastruktur i bakken en forutsatt. Merarbeid tar tid og krever økte kostnader for prosjektet. 0.95 1.00 1.15 U8 Marked Beskrivelse Usikkerhet knyttet til markedsmessige forhold, herunder konkurransesituasjonen og kapasiteten i markedet ved kontraktsutlysning, konjunkturer, ekstraordinære markedseffekter, stabilitet i verdikjeder, prosjektets attraktivitet og interesse fra leverandører. Situasjon Avhengig av om prosjektet blir realisert som et rehabiliteringsprosjekt, rehabilitering og nybygg eller et rent nybygg prosjekt, så vil attraktiviteten hos entreprenørene variere. Typen prosjekt vil kreve ulik kompetanse. For eksempel vil et totalrehabiliteringsprosjekt som har et fysisk grensesnitt opp mot et nybygg kreve at entreprenøren har den nødvendige erfaringen og ser på de risikoer som kan i løpet av prosjektperioden Likevel vurderes det at prosjektet vil være attraktivt for flere entreprenører på grunn av prosjektets størrelse og utforming. Basert på prosjektets tidlige fase vurderer vi det som rimelig med et symmetrisk spenn for usikkerhetsfaktoren. I bestefall er prosjektet attraktivt og nåtidens lavkonjunktur i entreprenørmarkedet fører til at det er flere tilbydere med lavere priser. Dette vil presse prisene ned. I motsatt retning kan det være at det er færre entreprenører som vil gi tilbud. Prosjektet virker komplekst og det er lite marginer for entreprenørene. Dermed leverer flere entreprenører fra seg tilbud med en generelt høyere pris. Trippelestimat Håper Mest Sannsynlig Frykter Attraktiviteten er stor, og Ingen sannsynlige Effekten av et entreprenørene presser endringer på prosjektets lavkonjunkturmarked slår ned prisene for å finne kostnader som følge av ikke inn. Attraktiviteten er prosjektet. Dette fører til markedsusikkerhet. ikke som ønsket og Alle lavere kostnader for entreprenørene leverer prosjektet. tilbud med høyere priser enn forventet. 0.85 1.00 1.15 U9 Usikkerhet i Nord-Norge-tillegg 9 % Beskrivelse Usikkerhet knyttet til Nord-Norge-tillegget som er satt til 9 % i alternativenes basisestimat. Situasjon På grunn av prosjektets plassering i Nord-Norge, er det medregnet et tillegg på 9 % for 67 KS1 Tromsøhallen alle kostnadsposter i entreprisekostnaden. Ifølge prosjektet er tillegget på 9 % basert på erfaringstall for tilsvarende prosjekter i Nord-Norge. Vi vurderer at det vil være en usikkerhet for dette tillegget som følge av prosjektets plassering. Vi vurderer dermed at det i ett av ti tilfeller vil være en mulighet for å merkostnader som følge av at prosjektet er i Nord-Norge vil være på 7 %, og tilsvarende risiko på 11 %. Muligheten og risikoen tilsvarer 22 % ned og 22 % opp i forhold til det satte tillegget på 9 prosent. Trippelestimat Håper Mest Sannsynlig Frykter Prosjektets plassering i Ingen sannsynlige Prosjektets plassering i Nord-Norge fører bare til endringer på prosjektets Nord-Norge fører til et en merkostnad på 7 kostnader som følge av større tillegg enn estimert prosent av Nord-Norge-tillegget i basisestimatet. Nord- Alle entreprisekostnaden. Norge-tillegget tilsvarer 11. % 0.78 1.00 1.22 68 KS1 Tromsøhallen VEDLEGG 6 S-KURVE OG TORNADODIAGRAM Nullalternativet Nullalternativet Basisestimat ekskl. mva. 44 644 934 Basisestimat inkl. mva. 55 806 168 Forventet tillegg 8 745 000 16 % P50 64 550 000 Usikkerhetsavsetning 23 310 000 36 % P85 87 860 000 Relativt standardavvik 33 % 69 KS1 Tromsøhallen Alternativ 1 Alternativ 1 Basisestimat ekskl. mva. 362 610 203 Basisestimat inkl. mva. 444 504 736 Forventet tillegg 80 795 000 18 % P50 525 300 000 Usikkerhetsavsetning 209 000 000 40 % P85 734 300 000 Relativt standardavvik 34 % 70 KS1 Tromsøhallen Alternativ 1B Alternativ 1B Basisestimat ekskl. mva. 319 191 308 Basisestimat inkl. mva. 391 195 711 Forventet tillegg 67 824 000 17 % P50 459 020 000 Usikkerhetsavsetning 183 900 000 40 % P85 642 920 000 Relativt standardavvik 35 % 71 KS1 Tromsøhallen Alternativ 2: Alternativ 2 Basisestimat ekskl. mva. 474 766 748 Basisestimat inkl. mva. 580 504 138 Forventet tillegg 133 496 000 23 % P50 714 000 000 Usikkerhetsavsetning 285 800 000 40 % P85 999 800 000 Relativt standardavvik 35 % 72 KS1 Tromsøhallen Alternativ 3 Alternativ 3 Basisestimat ekskl. mva. 517 725 778 Basisestimat inkl. mva. 628 312 046 Forventet tillegg 30 888 000 5% P50 659 200 000 Usikkerhetsavsetning 211 320 000 32 % P85 870 520 000 Relativt standardavvik 28 % 73 KS1 Tromsøhallen VEDLEGG 7 RESULTATER KS1 VERSUS KVU Sammenligning av resultater KVU versus KS1 for alle alternativer. Beløpene er gitt i mill. 2024-kroner. Nullalt. Alt. 1 Alt. 1B Alt. 2 Alt. 3 KVU KS1 KVU KS1 KVU KS1 KVU KS1 KVU KS1 Basisestimat inkl. mva. 53 56 420 445 - 391 557 581 607 628 Forventet tillegg 5 9 46 81 - 68 66 133 39 31 P50 59 65 465 525 - 459 623 714 646 659 Usikkerhetsavsetning 9 23 84 209 - 184 110 286 112 211 P85 68 88 549 734 - 643 733 1000 758 871 Relativt standardavvik 14 % 33 % 17 % 35 % - 34 % 16 % 35 % 16 % 28 % 74 "
}