{
  "dokument_id": "410fd3fb-f27b-5d42-ba99-fac9479f76e4",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Navn på gatekode 83007 Rødfjellvegen og gatekode 83008 Kvitfjellvegen ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001879387",
  "tekst": "Arkivsaksnr. 24/18442-3 Saksbehandler Gro Agnethe Stokke Saksgang Møtedato Miljø-, idrett-, kultur- og 26.11.2024 samfunnsutviklingsutvalget Navn på gatekode 83007 Rødfjellvegen og gatekode 83008 Kvitfjellvegen Kommunedirektørens innstilling til vedtak: Gatekode 83007 gis navnet Rødfjellvegen Gatekode 83008 gis navnet Kvitfjellvegen Stig Tore Johnsen Kari Henriksen Kommunedirektør Direktør Avdeling for oppvekst, utdanning og kultur 1 Hva saken gjelder Tromsø kommune skal gi navn på to gatekoder, dette er gatekode 83007 Rødfjellvegen, og gatekode 83008 Kvitfjellvegen. Det er RES Fornybar Norge AS som har meldt inn behov for vegnavn og adressenummer for vindturbinene på Rødfjell og Kvitfjell. De to vegnavnene tar utgangspunkt i beliggenheten og stedsnavnene som er i bruk for områdene. Saksutredning Kommunal navnsetting av veger/adresser Det er kommunene som har vedtaksmyndighet for skrivemåten av en rekke typer stedsnavn. Saksbehandlingen i kommunene skal følge reglene i stedsnavnloven. Kommunen gjør vedtak om skrivemåten av adressenavn, og har vedtaksmyndighet for skrivemåten av navn på tettsteder, gravlunder, kommunale anlegg, grender og bydeler. Når kommunen har gjort vedtak skal skrivemåten tas i offentlig bruk. Kartverket presiserer at lov om stedsnavn regulerer offentlig bruk av stedsnavn. Privatpersoner og bedrifter som ikke er heleide av det offentlige er derfor ikke pålagt å følge vedtatte skrivemåter. Om adressering Adressering handler først og fremst om å tildele alle en offisiell adresse. Alle eiendommer/bygninger som nyttes til nærings-, offentlig-, eller boligformål (inkludert fritidsbolig) skal ha en unik adresse. Prinsipper for valg av adressenavn I denne saken skal det gjøres vedtak på to vegnavn. Navnene som skal velges bør passe inn i et samordnet system for adressering, og det bør være lett å skrive og uttale. Viktige prinsipper for navngiving er at man bør følge tradisjonsprinsippet og prøver å føre videre lokale, tradisjonelle stedsnavn og navnemønster i adressetildelinga. Skrivemåten av stedsnavn skal følge reglene i lov om stadnamn (stedsnavnloven) Gatekode 83007 Rødfjellvegen 2 Gatekode 83008 Kvitfjellvegen Konklusjon I denne navnesaken er det to gatekoder som skal ha et navn. Navnene på de to vegene, Rødfjellvegen og Kvitfjellvegen tar utgangspunkt i eksiterende stedsnavn som er i bruk. Med utgangspunkt i dette anbefales det at gatekode 83007 gis navnet Rødfjellvegen og gatekode 83008 gis navnet Kvitfjellvegen. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg 3 "
}