{
  "dokument_id": "a679b2cf-0ece-5172-a6e1-4ede3fb1363d",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001749951",
  "tekst": " Saksprotokoll Utvalg: Mangfolds- og integreringsutvalget Arkivsaknr. 24/09599 Saksbehandler Christine Vatne Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 04.06.2024 19/24 2 Miljø-, idrett-, kultur- og 05.06.2024 77/24 samfunnsutviklingsutvalget 3 Likestillingsutvalget 04.06.2024 7/24 Orientering om utredning: Behov for møteplasser og samlingspunkt for internasjonalt miljø i Tromsø Mangfolds- og integreringsutvalget har behandlet saken i møte 04.06.2024 sak 19/24 Møtebehandling Fartun Hussein (AP) foreslo følgende tilleggsforslag: Rapporten til PWC er gjennomført og det ligger noen funn om hva som finne av behov, forslag på løsninger og visjon for internasjonale Tromsø. Det fremstår at det er behov for videre utredninger og hvordan dette kan implementeres i vår kommune. Utvalget ber administrasjonen snaret komme tilbake til oss med en ny fremdriftsplan for prosjektet. Abdalla Ali Mohammed foreslo følgende tilleggsforslag: Forslag – Bytt prosjektnavn til: iHus-Prosjektet [integrering, inkludering, informasjon, internasjonalt og innovasjon]-Hus Votering Husseins tilleggsforslag ble enstemmig vedtatt med 6 stemmer. Mohammeds tilleggsforslag ble vedtatt med 4 stemmer (Kvaal,Mohammed, Graczyk, Maqbul) mot 2 stemmer (Hussein, Then). Innstillinga ble enstemmig vedtatt med 6 stemmer. Mangfolds- og integreringsutvalgets vedtak Utredningen tas til orientering. Rapporten til PWC er gjennomført og det ligger noen funn om hva som finne av behov, forslag på løsninger og visjon for internasjonale Tromsø. Det fremstår at det er behov for videre utredninger og hvordan dette kan implementeres i vår kommune. Utvalget ber administrasjonen snaret komme tilbake til oss med en ny fremdriftsplan for prosjektet. Bytt prosjektnavn til: iHus-Prosjektet [integrering, inkludering, informasjon, internasjonalt og innovasjon]-Hus 1 2 "
}