{
  "dokument_id": "05b42d74-be54-5329-b749-d0ecd5092661",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Foreløpig ROS analyse av prosessen del 2",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001986855",
  "tekst": "Risikoanalyse: Dearbeidsmiljømessige konsekvensene av omorganisering av seksjon for HR 10 Deltagere Seksjonsleder HR. Dette er en samlet beskrivelse og omforent beskrivelse fra deltakerne i ROS analysen. De som har deltatt er * Leif Martin Haugen, seksjonsleder HR * Siv Grethe Jenssen, enhetsleder BHT * Linn Naimak, HVO * Stig Atle Korsberg, HTV * Catrine Stenvold Øien, verneombud * Bård Aamodt, ansatt fagopplæring * Cathrine Normann Johansen, BHT * Anette Antonsen, lønn/sykelønn * Marius Friis, lønn/sykelønn * Frank Pedersen Solheim, EPO. Risikoanalyse 242 Andreomstillingsprosesser Usikkerhet. Det kan føre til endringer i prosessen. Økonomisk omstillingsprosess påvirker mulighetsrommet? 6,00 2,00 3,00 Etablertetiltak Seksjonsleder sender ut regelmessig informasjon. Ukentlig informasjon om kort hva som skjer. Også når det ikke er noe nytt 934 Ansatteslutter Hvis mange ansatte opplever usikkerhet og utrygghet, velger ansatte å slutte. Vi mister verdifull kompetanse. Enkelte ansatte får økt belastning hvis roller og ressurser omfordeles 8,00 2,00 4,00 948 Endret ledelsesstruktur. Endringer i roller og ansvar for enkelte. Dette skaper forringet arbeidsmiljø fordi man er bekymret for kollega. 6,00 3,00 2,00 236 Forkort tidogmanglendemedvirkning En for hurtig prosess kan gjøre at ansatte ikke føler at de henger med eller blir tatt med. Som gjør at ansatte opplever frustrasjon og manglende eierskap til endringen. 4,00 2,00 2,00 Etablertetiltak Det settes 14 dagers frist for tilbakemelding Seksjonsleder tar en samtale med alle lederne. På den måten kan leder forklare dette bedre for ansatte 241 Informasjonsyt De ulike enhetene er spredt på ulike kontorsteder. Det kan skape usikkerhet om alle får lik informasjon til samme tid. 6,00 3,00 2,00 Etablertetiltak Enhetsledere må videresende informasjonen til sine ansatte. 938 Informasjonsytenstopperopp Lokal leder klarer ikke informere videre 8,00 2,00 4,00 Etablertetiltak Informasjon går ikke via enhetsleder. Seksjonsleder sender ut til alle ansatte i seksjon for HR 235 Liteinformasjonogforseninformasjon Det kan oppleves som at berørte ansatte ikke har fått informasjon 9,00 3,00 3,00 Etablertetiltak Gjennomført informasjonsmøte med ansatte i seksjonen den 13.09.2024 238 Mostandmot endringen Vi har ikke fått evaluert seksjonen som ble opprettet for 3 år siden. Man tilskriver den naturlige reaksjonen som en \"vanskelig\" ansatt 6,00 2,00 3,00 Etablertetiltak Leder må gi rom for kreativitet når det gjelder muligheten for innspill enhetsleder må forklare ansatte hvorfor dette er viktig. 935 Målkonikter Ulike grupperinger har motstridende mål eller prioriteringer som skaper friksjon. Enkelte ansatte motarbeider endringen. Manglende enighet om overordnede mål for omorganiseringen. Endring i kollegiale nettverk som gjør at noen opplever isolasjon og redusert trivsel 4,00 2,00 2,00 947 Organisering Ansatte kjenner på en bekymring på redusert omdømme avhengig av resultatet. Vi skal ned med antall ansatte, likevel oppretter seksjonen en liten enhet. 6,00 2,00 3,00 949 Psykososialt arbeidsmiljøpålønn/sykelønn Det kan være at y t t i n g tar lang tid. Eller det lar seg ikke gjennomføre. Denne uavklarte situasjonen pr nå om y t t i n g skaper usikkerhet og kan være belastende for ansatte. 12,00 3,00 4,00 Etablertetiltak Det lages en egen ros analyse for denne prosessen. Også fordi enhetsleder skal ut i permisjon. Seksjonsleder sender status informasjon til ansatte om hvor vi er i prosessen. 940 Stressoguro. Manglende motivasjon. 9,00 3,00 3,00 Etablertetiltak Leder og de ansatte på enheten må sammen ha fokus på det psykososiale arbeidsmiljøet Seksjonsleder informerer. Prøve å få gjennomført prosessen så hurtig som mulig innen for ansvarlige rammer. 946 Tidslinjen Hendelser som påvirker tidslinja. Dette øker belastningen på ansatte. 8,00 4,00 2,00 240 Usikkerhet omhvasomskjermeddenenkelte Ansatte kan lurer på om de må y t t e fra rådhuset til skippergata og vice versa. Usikkerhet om man får nye arbeidsoppgaver. Endring av ledelse. 9,00 3,00 3,00 Etablertetiltak Det må kommuniseres ut hele tiden om hva som skjer. 243 Økt sykefravær Omstilling er en belastning. Kan skape uro og konikter. Noe som slår seg ut i fravær 3,00 1,00 3,00 Etablertetiltak De positive effektene må kommuniseres ut. Lederne må være observant på disse prinsippene. "
}