{
  "dokument_id": "76b3a670-40cf-5a61-a517-3118f38aeee0",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Strategidokument innkjøp av læremidler i tromsøskolen_",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001938578",
  "tekst": " Strategidokument for innkjøp av læremidler i Tromsøskolen 2022-2025 11.05.2022 Innhold 1. Innledning ..............................................................................................................3 2. Strategi...................................................................................................................4 2.1 Digitale læremidler ..................................................................................................4 2.2 Trykte læremidler ....................................................................................................5 2.3 Vurdering og prinsipper ...........................................................................................5 3. Milepælsplan 2022-2025 ..........................................................................................7 2 1. Innledning Tromsø kommune har ansvar for organisering og drift av skolene i Tromsø, innenfor rammer som nasjonale føringer gir. Herunder lover og forskrifter, samt følge opp og styre etter intensjonene i læreplanverket. Læremidler er et viktig supplement og redskap for å oppfylle intensjonene. Sammen med lover og forskrifter, bygger denne strategien på gjennomført konseptutredning av digitale og trykte læremidler1. Dagens utvikling innenfor teknologi og digitalisering går fort, og i lys av pandemien, har digitalisering i skolen virkelig skutt fart. Kommunen har ansvar for å sikre personvernet og informasjonssikkerheten i de tjenestene som blir benyttet i skolen, og vi må ha en strategi som ivaretar dette, samtidig som skolene får dekket sine behov for læremidler og ivaretakelse av autonomi og egenart. Skolene gjør pr i dag, egne vurderinger når det gjelder valg og innkjøp av læremidler. Dette har vært praksis i Tromsøskolen i en årrekke, og midlene har vært tatt av skolenes driftsbudsjett. Skolene har hatt ulike behov for innkjøp, og det har blitt kjøpt inn lærebøker ut fra behov. De siste årene har det generelt vært kjøpt inn lite, spesielt trykte læremidler, da man har forberedt seg på fagfornyelsen LK- 20, og man ikke har risikert å kjøpe inn læremidler som ville vært utdatert innen svært kort tid. Det betyr at de trykte læremidlene de fleste skolene har pr i dag er svært gamle og utdaterte. I lys av innføring av ny læreplan LK-20, samt høy grad av digitalisering i skolene, ser man behov for en felles strategi for innkjøp. Innføring av fagfornyelsen er et gunstig tidspunkt å gjøre dette på, men for å få dette til, har skolene behov for avklaring ift innkjøpsavtaler, bruk av midler og en forutsigbar økonomisk situasjon for å kunne oppdatere sine læremidler. Strategien gjelder for Tromsø kommune i perioden 2022-2025, og forsøker å ta høyde for utvikling i samfunnet underveis, men det kan ikke utelukkes at den må justeres. 1 \"Med læremiddel meiner ein alle trykte, ikkje-trykte og digitale element som er utvikla til bruk i opplæringa. Dei kan vere enkeltståande eller gå inn i ein heilskap, og dekkjer aleine eller til saman kompetansemål i Læreplanverket for Kunnskapsløftet.\" (Jf. forskrift til opplæringslova, § 17-1, fjerde ledd) 3 2. Strategi En felles innkjøpsstrategi på læremiddel, både trykte og ikke-trykte læremidler for hele Tromsøskolen er viktig for å satse helhetlig og samordnet i lærings- og utviklingsarbeidet i Tromsøskolen. Med en helhetlig satsning er det lettere å samkjøre kompetansebygging og kompetanseoverføring i og mellom skoler. Tromsø kommune ønsker å ha en to-delt strategi for innkjøp, der man skiller mellom digitale læremidler og trykte læremidler. Dette vil ivareta behov for større sentralisering og likhet mellom skolene, samtidig som man har rom for lokale variasjoner mellom skoler. 2.1 Digitale læremidler Valg av strategi for digitale læremidler er basert på konseptutredning for innkjøp av digitale læremidler (Vedlegg 1). Tromsø kommune ønsker større sentralisering av innkjøp av digitale læremidler. Det skal fortsatt være mulig for skolene å gjøre enkeltkjøp av digitale læremidler, men da er skolene selv ansvarlig for å ha avtaler og systemer på plass. Se punkt 2.3; vurdering og prinsipper. Sentralisering av innkjøp baserer seg på flere vurderinger: - Offentlig anskaffelse; Kommuneavtaler kontra enkeltskoleavtaler gir gjerne gode rabatter på kjøp av lisenser, og vi kan kreve at kursing og opplæring blir en del av avtalen. Det er svært tidkrevende for den enkelte skole å gå i gang med en slik prosess, og vi sikrer at anskaffelser blir gjort etter gjeldende lovverk om offentlig anskaffelse. - Sikkerhet: Det vil gi høyere grad av sikkerhet og etterlevelse av lovverket ved en sentral anskaffelse av digitale læremidler. Å ta i bruk digitale læremidler krever høy grad av sikkerhet for ivaretakelse av elevenes personvern. En sentral anskaffelse vil sikre at risiko og sårbarhetsanalyser (ROS), samt nødvendige personvernkonsekvensvurderinger (DPIA) blir gjennomført. Det samme gjelder for nødvendige tekniske tilrettelegginger og inngåelse av databehandleravtaler. - Likhet: Med en sentral anskaffelse vil det være større likhet mellom skolene. En gevinst av dette er at elever og foresatte opplever at tilgang til digitale læremidler er like, og at de holder samme standard. For å sikre medvirkning fra skolene og at de sentrale innkjøpene oppfyller kvalitetene som kreves i digitale læremidler, settes det ned ei arbeidsgruppe som skal utarbeide kravspesifikasjon for innhenting av anbud. Elevene i Tromsøskolen skal ha gode og trygge læremidler, og det krever samarbeid innad i Tromsø kommune. For å sikre at prosessen blir god, både i forhold til oppfyllelse av lovverk og medbestemmelse fra skolene, bør denne gruppa være partssammensatt med 4 representanter fra skole (fortrinnsvis lærere), representant fra IT (pedagog), skoleeier og seksjon for anskaffelse. Digitale lisenser er årsbasert, og det kreves årlig avsatt beløp i budsjett til dette. For kontinuitet og helhet i valg av digitale læremidler, anbefales det at det allerede for skoleår 2022/2023 kjøpes inn digitale lisenser for de fleste fag. Dette vil sikre forutsigbarhet for skolene. 2.2 Trykte læremidler Valg av strategi for trykte læremidler er basert på konseptutredning for innkjøp av trykte læremidler (vedlegg 2). I praksis innebærer dette at skolene fortsetter som i dag når det gjelder trykte læremidler. Avsatte midler i forbindelse med fagfornyelsen fordeles ut til skolene og anskaffelse av læremidler gjøres av den enkelte enhet. For at midler til innkjøp skal kunne brukes på best mulig måte, har Tromsø kommune behov for at nåværende rammeavtale for innkjøp av læremidler og utstyr revideres. (Frist 1.desember 2022). Lokalt innkjøp av trykte læremidler baserer seg på ulike vurderinger: - Pedagogisk valgfrihet vil bli ivaretatt. - Den enkelte skole vil kunne anskaffe seg læremidler som er tilpasset den enkelte skoles ønsker og behov, og den enkelte lærers/klasses/elevs behov. - Lærerne og skolen kan supplere med de trykte læremidler de ser som best til å utfylle de digitale læremidlene Tromsø kommune har. Dette vil kunne være ulikt fra fag til fag. 2.3 Vurdering og prinsipper Tromsø kommune må arbeide godt sammen for å anskaffe læremidler på en kvalitativ og effektiv måte. Innkjøp av læremidler handler ikke bare om hva vi skal kjøpe inn, men om hvilke læremidler som støtter opp under elevenes læring. Vi må sette eleven som brukeren i sentrum, og legge til rette for at elevene får gode og trygge læremidler i opplæringen. Elever og lærere må få tilgang til et bredt utvalg av læremidler slik at de kan ta i bruk det læremiddelet som er best egnet i det læringsarbeidet de til enhver står i. Selv om elevene skal ha tilgang på oppdaterte digitale læremidler, må det og tas hensyn til at elever lærer ulikt, og at det i stor grad fortsatt er behov for trykte læremidler i fag. Det tar tid både for både elever og foresatte å venne seg digitaliseringen, og mange har enda i stor grad behov for fysiske lærebøker. Skolene må gjøre grundige vurderinger på trykte læremidler, og det er viktig at valg av trykte læremidler ikke styres av hvilke digitale læremidler som er tilgjengelig. De digitale læremidlene er som oftest årlige lisenser, og man må ha mulighet til å endre leverandør hvis man ser at læremiddelet ikke oppfyller krav og forventninger, uten at man også må bytte ut trykte læremidler. 5 Et viktig prinsipp er at LK 2020 er styrende for opplæringen, ikke læremidlene i seg selv. Trykte læremidler vil være en stor utgiftspost når dette nå skal fornyes, og det er viktig at muligheten til pedagogisk utvikling i tråd med profesjonens faglige og etiske skjønn er drivkraften i innføringen av nye læremidler, ikke kommersielle interesser eller muligheter for innsparing i kommunen. Vurdering og valg av læremidler i et samfunn som endrer seg raskt, der det elevene lærer skal være relevant og fremtidsrettet, samtidig som det skal være trygge rammer og plattformer. Det må sikres at læremidlene oppnår bestemte kvalitetskriterier når det gjelder arbeidsmåter, innhold og brukervennlighet. For å finne det best egnede læremidlet skal UDIRs veileder for vurdering av læremidler benyttes; RefLex. Her finner man både kunnskapsgrunnlag og digital veileder for arbeidet. Å ha oppdaterte læremidler, krever økt grad av digitalisering, der innhold og metoder kan endres samtidig med samfunnsutviklingen. Skolene skal fortsatt ha mulighet til å supplere med digitale læremidler etter behov, utover sentralt innkjøp. Ved supplering må skolene undersøke om det foreligger en risiko- og sårbarhetsanalyse, samt databehandleravtale for valgt læremiddel. Dersom dette mangler for et læremiddel som behandler personopplysninger, må skolen gjøre en risiko- og sårbarhetsanalyse før læremidlet anskaffes, og databehandleravtale må signeres ved anskaffelse. Regler for offentlig anskaffelse må følges i alle kommunale innkjøp. Kjøp av digitale læremidler som ikke benytter seg av fellesløsninger som FEIDE, vil ikke bli gitt support. Dersom nytt læremiddel krever tilrettelegging fra Seksjon for IT, digitalisering og arkiv, må dette meldes inn i eget skjema via Pureservice, “Godkjenning av ny app/programvare” før man eventuelt starter en anskaffelsesprosess. Ved sentralt innkjøp av læremidler, må det settes krav til opplæring og kursing til lærere og andre ansatte i forhold til bruk, muligheter og administrering fra leverandør. I tillegg til egne elever og ansatte ønsker vi at det settes fokus på foreldreperspektivet. Opplæring av foresatte, og muligheter for innsyn og hjelp til eget barn vil være både innovativt og gi bedre muligheter i skole-hjem samarbeid. Foresatte er opptatt av å kunne hjelpe egne barn med hjemmearbeid, noe som viser seg å være mer utfordrende dess mer digital skolen blir. Brukervennlighet for foresatte i digitale læremidler er lite utviklet, og personvernkrav gjør det vanskelig for foreldre å få innsikt i lærestoff, og dermed vanskeliggjør det oppfølging av skolearbeid hjemme. Prioritering av både digitale og trykte læremidler er derfor særdeles viktig i flere fag. 6 3. Milepælsplan 2022-2025 Når Hva Hvordan Hvem Vår 2022 Innovative anskaffelser: Tydeliggjøre roller og ansvar i Seksjon for anskaffelsesprosessen, slik at vi sikrer å anskaffelse, Anskaffelser skal gjennomføres bruke innkjøpsfaglig kompetanse. profesjonelt med nødvendig seksjon for tverrfaglig involvering og god skole og Samarbeid mellom seksjon for skole/ seksjon for IT, kompetanse seksjon for IT, digitalisering og arkiv og digitalisering seksjon for anskaffelse styrkes med og arkiv tydeliggjøring av det faglige ansvaret kontra prosessansvaret. Anskaffelse av digitale læremidler Bruke konseptutredningen til at den Seksjon for ut fra tildelte midler i HP 2022 beste løsningen for innkjøp velges og skole, seksjon kan gjøres til gjeldende praksis. for IT, digitalisering og arkiv og arbeidsgruppa for læremidler Vår 2022/ Anskaffelse av trykte læremidler Innkjøp trykte læremidler matematikk, Den enkelte ut fra tildelte midler norsk og engelsk prioriteres jmf. tildelte skole Høst 2022 midler HP 2022 handlingsplan 2022 Høst 2022 Nåværende rammeavtale Frist for oppsigelse av nåværende avtale Seksjon for evalueres og reforhandles. er 01.12.2022 anskaffelse i samarbeid med Avdeling for oppvekst, utdanning og kultur Høst 2023 Videreføre digitale lisenser Lokale innkjøp øvrige fag, samt Avdeling for sentralt innkjøp nødvendig supplering for skolene ut fra oppvekst, tildelte midler (HP 2022-2025) utdanning og Lokale innkjøp trykte læremidler kultur /skolene Høst 2024 Kartlegge bruk av digitale Ta utgangspunkt i kartlegginga til Avdeling for læremidler i Tromsøskolen skolene med hvilke digitale læremidler oppvekst, som er tilgjengelig i Tromsøskolen. I lys utdanning og av ny sentral avtale; hvilke allerede kultur i inngåtte avtaler skal videreføres? samarbeid med seksjon for IT, digitalisering og arkiv Innkjøp læremidler i øvrige fag. Lokale Den enkelte innkjøp for skolene ut fra tildelte midler skole (HP 2022-2025) 7 "
}