{
  "dokument_id": "10a53067-c9a9-5c96-902a-7d3c3e1b9715",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Borgtun Musikkorps",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001592511",
  "tekst": " Innsendt: 30.11.2023 21:24 Ref.nr: FFNUBX Tromsø kommune Rådhusgata 2 Rådhuset 9299 Tromsø Telefon: 77 79 00 00 Telefaks: 77 79 00 01 E-post: postmottak@tromso.kommune.no Hjemmeside: http://www.tromso.kommune.no Kultur- og idrettstilskudd - søknad Opplysninger om søker Søker er: Privatperson Virksomhet uten organisasjonsnummer Virksomhet med organisasjonsnummer Org.nr. Forening/organisasjon 976241851 Borgtun Musikkorps Adresse Postnr. Poststed Cio borgtun skole 9010 Tromsø Nettsted Kontaktperson: Fornavn og ev. mellomnavn Etternavn Ada Johnsen E-postadresse Mobilnr. adajohnsen@yahoo.no 95758789 Bankkonto 1503 83 88166 Søknad om tilskudd Tilskuddsordning Musikkorps Søknadsbeløp 50 000 Kommentarer til søknad om tilskudd Søknad om driftstilskudd, for fortsatt aktivitet i 2024 41 Medlemmer: 11stk Over 20 år 6 stk mellom 15-20 24 stk under 15 år Tiltak/prosjekt Formål med det omsøkte tiltaket Fortsette drift som i dag. Samspill i korps, både aspiranter, juniorer og hovedkorps. Drilltreninger flere ganger i uken på 4 forskjellige partier Målgruppe Barn, unge og voksne 701785, Sem & Stenersen Prokom AS Side 1 av 3 Kultur- og idrettstilskudd - s k n a d Planlagte aktiviteter Tirsdagsvelser: Aspirantkorps 17:30-18:15 Juniorkorps 18:15-19:15 Hovedkorps 17:30-20:00 Drill gruppe 4 17:30-18:30 Drill gruppe 3 18:00-19:00 Drill gruppe 2 19:00-20:30 Drill gruppe 1 18:00-21:15 Torsdagstreninger: Drill gruppe 2 16:30-18:30 Drill gruppe 1 20:30-22:00 v i n g s h e l g var Ungdomskonferanse pa Hell Workshop drill Harstad 17.mai Jubileumskonsert Tur? Nordlysdrilliaden Trndersk Mesterskap Skjrgarsdrill Sommerkurs Korpskonkurranse B o d ? ) Julekonsert Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Belp Lnnskostnader 330 000 Spesifiser kostnadene for tiltaket Belp Spesifiser kostnadene for tiltaket Belp Spesifiser kostnadene for tiltaket Belp Spesifiser kostnadene for tiltaket Belp 330 000 Kommentarer til kostnader S k e r i hovedsak s t t t e til lnnsutgifter til instruktrer og dirigenter Se vedlagt regnskap og budsjett for 2023 som utgangspunkt. Listen ovenfor er ikke fullstendig. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Belp Egenandeler, kontigenter 95 000 Spesifiser inntektene for tiltaket Belp Tilskudd, provisjoner,driftssttte 173 000 701785, Sem & Stenersen Prokom AS Side 2 av 3 Kultur- og idrettstilskudd - søknad Spesifiser inntektene for tiltaket Beløp Dugnad 110 000 Sum inntekter 378 000 Kommentarer til inntekter Se vedlagt budsjett og regnskap for 2023 som utgangspunkt for 2024. Listen ovenfor er ikke fullstendig Dokumentasjon Type vedlegg Last opp vedlegg Ettersendes budsjett2023 (2).pdf per post Type vedlegg Last opp vedlegg Ettersendes aarsregnskap_2022_nyttbild per post e.pdf Type vedlegg Last opp vedlegg Ettersendes Årsmelding 2022.docx per post Type vedlegg Last opp vedlegg Ettersendes Referat for årsmøte 14. mars per post 2023.docx 701785, Sem & Stenersen Prokom AS Side 3 av 3 "
}