{
  "dokument_id": "07b46662-5c14-58e9-a896-6a706e7daf1f",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Mangfolds- og integreringsutvalget 30.04.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001719397",
  "tekst": " Møteprotokoll Mangfolds- og integreringsutvalget Dato: 30.04.2024 kl. 12:00 – 14.48 Sted: Formannskapssalen Til stede: Fartun Hussein (Ap) Abdalla Ali Mohammed (SV) Hans Petter Kvaal (H) Piotr Graczyk Ponomarenko Margarita Anatolijevna Abdi-Aziz Maqbul, til kl. 14.31 Kelly Then Møtende Reinaldo Souza Montalvao for Badreldin Abu Alam varamedlemmer: Kari Helene Skog (Ap) for Fartun Hussein i sak 14/24 Forfall Badreldin Abu Alam Rania Yaqoub Fra administrasjonen: Kirsti Moslett Thunberg, til kl. 14.00 Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Handlingsplan for kjønns- og seksualitetsmangfold 2024 13/24 23/17311-7 - 6 2027 - Endelig behandling 1 Fordeling av tilskudd til integreringsarbeid i regi av 14/24 24/04499-1 7 frivillige organisasjoner 2024, IMDis midler Behandling om planprogram for temaplan mot rasisme 15/24 24/06235-1 9 og diskriminering skal legges ut til høring 16/24 24/07219-1 TROMSØ SOM EUROPEAN YOUTH CAPITAL 2026 9 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll Protokollen ble godkjent. 4 Spørsmål Ingen spørsmål. 5 Saker til behandling 13/24 Handlingsplan for kjønns- og seksualitetsmangfold 2024 - 2027 - Endelig behandling Behandlet av Møtedato Saknr 1 Ungdomsrådet 23.04.2024 2 Eldrerådet 29.04.2024 15/24 3 Kommunalt råd for mennesker med nedsatt 29.04.2024 16/24 funksjonsevne 4 Mangfolds- og integreringsutvalget 30.04.2024 13/24 5 Helse- og velferdsutvalget 03.05.2024 16/24 6 Miljø-, idrett-, kultur- og 03.05.2024 58/24 samfunnsutviklingsutvalget 7 Oppvekst- og utdanningsutvalget 07.05.2024 25/24 8 Kommunestyret 22.05.2024 9 Likestillingsutvalget Kommunedirektørens innstilling til vedtak: 1. Handlingsplan for kjønns- og seksualitetsmangfold i Tromsø 2024 – 2027 (heretter handlingsplanen) vedtas. 2. Handlingsplanens tilknyttede midler (590 000 kr i 2024) samles i en prosjektutlysning som kan omsøkes av relevante organisasjoner, jf. kap. 4 i saksutredningen. 3. Midler til engelsk og nordsamisk oversettelse av handlingsplanen trekkes fra årets budsjett før gjenstående midler lyses ut. Møtebehandling i Mangfolds- og integreringsutvalget 30.04.2024: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 8 stemmer. Mangfolds- og integreringsutvalgets vedtak 1. Handlingsplan for kjønns- og seksualitetsmangfold i Tromsø 2024 – 2027 (heretter handlingsplanen) vedtas. 2. Handlingsplanens tilknyttede midler (590 000 kr i 2024) samles i en 6 prosjektutlysning som kan omsøkes av relevante organisasjoner, jf. kap. 4 i saksutredningen. 3. Midler til engelsk og nordsamisk oversettelse av handlingsplanen trekkes fra årets budsjett før gjenstående midler lyses ut. 14/24 Fordeling av tilskudd til integreringsarbeid i regi av frivillige organisasjoner 2024, IMDis midler Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 30.04.2024 14/24 2 Miljø-, idrett-, kultur- og 03.05.2024 61/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: 1. Tilskudd til å øke mangfold, deltakelse og fellesskap i lokalsamfunn og i det frivillige organisasjonslivet, blant annet ved å motvirke utenforskap, rasisme og diskriminering og bidra til tillit og tilhørighet, fordeles og vedtas slik det fremgår i tabell 1. 2. Tilskudd til å øke kunnskapen om det norske samfunnet og styrke kvalifisering for deltakelse i arbeid og utdanning blant annet ved å bidra til bedre norskferdigheter og digitale ferdigheter, fordeles og vedtas slik det fremgår i tabell 2. 3. Tilskudd til å forebygge negativ sosial kontroll, æresrelatert vold, kjønnslemlestelse og tvangsekteskap og styrke likestilling mellom kjønnene, fordeles og vedtas slik det fremgår i tabell 3. 4. Driftstilskudd til lokale innvandrerorganisasjoner fordeles og vedtas slik det fremgår i tabell 4 - inklusive styrking etter politisk vedtak, sak nr. 17/22 (246 000 kr.) Møtebehandling i Mangfolds- og integreringsutvalget 30.04.2024: Møtebehandling Fartun Hussein (Ap) stilte spørsmål ved egen habilitet grunnet styreverv i foreningen Somaliere i Tromsø, som er part i saken. Administrasjonens vurdering: Forvaltningsloven har regler om folkevalgtes habilitet knyttet til behandling av saker. Dersom man blir funnet inhabil er man etter § 6 inhabil til å tilrettelegge 7 grunnlaget for en avgjørelse og til å treffe en avgjørelse. Man er automatisk inhabil etter § 6 første ledd dersom man sitter i styret i et selskap, forening eller stiftelse som er part i saken. Habilitetsvotering: Hussein ble enstemmig funnet inhabil og fratrådte. Kari Helene Skog (Ap) trådte inn som vara. Piotr Graczyk stilte spørsmål ved egen habilitet pga. tidligere lederverv i NordPolen – polsk forening som er part i saken, og fordi hans kone er nåværende styreleder for foreningen. Administrasjonens vurdering: NordPolen-polsk forening er part i saken siden de har søkt om midler og vedtaket i saken retter seg mot dem. Det er opplyst at Piotr Graczyk har hatt lederverv i denne foreningen, men har fratrådt vervet. Han er dermed ikke automatisk inhabil siden reglene ikke omfatter tidligere styremedlemmer. Habiliteten må derfor vurderes etter andre ledd i § 6 hvor det skal vurderes hvorvidt det foreligger særegne forhold som er egnet til å svekke tilliten til den folkevalgtes upartiskhet. Her skal det blant annet legges vekt på om avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til. Det er opplyst at det er hans kone som har overtatt ledervervet i NordPolen-polsk forening og at det er hun som har sendt inn søknaden på vegne av foreningen. Det nære forholdet mellom foreningen og Piotr Graczyk gjør at han lett identifiseres med foreningen. Dette utgjør etter administrasjonens skjønn et særegent forhold som er egnet til å svekke tilliten til hans upartiskhet. Det anbefales at han vurderes inhabil når saken skal behandles. Habilitetsvotering: Graczyk ble enstemmig funnet inhabil og fratrådte. Ingen vara tilgjengelig. Votering Innstillinga ble enstemmig vedtatt med 7 stemmer. Mangfolds- og integreringsutvalgets vedtak 5. Tilskudd til å øke mangfold, deltakelse og fellesskap i lokalsamfunn og i det frivillige organisasjonslivet, blant annet ved å motvirke utenforskap, rasisme og diskriminering og bidra til tillit og tilhørighet, fordeles og vedtas slik det fremgår i tabell 1. 6. Tilskudd til å øke kunnskapen om det norske samfunnet og styrke kvalifisering for deltakelse i arbeid og utdanning blant annet ved å bidra til bedre norskferdigheter og digitale ferdigheter, fordeles og vedtas slik det fremgår i tabell 2. 7. Tilskudd til å forebygge negativ sosial kontroll, æresrelatert vold, kjønnslemlestelse og tvangsekteskap og styrke likestilling mellom kjønnene, fordeles og vedtas slik det fremgår i tabell 3. Driftstilskudd til lokale innvandrerorganisasjoner fordeles og vedtas slik det fremgår i tabell 4 - inklusive styrking etter politisk vedtak, sak nr. 17/22 (246 000 kr.) 8 15/24 Behandling om planprogram for temaplan mot rasisme og diskriminering skal legges ut til høring Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 29.04.2024 23/24 funksjonsevne 1 Mangfolds- og integreringsutvalget 30.04.2024 15/24 2 Miljø-, idrett-, kultur- og 03.05.2024 56/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Planprogrammet for temaplan mot rasisme og diskriminering legges ut på høring. Møtebehandling i Mangfolds- og integreringsutvalget 30.04.2024: Møtebehandling Kelly Then fremmet følgende tilleggsforslag til innstillinga: Kommunen er arbeidsgiver for ca. 5000 årsverk. Det er en femte rolle som kan legges til \"kommunens roller\" på side 4. I den rollen ville det vært relevant å vurdere om rasisme og diskriminering oppleves i rekruttering og av de ansatte i arbeidsmiljøet. Votering Tilleggsforslaget til Then ble enstemmig vedtatt med 7 stemmer. Innstillinga ble enstemmig vedtatt med 7 stemmer. Mangfolds- og integreringsutvalgets vedtak Planprogrammet for temaplan mot rasisme og diskriminering vedtas å legges ut på høring. Kommunen er arbeidsgiver for ca. 5000 årsverk. Det er en femte rolle som kan legges til \"kommunens roller\" på side 4. I den rollen ville det vært relevant å vurdere om rasisme og diskriminering oppleves i rekruttering og av de ansatte i arbeidsmiljøet. 16/24 TROMSØ SOM EUROPEAN YOUTH CAPITAL 2026 Behandlet av Møtedato Saknr 9 1 Ungdomsrådet 23.04.2024 10 Kommunestyret 22.05.2024 2 Kommunalt råd for mennesker med nedsatt 29.04.2024 18/24 funksjonsevne 3 Eldrerådet 29.04.2024 4 Mangfolds- og integreringsutvalget 30.04.2024 16/24 5 Miljø-, idrett-, kultur- og 03.05.2024 57/24 samfunnsutviklingsutvalget 6 Helse- og velferdsutvalget 03.05.2024 17/24 7 Kommune- og byutviklingsutvalget 06.05.2024 22/24 8 Oppvekst- og utdanningsutvalget 07.05.2024 27/24 9 Formannskapet 14.05.2024 Kommunedirektørens innstilling til vedtak: 1. EYC 2026 er en tverrsektoriell satsing og Kommunedirektøren bes om å organisere prosjektet hensiktsmessig innenfor kommuneorganisasjonen. 2. Kommunedirektøren bes om å innarbeide midler for å gjennomføre satsingen EYC 2026 i kommunens HAP/budsjettarbeid for perioden 2025-2028. Møtebehandling i Mangfolds- og integreringsutvalget 30.04.2024: Møtebehandling Votering Innstilling ble enstemmig vedtatt med 8 stemmer. Mangfolds- og integreringsutvalgets vedtak 3. EYC 2026 er en tverrsektoriell satsing og Kommunedirektøren bes om å organisere prosjektet hensiktsmessig innenfor kommuneorganisasjonen. Kommunedirektøren bes om å innarbeide midler for å gjennomføre satsingen EYC 2026 i kommunens HAP/budsjettarbeid for perioden 2025-2028. Tromsø, 02.05.2024 10 "
}