{
  "dokument_id": "507476ab-8439-5289-a052-d0a9b113ee59",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Ønske om politiske representanter i vannområdeutvalget for Balsfjord-Karlsøy",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001875983",
  "tekst": "Arkivsaksnr. 24/18444-1 Saksbehandler Agnete Mikalsen Ingvardsen Saksgang Møtedato Miljø-, idrett-, kultur- og 26.11.2024 samfunnsutviklingsutvalget Ønske om politiske representanter i vannområdeutvalget for Balsfjord-Karlsøy Kommunedirektørens innstilling til vedtak: Tromsø kommune velger følgende politikere til å være med i vannområdeutvalget for vannområde Balsfjord-Karlsøy: - Hovedrepresentant: - Vara: Stig Tore Johnsen Mette Mohåg Kommunedirektør Avdelingsdirektør, Bymiljø 1 Hva saken gjelder Vannområdeutvalget for vannområde Balsfjord-Karlsøy, styrt av aktuell vannområdekoordinator, har ønske om deltakelse fra både politikere og administrasjonen fra alle aktuelle kommuner i vannområde Balsfjord-Karlsøy. Per i dag deltar Tromsø kommune kun med representanter fra administrasjonen, og kommunen må i den sammenheng også sørge for politisk deltakelse. Saksutredning I vedtak av sak 0025/23 (06.12.2023) \"Valg av styrer, råd og utvalg som oppnevnes av miljø-, kultur-, idretts- og samfunnsutviklingsutvalget (alminnelig skjønnsnemnd og vannområdeutvalget Balsfjord-Karlsøy\" ble Agnete Pedersen Evertsen, nå Agnete Mikalsen Ingvardsen (utvalgsrepresentant) og Ernst Kloosterman (vara) valgt som representanter. Begge representanter tilhører kommuneadministrasjonen. 16.10.2024 ble det gjennomført et vannområdeutvalgsmøte, der noen av hovedutfordringene i de aktuelle kommunene ble gjennomgått. Mot slutten av møtet ble det presisert at det var ønske om å ha representanter både fra politisk hold og administrasjonen fra hver deltakerkommune, da det opplevdes som mangelfullt i diskusjonen dersom kun én av områdene fra kommunen er dekt. Under er en oversikt over representantene fra de andre kommunene, samt deres roller i kommunene: • Kvænangen: Jørgen Tovund (administrasjon), Hermann Olsen (politiker) • Kåfjord: Karin Anbjørg Karlsen (administrasjon), Bernt Lyngstad (ordfører) • Skjervøy: Rolf Egil Larsen (politiker) og Torbjørn Mathiassen (vaktmester) • Lyngen: Svein Olav Bårdsen (politiker) og Mariell Simonsen (politiker) - skal ordne med administrasjon • Storfjord: Solveig Sommerseth (politiker) og Kasper Holmen (politiker) - skal ordne med administrasjon • Balsfjord: Rune Dreyer-Olsen (administrasjon) og Inge Eikelmann (administrasjon) - skal ordne med politiker • Karlsøy: Magdalena Maszkiewicz (administrasjon) og Bård Eilertsen (administrasjon) - skal ordne med politiker • Nordreisa: Ragnhild Elvestad (politiker) og Hermann Olsen Hermansen (politiker) - skal ordne med administrasjon De fleste deltakerkommunene var representert med enten kun politikere eller kun administrasjonen. Til neste utvalgsmøte (januar/februar) er målet at alle kommuner skal få minst én representant fra hver av kommuneområdene, politisk og administrativt. Det ble presisert at det er ønske om deltakelse fra administrasjonen også, da de gjerne står på mer av den detaljerte kunnskapen, men at det også er viktig med politisk deltakelse for å få bedre politisk innflytelse på dette viktige arbeidet. Deltakelse i vannområdeutvalget går ut på at man gjennomgår aktuelle saker i kommunene knyttet til vannmiljø og påvirkning, samt hvordan kommunene går frem for å sette inn og følge opp registrerte, og eventuelt uregistrerte, tiltak. Vannområdeutvalget går også gjennom hovedutfordringer i vannområdet, der det bidras inn til vannregionutvalgsmøter og til utarbeidelse av de regionale vannforvaltningsplanene, som blant annet skal være en del av det regionale styringsverktøyet i kommunens arealforvaltning. 2 Konklusjon Tromsø kommune velger følgende politikere til å være med i vannområdeutvalget for vannområde Balsfjord-Karlsøy: - Hovedrepresentant: - Vara: Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg Referat fra møte i vannområdeutvalg for vannområdene i Nord Troms 3 "
}