{
  "dokument_id": "a655b759-8899-5065-b209-db171d5f8bcd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 14 Brev fra lagmannsretten om roller ved opprettelse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001614788",
  "tekst": " EIDSIVATING LAGMANNSRETT Dok 5752 Advokat Thor Hager Thorkildsen Advokatfirmaet Rekve, Pleym & Co DA Roald Amundsens plass 1 9008 TROMSØ Deres referanse Vår referanse Dato 22-009911AJA-ELAG/ 05.09.2023 Brattfjell, gnr. 1 m.fl. – beslutning ang. fakturering av sakskostnader Avsluttende jordskifteavgjørelsen i sak 22-009911AJA-ELAG ble avsagt 9. desember 2022. Avgjørelsen er nå rettskraftig. I avgjørelsen ble det fastsatt at fordelingen av kostnader skulle falle på de to utmarkslagene med en fordeling 28 % til grunneierne i Oldervik utmarkslag og 72 % til Snarby-Tomasjord utmarkslag. Kostnadene fordeles på partene etter nytten, jf. jordskifteloven § 7-11 første ledd, femte punktum. Nytten ble fastsatt å følge andelene i laget, jf. jordskifteavgjørelsen av 9. desember 2022. Lagmannsretten har i samråd med prosessfullmektigene forsøkt å finne en praktisk løsning for innkreving av sakskostnadene ved å sende en samlet faktura til interimstyret for det midlertidige utmarkslaget som ble etablert av jordskifteretten. Det har likevel vist seg vanskelig for interimstyret å betale kostnadene ved saken, da styret har satt i gang utbetaling av lagets overskudd til medlemmene i forbindelse med avvikling. Lagmannsretten må derfor på vanlig måte fordele kostnadene på den enkelte andelspart i laget, og fakturere den enkelte andelseier. Snarby-Tomasjord utmarkslag har likevel akseptert at det sendes en samlefaktura for deres andel av kostnadene. Fakturaen sendes til lagets formann. Utgiftene utgjør rettsgebyr på 32 373 kroner og meddommerutgifter på 14 337 kroner, som samlet utgjør 46 710 kroner. Av dette faller 13 079 kroner på grunneierne i Oldervik utmarkslag og 33 631 kroner på grunneierne i Snarby-Tomasjord utmarkslag. Snarby-Tomasjord utmarkslag vil etter dette motta en samlefaktura pålydende 33 631 kroner. For Oldervik utmarkslag er kostnadene fordelt slik: Oldervik utmarkslag Postadresse Sentralbord Saksbehandler Organisasjonsnummer Internett/E-post Postboks 4450, 2326 Hamar 61 99 12 00 Marte Skjeggestad 926721321 http://www.domstol.no elag@domstol.no Kontoradresse Telefaks Telefon Ekspedisjonstid Østregate 41, Hamar 0800 -1500 Fordeling Andel Gnr/bnr Navn av i laget kostnader Rita Anie Mona 1/1 2,54 Brattfjell m.fl. 333 Gudmund Andras 1/2 5,53 Nilsen m.fl. 723 Magne Edmund 1/3 2,16 Berg 283 Roger Leo 2/1 7,27 Lorentzen m.fl 950 Arne Kristian 2/2 35,40 Jacobsen 4729 Arnold Harald 2/3 11,85 Kronstad 1550 Inger Sigfrid K 2/4 0,32 Bjørnaas 0 Terje Arnt Jensen 2/6 0,37 m.fl. 0 Georg Kasper 2/10 0,06 Jacobsen 0 2/14 Viktor Paulsen 0,03 0 Leiv Harald 2/18 0,28 Pedersen 0 3/1, 2, 84, Ronald Jarl Jenssen 18,23 122 Øystein Jarl Jenssen 2441 Karl Albert Hansen 3/7 6,63 Jan Ivar Hansen 867 3/9 Hermann Moen 3,48 456 3/11 Kirsti Altmann m.fl 0,13 0 3/17 Vidar Alfon Hansen 3,72 487 Lillijann Monica 3/91 Johnsen 2,00 Gunnar Johnsen 262 sum 100,00 13079 Eidsivating lagmannsrett Side 2 22-009911AJA-ELAG/ Faktura sendes fra Domstolens regnskap- og lønnsseksjon. Lagmannsretten har ikke i sin avgjørelse utpekt kandidater til interimstyrer for de to nye utmarkslagene. Dette er likevel ikke til hinder for at medlemmer i det enkelte lag innkaller til et ekstraordinært årsmøte og velger sine representanter i styre o.a. Eidsivating lagmannsrett Ranveig Finnanger jordskiftelagdommer (elektronisk underskrift) Eidsivating lagmannsrett Side 3 22-009911AJA-ELAG/ "
}