{
  "dokument_id": "b8476f68-f191-516d-9899-d5cd6ab2ef78",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Tromsø kommune - Sikker Jobb Analyse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001613905",
  "tekst": "Tromsø kommune: Sikker Jobb Analyse Sikker jobb-analyse (SJA) brukes når det finnes risikoelementer som må belyses før et arbeidsoppdrag kan starte. Formål Formålet med SJA er å unngå personskade og vurdere om sikkerheten rundt arbeidsoperasjonen/arbeidsoppgaven er godt nok ivaretatt gjennom den generelle risikovurderingen, gjeldende prosedyrer og planer. Samt vurdere om det er behov for å iverksette ytterligere tiltak som kan fjerne eller kontrollere farene. Omfang/Virkeområde Sikker jobb analyse er en metode som kan benyttes for å få frem risikoforhold ved arbeidsoperasjoner/arbeidsoppgaver. Det er ingen lovregler som pålegger arbeidsgiver å gjennomføre en sikker jobb analyse. Men for å ivareta sikkerheten på arbeidsplassen skal arbeidsgiver sørge for at arbeidstaker gjøres kjent med ulykkes- og helsefarer som kan være forbundet med arbeidet, jf. arbeidsmiljøloven § 3-2. Sikker jobbanalyse (SJA) skal brukes som et tillegg for enkeltoppgaver og arbeidsaktiviteter der HMS- risikovurderinger eller etablerte rutiner/prosedyrer ikke dekker arbeidet som skal gjennomføres. Eller det er forhold rundt arbeidsoppgaven som fraviker fra normaltilstand. Eksempel på avvikende forhold kan være værforhold, utstyr man ikke har fått opplæring i, ansatte har ikke fått opplæring. Ansvar Seksjonsleder/enhetsleder er ansvarlig for at denne prosedyren gjøres kjent for sine ansatte og etterleves. Den enkelte ansatte er ansvarlig for at denne prosedyren følges og medvirker i gjennomføringen av SJA. Aktivitet/beskrivelse En SJA gjennomføres umiddelbart før arbeidet starter opp, av de som skal utføre arbeidet. Sikker jobb analysen tar for seg det enkelte arbeid som skal utføres. SJA skal se på hvilke farer og tiltak som ikke er innarbeidet i risikoanalysen og instrukser det vil si eventuell restrisiko, og hva som må gjøres av ytterligere tiltak for å sikre arbeidstakerne og ytre miljø. SJA gjennomføres digitalt i Compilo. Hvem skal delta? Det skal være én ansvarlig for gjennomføringen av SJA. SJA-ansvarlig skal sørge for å avtale tidspunkt for SJA, at analysen og deltakelsen dokumenteres i skjema og at ansvaret for å iverksette tiltak blir fordelt. Alle som skal delta i den aktuelle aktiviteten skal delta i gjennomføringen av SJA. I tillegg kan personell med spesiell fagkompetanse delta ved behov. Hvordan gjennomføre en Sikker Jobb Analyse digitalt. 1. Behov for SJA er avdekket. 2. Skjema «Sikker Jobb Analyse» åpnes i Compilo. Lenke. a. SJA-ansvarlig går direkte til utfylling av skjema. b. «Leder» bestiller utfylling av skjema direkte til medarbeider. Varsel vil komme i compilo og i e-postboksen. 3. Arbeidet/oppgaven/aktiviteten/utstyret gjennomgås med fokus på å sikre at sikkerheten er ivaretatt under alle deloppgaver. 4. SJA-ansvarlig fyller ut skjema. 5. Er risiko akseptabel for å gjennomføre arbeidsoppgaven på en trygg måte og i henhold til gjeldende reglementer? a. Hvis ja. Så kan arbeidet starte når skjema er sendt inn. b. Hvis nei. i. Iverksette tiltak for å senke risiko til akseptabelt nivå. ii. Gå tilbake til start av pkt. 5 6. Skjema går automatisk til nærmeste leder for signering. Referanser Skjema for SJA: https://tromso.ksx.no/system.php?&ok=znq1fbcm769hpgj "
}