{
  "dokument_id": "d9c9898d-7bc1-5d77-bbf5-8bb9ba2abbfa",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Mangfolds- og integreringsutvalget 04.11.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001885494",
  "tekst": " Møteprotokoll Mangfolds- og integreringsutvalget Dato: 04.11.2024 kl. 12:00 – 13.48 Sted: Formannskapssalen Til stede: Fartun Hussein (Ap) Abdalla Ali Mohammed (SV) Hans Petter Kvaal (H) Piotr Graczyk Abdi-Aziz Maqbul Kelly Then Møtende Reinaldo Souza Montalvao for Badreldin Abu Alam varamedlemmer: Forfall Rania Yaqoub Ponomarenko Margarita Anatolijevna Badreldin Abu Alam Fra administrasjonen: Kirsti Moslett Thunberg Sekretær: Peter Bjørn til kl. 12.30, Rebekka Ringholm fra kl. 12.30 Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 30/24 24/02129-5 Reglement for mangfolds- og integreringsutvalget 6 1 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll 5/24 Protokoll Mangfolds- og integreringsutvalget 28.10.2024 Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 04.11.2024 5/24 Kommunedirektørens innstilling til vedtak: Mangfolds- og integreringsutvalgets vedtak Møtebehandling i Mangfolds- og integreringsutvalget 04.11.2024: Møtebehandling Behandling av protokollen for forrige møte utsettes til møtet 25.11.2024. Votering Mangfolds- og integreringsutvalgets vedtak Behandling av protokollen for forrige møte utsettes til møtet 25.11.2024. 4 Spørsmål Ingen spørsmål. 5 Saker til behandling 30/24 Reglement for mangfolds- og integreringsutvalget Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 28.10.2024 27/24 2 Formannskapet 05.11.2024 159/24 3 Kommunestyret 13.11.2024 168/24 4 Likestillingsutvalget 29.10.2024 15/24 5 Mangfolds- og integreringsutvalget 04.11.2024 30/24 Kommunedirektørens innstilling til vedtak: Reglement for mangfolds- og integreringsutvalget vedtas. Møtebehandling i Mangfolds- og integreringsutvalget 04.11.2024: Møtebehandling Fartun Hussein (Ap), Kelly Then og Abdalla Ali Mohammed fremmet et helhetlig endringsforslag til reglementet. Forslaget ligger vedlagt protokollen fra møtet. Votering Hussein, Then og Mohammeds helhetlige endringsforslag ble votert over mot administrasjonens innstilling. Det helhetlige endringsforslaget ble enstemmig vedtatt med 7 stemmer, mens administrasjonens innstilling falt med 0 stemmer. Mangfolds- og integreringsutvalgets vedtak Reglement for mangfolds- og integreringsutvalget vedtas slik det fremkommer av vedlegget til protokollen. 6 Tromsø, 04.11.2024 7 "
}