{
  "dokument_id": "50fb4064-704d-5c8f-8f0e-68d673f422bd",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001878917",
  "tekst": " Saksprotokoll Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Arkivsaknr. 24/05420 Saksbehandler Ina Ulrikke Rasmussen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 29.10.2024 102/24 samfunnsutviklingsutvalget Kommune- og byutviklingsutvalget 31.10.2024 59/24 Klage på vedtak om rammetillatelse til etablering av skianlegget Arctic Center Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 29.10.2024 sak 102/24 Møtebehandling Kari Helene Skog (Ap) stilte spørsmål knyttet til egen habilitet siden hun er tidligere ansatt hos Gunnar Wilhelmsen, samt at Wilhelmsen er fadder til hennes sønn. Administrasjonens vurdering: Kravene til habilitet følger av forvaltningsloven § 6. I bestemmelsens første ledd er det en opplisting over tilfeller som automatisk fører til inhabilitet. Du er ikke inhabil etter fvl. § 6, første ledd. Spørsmålet blir da om hun er inhabil etter bestemmelsens andre ledd: \"Likeså er han ugild når andre særegne forhold foreligger som er egnet til å svekke tilliten til hans upartiskhet; blant annet skal legges vekt på om avgjørelsen i saken kan innebære særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til.\" Det særegne forholdet må «være egnet til å svekke tilliten» til tjenestemannens upartiskhet. Det er spørsmål om de ytre forhold, og en vurdering av om disse generelt og objektivt sett er egnet til å svekke tilliten, uavhengig av hvor stor tillit man måtte ha til den aktuelle tjenestemanns personlige integritet. Det at noen anses som inhabil, innebærer ikke noen form for mistillit til vedkommende personlig. I vurderingen skal det blant annet legges vekt på om avgjørelsen kan innebære «særlig fordel, tap eller ulempe for ham selv eller noen som han har nær personlig tilknytning til» Det opplyses at Gunnar Wilhelmsen, som er medeier i Arctic senter er gudfar til ditt barn i tillegg til å være din tidligere arbeidsgiver. Du opplyser selv at dere har en nær relasjon, så det legges til grunn at du har en nær personlig tilknytning til Wilhelmsen. Saken som er til behandling antas å ha betydning for ham og han eierskap, og ditt nære vennskap utgjør et særegent forhold i forvaltningslovens forstand. Du må derfor anses inhabil i saken. 1 Barbara Vögele (MDG) fremmet følgende forslag: Saken sendes tilbake med tilleggspunkter 1. Saken er ikke tilstrekkelig opplyst og bør sendes tilbake med følgende tilleggspunkter 2. Opplysninger om nye dispensasjonssøknader og anleggelse av anleggsvei i forbindelse med igangsettingstillatelse bør legges til grunn for vurderingen. 12 totalt. Ber om at dette ses i sammenheng. Jf. Pkt. 4.2.6. Anleggsveier. 3. Administrasjonen bes om en ny vurdering av punktet om konsekvensutredning. Er det mulig å vurdere dispensasjonene ut fra at det ikke foreligger en konsekvensutredning med et 0- scenario i bunn 4. Utvalget ber om en nærmere forklaring hvorfor plan 1515 tross store mangler fortsatt er egnet som styringsverktøy 5. Utvalget ber om en beskrivelse og vurdering av de samfunnsmessige gevinstene ved å gi dispensasjon. 6. Utvalget ber om en vurdering om plan 1515 er i tråd med nye arealpolitiske føringer og holder et forsvarlig planfaglig kvalitetsnivå. Jf § 12-4 femte ledd. Pkt. 4.3. Kommunens plikt til å vurdere reguleringsplanens aktualitet • Vurdering opp mot byvekstavtalen, kommuneplanens samfunnsdel med arealstrategi, og statlige planretningslinjer. • Vurdering av snøskredfare - Skal vurdere sikkerhet og beredskap, pkt. 4.3.3. Klimatilpasning. Planbeskrivelsen legger til grunn at det ikke finnes skredfare i området. 7. Utvalget ber om en vurdering om anlegget/planen kan realiseres, uten ytterligere dispensasjoner eller om det må forventes flere 8. Utvalget ber om at det gjøres en vurdering etter Pbl § 19-2. Ref sivilombudet: “Etter departementets vurdering er det mest aktuelt å legge vekt på faren for at det skapes en forventning om dispensasjon i fremtidige saker, ved «kan»-vurderingen etter § 19-2 første ledd første punktum. Departementet mente momentet bør inngå i kommunens «kan»-vurdering, for å unngå at dispensasjoner over tid undergraver arealplaner.” Rolleiv Lind (H) fremmet følgende forslag: Saken tas til orientering. Votering Kari Helene Skog (Ap) ble enstemmig funnet inhabil. Kari Helene Skog (Ap) forlot møtet, og Barbara Vögele (MDG) tiltrådte som møteleder. Barbara Vögeles (MDG) forslag falt med 4 stemmer (SV, MDG, Rødt) for og 6 stemmer mot. Innstillingen falt med 4 stemmer for (Ap, FrP, INP), og 6 stemmer mot (H, SV, MDG, Rødt). Innstillingen ble satt opp mot Rolleiv Linds (H) forslag og falt med 4 stemmer for (Ap, FrP, INP), og 6 stemmer mot (H, SV, MDG, Rødt). Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Saken tas til orientering. 2 "
}