{
  "dokument_id": "91898846-b84a-56dc-be05-53708362ca91",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Eldrerådet 02.04.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001683504",
  "tekst": " Møteprotokoll Eldrerådet Dato: 02.04.2024 kl. 10:00 – 14:30 Sted: Vett Til stede: Håvard Sandberg Tove Bull Rolf Bjørnar Fygle Ivar Sæther Knut Henriksen Toril Torgersen Gunhild Johansen Anna Amdal Fyhn Møtende varamedlemmer: Forfall Finn Nilsen Fra administrasjonen: Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Orientering om Kvaløysletta bo- og velferdssenter v/Heidi Bjøru Orientering om skiltvedtak på Kvaløya v/Sten Jarle Jensen Spørsmål Saker til behandling 1 8/24 24/06019-1 Storbykonferansen for eldreråd 2024 - Kristiansand 4 9/24 24/06024-1 Årsmelding for Tromsø eldreråd 2023 5 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. Godkjenning av protokoll Det ble orientert om at samisk eldreråd er et landsomfattende råd med en allerede fastlagt møteplan. Eldrerådet ønsker at en person fra Romssa Sámi Searvi orienterer Tromsø eldreråd om samiske eldre sin situasjon. Protokollen ble godkjent. Spørsmål 3 Saker til behandling 8/24 Storbykonferansen for eldreråd 2024 - Kristiansand Behandlet av Møtedato Saknr 1 Eldrerådet 02.04.2024 8/24 Innstilling til vedtak: Møtebehandling i Eldrerådet 02.04.2024: Møtebehandling Eldrerådet foreslo at følgende medlemmer melder seg på Storbykonferansen for eldreråd 2024: Håvard Sandberg, Ivar Sæther, Gunhild Johansen, Toril Torgersen, Rolf Bjørnar Fygle, og Anna Amdal Fyhn. Votering Forslaget ble enstemmig vedtatt. Eldrerådets vedtak Eldrerådet melder følgende medlemmer på Storbykonferansen for eldreråd 2024: Håvard Sandberg, Ivar Sæther, Gunhild Johansen, Toril Torgersen, Rolf Bjørnar Fygle, og Anna Amdal Fyhn. 4 9/24 Årsmelding for Tromsø eldreråd 2023 Behandlet av Møtedato Saknr 1 Eldrerådet 02.04.2024 9/24 Innstilling til vedtak: Eldrerådets årsmelding for 2023 tas til orientering Møtebehandling i Eldrerådet 02.04.2024: Møtebehandling Håvard Sandberg foreslo at årsmelding som vedlagt, med de endringene som ble fremsatt i møtet, vedtas. Årsmeldingen oversendes kommunestyret. Votering Forslaget ble enstemmig vedtatt. Eldrerådets vedtak Årsmelding som vedlagt, med de endringene som ble fremsatt i møtet, vedtas. Årsmeldingen oversendes kommunestyret. 5 Orientering om Kvaløysletta bo- og velferdssenter Møtebehandling i Eldrerådet 02.04.2024: Møtebehandling Håvard Sandberg fremmet følgende forslag: Eldrerådet viser til informasjonen om Kvaløysletta bo- og velferdssenter gitt i møte i dag, og eldrerådet forventer å bli representert i ressursgruppen og prosjektstyret. Eldrerådet viser i den anledning til vår rett til å kunne delta og uttale seg i alle saker som gjelder eldre på et så tidlig tidspunkt i saksbehandlingen at uttalelsene fra rådet har mulighet til å påvirke utfallet av saken. Vedtaket sendes kommunedirektøren og eldrerådet ber om tilbakemelding. Votering Håvard Sandbergs forslag ble enstemmig vedtatt. Eldrerådets vedtak Eldrerådet viser til informasjonen om Kvaløysletta bo- og velferdssenter gitt i møte i dag, og eldrerådet forventer å bli representert i ressursgruppen og prosjektstyret. Eldrerådet viser i den anledning til vår rett til å kunne delta og uttale seg i alle saker som gjelder eldre på et så tidlig tidspunkt i saksbehandlingen at uttalelsene fra rådet har mulighet til å påvirke utfallet av saken. Vedtaket sendes kommunedirektøren og eldrerådet ber om tilbakemelding. Orientering om skilting på Kvaløya Møtebehandling i Eldrerådet 02.04.2024: Møtebehandling Eldrerådet fremmet følgende forslag: 1. Eldrerådet viser til informasjonen om skilting på Kvaløysletta gitt i møte i dag, og ber kommunedirektøren sørge for at hjemmetjenestens uniformerte biler gis adkomst og rett til parkering på eiendommene i den grad beboerne har behov for hjemmetjenester. 2. Eldrerådet anmoder om at det igangsettes en revisjon av skiltingen som begrenser beboernes adkomst til egen bolig. 6 3. I tillegg mener eldrerådet at det er viktig å legge til rette for at eldre skal ha god tilgjengelighet til sine boliger for å oppfylle målsettingen om å kunne eldre bo trygt hjemme lengst mulig. Votering Eldrerådets forslag ble enstemmig vedtatt. Eldrerådets vedtak 1. Eldrerådet viser til informasjonen om skilting på Kvaløysletta gitt i møte i dag, og ber kommunedirektøren sørge for at hjemmetjenestens uniformerte biler gis adkomst og rett til parkering på eiendommene i den grad beboerne har behov for hjemmetjenester. 2. Eldrerådet anmoder om at det igangsettes en revisjon av skiltingen som begrenser beboernes adkomst til egen bolig. 3. I tillegg mener eldrerådet at det er viktig å legge til rette for at eldre skal ha god tilgjengelighet til sine boliger for å oppfylle målsettingen om å kunne eldre bo trygt hjemme lengst mulig. Håvard Sandberg Tromsø, 04.04.2024 7 "
}