{
  "dokument_id": "0bafd103-33fa-51e9-a825-465b9c736628",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Forslag til endring i stemmekretser",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001971739",
  "tekst": "Arkivsaksnr. 25/02014-1 Saksbehandler Ørjan Myrvoll Saksgang Møtedato Valgstyret 18.02.2025 Forslag til endring i stemmekretser Kommunedirektørens innstilling til vedtak: 1. Vengsøy stemmekrets slås sammen med Kvaløysletta stemmekrets. 2. Grunnkretsene Futrikelv og Myra-Kifjord overføres fra Kvaløysletta stemmekrets til Ringvassøy stemmekrets. 3. Ringvassøy stemmekrets endrer navn til Kvalsundet stemmekrets. 4. Kattfjord stemmekrets oppløses og fordeles mellom Sommarøy stemmekrets og Kaldfjord stemmekrets slik det er beskrevet i saksfremlegget. 5. Grunnkretsene Bakkejord, Mjelde-Vest og Mjelde-Øst overføres fra Kaldfjord stemmekrets til Sommarøy stemmekrets. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Organisasjonsdirektør, stab for organisasjon Side 1 av 11 Hva saken gjelder Vedtak av endelige stemmekretser i Tromsø kommune. Valgsekretariatet foreslår følgende endringer i stemmekretsene: 1. Vengsøy stemmekrets slås sammen med Kvaløysletta stemmekrets. 2. Grunnkretsene Futrikelv og Myra-Kifjord overføres fra Kvaløysletta stemmekrets til Ringvassøy stemmekrets. 3. Ringvassøy stemmekrets endrer navn til Kvalsundet stemmekrets. 4. Kattfjord stemmekrets oppløses og fordeles mellom Sommarøy stemmekrets og Kaldfjord stemmekrets, ved at grunnkrets Sandneshamn legges til Sommarøy stemmekrets og de resterende tre grunnkretser, Sjøtun, Tulleng og Vasstrand, legges til Kaldfjord stemmekrets. 5. Grunnkretsene Bakkejord, Mjelde-Vest og Mjelde-Øst overføres fra Kaldfjord stemmekrets til Sommarøy stemmekrets. Dette vil medføre at Vengsøy skole og Kattfjord skole ikke vil være stemmemottak på valgdagene. I stedet ønsker vi å tilby forhåndsstemming i forhåndsstemmeperioden før valget i egnede lokaler i bygdene. Det presiseres at innbyggere kan avgi stemme i et hvilket som helst valglokale i sin hjemkommune på valgdagene. Saksutredningen er tematisk inndelt i deloverskriftene Vengsøy, Kvalsundet og Kattfjord, før oppsummeringer og konklusjon. Side 2 av 11 Saksutredning I henhold til Tromsø kommunes delegasjonsreglement er valgstyret delegert myndighet av kommunestyret til å avgjøre hvor mange stemmekretser kommunen skal deles inn i. Valgsekretariatet fremmer følgende forslag til endringer i stemmekretsene: 1. Vengsøy stemmekrets slås sammen med Kvaløysletta stemmekrets. 2. Grunnkretsene Futrikelv og Myra-Kifjord overføres fra Kvaløysletta stemmekrets til Ringvassøy stemmekrets. 3. Ringvassøy stemmekrets endrer navn til Kvalsundet stemmekrets. 4. Kattfjord stemmekrets oppløses og fordeles mellom Sommarøy stemmekrets og Kaldfjord stemmekrets. 5. Grunnkretsene Bakkejord, Mjelde-Vest og Mjelde-Øst overføres fra Kaldfjord stemmekrets til Sommarøy stemmekrets. Stemmekretser i Tromsø kommune, med foreslåtte endringer. Vengsøy og Kattfjord foreslås sammenslått med andre stemmekretser. Side 3 av 11 Vengsøy Valgsekretariatet i Tromsø kommune foreslår å slå sammen Vengsøy stemmekrets og Kvaløysletta stemmekrets. Dette medfører at Vengsøy skole ikke vil være stemmemottak på valgdagene. I stedet ønsker vi å tilby forhåndsstemming i forhåndsstemmeperioden før valget i et egnet lokale i bygda. Tentativt Vengsøy skole. Forslaget medfører at 69 innbyggere over 16 år (SSB, 2024) på Vengsøy vil sokne til Kvaløysletta stemmekrets på valgdagene. Bakgrunn for forslaget: • Vengsøy stemmekrets er en veldig liten krets i lokal sammenheng: 69 innbyggere over 16 år i 2024. 43 personer avla stemme på valgdagene i 2023. • Pga. fergerutene er det innskrenket åpningstid på valgdagen, 10:00 - 15:30. Stemmesedlene må rekke ferga til Bellvika kl. 16:35. • Ettersom det er under 100 manntallsførte har kretsen blitt opptalt sammen med en annen krets (Kvaløysletta) for å opprettholde prinsippet om hemmelig valg (Valgloven, § 10-8 tredje ledd). Dette gir merarbeid og stressmomenter på en hektisk valgdag i tillegg til at det er en sikkerhetsutfordring å frakte stemmesedler mellom to valglokaler. • Økonomi: I ny valglov avvikles stemmestyrene – det skal ansettes leder og nestleder for hvert valglokale. Dette er kostnadsdrivende, da honorar erstattes med lønn og utløser arbeidsgiveravgift, feriepenger og pensjon. En minimumsbemanning på tre ansatte i stemmemottaket betyr ca. kr 30.000 i utgifter inkl. lønn for arbeid, opplæring og ev. kjøregodtgjørelser. Til sammenligning vil et forhåndsstemmemottak gi utgifter på ca. kr. 6.000, ingen kjøregodtgjørelser og vi har et kvalitetssikret system for transport av stemmesedler. Mantallskryss i Vengsøy stemmekrets på valgdagene i 2023. Total pr. dag i lys farge og timeantall i mørk farge. Side 4 av 11 Kvalsundet Valgsekretariatet foreslår å overføre grunnkretsene Futrikelv og Myra-Kifjord fra Kvaløysletta stemmekrets til Ringvassøy stemmekrets, samt endre navn på kretsen til Kvalsundet stemmekrets. Valglokale for stemmekretsen endres fra Indre Kårvik ungdomshus på Ringvassøy til Trondjord skole på Kvaløya. Dersom forslaget vedtas vil 257 innbyggere over 16 år (SSB, 2024) på nordre Kvaløya sokne til Kvalsundet stemmekrets og Trondjord skole på valgdagene i stedet for Kvaløysletta. Bakgrunn for forslaget: • I ny valglov og -forskrift stilles det skjerpede krav til universell utforming i valglokaler. Dette og bestemmelsen om at velgerne skal komme seg inn uten hjelp gjør at Indre Kårvik ungdomshus er uegnet til formålet. Trondjord skole er kommunens eiendom og kan enkelt tilrettelegges for å oppfylle kravene. • Flytte valglokalet til befolkningskjernen i området og avlaste Kvaløysletta stemmekrets, som er veldig stor i antall stemmeberettigede (4.577 pr. 2023). • Indre Kårvik ungdomshus ligger i Kårvik grunnkrets som har 52 innbyggere over 16 år. Utenfor ligger Skarsfjord grunnkrets uten fastboende. Befolkningssenteret i Tromsø- delen av Ringvassøya ligger i Skulgam med 98 innbyggere over 16 år. Futrikelv og Myra-Kifjord på Kvaløya har til sammen 257 innbyggere. • Eventuell ulempe for beboerne i Søndre Ringvassøy ansees som mindre enn fordelen for beboerne i Trondjord og Kvaløyvågen. • Kjøretid og avstand fra befolkningssenteret i Skulgam til Trondjord skole er kun litt lengre enn til Indre Kårvik ungdomshus. • Grunnkrets Måsvik (52 innb. over 16 år) på Rebbenesøya er ivaretatt med eget forhåndsstemmelokale. Mantallskryss i Ringvassøy stemmekrets på valgdagene i 2023. Total pr. dag i lys farge og timeantall i mørk farge. Side 5 av 11 Avstander og kjøretider, Kvalsundet: Skoler/valglokaler i kretsene (tall, rødt) og utvalgte relevante målepunkter (bokstaver, blått). A. Avstand og kjøretid* fra befolknings- B. Avstand og kjøretid* fra grenselinja på tyngdepunktet i Skulgam grunnkrets sørsiden av grunnkrets Futrikelv: (98 innb. over 16 år): 1 Trondjord skole 12,5 km 13 min 1 Trondjord skole 11,5 km 13 min 2 Indre Kårvik 9,4 km 10 min 2 Indre Kårvik 13,9 km 16 min 3 Kvaløysletta 20,7 km 24 min 3 Kvaløysletta 13,2 km 14 min skole skole  Avstander og kjøretider er beregnet i Google maps, fra markert punkt på vei til skolenes adresse. Side 6 av 11 Kattfjord Valgsekretariatet foreslår fordele Kattfjord stemmekrets på Kaldfjord stemmekrets og Sommarøy stemmekrets. Dette vil medføre at Kattfjord skole ikke vil være stemmemottak på valgdagene. I stedet ønsker vi å tilby forhåndsstemming i forhåndsstemmeperioden før valget i et egnet lokale i bygda, f.eks. Bygdehuset på Sjøtun. Forslaget vil medføre at 165 innbyggere over 16 år (SSB, 2024) vil sokne til Kaldfjord stemmekrets og 50 innbyggere vil sokne til Sommarøy stemmekrets. Bakgrunn for forslaget: • Det har vært utfordrende å rekruttere valgmedarbeidere lokalt. • Kattfjord stemmekrets er en veldig liten krets med svakt synkende befolkning, og som har relativt kort avstand til andre valglokaler. Det var hhv. 246, 225 og 206 stemmeberettigede i 2015, 2019 og 2023. Under halvparten av disse stemte i Kattfjord på valgdagene i 2023. (Valgdeltakelsen for kretsen, inkl. forhåndsstemming, ligger noen prosent under snittet i kommunen. Kilde: valgresultat.no). • Ny valglov: Skjerpede krav til universell utforming av valglokaler. Utløser behov for utbedring av inngangspartiet på Kattfjord skole, dersom den skal benyttes som valglokale. • Stemmestyrer avvikles – det skal ansettes leder og nestleder for hvert valglokale. Dette er kostnadsdrivende, da honorar erstattes med lønn og utløser arbeidsgiveravgift, feriepenger og pensjon. • Økonomi: En minimumsbemanning på tre ansatte i stemmemottaket betyr 39 arbeidstimer og ca. kr 46.000 i lønnsutgifter inkl. opplæring. Til sammenligning vil et forhåndsstemmemottak gi utgifter på ca. kr. 6.000. • For befolkningen på nordsiden av Kattfjorden har endringen mindre betydning, ettersom det er omtrent like langt til Kaldfjord skole som til Kattfjord skole. Velgerne kan avgi stemme i alle valglokaler i hjemkommunen og fra befolkningssenteret Sjøtun i Kattfjord stemmekrets er det relativt kort vei til Brensholmen skole, sammenlignet med avstand til valglokale for en del andre bygder i kommunen. • Brensholmen skole tilfredsstiller alle krav til universell utforming og har god kapasitet. Manntallskryss i Kattfjord stemmekrets på valgdagene i 2023. Total pr. dag i lys farge og timeantall i mørk farge Side 7 av 11 I samme operasjon foreslår vi å overføre tre grunnkretser fra Kaldfjord stemmekrets til Sommarøy stemmekrets, ettersom de er nærmere Brensholmen skole enn Kaldfjord skole. Disse grunnkretsene antar vi ble innlemmet i Kaldfjord stemmekrets da Straumsbukta stemmekrets ble oppløst, uten å fordele området hensiktsmessig mellom de to tilgrensende kretsene. Kaldfjord stemmekrets er på størrelse med kretsene Kroken, Mortensnes og Kvaløysletta i antall stemmeberettigede, men mye større i utstrekning. Det vil gi et bedre statistisk grunnlag og bedre grunnlag for fremtidig planlegging, dersom stemmekretsene gjenspeiler det geografiske området til valglokalet som velgerne flest sokner til på valgdagen. Som nevnt tidligere har Sommarøy stemmekrets god kapasitet og Brensholmen skole egner seg godt som valglokale. Forslaget legger til grunn at følgende grunnkretser overføres til ny stemmekrets: • Sandneshamn overføres fra Kattfjord til Sommarøy stemmekrets. • Sjøtun, Vasstrand og Tulleng overføres fra Kattfjord til Kaldfjord stemmekrets. • Bakkejord, Mjelde-Vest og Mjelde Øst overføres fra Kaldfjord til Sommarøy stemmekrets. - Fordeling av Kattfjord stemmekrets til Sommarøy og Kaldfjord, samt overføring av tre grunnkretser fra Kaldfjord til Sommarøy. - Skoler/valglokaler i kretsene (tall, rødt) og utvalgte relevante målepunkter (bokstaver, blått). Side 8 av 11 Avstander og kjøretider, Kattfjord, Sommarøy og Kaldfjord: A. Avstand og kjøretid* fra C. Avstand og kjøretid* fra Nordfjordbotn, befolkningstyngdepunktet i Sjøtun innerst i Kattfjorden: grunnkrets (125 innb. over 16 år): 1 Kattfjord skole 1,3 km 2 min 1 Kattfjord skole 8,8 km 10 min 2 Brensholmen 17,0 km 20 min 2 Brensholmen 24,6 km 28 min skole skole 3 Kaldfjord skole 23,1 km 23 min 3 Kaldfjord skole 15,4 km 16 min B. Avstand og kjøretid* fra grenselinja på D. Avstand og kjøretid* fra Vasstrand østsiden av grunnkrets Mjelde Øst: grunnkrets: 1 Kattfjord skole - - 1 Kattfjord skole 19,0 km 21 min 2 Brensholmen 27,1 km 28 min 2 Brensholmen 34,8 km 40 min skole 3 Kaldfjord skole 27,4 km 28 min 3 Kaldfjord skole: 25,3 km 27 min  Avstander og kjøretider er beregnet i Google maps, fra markert punkt på vei til skolenes adresse. Endringer i befolkning pr. stemmekrets Vi har ikke tilgang på data som oppgir stemmeberettigede på grunnkretsnivå, men SSBs tabell 04362: Alders- og kjønnsfordeling for grunnkretsenes befolkning (G) 2001 - 2024 viser antall bosatte over 16 år, som gir en indikasjon på endringer i antall stemmeberettigede. Tabellene under viser liten reduksjon i de store stemmekretsene Kvaløysletta og Kaldfjord, og en markant styrking av Ringvassøy og Sommarøy stemmekrets, uten at det vil medføre behov for ekstra bemanning på valgdagene. Kvaløysletta Innb. Ringvassøy Innb. stemmekrets < 16 år stemmekrets < 16 år Før endring: 4 708 Før endring: 178 Etter endring: 4 520 Etter endring: 435 Fra Vengsøy: 69 Fra Kvaløysletta: + 257 Til Ringvassøy: - 257 Netto etter endring: + 257 Netto etter endring: - 188 Kaldfjord Innb. Sommarøy Innb. stemmekrets < 16 år stemmekrets < 16 år Før endring: 4 631 Før endring: 484 Etter endring: 4 630 Etter endring: 700 Til Sommarøy: - 166 Fra Kattfjord: 50 Fra Kattfjord: 165 Fra Kaldfjord: 166 Netto etter endring: -1 Netto etter endring: + 216 Side 9 av 11 Medvirkning Den 23. januar sendte valgsekretariatet tre ulike brev til aktuelle utviklingslag og bygdelag som beskriver det opprinnelige forslaget i detalj og inneholder bakgrunn for forslaget, samt relevant statistikk vedrørende valgdeltakelse, befolkning og avstander. Det var oppgitt frist til 6. februar (14 dager) for å komme med tilbakemelding. Brevene er vedlagt saksfremlegget. Brevene ble sendt til: • Vengsøy utviklingslag • Skulsfjord/Lyfjord utviklingslag • Kvaløysletta bydelsråd • Søndre Ringvassøy utviklingslag • Rebbenesøy utviklingslag • Trondjord/Kvaløyvågen utviklingslag • Bygdelaget Vårglimt (Kattfjord) • Brensholmen/Sommarøy utviklingslag • Sør-Kvaløya utviklingslag • Kaldfjord/Eidkjosen bydelsråd Ved fristens utløp hadde vi mottatt tre tilbakemeldinger – fra Bygdelaget Vårglimt i Kattfjord, Brensholmen/Sommarøy utviklingslag og fra en privatperson som ikke har oppgitt tilhørighet. Svarene er vedlagt. Innspill fra Bygdelaget Vårglimt vedrørende grenser i deling av Kattfjord stemmekrets er tatt til følge i dette saksfremlegget. Konklusjon Kommunedirektøren mener forslaget gir en mer hensiktsmessig inndeling av kommunen i stemmekretser, som vil effektivisere valgavviklingen. Det foreslås derfor at: 1. Vengsøy stemmekrets slås sammen med Kvaløysletta stemmekrets. 2. Grunnkretsene Futrikelv og Myra-Kifjord overføres fra Kvaløysletta stemmekrets til Ringvassøy stemmekrets. 3. Ringvassøy stemmekrets endrer navn til Kvalsundet stemmekrets. 4. Kattfjord stemmekrets oppløses og fordeles mellom Sommarøy stemmekrets og Kaldfjord stemmekrets, ved at grunnkrets Sandneshamn legges til Sommarøy stemmekrets og de resterende tre grunnkretser, Sjøtun, Tulleng og Vasstrand, legges til Kaldfjord stemmekrets. 5. Grunnkretsene Bakkejord, Mjelde-Vest og Mjelde-Øst overføres fra Kaldfjord stemmekrets til Sommarøy stemmekrets. Vedtakskompetanse Valgstyret Side 10 av 11 Vedlegg Brev 1: Forslag til endring i stemmekretsene Vengsøy og Kvaløysletta Brev 2: Forslag til endring i stemmekretsene Ringvassøy og Kvaløysletta Brev 3: Forslag til endring i stemmekretsene Kattfjord, Sommarøy og Kaldfjord Svar fra Daniel Hansen Svar fra Brensholmen/Sommarøy utviklingslag Svar fra Bygdelaget Vårglimt Manntallskryss per krets - kommune og fylkestingsvalget 2023 (utvalg) Side 11 av 11 "
}