{
  "dokument_id": "bdaa2693-c6fa-5cde-bd62-269ca21ccf8c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "10236596_Notat_Gassmålinger",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001861906",
  "tekst": "Notat gassmålinger Elveneset Prosjekt: E01: Supplerende Prosjektnr.: 10236596-001 undersøkelser Kunde: Tromsø Kommune Prosjektleder: Ole Forsgren Kanstad Utarbeidet av: Julie Grindberg Walleraunet Dato: 03.06.2024 Kontrollert av: Joanne Inchbald Rev.: 00 Revisjonshistorikk Rev Dato Beskrivelse av endringen Utarbeidet av Kontrollert av 00 03.06.2024 NOJUWA NOJOAN Sammendrag Sweco Norge AS har på oppdrag fra Tromsø kommune etablert gassbrønner og gjennomført gassmålinger ved Elveneset, gnr./bnr. 15/970 i Tromsø kommune. Det er gjennomført to runder med gassmålinger. Måleresultatene viser at CH4 og CO2 overstiger terskelverdien i to av brønnene, men de ligger under terskelverdi i den tredje. Med mindre alt av søppelholdige masser fjernes under bygget vil det være nødvendig med tiltak i form av passiv ventilert kryprom med utluftingsrør. Dette for å kunne ventilere ut eventuell gass som siver ut av bakken uten at det vil trenge inn i selve bygget. 1 Innledning Sweco Norge AS har på oppdrag fra Tromsø kommune etablert gassbrønner og gjennomført gassmålinger ved Elveneset, gnr./bnr. 15/970 i Tromsø kommune (Figur 1). Tiltaksområdet er på ca. 19000 m2 og ligger tett inntil Tromsøysundet. Miljørådgiver ved Sweco Gunnar Perdersen har tidligere utført en miljøteknisk hovedundersøkelse som viser at det var behov for etablering av gassbrønner og gjennomføring av gassmålinger i området. Tidligere hovedrapport, 10236596-G01_Tromsdalsfyllinga nord – Elvenes, Miljøtekniske grunnundersøkelser har avdekket at forurensingssituasjonen ved det undersøkte området er i tilstandsklasse 1-5. Det er i tillegg oppdaget at forurensingen i sjiktene kan variere der forurensningen ikke nødvendigvis er å finne i de øvre sjiktene, men avdekkes etter to meter. Massene i området inneholder også en god del organisk nedbrytbart materiale som kan fremme gassdannelse. For å kunne komme videre med prosjekteringen og plasseringen av en idrettshall ved Elveneset så var det nødvendig med etablering av gassbrønner for gassmålinger ved det undersøkte tiltaksområdet. Tromsø kommune ønsker og en vurdering i forhold til regulering av området og hvor det vil være mest hensiktsmessig å plassere idrettshallen i forhold til forurensingssituasjonen. Sweco Drammensveien 260 Sweco Norge AS Telefon +47 67 12 80 00 NO 0212 Oslo Organisasjonsnr. 967032271 www.sweco.no Norway Hovedkontor Oslo Dokumentreferanse 10236596_Notat_Gassmålinger Elveneset.docx 1 Figur 1: Oversikt over lokalisering av tiltaksområdet. Lilla polygon indikerer likalisering av Tronsdalsfyllinga. Kilde ArcGis PRO/Geo data AS. 1.1 Formål Formålet med undersøkelsene er å identifisere eventuell gassdannelse fra tidligere fylling ved å plassere ut gassbrønner og foreta målinger. Gassrisikovurderingen gjennomføres for å avklare hvilke tiltak som vil være nødvendig å gjennomføre med tanke på det nye bygget. 1.2 Forutsetninger De risikoreduserende tiltak som er beskrevet i dette dokumentet er foreslåtte tiltak og gir ikke nødvendigvis en fullstendig oversikt over risikoreduserende tiltak som må utføres i anleggsfasen. 1.3 Beskrivelse av tiltaket Det etableres tre miljøbrønner på området. Miljøbrannene plasseres slik at de er i områder der det er mye organisk materiale og det er mulig å komme dypt ned i massene uten påtraff av leire. Miljøbrønner installeres ved bruk av slissede rør nederst og de øverste meterne hvor masser uansett skal skiftes ut består av tette rør. Dette for at gass slipper inn fra de massene som blir værende igjen på stedet. Hullene fylles deretter med grus i de nederste nivå og tette masser i form av bentonitt i øverste meterne. Rørene vil installeres med lokk/hette. Gassmålinger vil utføres med måleinstrumentet Geotech GA5000, som måler matangass i konsentrasjoner fra 0,2 % til 100 %. Metan er brann- og eksplosjonsfarlig i blanding med luft i konsentrasjoner på 5 % - 15 %. Dokumentreferanse 10236596_Notat_Gassmålinger Elveneset.docx 2/9 Metangassmålinger gjennomføres i forbindelse med etablering av gassbrønnene. Etter dette vil det gjennomføres kontrollmålinger ut fra behov. 2 Deponigass Deponigass er en blanding av ulike gasser som preges av svært lavt oksygeninnhold, høyt innhold av metan og karbondioksid, og små mengde andre gasser hvorav flere utgjør en risiko for helse og miljø. Det lave oksygeninnholdet medfører en generelt lav risiko for brann- og eksplosjoner inne i selve deponiet. Derimot, dersom deponiet ikke er tettet og deponigasser diffunderer ut og blandes i lufta, vil risikoen øke vesentlig. Dette gjelder særlig bygg der luftutskifting er begrenset slik at deponigasser kan samle seg. På samme måte vil boring og graving i deponier øke risikoen for brann- og eksplosjon grunnet eksponering av brennbar gass i massene med oksygen i omgivelsesluften. Den viktigste deponigassen er metan (CH4). Metan utgjør eksplosjonsfare ved konsentrasjoner over 5% v/v i lufta. Den er lettere enn luft, og kan oppkonsentreres under kumlokk, i kryprom og andre steder der gassens bevegelse oppover forhindres. I tillegg til helserisiko utgjør metan risiko mot infrastruktur (eksplosjonsfare). Karbondioksid (CO2) er ikke brennbart, men utgjør en helserisiko ved forhøyede konsentrasjoner. Den finnes i lav konsentrasjon i ren luft (0,1 % v/v CO2), men i deponigass oppnås det ofte konsentrasjoner som utgjør en helserisiko for mennesker. Karbonmonoksid, eller kullos (CO), er svært giftig. Den dannes av ufullstendig forbrenning og utgjør en mindre bestanddel av luftforurensning i byområder. Som regel finnes den i deponigass i lav konsentrasjon, men der den forekommer i høyere konsentrasjoner er det en indikasjon på mulig ulmebrann. Den er brennbar, og ved svært høye konsentrasjoner (>12,5% v/v) medfører det eksplosjonsfare. Hydrogensulfid (H2S) har en lukt som kan minne om råttent egg og er svært giftig. Ved høy konsentrasjon (>4% v/v) er det i tillegg eksplosjonsfarlig. Det er svært sjelden at det forekommer i avfallsdeponi i eksplosjonsfarlige konsentrasjoner, og risikovurdering av gassen setter hovedfokus på giftighet. Karbondioksid og hydrogensulfid er tyngre enn luft, og oppkonsentreres i grøfter, på bunnen av kummer og andre liknende steder. Oksygenmangelen i deponigass utgjør også en helserisiko. Der andre gasser har fortrengt oksygen i lukket område, oppstår kvelningsrisiko for mennesker som oppholder seg der. I tillegg, i områder der det finnes høy konsentrasjon av metan eller annen eksplosjonsfarlig gass, vil oksygenkonsentrasjonen påvirke brann- og eksplosjonsrisiko. I slike tilfeller, jo mer oksygen, jo høyere eksplosjonsrisikoen. Vurdering av oksygenkonsentrasjon gjennomføres dermed i kombinasjon med måling av andre gasser. Dette er illustrert i diagram i Figur 2. Dokumentreferanse 10236596_Notat_Gassmålinger Elveneset.docx 3/9 ØEG LEG % v/v oksygen laveste oksygenkonsentrasjon der forbrenning kan oppstå Figur 2: Trekantdiagram for brennbarhet av metan ved forskjellig oksygenkonsentrasjoner, tilpasset fra Cashdollar et al. 2000. Gråfarget område viser brennbare gassblandinger. ØEG: øvre eksplosjonsgrense; LEG: lavere eksplosjonsgrense, disse er vist for oksygeninnholdet i vanlig luft. Den blå «air line» viser mengdeforholdet oksygen/nitrogen i vanlig luft. Den røde støkiometriske linjen viser mengdeforholdet for metan og oksygen (1:2) som gir den mest effektive forbrenningen og dermed eksplosjonsfare. 3 Vurderingsgrunnlag for deponigass Miljødirektoratet har utarbeidet veilederen M-1780 «Bygging på nedlagte deponier – Veiledning om regelverk og hva som bør vektlegges ved bygging på, og i randsonen til, nedlagte deponier». Generelt anbefaler ikke Miljødirektoratet, med støtte fra Helsedirektoratet, at det bygges boliger, sosial infrastruktur (barnehager, skoler, helse- og velferdsbygg) eller næringsbygg på nedlagte deponier hvor det er gassdannelse eller i randsonen til disse deponiene. Dersom det likevel søkes om å bygge på eller i randsonen av nedlagte deponier, må det kunne dokumenteres at dette er helse- og miljømessig forsvarlig. Det er i Norge ikke utarbeidet en veileder som sier noe om hvordan det skal dokumenteres at det er helse- og miljømessig forsvarlig å bygge på eller i randsonen til et deponi. Slike veiledere har blitt utarbeidet i nabolandene Danmark (Miljøstyrelsen, 2001), Sverige (Rihm, 2014) og Storbritannia (NHBC, 2007), og alle tre landene gir et liknende rammeverk for risikovurdering. Den britiske veilederen inkluderer en enkel metode for vurdering av behov for tiltak for nye bygninger i potensielt gassutsatte områder, og det er benyttet her. I det første trinnet, tas en innledende risikovurdering som baserer seg på en skrivebordstudie. Den er en enkel vurdering for å bestemme om gassrisiko kan utelukkes, eller om det trenges videre kvantitativ vurdering med gassmåling. Dokumentreferanse 10236596_Notat_Gassmålinger Elveneset.docx 4/9 Figur 3: Illustrasjon av mulige gassinntrengingsveier i en bolig. Kilde: Johnson (2001). Dersom skrivebordstudie avdekker vesentlig risiko, skal det installeres gassovervåkningsbrønner og foretas måleprogram for deponigasser. Maksimumkonsentrasjoner av metan (CH 4) og karbondioksid (CO2) sammen med terskelverdier benyttes til klassifisering etter et «trafikklys»-system, der fargene tilsvarer behov for ulik tiltaksgrad. Terskelverdier for boliger vises i Tabell 1, og for forretnings- og næringsbygg i Tabell 2. Boliger har som regel vesentlig mindre romstørrelse med lavere ventilasjonsmengde, noe som gi økt risiko for eventuell deponigassoppsamling. Dermed er terskelverdier for boliger strengere. Terskelverdi utrykkes ved liter gass per time, slik at hastigheten til gassgenering/ migrasjon vektes sammen med faktisk gasskonsentrasjon. Terskelverdi kan dermed kun benyttes der det også tas måling av gass-strøm. For å skaffe slike data trenges det tilkoblingspunkt, typisk i gassovervåkningsbrønner. Ved mangel av målinger av gassens strømningshastighet eller relativt trykk, må en vurdering gå ut fra målinger av maksimumkonsentrasjoner av gasser. Klassifiseringssystemet for forretnings- og næringsbygg inkluderer ikke maksimumskonsentrasjoner av gasser, slik at det åpner for bygging i områder med høyere deponigasskonsentrasjoner i bakken. Derimot kan det ikke benyttes uten data om gassens strømningshastighet. Når kun gasskonentrasjonsmålinger er tilgjengelig, benyttes derfor boligklassifiseringssystemet, som et risikokonservativt alternativ. Tabell 1: «Trafikklysklassifisering» av deponigassrisiko til boliger, oversatt/tilpasset fra britisk veileder (NHBC, 2007). Dokumentreferanse 10236596_Notat_Gassmålinger Elveneset.docx 5/9 Tabell 2: Modifisert Wilson-Card klassifisering av deponigassrisiko for forretnings-/ og næringsbygg oversatt/tilpasset fra britisk veileder (NHBC, 2007). For karbonmonoksid (CO) benyttes Arbeidstilsynets (2018) anbefalt grenseverdi på 25 ppm CO som terskelverdi. Det påpekes at atmosfæren har et visst karbonmonoksidinnhold, dette særlig i byområder grunnet trafikk, vedfyring og andre forbrenningskilder. Dermed anses ikke konsentrasjoner under Folkehelseinstitutts langtidskvalitetskriterium (8-timer) på 10 mg/m3 som vesentlig. 10 mg/m3 tilsvarer ca. 8 ppm karbonmonoksid. For hydrogensulfid benyttes Arbeidstilsynets (2011) administrativ norm på 5 ppm H2S. Oksygenkonsentrasjon sammenlignes ikke med spesifikk grenseverdi. Det benyttes heller til vurdering av eksplosjons- og kvelningsrisiko i tilfeller der det måles høye konsentrasjoner av deponigasser. 4 Installasjon av gassovervåkingsbrønner Den 26.03.2024 ble det installert tre gassovervåkingsbrønner ved Elveneset. Oversikt over plassering av gassbrønner er vist i Figur 4. Plasseringen har til hensikt å gi et representativt bilde av eventuell gassproduksjon på området hvor ny idrettshall skal bygges. Dokumentreferanse 10236596_Notat_Gassmålinger Elveneset.docx 6/9 Figur 4: Oversikt over området med plassering av gassbrønner med rødt rektangel. For hver gassovervåkingsbrønn ble det boret til mellom 3,5 m og 5 m dyp og satt ned en brønn med en diameter på 63 mm som er slisset i bunn, og med en gasstett «tappekran» til lokk. Rundt den slissede delen av brønnen ble borehullet tilbakefylt med grus, for å gi et permeabelt lag mellom brønnen og eventuelt gassgenererende masser. Den øverste delen av borehullet ble tilbakefylt med bentonitt, en leirtype med svært lav gasspermeabilitet. En skjematisk fremstilling av de installerte brønnene er gitt i Figur 5. Dokumentreferanse 10236596_Notat_Gassmålinger Elveneset.docx 7/9 Figur 5: Tverrsnitt av typisk gassovervåkingsbrønn. 5 Måleresultater og vurdering Sweco har gjennomført to målerunder i brønnene 6. mars 2024 og 2. mai 2024. Måling er utført med måleinstrumentet Geotech GA5000. Utstyret er kalibrert i henhold til akkrediteringskrav etter ISO 17025 og tilsvarer ATEX-standarder for eksplosjonsfarlige omgivelser. På hvert målepunkt ble det målt % v/v metan, karbondioksid og oksygen, og ppm på hydrogensulfid og karbonmonoksid (kullos), samt atmosfærisk trykk. Målingene er utført ved høyt atmosfærisk trykk, dette medfører at målingene ikke fanger opp de verste tilfellene. Hver måling foregikk over ca. 90 sekunder mens luft pumpes gjennom gummislange, vannfelle og apparatet. Gass strøm ble målt. Måleresultatene er vist i Tabell 3. Med tanke på planlagt bygningstype (idrettshall) er terskelverdiene for forretnings-/ og næringsbygg (se Tabell 2) vurdert som mer aktuelt enn de for boliger, og måleresultatene er fargelagt i henhold til dem. Dokumentreferanse 10236596_Notat_Gassmålinger Elveneset.docx 8/9 Tabell 3: oversikt over resultater fra gassmålingene. For første måleserie ble det ikke målt gasstrøm. Liter per time for CH4 og CO2 er beregnet ut fra flow målt i andre måleserie. Ved målt gasstrøm på 0 er minste deteksjonsverdi på 0,1 benyttet. Dato Målepunkt Gasstrøm CH4 CH4 CO2 CO2 O2 % CO H2S Atmosfærisk % l/t % l/t v/v ppm trykk (mb) v/v v/v 06.03.2024 Brønn 10 - 0,4 0,04 0,1 0,01 18,9 1 0 1032 Brønn 12 - 0,4 0,04 1,2 0,12 17,9 9 0 1032 Brønn 29 - 0,5 0,25 3,5 1,75 15,3 8 0 1032 02.05.2024 Brønn 10 0,0 0 0 0,1 0,01 21,7 0 0 1031 Brønn 12 0,0 0 0 0,1 0,01 21,2 0 0 1031 Brønn 29 0,5 0 0 0,1 0,05 21,8 0 0 1031 Måleresultatene viser at CH4 og CO2 overstiger terskelverdien i brønn 12 og brønn 29. I brønn 10 er målingene under terskelverdi. Med mindre alt av søppelholdige masser fjernes under bygget vil det være nødvendig med tiltak i form av passiv ventilert kryprom med utluftingsrør. Dette for å kunne ventilere ut eventuell gass som siver ut av bakken uten at det vil trenge inn i selve bygget. Referanser Arbeidstilsynet, 2018. Grunnlag for fastsettelse av grenseverdi: Grunnlagsdokument for karbonmonoksid (CO). Kommisjonsdirektiv 2017/164/EU. Datert 15.04.2018. Arbeidstilsynet, 2011. Grunnlag for fastsettelse av administrativ norm for Hydrogensulfid (H 2S). Datert 12.12.2011. Johnson, R., 2001. Protective measures for housing on gas-contaminated land. Parkman Environment, Environment Agency & Building Research Establishment (BRE). R&D Technical Report P336. Miljødirektoratet, 2020. Bygging på nedlagte deponier. M-1780. Miljøstyrelsen, 2001. Metode til risikovurdering af gasproducerende lossepladser. Ref. 648 2001. National Housebuilding Council (NHBC), 2007. Guidance on evaluation of development proposals on sites where methane and carbon dioxide are present. Rev.4. Datert mars 2007. Region Hovedstaden, Danmark (2016). Indeklimasikring i nybyggeri – veijledning i forbindelse med sagsbehandling af § 8-sager. Rihm, 2014. Inventering, undersökning och riskklassning av nedlagda deponier. Statens Geotekniska institut. SGI Publikation 14. Sweco 2023. Tidligere hovedrapport, 10236596-G01_Tromsdalsfyllinga nord – Elvenes Dokumentreferanse 10236596_Notat_Gassmålinger Elveneset.docx 9/9 "
}