{
  "dokument_id": "77df7672-7838-5448-889d-d525b7cfce11",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Valgting og forhåndsstemming - tid og sted",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002083283",
  "tekst": "Arkivsaksnr. 25/08691-1 Saksbehandler Ørjan Myrvoll Saksgang Møtedato Valgstyret 27.05.2025 Valgting og forhåndsstemming - tid og sted Kommunedirektørens innstilling til vedtak: 1. Valgstyret tar til orientering at valgting for stortingsvalget og sametingsvalget 2025 blir avholdt søndag 7. og mandag 8. september 2025 i alle de 15 stemmekretsene. 2. Valgstyret vedtar valglokaler og åpningstider for valgting som vist i tabell 1 i saksfremlegget. 3. Valgstyret vedtar valglokaler og åpningstider for forhåndsstemming som vist i tabell 2 og 3 i saksfremlegget. 4. Valgstyret kunngjør vedtatte tider og steder for stemming i stortingsvalget og sametingsvalget 2025, samt hvilke valglokaler velgerne ikke kan komme seg inn uten hjelp. Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder I henhold til valgloven skal valgstyret sørge for at valglokalene er universelt utformet og at velgerne kan komme seg inn uten hjelp. Valgstyret skal kunngjøre hvilke steder velgerne ikke kan komme seg inn uten hjelp. Valgstyret skal bestemme tid og sted for stemmegivning i Tromsø kommune og kunngjøre dette. Saksutredning Datoer for valgting I statsråd den 3. mai 2024 ble valgdagen for stortingsvalget og sametingsvalget fastsatt til mandag 8. september 2025. Kommunestyret vedtok den 19. juni 2024 at valgting ved stortings- og sametingsvalget i Tromsø kommune avholdes søndag 7. september 2025 og mandag 8. september 2025 ved alle stemmemottak i kommunen. Kommuner som skal ha åpent valgting også søndag 7. september må melde fra om dette til Valgdirektoratet innen 31. mai 2025, jf. valgloven § 9-1 fjerde ledd. Valgdirektoratet opplyser at siden 31. mai faller på en lørdag i 2025 blir fristen derfor 2. juni. Om universell utforming, tilrettelegging og bytte av valglokaler Som følge av at ny valglov og -forskrift trådte i kraft i hhv. mai og november 2024, med skjerpede krav til universell utforming og tilgjengelighet, har valgsekretariatet gjennomført en kartlegging av valglokaler. Rapport til byggdrift fra kartleggingen er vedlagt denne saken. En håndfull mindre lokaler tenkt brukt i forhåndsstemming, samt lokaler som ikke er eid av Tromsø kommune, er ikke med i rapporten. Disse kartlegges og ev. tilrettelegges løpende. Valgloven § 6-7. Universell utforming (1) Valgstyret skal sørge for at valglokalene er universelt utformet, jf. likestillings- og diskrimineringsloven § 17. Velgerne skal kunne ta seg inn i valglokalene uten hjelp. (2) Hvis det er særlige grunner til det, kan stemmingen legges til lokaler som velgerne ikke kan ta seg inn i uten hjelp. Valgstyret skal kunngjøre hvilke valglokaler dette gjelder. Fristen for kunngjøring etter andre ledd andre punktum er i valgforskriften satt til innen 31. mai i valgåret (§ 6-3). Som nevnt gjelder 2. juni i 2025. For å sikre at alle velgere har anledning til å stemme ved valget stiller valgloven i § 6-7 første ledd andre punktum strengere krav til tilgjengelighet enn likestillingsloven § 17. Valgloven krever at alle velgere skal kunne ta seg inn uten hjelp, mens likestillingsloven definerer universell utforming som tilrettelegging slik at flest mulig skal kunne benytte hovedløsningen og alminnelige funksjoner. Det er i loven et skille mellom begrepene universell utforming (§ 6-7 første ledd første punktum) og tilgjengelighet (første ledd andre punktum). Andre ledd åpner for unntak fra tilgjengelighetsbestemmelsen om at alle velgere skal kunne komme seg inn i valglokalet uten hjelp. Vilkårene for unntak er skissert i Stortingsproposisjon 45L (2022-2023), s. 280-281. Hvis det finnes andre lokaler som kan tilrettelegges slik at alle velgere kan komme seg inn uten hjelp, uten at det er en uforholdsmessig byrde for kommunen, skal disse benyttes. I det hele tatt er det svært høy terskel for at slike unntak kan gjøres. Plikten til universell utforming gjelder ikke «utforming eller tilrettelegging som innebærer en uforholdsmessig byrde for virksomheten», jf. likestillings- og diskrimineringsloven § 17 tredje ledd. I praksis betyr det at enkelte krav til universell utforming kan fravikes under visse forhold, 2 men i valglokaler er de spesifikke kravene som angår tilgjengelighet inn til valglokalet ufravikelig. Valgforskriften § 6-2 stiller følgende krav til universell utforming: § 6-2. Universell utforming av valglokaler og valgutstyr (1) Valglokaler skal oppfylle krav i byggteknisk forskrift § 12-4 første og andre ledd, § 12- 6 første til fjerde ledd og sjette ledd bokstav a, b, c og f, § 12-7 femte ledd, § 12-13 første ledd, andre ledd bokstav a, c og e, tredje ledd bokstav a–d og fjerde ledd bokstav a og b og § 12-18 første og andre ledd. (2) Ved bruk av rampe i valglokaler skal kravene i byggteknisk forskrift § 12-16 være oppfylt. (3) Bord der stemmesedler stemples og valgurner skal ha en betjeningshøyde mellom 0,8 og 1,2 meter over det ferdige gulvet. (4) Minst 1 av 10 valgavlukker skal ha stemmeseddelhyller som er merket med punktskrift. Forarbeidene til valgloven, Stortingsproposisjon 45 L (2022-2023) (s. 282), sier at et valglokale anses som universelt utformet hvis det oppfyller kravene stilt i valgforskriften. De krav valgforskriften henviser til i byggteknisk forskrift (TEK17) er gjengitt i sin helhet med veiledning i vedlagte rapport fra kartleggingen. Imidlertid gjelder flere krav til universell utforming ved offentlige bygg enn de som listes opp i valgforskriften. Deriblant krav til gangadkomst (Byggteknisk forskrift § 8-6) som sier at gangadkomst til byggverk med krav om universell utforming ikke kan ha brattere stigning enn 1:15. Gangadkomst defineres i TEK17 som gangvei fra kjørbar vei og parkering til inngangsparti til byggverk. Ved noen valglokaler er adkomstveien fra nærmeste kjørbare vei eller parkering brattere enn de krav TEK17 stiller til gangadkomst til byggverk med krav om universell utforming. De fleste steder er dette planlagt løst ved å opprette midlertidig handicap-parkering utenfor inngangspartiet og tilpasse eksisterende skilting. Enkelte steder lar ikke dette seg gjøre. Rådhuset: Ved rådhuset er stigning på gangadkomst fra både Grønnegata og Vestregata godt over tillatt grenseverdi (ca. 1:8). Derfor må bevegelseshemmede som ikke kan komme seg frem til hovedinngangen benytte seg av inngangen til kinoen eller biblioteket. Spørsmålet som melder seg er om disse forholdene betyr at valglokalet i rådhuset omfattes av plikten til å kunngjøre i valglovens § 6-7 andre ledd andre punktum? Kommunal- og distriktsdepartementet skriver til Valgdirektoratet i «Svar på henvendelse om valgloven § 6-7 om universell utforming» den 11.10.2024 (vedlagt) at valgloven § 6-7 første ledd første punktum kun er tatt inn i lovteksten av pedagogiske hensyn, ettersom kommunens virksomhet med valgavvikling er rettet mot allmennheten, slik at likestillingslovens krav til universell utforming gjelder for valglokaler. Videre at første ledd andre punktum inneholder en presisering om at velgerne egenhendig skal kunne ta seg inn i valglokalene uten hjelp. I tillegg gjør de det klart at det ikke pålegges noen plikt i valgloven til å kunngjøre at hovedløsningen helt eller delvis ikke oppfyller kravet til universell utforming. På direkte spørsmål fra Tromsø kommune svarer Valgdirektoratet den 16.05.2025 (vedlagt) at kravet til universelt utformet inngangsparti gjelder valglokalets hovedinngang. Dvs. det skal 3 kunngjøres dersom velgere ikke kan ta seg inn uten hjelp via hovedinngangen. Dette gjelder til tross for at en alternativ inngang oppfyller vilkårene. Valgsekretariatet vurderer da at rådhuset omfattes av plikten til å kunngjøre etter valglovens § 6-7 andre ledd andre punktum, ettersom ikke alle velgere kan komme seg inn gjennom valglokalets hovedinngang uten hjelp. Rådhusets hovedinngang er som følge av gangadkomsten ikke universelt utformet. Trondjord skole: Kartleggingen har vært medvirkende faktor i beslutningen om kretsendringer. Ringvassøy stemmekrets og nordre del av Kvaløya ble til Kvalsundet stemmekrets hvor Trondjord skole blir valglokale i stedet for Indre Kårvik ungdomshus på Ringvassøya. Ungdomshuset avviker fra kravene på en rekke felt og er i privat eie. Trondjord skole kan imøtekomme kravene til universell utforming, med unntak av ett sentralt punkt: Inngangspartiet ligger øverst i en skråning med stigning over tillatt grenseverdi, men i motsetning til rådhuset er det her ingen alternative innganger med lavere stigning. Valgsekretariatet vurderer at det ikke finnes bedre valglokaler i kretsen eller nært kretsen, slik at det er dette valglokalet som må benyttes. Trondjord skole skal derfor kunngjøres etter § 6-7 andre ledd andre punktum som et valglokale der ikke alle velgere kan komme seg inn uten hjelp. Kvaløysletta skole: Kvaløysletta skole har rampe i inngangspartiet som avviker fra kravene i byggteknisk forskrift. Det anses som urimelig å skulle utbedre denne, ettersom skolen er rivningsklar neste år. Det har blitt vurdert å flytte valget til et annet lokale, men det har ikke lyktes å finne noe med samme kapasitet for antall velgere og parkering som Kvaløysletta skole. Samtidig vil det være til ulempe for velgerne med for mye omskifting av valglokaler i kretsen siden nye Kvaløysletta ungdomsskole vil være i drift til valget i 2027 og det forutsettes at universell utforming og tilgjengelighet er i henhold til alle gjeldende bestemmelser. Valgsekretariatet foreslår at valglokalet på Kvaløysletta skole kunngjøres som et der velgerne ikke kan komme seg inn uten hjelp. Bytte av valglokaler: Kartleggingen har ført til bytte av valglokaler i kretsene Stakkevollan og Lakselvbukt. I kartleggingen ble Stakkevollan skole vurdert som lite egnet uten utbedringer. Samtidig ønsker valgsekretariatet en mer sentral beliggenhet for valglokalet i Stakkevollan stemmekrets – den bynære kretsen med lavest oppmøte i stortingsvalget 2021. Derfor foreslås det å benytte Utsikten auditorium som valglokale. I Lakselvbukt besto verken skolen eller det tidligere benyttede Ungdomshuset testen, og valget falt på Lakselvbukt bo- og servicesenter sitt forsamlingslokale i første etasje. Forutsatt at de punkt i rapporten som angår inngangsparti blir utbedret i samarbeid med seksjon for byggdrift, kan ikke valgsekretariatet se at det er andre valglokaler i kommunen som må kunngjøres etter valglovens § 6-7 andre ledd andre punktum. Valglokaler og åpningstider for valgting I valgstyrets møte den 18.02.2025 (sak 2/25) ble det vedtatt endringer i kommunens stemmekretser. Etter endringene har kommunen 15 stemmekretser. På valgtinget bestemmer valgstyret selv når valglokalene skal åpnes og stenges. Kommunestyret kan, med tilslutning fra minst 1/3 av medlemmene, bestemme å holde valglokalene åpne lenger enn det valgstyret har vedtatt. I alle tilfeller skal valglokalet stenge senest klokken 21 på valgdagen (Valgloven § 9-1). Valgstyret bestemmer selv hvor velgerne 4 kan stemme. Det skal være ett valglokale for hver stemmekrets (Valgloven § 9-3). Forskrift om valg til Sametinget slår fast at stemmegivningen til sametingsvalget foregår på samme tid og sted som stemmegivningen til stortingsvalget (§§ 40, 42 og 47). Kret Stemmekrets- Åpningstider s nr. navn Valglokale Søndag Mandag 001 Sentrum Rådhuset 16:00-20:00 09:00-21:00 002 Bjerkaker Bjerkaker skole 16:00-20:00 09:00-21:00 004 Mortensnes Langnes skole 16:00-20:00 09:00-21:00 006 Stakkevollan Utsikten auditorium* 16:00-20:00 09:00-21:00 007 Hamna Hamna skole 16:00-20:00 09:00-21:00 008 Kvaløysletta Kvaløysletta skole 16:00-20:00 09:00-21:00 009 Kaldfjord Kaldfjord skole 16:00-20:00 09:00-21:00 010 Tromsdalen Tromstun skole 16:00-20:00 09:00-21:00 012 Kroken Kroken skole 16:00-20:00 09:00-21:00 015 Reinen Reinen skole 16:00-20:00 09:00-21:00 018 Lakselvbukt Lakselvbukt bo- og servicesenter* 16:00-20:00 11:00-19:00 019 Ramfjord Ramfjord skole 16:00-20:00 09:00-21:00 020 Kvalsundet Trondjord skole* 16:00-20:00 11:00-19:00 021 Malangshalvøya Vikran skole 16:00-20:00 11:00-19:00 025 Sommarøy Brensholmen skole 16:00-20:00 11:00-19:00 Tabell 1 (* nye valglokaler) Åpningstidene er foreslått på grunnlag av tidligere praksis. Stengetidene på mandag er satt med utgangspunkt i lovbestemt stenging kl. 21:00. Unntak for fire kretser på mandagen under valgtinget er gjort av hensyn til arbeidstidsbestemmelser, logistikk/lange avstander og et relativt lavt antall stemmeberettigede i de aktuelle kretsene. Valglokaler og åpningstider for forhåndsstemming Velgere kan forhåndsstemme innenlands fra 10. august til og med fredagen før valgdagen. Valgstyret bestemmer selv hvor velgerne kan forhåndsstemme og åpningstidene for valglokalene. Valglokalene skal være egnet for stemming (§§ 7-1 og 7-2). I tillegg skal velgere som er beboere eller pasienter på helse- og omsorgsinstitusjoner, eller innsatte i fengsler, kunne forhåndsstemme der (§ 7-2 tredje ledd). I år er 10. august en søndag og forhåndsstemmingen er planlagt fra og med 11. august. Siste fredag før valgdagen er fredag 5. september. Det fremgår av saksfremlegget i valgstyrets sak 2/25 om endring av stemmekretser, at valgsekretariatet ønsker å tilby forhåndsstemming i Kattfjord og på Vengsøy, som ikke lenger eksisterer som egne valgkretser med valglokale på valgtinget. Dette er ivaretatt i planen for forhåndsstemming: 5 Valglokale Dato Tid Rådhuset 11.08.-15.08. 10:00-15:00 18.08.-22.08. 10:00-15:00 25.08.-29.08. 10:00-15:00 30.08. 11:00-15:30 01.09.-04.09. 10:00-18:00 05.09. 10:00-15:00 Tromvik skole 15.08. 16:00-18:00 Sjursnes bo- og servicesenter 18.08. 15:00-18:00 Kafe 103 19.08. 12:00-14:00 Bygdehuset Kattfjord 19.08. 16:00-19:00 Sydspissen 20.08. 10:00-15:00 Matkroken Rebbenesøya 21.08. 13:00-14:45 Vengsøy skole 21.08. 16:00-19:00 Straumsbukta skole 22.08 16:00-19:00 UiT 26.08-28.08. 10:00-15:00 UNN 26.08-28.08. 10:00-15:00 Aktivitetshuset Gnist 29.08. 12:00-15:00 Amfi Pyramiden 01.09-04.09 12:00-18:00 Jekta Storsenter 01.09-04.09 12:00-18:00 Tabell 2 Valglokaler og tider for forhåndsstemming etter valglovens § 7-2 tredje ledd Valgloven sier at velgere som er beboere eller pasienter på helse- og omsorgsinstitusjoner, eller innsatte i fengsler, skal kunne forhåndsstemme der (§ 7-2 tredje ledd). I Tromsø kommune har det vært praksis å gjennomføre forhåndsstemmingen ved helse- og omsorgsinstitusjoner og i fengsel på samme måte som i ordinære valglokaler. Vi rigger opp valgavlukke og registreringsbord med urne i et egnet allrom. I tillegg kommuniseres det til avdelingene om muligheten for å avgi sin stemme på pasientrom eller fengselscelle for de som ønsker det, noe som reguleres i valglovens § 7-2 fjerde ledd. Ettersom dette ikke er valglokaler som er åpne for allmenheten vurderer vi det slik at valglovens krav til tilgjengelighet ikke gjelder på samme måte. I motsatt tilfelle vil det oppstå store utfordringer ved Tromsø fengsel. Valglokale Dato Tid Sør-Tromsøya sykehjem 11.08. 11:00-13:00 Vigør rehabiliteringssykehus 11.08. 14:00-15:30 Jadeveien sykehjem 12.08. 11:00-11:30 Otium bo- og velferdssenter 12.08. 12:00-15:00 Mortensnes sykehjem og omsorgsboliger 13.08 11:00-13:00 Seminaret omsorgsbolig 13.08. 14:00-16:00 Heracleum bo- og servicesenter 14.08. 11:00-13:00 Kvaløysletta sykehjem 15.08. 12:00-14:00 Laureng bo- og servicesenter 18.08. 11:00-13:00 Helsehuset 20.08. 10:00-12:00 UNN Åsgård 20.08. 13:00-16:00 Tromsø fengsel 22.08. 10:00-14:00 Havtun bo- og servicesenter 22.08. 13:00-14:00 Tabell 3 6 Kunngjøring I henhold til valgloven skal valgstyret kunngjøre når og hvor velgerne kan stemme i Tromsø kommune (§ 6-1). Forskrift om valg til Sametinget slår fast at stemmegivningen til sametingsvalget foregår på samme tid og sted som stemmegivningen til stortingsvalget (§§ 40, 42 og 47) og at samevalgstyret skal kunngjøre tid og sted for stemmegivningen (§§ 40 og 48). Valgstyret skal sørge for at valglokalene er universelt utformet og at velgerne kan ta seg inn i valglokalene uten hjelp. Hvis det er særlige grunner til det, kan stemmingen legges til lokaler som velgerne ikke kan ta seg inn i uten hjelp. Valgstyret skal da kunngjøre hvilke valglokaler dette gjelder (§ 6-7). Valgdirektoratet publiserer informasjon om valglokaler og åpningstider på nettsiden valglokaler.no, som ivaretar kravet til at valglokaler og åpningstider skal kunngjøres. Her vil det også fremgå om alle velgere kan ta seg inn uten hjelp. Tidligere har det vært mulig å legge inn informasjon om universell utforming og tilgjengelighet, men dette detaljnivået vil løsningen ikke ha i 2025. Valgsekretariatet anbefaler at Tromsø kommune publiserer detaljert informasjon om valglokalenes tilgjengelighet, samt opplyser om parkering og andre sentrale trafikale forhold på egne nettsider. Konklusjon Kommunedirektøren anbefaler at valgstyret tar til orientering at valgting for stortingsvalget og sametingsvalget 2025 blir avholdt søndag 7. og mandag 8. september 2025 i alle de 15 stemmekretsene. Det anbefales at valgstyret vedtar valglokaler og åpningstider for valgting som vist i tabell 1 og for forhåndsstemming som vist i tabell 2 og 3, samt kunngjør dette sammen med opplysningen om at alle velgere ikke kan ta seg inn uten hjelp i Tromsø rådhus, Trondjord skole og Kvaløysletta skole i valglokaler.no og ev. ytterligere lokal kunngjøring. Vedtakskompetanse Valgstyret Vedlegg Rapport - Universell utforming i valglokaler 2025 Sv_ VS_ Anmodning om avklaring vedrørende valglovens § 6-7 andre ledd Svar på henvenselse om valgloven § 6-7 om universell utforming 7 "
}