{
  "dokument_id": "d285c10f-18b3-55eb-8878-1d536923623c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Oppstartsmøtereferat 19 mars 5 juni 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001870661",
  "tekst": " OPPSTARTSMØTE REGULERINGSPLAN Plan-ID 1972/detaljregulering Tromsø lufthavn/PLAN-23/00593 Etter plan- og bygningsloven § 12-8 er det krav om gjennomføring av oppstartsmøte i plansaker når forslagsstilleren er en annen enn planmyndigheten selv. Målet med oppstartsmøtet er å etablere en felles forståelse mellom forslagstiller og kommunen om forutsetningene for det videre planarbeidet, og bidra til å redusere faren for at uavklarte eller uforutsette forhold skal vanskeliggjøre eller forsinke den etterfølgende planprosessen. Det skal i møtet avklares premisser for planlegging, medvirkning og prosess. Videre skal forholdet til overordnede planer og retningslinjer, planområdets utstrekning og planens detaljeringsgrad avklares. Partene skal forholde seg til disse forutsetningene i det videre planarbeidet. Referatet er et fundament og en felles referanse for det videre planarbeidet, og skal legges ved planforslaget til offentlig ettersyn. Det ligger ingen binding for kommunen til senere å vedta et planforslag selv om det i oppstartsmøtet gis aksept for at planprosessen kan starte. Kommunen er ikke bundet av vurderinger i prosessen. Dersom planforslag ikke blir vedtatt kan ikke forslagsstiller kreve kompensasjon for sine utgifter, selv om vedkommende med god grunn kunne ha forhåpninger om dette. Oppstartsmøtereferatet er ikke uttømmende, det som ikke fremgår av referatet er det ikke tatt stilling til. REFERAT Dato 19. mars 2024 Tid Kl 1130 - 1400 Sted Tromsø rådhus Referent Hanne Barriteau Siiri, Roy Fossum Tilstede Forslagsstiller: COWI v/Jenny Skjellnes Avinor v/Elin Nybak Avinor v/Iselin Eng Avinor v/Christer Olsen Avinor v/Kristian Myrvang Salvador Byplan: Erik Eidesen Rigmor Tonstad Roy Fossum Hanne Barriteau Siiri 1. INFORMASJON Adresse Tromsø lufthavn, Langnes, Flyplassvegen 31 Gårds- og bruksnr. Gnr 116, bnr1,13,14,17,20,25,33,35,38,40,49,m.fl Forslagsstiller Avinor AS Plankonsulent COWI AS Gebyrkravet sendes til: Avinor AS BESKRIVELSE AV PLANINITIATIVET AV 19.04.2023, med revisjon av 14.09.2023 Beskrivelse av tiltaket Intensjon med planinitiativet er en detaljregulering for å oppdatere arealbruken slik at (planlagt bebyggelse, den er i tråd med faktisk bruk av området, samt legge til rette for noe økt og endret anlegg m.m., jf. innsendt arealbruk innenfor planområdet. planinitiativ) Kort beskrivelse av formål i planlagte tiltak: Lufthavnbebyggelse; Hangarer/administrasjonsbygg, terminalbygg, handlerbygg, frakt. Næringsbebyggelse; Hotell. Landings- og taksebaner, avisingsplattform, flyoppstilling og øvrige operative anlegg. Kollektivanlegg, bussholdeplasser. Parkeringsplasser, parkeringshus. Kjøreveger, gang- og sykkelveg, fortau. Grønnstruktur. Arealformål Hovedformålet det skal legges til rette for ☐ Boligbebyggelse ☐ Fritidsbebyggelse ☐ Forretning ☐ Kontor ☐ Detaljhandel ☐ Offentlig/privat tjenesteyting ☒ Hotell/overnatting/bevertning ☐ Industri ☐ Uttak/deponi ☒ Samferdsel ☒ Tekn. infrastruktur ☐ Akvakultur ☒ Kombinerte formål ☒ Annet: Bestemmelsesområde for midlertidig - bygge- og anleggsområde - - Oversiktskart: ‘ Masterplan. 1. INFORMASJON Adresse Tromsø lufthavn, Langnes, Flyplassvegen 31 Gårds- og bruksnr. Gnr 116, bnr1,13,14,17,20,25,33,35,38,40,49,m.fl Forslagsstiller Avinor AS Plankonsulent COWI AS Gebyrkravet sendes til: Avinor AS BESKRIVELSE AV PLANINITIATIVET AV 19.04.2023, med revisjon av 14.09.2023 Beskrivelse av tiltaket Intensjon med planinitiativet er en detaljregulering for å oppdatere arealbruken slik at (planlagt bebyggelse, den er i tråd med faktisk bruk av området, samt legge til rette for noe økt og endret anlegg m.m., jf. innsendt arealbruk innenfor planområdet. planinitiativ) Kort beskrivelse av formål i planlagte tiltak: Lufthavnbebyggelse; Hangarer/administrasjonsbygg, terminalbygg, handlerbygg, frakt. Næringsbebyggelse; Hotell. Landings- og taksebaner, avisingsplattform, flyoppstilling og øvrige operative anlegg. Kollektivanlegg, bussholdeplasser. Parkeringsplasser, parkeringshus. Kjøreveger, gang- og sykkelveg, fortau. Grønnstruktur. Arealformål Hovedformålet det skal legges til rette for ☐ Boligbebyggelse ☐ Fritidsbebyggelse ☐ Forretning ☐ Kontor ☐ Detaljhandel ☐ Offentlig/privat tjenesteyting ☒ Hotell/overnatting/bevertning ☐ Industri ☐ Uttak/deponi ☒ Samferdsel ☒ Tekn. infrastruktur ☐ Akvakultur ☒ Kombinerte formål ☒ Annet: Bestemmelsesområde for midlertidig - bygge- og anleggsområde - - 2. PRIVATRETTSLIGE FORHOLD. Vurdering: Det alt vesentlige av planområdet eies av Avinor. Avinor bortfester en bebygd næringseiendom og flere eiendommer knyttet til flyplassdrift. Noe eies av Forsvarsbygg og av Tromsø kommune. To privateiendommer på Skogneshaugen, hhv. hytte og bolig. RAMMER OG KRAV: Det må innhentes nødvendige privatrettslige rettigheter (avtaler). Forslagsstiller må framlegge dokumentasjon på at dette er i orden. Det vurderes krav til at boligen på Eventyrneset (g/bnr. 116/33) opphører før det kan gis tillatelse til tiltak innenfor nordre del av planområdet. 3. OVERORDNET PLAN 3.1 Er planinitiativet i henhold til: Arealformål i overordna plan: Kommuneplanens arealdel Nåværende lufthavn (2030) Framtidig lufthavn (2030) ☒ Ja ☐ Nei ☐ Delvis ☐ Ikke aktuelt Kommunedelplan ☐ Ja ☐ Nei ☐ Delvis ☒ Ikke aktuelt Områdeplan ☐ Ja ☐ Nei ☐ Delvis ☒ Ikke aktuelt Kystsoneplan ☐ Ja ☐ Nei ☐ Delvis ☐ Ikke aktuelt Vurdering: Planinitiativet er i hovedtrekk i samsvar med kommuneplanens arealdel, og i tråd med målsetting i kommuneplanens samfunnsdel om utvikling av Tromsø som regional knutepunkt for havn, fly og kollektivtransport. 3.2 Aktuelle planer/ strategier det skal tas hensyn til i planarbeidet: Eventuelle kommentarer: 0-vekstmålet for persontrafikk. Statlige planretningslinjer for areal-, transport- og boligplanlegging. Forslag til reguleringsplan 1886 E8 Flyplasstunnelen (med forlengelse av rullebane sørover) Infrastruktursone i forslag til reguleringsplan Ringvegen næringspark (plan 1906) 3.3 Hensynssoner i aktuelle planer jf. punkt 3.1: Vurdering: ☒ Sikringssone Kommentar: ☐ Støysone Kommentar: ☐ Faresone Kommentar: ☐ Infrastruktursone Kommentar: ☐ Båndleggingssone Kommentar: ☐ Gjennomføringssone Kommentar: ☐ Kulturminner/kulturmiljø Kommentar: ☐ Krav om felles planlegging Kommentar: ☐ Rekkefølgekrav Kommentar: ☐ Videreføring av reg.plan Kommentar: ☐ Særlig angitte hensyn5 Kommentar: RAMMER OG KRAV: Hele planområdet ligger lavere enn marin grense (grunnforhold/sikker byggegrunn må dokumenteres før iverksetting av tiltak). Det må påregnes nødvendige rekkefølgekrav til etablering av offentlig infrastruktur som en konsekvens av ønskete regulerte tiltak. 4. BERØRTE REGULERINGSPLANER INNENFOR PLANAVGRENSNINGA JF. PUNKT 6. List opp: Plan ID 0528 (godkjent 26.02.1992). PlanID 0528-001 (mindre reguleringsendring godkjent 13.01.1995), PlanID 0528-002 Justering av trase (RV862) vedtatt 03.07.1997, Plan 1728 (områderegulering Langnesområdet), PlanID 1519 Avløpsanlegg på Langnes (vedtatt 29.01.2003). Vurdering: Planene 0528 er aktuelle for oppheving når det gjelder arealene fra og med Kvaløyvegen/E8 og vestover, og når det gjelder arealene fra og med Ringvegen og østover. Gjelder også regulert omlegging av Ringvegen. Rammer: Det må fremgå av oppstartsvarsel hvilke planer som skal vurderes opphevet, og dette må omtales i planbeskrivelsen. Eksisterende planbestemmelser skal gjennomgås av forslagsstiller for å finne fram til hvilke krav som utgår og hvilke som skal videreføres i ny plan. Planforslag for Tromsø lufthavn må samkjøres, og harmonere med forslag til områdereguleringsplan 1886 E8 Flyplasstunnelen. Planforslag for Tromsø lufthavn må vurdere eventuelt behov for omregulering av trasé for Ringvegen langs østsiden av flyplassområdet etter som deler av denne ligger innenfor flyplassområdet i Avinor sin egen masterplan. I tillegg ligger deler av kommunalt vedtatt veiformål på Avinor sin eiendom. 5. TEMATISKE VURDERINGER OG RAMMER Generelle rammer: Forslagsstiller skal for alle tema vurdere om det er nødvendig å fastsette rekkefølgekrav. 5.1 Nullvekstmål1 og SBAT2 Det skal utarbeides en egen trafikkutredning for Tromsø lufthavn som omhandler alle trafikantgrupper. Statlige målsetninger og føringer skal hensyntas i denne. 5.2 VAO (vann, avløp og overvann), veg og annen offentlig infrastruktur Det skal utarbeides en VAO-rammeplan for alle reguleringsplaner i Tromsø kommune, i tråd med krav i kommunens planveileder. 5.3 Støy og luftkvalitet 1 Målet for byområdene er at klimagassutslipp, kø, støy- og luftforurensning skal reduseres gjennom effektiv arealbruk og ved at veksten i persontransporten skal tas med kollektivtransport, sykling og gange. Dette kalles nullvekstmålet . 2 Statlige planretningslinjer for samordnet bolig- areal- og transportplanlegging 5.4.Klima, miljø og ROS Det skal utarbeides en egen risiko- og sårbarhetsanalyse for alle reguleringsplaner i Tromsø kommune. I tråd med statlige planretningslinjer skal planforslaget redegjøre for konsekvenser for klima og miljø. 5.5 Barn og lek Ikke relevant 5.6 Bebyggelse 5.7 Strandsone 5.8 Overordnet grønnstruktur 5.9 Anleggsfase Planforslaget legger opp til eget areal for midlertidig rigg- og anleggsområde. Forslagsstiller skal sørge for at midlertidigheten opphører når behovet for dette ikke er til stede. 5.10 Annet 6 PLANAVGRENSNING Se vedlagte kommentarer til illustrasjonen nedenfor. 7 ØVRIGE KRAV Konsekvensutredning (KU) ☒ Ja ☐Nei Kommentar: KU-forskrift. Vedlegg 2, pkt 10 d. Konsultasjon etter Lov om ☐ Ja ☒ Nei Kommentar: Sametinget og andre samiske rettsforhold (Sameloven) kapittel 4 og veileder om konsultasjoner. Konsesjonspliktig tiltak ☐ Ja ☐ Nei Kommentar: Vesentlige interessekonflikter ☒ Ja ☐ Nei Kommentar: Innsigelse fra Avinor til plan for E8 som må håndteres særskilt Flyplasstunnelen. Spesielle krav til medvirkning ☐ Ja ☐ Nei Kommentar: Behandling i Regionalt ☐ Ja ☐ Nei Kommentar: planforum Vannforskriftens § 12 ☒ Ja ☐ Nei Kommentar: Målestokk Uteromsplan 1:500 8 PROSESS Informasjonsmøte 19.03.2023 Naboskapsmøte 13.03.2024 Kommunalt samordningsmøte 02.10.2023 Befaring Ikke gjennomført Arbeidsmøter/Fremdrift • Forhåndsmerknadsmøte • Arbeidsmøte - Eventuelt nytt arbeidsmøte • Avklaringsmøte (minst fire uker før innlevering av komplett planforslag). Levering av komplett planforslag Avtalt levering av komplett planforslag: Vi vil gjerne ha en dato fra Avinor her. Behandling av planforslag Kommunen har 12 uker til å behandle komplett privat planforslag3 for høring og offentlig ettersyn jf. pbl § 12-11, dersom ikke annen frist er avtalt. Ved krav om konsekvensutredning forlenges fristen med åtte uker. I forbindelse med jul og påske forlenges fristen med to uker. I perioden 10. juni til 10. august forlenges fristen med åtte uker. Dersom planforslaget ikke er i tråd med rammene i oppstartsmøtet, kan byplan forlenge fristen med inntil 12 uker. Tilleggsinformasjon: 1. Tromsø kommune v/ Byplan legger ved oppstartsmøtet følgende rammer til grunn for planen. Dersom det i planprosessen dukker opp behov for ytterligere avklaringer eller tydeliggjøring av rammene bes forslagstiller tidlig ta kontakt for å avklare eventuelle nye problemstillinger. 2. Oversikten baserer seg på tilgjengelig kunnskap ved planoppstart. Temaene skal som hovedregel omtales (beskrives nærmere) i planbeskrivelsen, enten de har konsekvenser eller ikke. Noen tema vil kreve egen faglig utredning. Dersom planarbeidet avdekker nye eller ukjente forhold, vil kravene kunne bli endret. 3. Krav til komplett planmateriale følger av kommunens reguleringsplanveileder. 4. Planveileder, kommunalteknisk norm og kartpakke, skal legges til grunn for hele planforslaget dersom annet ikke er avtalt. "
}