{
  "dokument_id": "871f7309-c7cb-5680-941a-8f245da94f0b",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Festekontrakt for Kråkeslottet Barnehage SA, gnr. 123 bnr. 12",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001923901",
  "tekst": "Arkivsaksnr. 24/08002-5 Saksbehandler Marcus Fæster Saksgang Møtedato Formannskapet 07.01.2025 Festekontrakt for Kråkeslottet Barnehage SA, gnr. 123 bnr. 12 Kommunedirektørens innstilling til vedtak: Festekontrakt for Kråkeslottet Barnehage SA på eiendom gnr. 123 bnr. 12 i Tromsø kommune, datert 19.11.2024 vedtas. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør Bymiljø 1 Hva saken gjelder Saken gjelder godkjennelse av ny festekontrakt for Kråkeslottet Barnehage SA på eiendom gnr. 123 bnr. 12, i Tromsø kommune. Saksutredning Eiendom gnr. 123 bnr. 12 eies av Tromsø kommune og har siden 2000 vært festet bort til Kråkeslottet Barnehage for barnehagedrift. Den opprinnelige festekontrakten har en løpetid på 40 år og utløper ikke før 2040. Barnehagen drives ideelt. Overskudd skal godskrives barnehagens egenkapital, og benyttes såldes i barnehagedrift. Barnehagens styre har startet en prosess for renovering og investeringer i bygget. Av regnskapsmessige hensyn kan investeringen i barnehagebygget kun nedskrives over gjenværende tid på festekontrakten, selv om investeringens ordinære nedskrivingstid i henhold til byggets levetid er lengre. Dersom ny festekontrakt med 40 års løpetid ikke godkjennes, vil den årlige nedskrivingen gå ut over barnehagens egenkapital, som igjen vil påvirke barnehagens økonomiske handlingsrom. Barnehagen har derfor behov for en ny festekontrakt med løpetid på 40 år fra og med 2025. Ny festekontrakt er ordlydsmessig tilnærmet lik gjeldende festekontrakt, med unntak at det er inntatt et tillegg til festekontrakten. Tillegget er inntatt fordi Kartverkets mal for festekontrakter ikke tillater mer tekst. Gjeldende festekontrakt for gnr. 123 bnr. 12 vil bli slettet samtidig som at ny festekontrakt tinglyses. Konklusjon Kommunedirektøren anbefaler at festekontrakt for Kråkeslottet Barnehage SA på eiendom gnr. 123 bnr. 12 i Tromsø kommune, vedtas. Vedtakskompetanse Formannskapet Vedlegg 1. Gjeldende festekontrakt for gnr. 123 bnr. 12, datert 24.08.2001 2. Ny festekontrakt for gnr. 123 bnr. 12, datert 19.11.2024 3. Tillegg til festekontrakt for gnr. 123 bnr. 12, datert 19.11.2024 2 "
}