{
  "dokument_id": "5566eb3f-3256-5ad1-99ce-acc09b60f663",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Til helse og velferdsutvalget i Tromsø kommune_Marborg",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002061213",
  "tekst": "Til helse og velferdsutvalget i Tromsø kommune Tromsø, April - 2025 Vi må i år be om en utsettelse av rapporteringen for 2024 Vi i MARBORG har hatt et ekstra tøft år i 2024. Vi mistet vår daglige leder siden oppstart i 2004. Heldigvis ble han nylig erstattet og vi fikk en svært flink ny daglig leder I organisasjonen. Det er ikke så galt at det ikke er godt for noe. Vi ser fram til fortsettelsen med nye krefter og ideer. Marborg v/Boreas fikk seg også en liten trykk i form av kreftsykdom. Leder for Boreas måtte gjennomgå flere operasjoner men ting ser nå lyst ut og vi føler at det er en tid for endring og ny giv. Så motivasjonen er på topp men arbeidsmengden har vært stor over tid. Det er i denne sammenheng at vi ber om en utsettelse på rapporteringen for Boreas 2024 til rett over påske. Da vil vår regnskapsfører værer tilbake fra påskeferie og tallene vil være helt korrekte ved innlevering. Vi mangler noe databeskrivelse men det vil foreligge ved innlevering. Vært litt plaget med skjemaene også så det ble mye på tampen. Vi håper dere kan gi oss litt goodwill og la oss levere rapporten i løpet av uke 17. Når det er sagt håper vi i MARBORG at vi er med i år også. Vi har flere brukere og pårørende som har oppfølging fra oss og vi ser det store oppfølgingsbehovet for de rusavhengige med tilleggs lidelser og psykiske helseutforinger.LAR – brukere utmerker seg også da behovet for ekstra støtte er stort hos mange. Vi ønsker å bidra til et bedre og mer sammensatt hjelpetilbud i kommunen med å øke fokuset på oppfølging i bolig og god veiledning når det kommer til bruk av eksisterende hjelpetjenester og gi økt kompetanse til målgruppen om selvhjelpsperspektivet. Vi kan være der i større grad når kontortid er over slik at helger og helligdager ikke er uten hjelpetiltak. Lavere terskel for å ringe en annen tidligere rusavhengig når helger og helligdager blir utfordrende. De fleste mennesker har ferie og tid til sine barn og familie. Dette er triggere for målgruppa vi gir oppfølging til. Derfor så viktig at vi er tilgjengelig når de som ikke har omsorg for sine barn eller som ikke får komme hjem til søsken og familie, har et nummer å ringe hvor det er noen som kan møte dem på en aller tiders torsdag... God påske alle sammen! Mvh Daglig leder i MARBORG Joakim Bangsund Tlf: 980 76398 E – post: joakim@marborg.no Mvh Daglig leder i BOREAS Wibecke Årst Tlf: 928 45717 E – post: wibecke@marborg.no "
}