{
  "dokument_id": "41ad427e-2709-597a-a41f-c11e2bec6ec7",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Etablering av et tilbud før og etter skoletid for elever med sammensatte behov på 8.-10.trinn, ny behandling.",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001614344",
  "tekst": "Arkivsaksnr. 23/15840-5 Saksbehandler Elizabeth Kræmer Saksgang Møtedato Kommunalt råd for mennesker med nedsatt funksjonsevne Oppvekst- og utdanningsutvalget Etablering av et tilbud før og etter skoletid for elever med sammensatte behov på 8.-10.trinn, ny behandling. Kommunedirektørens innstilling til vedtak: 1. Det etableres et tilbud før og etter skoletid for elever med sammensatte behov på 8.- 10. trinn. 2. Det skal gis et tilbud på utvalgte ungdomsskoler. Hvilke skoler som skal gi tilbudet skal utredes videre av avdeling for oppvekst, utdanning og kultur. 3. Vedtekter for skolefritidsordningen (SFO) revideres i henhold til endringen. Mari Enoksen Hult Kari Henriksen Kst. Kommunedirektør Direktør oppvekst, utdanning og kultur 1 Hva saken gjelder Saken ble behandlet i oppvekst- og utdanningsutvalget 20.10.23, sak 31/23 hvor det ble fattet følgende vedtak: Før endeleg behandling sendes saka på høyring hos aktuelle organisasjonar og drøftes med arbeidstakarorganisasjonane. Det har blitt gjennomført høring av saken hos aktuelle organisasjoner og drøfting med hovedtillitsvalgte. Behandling av høringsinnspillene samt protokoll er vedlagt saken. Det vil i årene fremover være en økning av elever med sammensatte behov på 8.-10.trinn som vil ha behov for et tilbud før og etter skoletid. Det er et ønske om å skape et godt og forutsigbart tilbud for elever og foresatte. I den forbindelse ønsker kommunedirektøren å gjøre en juridisk avklaring vedrørende kommunens plikt til å gi et slikt tilbud, utrede behovet for et slikt tilbud, samt utrede ulike alternative tilbud før og etter skoletid til målgruppen. Denne utredningen vil inneholde: 1. En juridisk avklaring om kommunens plikt til å gi tilbudet og hvem som skal gi tilbudet. 2. En oversikt over fremtidig behov for tilbud. 3. Alternative tilbud vurdert i henhold til barnets beste og forsvarlig gjennomførbarhet. Når det er truffet en beslutning om kommunens tilbud vil det bli fremmet en egen sak til kommunestyret om endring av vedtekter. Saksutredning 1. Juridisk avklaring om kommunens plikt til å gi et tilbud før- og etter skoletid og hvem som skal gi dette tilbudet Skolene har i henhold til opplæringsloven § 13-7 plikt til å gi et SFO tilbud til elever på 1.-4.trinn, og et tilbud til barn med sammensatte behov på 1.-7.trinn: Kommunen skal ha eit tilbod om skolefritidsordning før og etter skoletid for 1-4 årstrinn, og for barn med særskilte behov på 1-7 årstrinn. Skolefritidsordninga skal leggje til rette for leik, kultur- og fritidsaktivitetar med utgangspunkt i alder, funksjonsnivå og interesser hos barna. Skolefritidsordninga skal gi barna omsorg og tilsyn. Funksjonshemma barn skal givast gode utviklingsvilkår. Areala, både ute og inne, skal vere eigna for formålet I henhold til opplæringsloven har kommunen ikke plikt til å gi et SFO tilbud til elever på 8.-10. trinn. Tromsø kommune har likevel i dag et SFO tilbud til elever på 8.-10. trinn. Dette tilbud er forankret i kommunens vedtekter for skolefritidsordningen (SFO) § 6, avsnitt 4: Tromsø kommune har et SFO- tilbud for barn med sammensatte behov på 8. – 10. trinn. Foresatte kan søke om utvidet SFO-tilbud ved å sende en søknad til avdeling for oppvekst, utdanning og kultur i Tromsø kommune. Plassene tildeles etter en sakkyndig vurdering fra PPT. Tilbudet gis til elever med sammensatte behov og da menes fysiske og/eller kognitive funksjonsnedsettelser i så stor grad at det ikke vil være forsvarlig for eleven om den var hjemme alene i perioden fra skoleslutt fram til ordinær arbeidstids slutt. 2 Dette vil gjelde funksjonsnedsettelser som autisme, moderat til dyp psykisk utviklingshemming og omfattende fysisk funksjonsnedsettelse, eventuelt andre funksjonsnedsettelser med tilsvarende alvorlighetsgrad. Kostnadene ved tilrettelegging og gjennomføring av SFO-tilbudet dekkes i sin helhet av skolenes budsjettramme som er tiltenkt det pedagogiske tilbudet i skolene. Med en kommende økning av antall elever med sammensatte behov, er det nødvendig å gjøre en vurdering av SFO- tilbudet som gis og dekkes økonomisk av den enkelte ungdomsskole. Et tilbud før og etter skoletid for denne målgruppen inneholder tilsyn, omsorg og tilrettelegging av aktiviteter. Dette er et fritidstilbud, og anses ikke å være en del av skolens opplæringstilbud. For å synligjøre skille mellom skolenes opplæringstilbud samt at en SFO for 8.-10 trinn ikke er et lovpålagt tilbud, revideres vedtektene for SFO og § 6, 4. avsnitt fjernes: Tromsø kommune har et SFO- tilbud for barn med sammensatte behov på 8. – 10. trinn. Foresatte kan søke om utvidet SFO-tilbud ved å sende en søknad til avdeling for oppvekst, utdanning og kultur i Tromsø kommune. Plassene tildeles etter en sakkyndig vurdering fra PPT. Tilbudet gis til elever med sammensatte behov og da menes fysiske og/eller kognitive funksjonsnedsettelser i så stor grad at det ikke vil være forsvarlig for eleven om den var hjemme alene i perioden fra skoleslutt fram til ordinær arbeidstids slutt. Dette vil gjelde funksjonsnedsettelser som autisme, moderat til dyp psykisk utviklingshemming og omfattende fysisk funksjonsnedsettelse, eventuelt andre funksjonsnedsettelser med tilsvarende alvorlighetsgrad. Et før og etter skoletilbud skal hjemles i helse og omsorgstjenesteloven § 3-2, punkt 6. bokstav b. Vedtaket fattes av tildelingskontoret for barn og unge i Tverrfaglig ressurs § 3-2.Kommunens ansvar for helse- og omsorgstjenester For å oppfylle ansvaret etter § 3-1 skal kommunen blant annet tilby følgende: 1. Helsefremmende og forebyggende tjenester, herunder: a.helsetjeneste i skoler og b.helsestasjonstjeneste 2. Svangerskaps- og barselomsorgstjenester 3. Hjelp ved ulykker og andre akutte situasjoner, herunder: a.legevakt, b.heldøgns medisinsk akuttberedskap, c.medisinsk nødmeldetjeneste, og d. psykososial beredskap og oppfølging. 4. Utredning, diagnostisering og behandling, herunder fastlegeordning 5. Sosial, psykososial og medisinsk habilitering og rehabilitering 6. Andre helse- og omsorgstjenester, herunder: a.helsetjenester i hjemmet, b.personlig assistanse, herunder praktisk bistand og opplæring og støttekontakt og c.plass i institusjon, herunder sykehjem. 7. Dagaktivitetstilbud til hjemmeboende personer med demens Søknader rettes således til Tildelingskontoret for barn og unge i enheten Tverrfaglig ressurs som fatter enkeltvedtak. Dette må gjøres i nær dialog mellom skole, tildelingskontoret for barn unge og foresatte. Fordi vedtaket fattes av en enhet (tverrfaglig ressurs) og operasjonaliseres 3 ved en annen enhet (skole), skal det utarbeides en samarbeidsavtale med beskrivende rutiner for samarbeidet mellom seksjon skole og seksjon barn og familie. 2. En oversikt over fremtidig behov for et tilbud før og etter skoletid I skoleåret 2023-2024 er det tre elever på ungdomskolen som har et SFO tilbud, to på ungdomsskoler og en har hjemmebaserte tjenester i regi av Miljøtjenesten i Tverrfaglig ressurs Erfaringsvis vet vi at elever som har et utvidet SFO - tilbud i 5.-7. trinn som regel vil ha videre behov for et tilbud etter skoletid på ungdomsskolen. Nedenfor er en oversikt over antall elever med et utvidet SFO- tilbud i 5.-7.trinn i skoleåret 2023-2024, og hvilken ungdomsskole som vil være elevenes kommende ungdomsskole. Trinn Antall Skole Kommende ungdomsskoler elever 5 5 Skittenelv, Prestvannet, Hamna, Kroken, Grønnåsen/Sommerlyst Storelva 6 4 Skjelnan, Sandnessund, Lunheim Kroken, Tromstun, Kvaløysletta, Prestvannet Grønnåsen 7 6 Tromsdalen, Gyllenborg, Tromstun, Sommerlyst, Ramfjord, Ramfjord, Slettaelva, Mortensnes Kvaløysletta, Grønnåsen Oversikten viser at elevene er geografisk spredt og at de på sikt vil ha ulike ungdomsskoler som sin nærskole. Videre kan vi anta at 6 elever vil ha behov for tilbud skoleåret 2024-2025, 10 elever i 2025- 2026 og 15 elever i 2026-2027. Alternative tilbud vurdert i henhold til barnets beste og forsvarlig gjennomførbarhet. For å utrede mulige alternative tilbud tilpasset målgruppen er det nødvendig å ha innsikt i elevenes sammensatte utfordringer. Det er utarbeidet tre samlekategorier hvor elevene inngår i en eller flere kategorier. 4 Personer med fysiske Personer med Personer med funksjonsnedsettelser utviklingshemming utviklingsforstyrrelser Kan være avhengig av Kan ha kognitive Kan ha medfødte tilstander rullestol /hjelpemidler i det utfordringer som påvirker der utviklingen forsinkes daglige daglig ferdigheter i stor grad. eller hemmes. F-eks ADHD, autisme, Tourettes. Kan ha medisinske Kan ha hjelpebehov knyttet tilstander som krever til egenomsorg og behov for Har særskilt behov for «overvåkning» (alvorlig tett tilsyn gjennom dagen. forutsigbarhet i hverdagen. epilepsi) Kan også omhandle Endringer og utrygghet kan korrigering av atferd. føre til utagerende atferd. Kan ha behov for tilrettelegging og Det sosiale samspillet med hjelpemidler i andre kan være utfordrende. kommunikasjonen. Basert på elevenes sammensatte behov redegjøres det for fire alternativ tilbud. I redegjørelsen ser en på fordeler og ulemper ved de ulike alternativene i henhold til barnets beste, forsvarlighet og praktisk gjennomførbarhet. Medvirkning Avdeling for oppvekst, utdanning og kultur har i utarbeidelse av ulike alternativ søkt medvirkning fra relevante, frivillige organisasjoner og foreldregrupper. Ingen av de inviterte møtte til et berammet innspillmøte, men det er gitt individuelle innspill fra foresatte med barn med sammensatte problemer. Det er i etterkant gjennomført en høring. Alternativ 1: Et tilbud før og etter skoletid på nærskolen til eleven Et tilbud på nærskolen til den enkelte elev vil skape stor grad av kontinuitet av personale som elevene forholder seg til. Det vil være en fordel for denne målgruppen som har behov for forutsigbarhet. Det vil likevel kunne bli et skifte av personale i løpet av dagen på grunn av antall arbeidstimer og fravær. At elevene er i de samme lokalene hele dagen og unngår flere forflytninger er også en fordel for å unngå skifte av omgivelser samt redusert behov for transport. Ulempene er rekrutteringsutfordringer da flere skoler vil ha behov for lignende kompetanse samt at enkelte skolebygg vil måtte tilpasses elevenes behov. En annen ulempe er at elevene kan føle det stigmatiserende å være alene igjen etter skoletid når andre elever forlater skolen. Tilbudet kan oppleves isolerende. Fordeler Ulemper Kontinuitet i personale Skifte av personale og fravær Unngår flere forflytninger Rekrutteringsutfordringer Uegnet skolebygg Stigmatisering 5 Alternativ 2: Et felles før og etter skoletid tilbud i et felles lokale Et tilbud i et felles lokale for elevene på ulike nærskoler kan fungere som et sosialt fellesskap der elever kan møte jevnaldrende. Dette kan bidra til å redusere følelsen av isolasjon og ensomhet blant elevene. Det vil også samle ansatte med spesialisert kunnskap og ferdigheter for å imøtekomme behovene til elever. Dette kan bidra til et bedre tilbud og opplevelse for elevene. Målgruppen har likevel så ulike behov at det likevel må tilrettelegges for individuelle aktiviteter og tilpasset opplegg for den enkelte. Tilbudet vil kreve flere forflytninger i løpet av en dag,noe som kan være tidkrevende og belastende for elevene. De ulike behovene til elevene gjør det nødvendig med egnede lokaler. Dette kan innebære behov for tilpasninger eller investeringer i infrastruktur og bygg, noe som kan være kostbart. Fordeler Ulemper Samle ansatte med relevant kompetanse på Transport og forflytning flere ganger i løpet ett sted av dagen Forebygge isolasjon og ensomhet Det må tilrettelegges for individuelle aktiviteter og tilpasset opplegg for den enkelte Krever egnet lokale Alternativ 3: Hjemmebaserte tjenester før/etter skoletid Dette tilbudet gir mulighet for individuell tilpasning og en mulighet til å skreddersy tjenestene for hver enkelt elev. Dette sikrer at elevene får den spesifikke støtten og oppfølgingen de trenger, og det kan være spesielt nyttig for elever med særlige behov. Elevene vil være i sitt eget hjemmemiljø, som kan bidra til en følelse av trygghet og komfort. Dette kan være spesielt viktig for elever som kan bli overveldet i større grupper, eller som har spesifikke behov knyttet til sitt hjemmemiljø. Et hjemmebasert tilbud kan være isolerende og ensomt for elevene siden de ikke har muligheten til å omgås og samhandle med jevnaldrende, eller delta i gruppeaktiviteter. Fordeler Ulemper Tilbudet tilpasses den enkeltes behov Isolerende Lite kontakt med jevnaldrende Alternativ 4: Et tilbud før og etter skoletid på utvalgte ungdomsskoler Dette tilbudet kan gi elever og deres foresatte mer forutsigbarhet knyttet til overgangen til ungdomsskolen. Det vil også skape forutsigbarhet for skolene som skal gi dette tilbudet. Det kan videre bidra til å forhindre følelsen av isolasjon og stigmatisering for den enkelte elev ved at det er flere elever ved skolen som har sammensatte behov og som trenger et tilbud utenom undervisningstiden. Tilbudet vil også redusere behov for transport og forflytninger i løpet av dagen. Elever som velger å dette tilbudet, vil være begrenset til å gå på den spesifikke ungdomsskolen som har dette tilbudet og mister muligheten til å velge sin nærskole. Dette kan være en ulempe for elever og foresatte som ønsker et større utvalg av skolealternativer. Samtidig vet vi behovet for å gå på nærskole reduseres jo eldre elevene blir. 6 Fordeler Ulemper Forutsigbarhet for elever og foresatte Unngår transport og forflytning Forutsigbart for skolene Kan begrense mulighet til å gå på nærskole Forebygge insolasjon og stigmatisering Høring Saken ble sendt på høring 03.11.23 med svarfrist 22.11.23. Alle aktuelle organisasjoner mottok invitasjonen til å gi høringsinnspill, bortsett fra NFU som derfor fikk utsatt svarfrist. NFU var den eneste organisasjonene som svarte og høringssvaret er behandlet og lagt ved saken. Drøfting med hovedtillitsvalgte Det ble gjennomført drøftingsmøte 09.02.24. Hovedtillitsvalgte støttet samlet kommunedirektørens forslag til vedtak. Konklusjon Med utgangspunkt i de fire ulike alternativene, så vil kommunedirektøren anse alternativ 4, et tilbud før og etter skoletid på utvalgte ungdomsskoler, som det mest egnende. Til tross for høringssinnspill med motsigelser mot dette alternativet anser kommunedirektøren at alternativ 4 vil kunne skape et sosialt felleskap for denne elevgruppen, sikre bedre kompetanse hos ansatte og større grad av forutsigbarhet for foresatte. Dette anses å veie tyngre enn nærskoleprinsippet som fremdeles kan ivaretas. Alternativ 4 krever et vedtak i lov om helse- og omsorgstjenester som må fattes i nær dialog mellom skole, tildelingskontoret for barn unge og foresatte. Det skal utarbeides en samarbeidsavtale med beskrivende rutiner for samarbeidet mellom seksjon skole og seksjon barn og familie for å sikre god saksbehandling når vedtaket fattes av en enhet (tverrfaglig ressurs) og operasjonaliseres ved en annen enhet (skolen). En slik samarbeidsavtale skal bidra til å tydeliggjøre ansvarsfordelingen og prosessene knyttet til tilbudet. Skolene, gjennom rektor, vil ha rekrutterings- og personalansvar for alle ansatte som arbeider ved skolen, dette gjelder også de som arbeider i før og etter skoletilbudet. Dette sikrer at personalet er en del av skolens ressurser som kan brukes gjennom hele dagen. Dette er et tilbud som ikke har lovhjemmel i opplæringsloven og skal derfor fjernes fra kommunes vedtekter for SFO. Vedtektene for SFO vil således ikke være gjeldende for dette tilbudet. 7 Vedtakskompetanse Oppvekst- og utdanningsutvalget Vedlegg Høringsinnpill fra_NFU Merknadsbehandling politisk sak 8-10 trinn Møtereferat drøftingsmøte høring 8-10 trinn 8 "
}