{
  "dokument_id": "5b6d589a-d921-5ffd-a4a1-12cf7aeddde3",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Endring av reglement for reisemålsledelsen",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001941827",
  "tekst": "Arkivsaksnr. 25/00236-1 Saksbehandler Kristin Lindberg Saksgang Møtedato Miljø-, idrett-, kultur- og 28.01.2025 samfunnsutviklingsutvalget Endring av reglement for reisemålsledelsen Kommunedirektørens innstilling til vedtak: Reglementet til Reisemålsledelsen endres slik at antall medlemmer utvides med Tromsø Havn og Avinor i henhold til utkast til nytt reglement ligger vedlagt i saken. Nytt reglement sendes til de nye medlemmene etter at det er vedtatt, med oppfordring om å oppnevne sine representanter innen 5. februar 2025. Stig Tore Johnsen Agnar Christensen Kommunedirektør Seksjonsleder Samfunnssikkerhet, næring og eierskap 1 Hva saken gjelder Endring av Reisemålsledelsens reglement slik at medlemmene utvides med 2 medlemmer. Nye medlemmer er Tromsø Havn og Avinor. Saksutredning Reglement for Reisemålsledelsen ble vedtatt i MIKS 21.02.24. Fra reglementet fremgår følgende: I Reisemålsledelsens møte 10.12.24 ble det under «eventuelt» fremmet forslag om å utvide reisemålsledelsen. Av referatet fra møtet fremgår: Gjennomgang av sammensetning reisemålsledelsen. Det fremmes forslag om at Avinor og Tromsø Havn bør inn i RML, samt Lyngsalpan Verneområde. Om flere tas inn, bør noen gå ut? Det er fremmet forslag om 3 nye medlemmer inn; Lyngsalpan Landskapsvernområde, Tromsø Havn og Avinor. Kommunedirektøren anbefaler å utvide med Tromsø Havn og Avinor. Årsaken til dette er at de har stor påvirkning på reiselivsutviklingen. Evaluering av forhenværende destinasjonsledelse ga en sterk oppfordring om at reisemålsledelsen ikke måtte bestå av for mange medlemmer. Medlemmene man ønsker inn, men ikke finner plass til, skal heller inviteres inn i forbindelse med Reisemålsledelsens 2 årlige stormøter. Derfor anbefaler kommunedirektøren at man avventer med å utvide medlemsmassen ytterligere. Det vedtatte reglementet angir hvem som er medlemmer i Reisemålsledelsen. For å følge opp forslaget om å utvide medlemsmassen må reglementet endres. Det foreslås at Tromsø Havn og Avinor oppnevner sine representanter selv, slik praksisen er for de øvrige medlemmene. Det er kun leder for Reisemålsledelsen som oppnevnes av MIKS- utvalget. I tillegg er det ønskelig at varaer oppnevnes for de nye medlemmene. Dette bør gjøres innen 5. februar. Reisemålsledelsen har neste møte 17.02.24. Til dette møtet ønsker man at de nye medlemmene skal være til stede. 2 Om reisemålsledelsen og valg av medlemmer Reisemålsledelsen sitt formål er å bidra til å utvikle og forvalte Tromsø som en attraktiv og bærekraftig destinasjon for lokalbefolkningen og besøkende. Reisemålsledelsen er et rådgivende og koordinerende frittstående organ for offentlige instanser, reiselivsorganisasjoner og -aktører, fagforeningene og befolkningen. Konklusjon Kommunedirektøren foreslår at reglementet til Reisemålsledelsen endres slik at antall medlemmer utvides med Tromsø Havn og Avinor. Økningen av antall medlemmer vil ikke ha noen økonomiske konsekvenser. Om innstillingen vedtas vil reisemålsledelsen se slik ut: Reisemålsledelsens sekretariat er ved Tromsø Kommune, seksjon for samfunnssikkerhet, næring og eierskap. Kristin Lindberg, næringsrådgiver, har hatt funksjonen siden etablering av reisemålsledelsen februar 2024. Vedtakskompetanse Miljø- Idrett- Kultur- og Samfunnsutvalget (MIKS utvalget) Vedlegg Reglement for reisemålsledelsen i Tromsø - 21.02.24 Endelig SAK 2124 Etablering av reisemålsledelse (4) Reglement for Reisemålsledelsen - 28.01.2025 3 "
}