{
  "dokument_id": "311aa4b4-0e4c-5db6-a916-b2b16ff4d097",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Kommunale boliger til flyktninger – Investeringsbeslutning lokasjon Bymyra",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001603407",
  "tekst": "Arkivsaksnr. 23/18100-1 Saksbehandler Mathias Sletten Saksgang Møtedato Formannskapet 07.02.2024 Kommunestyret 14.02.2024 Kommunale boliger til flyktninger – Investeringsbeslutning lokasjon Bymyra Kommunedirektørens innstilling til vedtak: 1. Av bevilgningen i årsbudsjett 2024 på 250 millioner kroner til kommunale boliger til flyktninger, jf. bevilgningsoversikt etter § 5-5 andre ledd i kommunestyresak 156/23, disponeres 186 millioner kroner til boliger med lokasjon Bymyra og 4 millioner kroner til boliger med lokasjon Tindvegen og Tryms veg. 2. Tromsøbolig KF overtar eierskap, drift og forvaltning av boligene i prosjektet, lokasjon Bymyra, i tråd med foretakets formål. Mari Enoksen Hult Mette Mohåg Konstituert kommunedirektør Direktør for Bymiljø 1 Hva saken gjelder Saken gjelder bygging av nye kommunale boliger på Bymyra (gnr/bnr 118/11) for å huse fordrevne flyktninger, hovedsakelig fra Ukraina. Behovet følger av anmodning fra Integrerings- og mangfoldsdirektoratet (IMDi) om å bosette 690 flyktninger i 2024. Det vises for øvrig til sak 24/00429-1 behandlet i Helse- og velferdsutvalget 24.01.2024 der det ble vedtatt å bosette minimum 450 flyktninger i 2024. Boligutbyggingen saken omhandler, er strengt nødvendig for å nærme seg denne målsetningen. Prosjektet er forankret i kommunestyrets vedtak 25.10.2023 sak 23/14877-1 «Etablering av kommunale boliger til formål flyktningeboliger - Godkjenning forenklet konseptutredning» der tomtevalg og forutsetninger for videre saksgang i prosjektet ble behandlet. I handlingsprogram 2024-2027, vedtatt i kommunestyret desember 2023, er det avsatt 350 millioner kroner til prosjektet som i sin helhet omfatter 3 lokasjoner. Saken anses som BP3 Godkjenning av forprosjekt og investeringsbeslutning i henhold til kommunens investeringsreglement. Videre detaljprosjektering av løsninger vil gjennomføres i kommende totalentreprise. De planlagte boligene skal bygges som modulbygg og plasseres midlertidig på Bymyra i tråd med Midlertidig forskrift om unntak fra plan- og bygningsloven for å håndtere høye ankomster av fordrevne fra Ukraina. Etter endt bruk som boliger til flyktninger skal boligene reetableres på alternativ lokasjon, og inngå i Tromsøbolig KFs utleieportefølje. I tillegg til investeringsbeslutning for lokasjon Bymyra, er det behov for å disponere ytterligere 4 millioner kroner for å opprettholde planlagt fremdrift for lokasjoner Tindvegen og Tryms veg, se nærmere spesifikasjon under Tindvegen og Tryms veg. Dersom foreliggende innstilling vedtas, vil prosjektet inngå entreprisekontrakt og starte opp detaljprosjektering med mål om fysisk ferdigstillelse i løpet av november 2024. Saksutredning Prosjektmål • Prosjektet skal sikre økt kapasitet av boplasser i Tromsø kommune for å imøtekomme det store behovet i forbindelse med tilkommende flyktninger fra kriserammede områder. • Prosjektet skal etablere fullverdige, integrerte boliger for å huse tilkommende flyktninger i bomiljøer av god kvalitet. • Prosjektet skal sikre økt kapasitet av kommunale boliger også etter endt behov for boliger til flyktninger. 2 Prosjektering og anskaffelse Lokasjon Bymyra er definert som plassering av midlertidige bygninger etter Midlertidig forskrift om unntak fra plan- og bygningsloven for å håndtere høye ankomster av fordrevne fra Ukraina, og vil ha en varighet basert på hvor lenge behovet for bosetting av et høyt antall flyktninger varer, i skrivende stund 2 år fra ferdigstillelse. Boligene vil utformes på en slik måte at de etter endt midlertidig periode enkelt kan demonteres og remonteres på alternativ lokasjon; Alternativt kan det gjennomføres ordinær omreguleringsprosess for området om det viser seg å være velegnet for varige boliger. Uavhengig vil boligene kunne oppfylle andre kommunale behov i lang tid fremover. Foreløpig prosjektering er gjort med bakgrunn i uttalelser fra kommunale fagenheter i rapport om infrastrukturelle forutsetninger (som behandlet i sak 23/14877-1), samt høringer hos bydrift, Tromsø brann og redning, med flere. Prosjektets løsninger er forankret hos kommunale fagenheter ved egen høringsrunde, se vedlagt rapport Infrastrukturelle vurderinger av planlagt utbygging av midlertidige boliger på Bymyra. Tekniske detaljer og utforming er forankret hos boligforetaket gjennom flere samarbeidsmøter med gjennomgang av teknisk beskrivelse. Det er i perioden desember 2023 – januar 2024 gjennomført åpen anbudskonkurranse der prosjektet ble lyst ut som totalentreprise. Det ble levert totalt 3 tilbud i anskaffelsen, hvorav to tilbydere måtte avvises som følge av manglende oppfyllelse av kvalifikasjonskrav. Vinnende tilbyder Econor AS leverte det beste tilbudet basert på tildelingskriteriene pris, kvalitet og fremdrift. Ved behandling av saken er anskaffelsesprosessen fortsatt pågående, da karenstid vil løpe forbi politisk behandling; Det tas derfor et generelt forbehold om endelig innstilling. Konsekvenser og utfordringer Sak 24/00429-1, behandlet i Helse- og velferdsutvalget 24.01.2024, belyser utfordringer med mottak av et høyt antall flyktninger; De største utfordringene er oppsummert under. Boligmangel: Kommunen har store utfordringer knyttet til boligmangel, og det er behov for å ha boliger klare før bosetting kan skje. Skolekapasitet: Skolene opplever kapasitetsproblemer, spesielt i innføringsklasser, og en økning i antall flyktninger kan forverre situasjonen med begrenset plass og ressurser. Se fullstendig rapport i «Vurderinger av følger for skoletilbud jfr. kommunens boligstrategi for flyktninger» vedlagt saken. Helsetjenester: Flyktninghelsetjenesten har per dags dato ledig kapasitet, men behovet for psykisk helsehjelp kan øke på grunn av påvirkningen fra krigen i Ukraina. Sosiale utfordringer: Det fryktes en opphopning av levekårsutfordringer og begrenset kapasitet på tilbud til barn med spesielle behov, noe som kan forsterkes med en høy bosettingsrate. Økonomiske konsekvenser: Tidligere høye bosettingsrater har allerede påvirket kommunens økonomi, og det advares om potensielle økonomiske og sosiale konsekvenser av å bosette et stort antall flyktninger. 3 Om prosjektet Utforming og antall boenheter Bebyggelsen er planlagt i 3 separate bygg på 2 og 3 etasjer der de høyeste byggene plasseres mot øst for å sikre lysinnslipp til alle boenheter og naboer. Det legges opp til sirkulært kjøremønster for brøyting, vedlikehold og renovasjon internt på tomten. Uteoppholdsarealer vil bli opparbeidet med gressplen, beplantning, sykkelstativer og komplett nærlekeplass for beboerne på tomten. Alle boliger utformes i henhold til gjeldende teknisk forskrift med universell utforming, men det etableres ikke heis til noen av boenhetene som følge av tiltakets midlertidighet. Det legges ikke til rette for parkering av privatbiler på eiendommen, men det vil bli etablert 2 sykkelparkeringsplasser under tak per boenhet. Prosjektet anerkjenner at det ikke er optimalt at utbyggingen skjer uten beboerparkering, men dette planlegges løst i boligtildelingen mellom disse boligene og planlagte boliger i Tindvegen og Tryms veg som planlegges etablert med parkering i henhold til kommuneplanens arealdel; Disse boenhetene vil også i stor grad bestå av større boenheter egnet for bosetting av familier. Hver boenhet får nødvendig bodareal i henhold til teknisk forskrift. Totalt for lokasjon Bymyra, er det planlagt og kalkulert med 60 boenheter fordelt på 47 stk 2- roms og 13 stk 3-roms leiligheter; Dette gir en bokapasitet på ca. 90-150 personer totalt. Endelig antall boenheter vil fastsettes i detaljprosjekteringsfase med kontrahert totalentreprenør, og vil avhenge av plassbehov for tekniske installasjoner og bygningsmessige prioriteringer. Boligene prosjekteres og dimensjoneres i henhold til risikoklasse 6 for å sikre fremtidig fleksibilitet mht. beboergruppe. Figur 1 Visualisering 4 Figur 2 Visualisering Utomhusarealet som omkranser byggene vil opparbeides til komplette lekeplasser og uteoppholdsarealer for å sikre et godt og tilfredsstillende bomiljø for beboerne. Det legges til rette for renovasjon både i nord- og sørenden av bebyggelsesområdet, samt sykkelparkeringsplasser spredt på eiendommen. Figur 3 Foreløpig situasjons-/landskapsplan 5 Farge- og materialvalg på fasader gjøres for å unngå preg av midlertidighet, samt for å sikre en allsidig fargepalett som egner seg godt til et bredt utvalg av områder uten å skille seg ut. Det vil benyttes bærekraftige og naturlige materialer på fasader. Figur 4 Veiledende material- og fargevalg fasader Kontraktsstrategi Ved behandling av forenklet konseptvalgutredning i Kommunestyret oktober 2023 ble det beskrevet kontraktsstrategi med separat anskaffelse av modulbygg gjennom dynamisk innkjøpsordning og øvrige nødvendige arbeider som totalentreprise for alle lokasjoner. For å sikre sammenhengen og helheten i prosjektet, samt som et tiltak for å redusere usikkerhet, ble det i etterkant besluttet å dele opp totalentreprisen i tre separate entrepriser (én per lokasjon), og at leveransen av modulbygg tas inn som en del av totalentreprisen(e). Den nye anskaffelsesstrategien vil også tydeliggjøre ansvarsforhold for rettidig og riktig kvalitetsmessige leveranser. Alternativvurdering og endring av kontraktsstrategi er forankret i Sentral Investeringsgruppe (SIG). Byggesaksbehandling Jamfør Midlertidig forskrift om unntak fra plan- og bygningsloven for å håndtere høye ankomster av fordrevne fra Ukraina er prosjektet unntatt fra søknadsplikten i Plan- og bygningsloven som følge av midlertidigheten. Prosjektet har fått innvilget unntak fra søknadsplikt fra byggesaksavdelingen. 6 Fremdrift Prosjektet planlegges gjennomført innenfor rammer i hovedfremdriftsplan vedlagt saken. Prosjektet planlegger med at de første beboerne kan flytte inn innen utgangen av 2024 i henhold til tentativ milepælsplan i Tabell 1. De største usikkerhetsmomentene i fremdriftsplanen er produksjons- og leveringstid for modulbyggene og omfang av nødvendige forarbeider. Milepæl Start Slutt Kontraktssignering 15.02.2024 Detaljprosjektering 15.02.2024 11.06.2024 Produksjon modulbygg 13.05.2024 26.07.2024 Grunn-, fundamenterings- og utomhusarbeider 15.04.2024 27.09.2024 Montering modulbygg 22.07.2024 11.11.2024 Klart til innflytting 25.11.2024 Komplettering utomhus Q2 2025 Tabell 1 Tentativ milepælsplan Medvirkning og involvering For å sikre tilstrekkelig grad av medvirkningsmuligheter og for å sammenfatte viktige innspill ble alle interessenter, herunder alle naboer, Sommerlyst skole, Bymyra barnehage, Tromsøya Eiendom og Prestvannet Bydelsråd, invitert til naboskapsmøte tidlig november 2023. Som følge av få oppmøtte til møtet, ble planer og presentasjon fra møtet distribuert til alle inviterte i etterkant med forespørsel om innspill og spørsmål. Prosjektet har ikke mottatt noen merknader eller innspill fra berørte parter. Fremtidig bruk Som følge av at prosjektet er byggesaksbehandlet etter midlertidig forskrift, og at utbyggingen skjer på eiendom med annet reguleringsformål enn boliger, må boligene i utgangspunktet fjernes etter endt bruk som boliger til flyktninger; Dette hensyntas i de bygningsmessige løsningene, og kostnader for fremtidig demontering og flytting er hensyntatt i budsjett. Parallelt med at prosjektet pågår, arbeider enhet for eiendomsutvikling med å definere fremtidig bruk for boligene. Boligene prosjekteres og utformes i henhold til risikoklasse 6 slik at de egner seg for bruk til et bredt spekter beboergrupper i fremtiden. Alternativ til fremtidig flytting er at eiendommen omreguleres til boligformål i ordinær reguleringsprosess, men trolig er flytting av deler av bygningsmassen nødvendig uavhengig av dette 7 Økonomi Kalkyle Ved behandling i kommunestyret oktober 2023 ble det lagt frem en foreløpig estimatkalkyle for alle lokasjoner, med høy grad av usikkerhet. I påfølgende prosjekterings- og detaljeringsfase er det tatt grep for å redusere økonomisk usikkerhet, og ved behandling av denne saken foreligger det komplett pristilbud fra entreprenør for gjennomføring av oppdraget. Kalkylen anses derfor for å tilsvare P85-estimat (85% sannsynlighet for å unngå kostnadsoverskridelse). Tabell 2 viser kostnadskalkyle for realisering av prosjektet. Det er avtalt fastpris for regulering av kontraktssum for lønns- og prisstigning for entreprisekost for å sikre forutsigbarhet i prosjektets kostnadsutvikling. Kalkyle - Kommunale boliger til flyktninger - lokasjon Bymyra Kostnadstype Kalkyle Entreprisekost kr 113 400 000 Generelle kostnader, påløpte, byggeledelse, prosjektledelse, gebyrer kr 6 800 000 Spesielle kostnader, byggelånsrente kr 9 100 000 Merverdiavgift kr 30 200 000 Forventet tillegg kr 12 400 000 Usikkerhetsavsetning kr 8 400 000 Prisregulering kr 1 700 000 Kostnadsramme kr 182 000 000 Tabell 2 Kostnadskalkyle Finansiering Som følge av etableringens midlertidige karakter kvalifiserer ikke prosjektet til tilskudd til utleieboliger for vanskeligstilte hos Husbanken. Bygg til formål utleie kvalifiserer heller ikke til momskompensasjon. Prosjektet vil dermed fullfinansieres med kommunalt låneopptak for lokasjon Bymyra, og driftskostnader vil igjen finansieres av leieinntekter og til dels integreringstilskudd. Konsekvens for kommunens driftsbudsjett Tabell 3 viser forventet innvirkning realiseringen av prosjektet vil ha på kommunens driftsøkonomi i kommende år. Negativ driftskonsekvens i utførelsesperioden og de første driftsårene vil dekkes inn av integreringstilskudd for bosetting av flyktninger. Tromsøbolig KF har som byggeier definert forventede kostnader til forvaltning, drift og vedlikehold (FDV) og leieinntekter som ligger til grunn for beregningen. Det forventes årlige FDV-kostnader på kr 700,- per kvadratmeter; Dette er relativt høyt sammenlignet med ordinære boliger i standardtabeller, og bakgrunnen for tallet er potensielt hyppig utskifting av beboere og tilhørende slitasje. Leieinntekt som er lagt til grunn i beregningen fremkommer av Tabell 4. Det forventes positiv driftskonsekvens fra ca. år 2050. Tabell 3 Driftskonsekvens for tiltaket 8 Tabell 4 Kalkulerte leieinntekter Eierskap og forvaltning Boligene skal, etter ferdigstillelse, overføres til Tromsøbolig KF for eierskap, drift og forvaltning. Representanter fra foretaket har vært delaktig og premissgivende for valg av tekniske løsninger og utforming av prosjektet, og har dermed lagt føringer for fornuftige driftsøkonomiske valg i et livsløpsperspektiv. Foretakets ledelse har også vært løpende orientert om prosessen. Tindvegen og Tryms veg Prosjektet har behov for å disponere ca. 4 millioner kroner for å opprettholde fremdrift for øvrige lokasjoner (Tindvegen og Tryms veg). Beløpet fordeles fra årsbudsjett 2024 på 250 millioner kroner til kommunale boliger til flyktninger, jf. bevilgningsoversikt etter § 5-5 andre ledd i kommunestyresak 156/23. Beløpet vil blant annet benyttes til miljøsanering og rivning av eksisterende bebyggelse i Tindvegen som del av klargjøring for ny utbygging av tomten. Rivning utføres som kontrollert nedbrenningsøvelse i samarbeid med Tromsø brann og redning KF, og er et sårt tiltrengt øvningsobjekt for foretaket. Fremdrifts- og kostnadsmessig kan nedbrenning og tradisjonell rivning sidestilles. Selv om nedbrenningen ikke direkte tilfører verdi til prosjektet i form av besparelser eller fremdrift, anses det likevel som en viktig del av kommunens samfunnsansvar å legge til rette for reelle øvelsessituasjoner, og det er derfor besluttet tatt inn som en del av prosjektet. Resterende beløp vil benyttes til skisseprosjekt og konkurransegrunnlag, gjenstående arbeid med grunnundersøkelser, samt internt timepådrag til prosjektledelse, anskaffelser og utvikling. 9 Konklusjon Realiseringen av prosjektet er høyst nødvendig for å ivareta Tromsø kommunes forpliktelser og solidaritetsansvar overfor tilkommende flyktninger fra kriserammede områder, samt for å bygge opp kommunens boligkapasitet, og det anbefales derfor å gå videre med prosjektet: 1. Av bevilgningen i årsbudsjett 2024 på 250 millioner kroner til kommunale boliger til flyktninger, jf. bevilgningsoversikt etter § 5-5 andre ledd i kommunestyresak 156/23, disponeres 186 millioner kroner til boliger med lokasjon Bymyra og 4 millioner kroner til boliger med lokasjon Tindvegen og Tryms veg. 2. Tromsøbolig KF overtar eierskap, drift og forvaltning av boligene i prosjektet, lokasjon Bymyra, i tråd med foretakets formål. Vedtakskompetanse Kommunestyret Vedlegg • Hovedfremdriftsplan • 3D-illustrasjoner • Infrastrukturelle vurderinger av planlagt utbygging av midlertidige boliger på Bymyra • Vurderinger av følger for skoletilbud jfr. kommunens boligstrategi for flyktninger 10 "
}