{
  "dokument_id": "ea0a36b3-78ed-54b2-85c4-92312a670b3b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001901901",
  "tekst": " Innsendt: 04.11.2024 18:50 Ref.nr: CPXLAC Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso.kommune.no Hjemmeside: https://tromso.kommune.no Serverings- og/eller skjenkebevilling - søknad Bevillingstype Type bevilling Serveringsbevilling Skjenkebevilling Type bevilling T Alminnelig bevilling o Bevilling for sluttet selskap (varig bevilling for skjenking i lukket selskap) Alkoholholdig drikk T Alkoholholdig drikk gruppe 1 (over 2,5 vol.prosent og høyst 4,7 vol.prosent) T Alkoholholdig drikk gruppe 2 (over 4,7 vol.prosent og høyst 22 vol.prosent) T Alkoholholdig drikk gruppe 3 (mellom 22 vol.prosent og 60 vol.prosent) Er virksomheten overdratt? Nei Bevillingssøker Bevillingssøker er registrert i Enhetsregisteret Ja Opplysninger om bevillingssøker: Org.nr. 925125830 Navn på foretak Arctic Nightlife As Forretningsadresse C/O Willumsen Finans As, Postboks 655 Postnr. Poststed 9257 Tromsø Telefon E-postadresse 90517787 oystein@arcticnightlife.no Skattekommune Tromsø Innsender av søknaden (mottaker av svar): Fødselsnr. 10128536707 Fornavn og ev. mellomnavn Øystein Etternavn Dahle Mobilnr. E-postadresse +4790517787 oystein.dahle@gmail.com Har søker andre bevillinger med hjemmel i alkoholloven? T Ja o Nei 702428, Sem & Stenersen Prokom Side 1 av 6 Serverings- og/eller skjenkebevilling - søknad Andre bevillinger: Type bevilling Servering- og skjenkebevilling Navn på virksomhet Bybowling - tromsø sentrum Adresse Storgata 68A Postnr. Poststed 9008 Tromsø Eiere Eier er T organisasjon registrert i Enhetsregisteret o privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 921985584 Navn på virksomhet Willumsen Invest As Adresse C/O Tromsø Skotøimagasin As, Postboks 655 Postnr. Poststed 9257 Tromsø Telefon E-postadresse 95285929 andreas@tromsosko.no Skattekommune Eierandel i % Tromsø 100 Eiere av virksomheten Fødselsnr. Fornavn og ev. mellomnavn Etternavn 20127843709 Andreas Willumsen Fødselsnr. Fornavn og ev. mellomnavn Etternavn 15098045373 Håkon Løbach Willumsen Fødselsnr. Fornavn og ev. mellomnavn Etternavn 30058441917 Kristian Willumsen Andre enn formelle eiere Er det andre enn formelle eiere av virksomheten som vil ha eller har vesentlig innflytelse på virksomheten? Nei Daglig leder Er innsender og daglig leder (serveringsvirksomheten) samme person? T Ja o Nei Daglig leder: Fødselsnr. 10128536707 Fornavn og ev. mellomnavn Øystein Etternavn Dahle Adresse Henrik Ibsens Veg 4 Postnr. Poststed 9007 Tromsø Mobilnr. E-postadresse +4790517787 oystein.dahle@gmail.com Styrer og stedfortreder 702428, Sem & Stenersen Prokom Side 2 av 6 Serverings- og/eller skjenkebevilling - søknad Er innsender og styrer (skjenkevirksomheten) samme person? o Ja T Nei Styrer: Fødselsnr. 31018632910 Fornavn og ev. mellomnavn Richard Søbstad Etternavn Einan Adresse Vestregata 64 Postnr. Poststed 9008 Tromsø Mobilnr. E-post 92097326 richard@arcticnightlife.no Stedfortreder for styrer: Fødselsnr. 10128536707 Fornavn og ev. mellomnavn Øystein Etternavn Dahle Adresse Henrik Ibsens Veg 4 Postnr. Poststed 9007 Tromsø Mobilnr. E-post 90517787 oystein@arcticnightlife.no Virksomheten Serverings-/skjenkestedets navn Wi-to Stedsadresse Storgata 68 Postnr. Poststed 9008 Tromsø Gnr. Bnr. Telefon E-postadresse 92092181 post@bybowling.no Virksomhetens internettadresse Virksomhetstype og areal Virksomhetstype Pub Stedets areal - m2 115 Antall gjesteplasser totalt 50 Skal det serveres mat utendørs? Ja Antall gjesteplasser utendørs 12 Driftskonsept Beskriv Wi-To har historie i Tromsø helt tilbake til 1921. Lokalene pusses opp og driftskonseptet oppgraderers til å 702428, Sem & Stenersen Prokom Side 3 av 6 Serverings- og/eller skjenkebevilling - søknad inkludere servering av mat og drikke, inkludert øl, vin og brennevin. Matserveringen vil være tilgjengelig for dine- in og takeaway. Enkel kioskdrift med salg av kioskartikler og salg av tobakksvarer beholdes. Ev. utfyllende opplysninger om driftskonseptet kan lastes opp Innendørs skjenkeareal Innendørs skjenkeareal Areal i m2 Wi-To Bar 80 Sum areal inne 80 Utendørs skjenkeareal Beskriv Enkel benk/sitteplasser foran vindu / fasade. Inngjerdet / avsperret fra gågate ved servering av alkohol. Vil ikke komme i konflikt med fortau og gågate. Areal utendørs i m2 5 Skjenkeareal innendørs 80 Areal totalt 85 Åpningstid og skjenketid Serverings-/skjenkestedets åpningstid: mandag - torsdag Mandag-torsdag, fra kl. Mandag-torsdag, til kl. 08:00 00:00 Fredag - lørdag Fredag-lørdag, fra kl. Fredag-lørdag, til kl. 08:00 02:00 Søndag/helligdag Søndag/helligdag, fra kl. Søndag/helligdag, til kl. 10:00 00:00 Ønsket skjenketid for alkoholholdig drikk: Gruppe 1 T Skjenking inne T Skjenking ute o Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. 09:00 02:00 Ute, fra kl. Ute, til kl. 09:00 02:00 Gruppe 2 T Skjenking inne T Skjenking ute o Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. 09:00 02:00 Ute, fra kl. Ute, til kl. 09:00 02:00 Gruppe 3 702428, Sem & Stenersen Prokom Side 4 av 6 Serverings- og/eller skjenkebevilling - søknad T Skjenking inne T Skjenking ute o Ønsker skjenking innenfor kommunens maksimaltid Inne, fra kl. Inne, til kl. 13:00 02:00 Ute, fra kl. Ute, til kl. 13:00 02:00 Eier av eiendommen Eier T organisasjon registrert i Enhetsregisteret o privatperson eller enkeltpersonforetak/forening uten organisasjonsnummer Org.nr. 980597717 Navn på virksomhet Willumsen Eiendom As Adresse Postboks 655 Postnr. Poststed 9257 Tromsø Telefon E-postadresse 95285929 andreas@tromsosko.no Skattekommune Tromsø Sentrale personers tilknytning til annen virksomhet Sentrale personer: Fødselsnr. Fornavn og ev. mellomnavn Etternavn Posisjon Org.nr. Foretak Forventet omsetning Forventet omsetning av mat (i % av omsetningen) 25 Oppgi forventet omsetning av alkoholholdig drikk per år (liter): Alkoholgruppe 1 10 000 Alkoholgruppe 2 2 000 Alkoholgruppe 3 400 Dokumentasjon Vedlegg som skal følge søknaden: Firmaattest Arctic Nightlife AS - Firmaattest - 23Apr'24.pdf Skatteattest Arctic Nightlife AS - Attest Skatt - 30Okt'24.pdf 702428, Sem & Stenersen Prokom Side 5 av 6 Serverings- og/eller skjenkebevilling - søknad Bekreftelse på registrering i MVA-registeret Arctic Nightlife AS - MVA-Registeret - 15Feb'24.pdf Dokumentasjon på eierinteresser Arctic Nightlife AS - Aksjebok - 15Feb'24.pdf Dokumentasjon på styrer/stedfortreders ansettelse i virksomheten Arctic Nightlife AS - Richard Einan - Driftsleder - Jan'24.pdf Plantegninger WITO.pdf Dokumentasjon på registrering hos Mattilsynet Arctic Nightlife AS - Mattilsynet.pdf Vedlegg Bekreftelse ved søknad om serveringsbevilling Bekreftelse Jeg bekrefter at ovenstående opplysninger er riktige, og forplikter meg til å besørge at bestemmelser i serveringsloven blir overholdt. Etablererprøven Daglig leder har avlagt Etablererprøven Etablererprøven: Navn på kommunen Etablererprøven ble avlagt Tromsø Legg ved dokumentasjon på bestått Etablererprøve 2020.09.16 - Etablererprøve - Øystein Dahle.pdf Bekreftelse ved søknad om skjenkebevilling Bekreftelse Jeg bekrefter at ovenstående opplysninger i alkoholloven og dens forskrifter blir overholdt. Jeg forplikter meg til å orientere kommunen om eventuelle endringer i driften av skjenkestedet, f. eks. skifte av styrer/stedfortreder eller innstilling av driften med mer. Jeg forplikter meg til å sende kommunen årlig oppgave over forventet omsatt mengde alkoholvarer på skjenkestedet. Jeg samtykker i at det kan foretas en etterberegning av bevillingsgebyret desom det foreligger et avvik mellom tidligere oppgitt forventet omsetning og faktisk omsetning. Kunnskapsprøven T Styrer har avlagt Kunnskapsprøven T Stedfortreder har avlagt Kunnskapsprøven Styrer: Navn på kommunen Kunnskapsprøven ble avlagt Tromsø Legg ved dokumentasjon på bestått Kunnskapsprøve 2024.02.07 - Skjenkeprøve - Richard Søbstad Einan.pdf Stedfortreder: Navn på kommunen Kunnskapsprøven ble avlagt Tromsø Legg ved dokumentasjon på bestått Kunnskapsprøve 2020.08.19 - Skjenkeprøve - Øystein Dahle.pdf 702428, Sem & Stenersen Prokom Side 6 av 6 "
}