{
  "dokument_id": "b52cc822-201b-5024-b424-f81717116055",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Formannskapet 07.01.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001943716",
  "tekst": " Møteprotokoll Formannskapet Dato: 07.01.2025 kl. 12:00 – 12.48 Sted: Formannskapssalen Til stede: Marta Hofsøy (Ap) Pål Julius Skogholt (SV) Peder Gunnar Moe Joakimsen (Rødt) Barbara Vögele (MDG) Guro Tjosaas Mortensen (H) Rolleiv Lind (H) Bjørn-Gunnar Jørgensen (FrP) Kristoffer Kanestrøm (FrP) Møtende Viljar Hanssen (Ap) for Gunnar Wilhelmsen (Ap) varamedlemmer: Line Elisabeth Solbakken (SV) for Sigrid Bjørnhaug Hammer (SV) Joakim With (Ap) for Kathrine Strandli (Sp) Ann Sissel Enoksen (By- og Landlista) for Markus Halftan Akselbo (H) Kasandra Mariell Hunstad (H) for John Rainer Løvli (INP) Forfall Gunnar Wilhelmsen (Ap) Sigrid Bjørnhaug Hammer (SV) Kathrine Strandli (Sp) Markus Halftan Akselbo (H) John Rainer Løvli (INP) Fra administrasjonen: Stig Tore Johnsen, kommunedirektør Sekretær: Rebekka Ringholm Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål 1 Saker til behandling Festekontrakt for Kråkeslottet Barnehage SA, gnr. 123 1/25 24/08002-5 9 bnr. 12 Tilskudd til 6. februarkomiteen - ordførers frokost på 2/25 24/21557-1 9 samenes nasjonaldag Krav om lovlighetskontroll av Formannskapets sak 3/25 24/21919-1 10 169/24 23/12447- Godkjenning av forliksavtale - Unntatt etter 4/25 11 22 offentlighetsloven offl. § 23 første ledd 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll Protokollen ble godkjent. 4 Spørsmål Spørsmål fra Rolleiv Lind (H): Spørsmål 1: Gebyrberegningen for tømming av avfallsboksene. Som kjent ble det vedtatt nye gebyrer for tømming av avfallsboksene med virkning fra årsskiftet. Gebyrberegningen og kostnadene for hver enkelt abonnent er bl.a. gradert etter hvor mange ganger den enkelte abonnent får sin boks tømt i løpet av året. Når er det nye gebyrberegningssystemet iverksatt. Den første termin for betalingen skjer med forfall fra 1 april d.å. sammen med alle de andre gebyrene og skatter til kommunen. Hvordan foregår registreringen av tømmingen slik at det er et pålitelig system som lar seg etterkontrollere riktigheten av? Det er viktig og nødvendig at hver abonnent kan foreta en kontroll av at man betaler for riktig antall tømminger da dette har betydning for det gebyret man skal betale. Vil antall tømminger og således gebyr fremgå av den faktura som skal betales ved hvert terminforfall og faktura som Tromsø kommune ved avd. for Andfordring sender ut? Dette er viktig slik at hver enkelt kan kontrollere på fakturaen at gebyret er riktig beregnet og at man ikke betaler for meget? Er det lagt opp til et pålitelig og sikkert kommunikasjonssystem mellom Remiks AS og Tromsø kommunes it og regnskapssystem som sikrer at ingen feil forekommer, for man kan ikke basere seg på at alle har lagt opp et like godt personlig registreringssystem som gir 100 % visshet for at man har god kontroll hjemme. Dette dreier seg om at det ikke vil skje usaklig forskjellsbehandling på grunn av at administrative rutiner ikke er kvalitetsmessig god nok standard. Er disse rutinene kvalitetssikret i forhold til GDPR -forordningen og personvernloven ? Jeg antar at dette er rutiner som både kommunenes kontrollutvalg og revisjonen vil sette inn i sin arbeidsplan da det totalt sett er store beløp det handler om. Svar på spørsmål 1 fra kommunedirektøren: Hver avfallsbeholder er merket med et klistremerke og en RFID-brikke. Klistermerket inneholder adresse, dunk-ID og avtalenummer. RFID-brikken har et unikt nummer som linkes mot avtalenummer og dunk-ID. Når renovasjonsbilen løfter dunken vil RFID-brikken avleses, og tidspunkt og GPS posisjon registreres. Denne informasjonen lagres så sikkert i fagsystemet Komtek som Remiks bruker som grunnlag for fakturering. Alle abonnenter har fra 2025 tilgang til \"Min side\" på www.remiks.no/minside, hvor abonnenten logger inn med BankID. Min side er utviklet for at abonnenten enkelt skal kunne: • Ha full oversikt over antall tømminger benyttet i løp av året, inklusive dato og klokkeslett for hver enkelt tømming de tre siste årene. • Ha oversikt over sitt abonnement og gebyrhistorikk • Endre størrelse på avfallsbeholder • Sende og lese avviksmeldinger Renovasjonsgebyret faktureres som vanlig gjennom året, med grunn- og tømmegebyr. Eventuelt gebyr for ekstratømminger vil fremkomme på egen linje på faktura, herunder antall 5 ekstratømminger benyttet i løpet av siste termin. Det vil imidlertid ikke fremkomme det totale antallet tømminger benyttet inneværende år, det fremkommer på \"Min Side\". Overføringen av fakturagrunnlag mellom Remiks og Tromsø kommune vil foregå på samme måte som tidligere, frem til Tromsø kommune evt. har en integrasjonsmulighet mot sitt økonomisystem på plass. All behandling av personopplysninger foregår i fagsystemet Komtek, hvor Remiks forvalter dataen innenfor egne servere og sikre lokasjoner. Avtalenumrene er opprettet i fagsystemet Komtek, og kan ikke knyttes til abonnenter utover fagsystemet. Databehandlingsavtalene med leverandørene til Komtek og \"Min Side\" sikrer at systemsikkerheten er ivaretatt og iht gjeldene regelverk og ansvarliggjør leverandørene juridisk. Spørsmål 2: Vann/infrastruktur på Mortensnes - påliteligheten. Det er bragt til min kunnskap at noen vannabonnenter på Mortensnes fikk vannavbrudd i flere timer på nyttårsaften. Og en slik situasjon er meget uheldig og skal ikke forekomme. I den sammenheng er det opplyst at Tromsø kommune ved Vann/avløp skal ligge 4 år etter planen med utbedring av deler dette spesielt i område 4. Spm: Hvordan er situasjonen i dette området, hva er planen og hva vil nå bli gjort for å forhindre slike vannavbrudd i fremtiden? Svar på spørsmål 2 fra kommunedirektøren: 1. Vannlekkasjen i Signalveien Vannledningsbrudd skjer nå om da – i gjennomsnitt 10-15 ganger pr. år. Normalt reparere vi bruddet innen påfølgende døgn så fremt ikke vannlekkasjen kan stå til nærmeste virkedag. Når vannlekkasjen ikke er for stor og lekkasjevannet ikke skader annen manns eiendom, kan vi la trykket stå på slik at abonnentene ikke blir fri for vann i kranen. Dersom vannlekkasjen er større enn nevnt over, må hovedledningen stenges av. I ht våre rutiner skal abonnenter skal ha tilgang på tilstrekkelig tilgang på vann innen 6 timer. Normalt er vanntank på plass før vi stenger av. Lekkasjen i Signalveien som oppstod den 30/1 ved 14-tiden, var stor og måtte stenges av akutt. Vanntank ble kjørt samme ettermiddag. I to av husene bodde eldre mennesker og vi valgte derfor dagen etterpå (nyttårsaften) å legge en midlertidig stikkledning inn til disse. Vannledningen vil bli reparert i dag 3/1 -25. I tillegg til vannlekkasjen i Signalveien fikk vi en lekkasje i Fogd Dreyer gate den 22/12 (reparert 2/1 – som viste seg å være på en privat stikkledning) og en i Terminalgata (repareres 6/1). I Fogd Dreyers gate ble det lagt ut midlertidige stikkledninger oppå bakken 23/12. Ledningsbrudd oppstår av mange årsaker. Det er ikke slik at gamle vannledninger har vesentlig flere ledningsbrudd enn nyere ledninger. Faktorer som ledningsmateriale, leggekvalitet og ytre påvirkning innvirker på kvalitet og levetid på vannledninger. På Mortensnes/Sjømannsbyen ble det i sin tid brukt eternittledninger. Disse har en noe høyere bruddfrekvens enn andre ledningsmaterialene. Vannledningsbrudd kan ikke forebygges som en quick fix. Forebygging skjer gjennom langvaring innsats på ledningsfornyelse og fokus på systematisk arbeide med reduksjon av vanntapsprosenten. De siste to årene har VA- økonomien vært under press. Dette skyldes i hovedsak høye renter som ikke har vært 6 kompensert med nødvendige gebyr økninger. Dette har medført at vi blant annet har vært tvunget til å legge vanntapsreduksjonsprosjektet på is. I 2025 vil vi kunne starte om dette arbeidet. Ledningsfornyelse, vanntapsprosentreduksjon, sikkerhet i vannforsyningen og oppfyllelse av krav i den nye avløpsforskriften vil for Tromsø som for andre kommuner, medføre betydelige økninger i VA-gebyrene fremover. 2. Sanering eldre ledningsnett på Mortensnes/Sjømannsbyen Mortensnes/Sjømannsbyen-prosjektet har ikke hatt den fremdrift som vi så for oss for 5-6 år siden. Det er mange årsaker til det. Stikkordsmessig kan nevnes: - Kapasitet på VA pga av manglende personalressurser på prosjektgjennomføring - Generelt kapasitet i entreprenørbransjen i Tromsø-området - Kapasitet hos planleggingsfirma - Samordning med andre kommunale etater - Trafikkavvikling - Grunnerverv - Prioritering av investeringsprosjekter VA er nå ferdig med 3 av 5 byggetrinn. Byggetrinn 4 (området mellom WC-veien og Styrmannsvegen) er planlagt utlyst i januar/februar måned 2025 med oppstart til våren/sommeren. Byggetrinn 5 som innbefatter WC veien var planlagt oppstartet før byggetrinn 4 men kommunen har ikke fått nødvendige avtaler med grunneieren langs aktuelle traseer. Byggetrinn 5 (WC-veien) vil bli oppstartet så snart dette er klart rent grunnervervsmessig, når trafikksituasjonen tillater det i forhold til gjennomføringen av byggetrinn 4 og når vi har prosjektleder-ressurser tilgjengelig. Spørsmål 3: Brøyting Etter snøfall og i forbindelse med vedlikeholdsbrøyting opplever mange at deres innkjørsler bli stengt av mye snø etter at brøyting av respektive veg ha skjedd. Jeg har fått henvendelser fra mange og spesielt eldre om at de ofte har et stort problem ved at de blir brøytet inne av en høy vegg med is og tung snø i innkjørselen. For mange er det et stort problem i hverdagen. Etter min oppfatning er det ønskelig at det i større grad blir vist hensyn til og vist oppmerksomhet til dette forhold. Dette har å gjøre med god offentlig tjenesteservice etter min oppfatning. Tidligere kjenner jeg til at Tromsø kommune og også Harstad kommune hadde anvendt redskaper og beskrevet rutinen slik at brøyting skulle skje på en slik måte at det ikke umuliggjorde fremkommelighetene for beboere fra deres boligeiendommer. Dette har spesielt stor relevans når det er ønskelig at eldre skal kunne bo lengst mulig hjemme samt at både syketransport, hjemmesykepleie og hjemmehjelp skal komme frem samt at nødvendig ærender til mat butikk m.v. skal kunne skje. Hvilken beskrivelse er gitt til brøyterne av kommunen hvordan arbeidsoppdraget skal utføres i denne sammenheng både når det gjelder type arbeidsredskaper og kvaliteten i arbeidet også i denne sammenheng for å sikre best mulig samfunnsservice? Svar på spørsmål 3 fra kommunedirektøren: Det forhold at naboer til offentlig vei får snø og annet inn på sin eiendom som følge av ordinær snøbrøyting/-fresing av veiområdet, er som klar hovedregel innenfor tålegrensen for ulemper og skader etter naboloven, forutsatt at arbeidet gjøres på en forsvarlig og etter omstendighetene tilstrekkelig hensynsfull måte. Vi har dog stor forståelse for at det kan oppleves som en ulempe for en grunneier å få snø brøytet eller frest inn på eiendommen. 7 Vi brøyter med lastebil med skjær samt hjullaster med vingeskjær i tillegg til at vi bruker traktor med fres for å rydde fortauer, gang- og sykkelstier. Våre operatører er instruert i å være hensynsfull i den forstand av de etter beste evne skal søke å fordele belastningen for våre innbyggere ved at de «snur» skjæret slik at samme innkjørsel ikke blir belastet hver gang. Traktor med fres skal snu fresen slik at det ikke fylles inn i private innkjørsler. Fortetting mhp boliger og manglende snødeponier er en medvirkende årsak til at snøryddingen nok oppleves som en ulempe for publikum. Dersom vi hadde fått regulert inn flere snødeponier og i tillegg hatt økonomiske rammer som tillot hyppigere bortkjøring fra deponier, så er dette tiltak som ville redusert ulempen for våre innbyggere. Marta Hofsøy (Ap) stilte muntlig spørsmål om byggesaken til slakter Solberg Pettersen AS i Kaldfjord. Svar på spørsmål fra Marta Hofsøy (Ap): Spørsmålet fra Hofsøy ble besvart muntlig av kommunedirektøren i møtet og kan sees i opptak på kommunens videosendingen. 8 Saker til behandling 1/25 Festekontrakt for Kråkeslottet Barnehage SA, gnr. 123 bnr. 12 Behandlet av Møtedato Saknr 1 Formannskapet 07.01.2025 1/25 Kommunedirektørens innstilling til vedtak: Festekontrakt for Kråkeslottet Barnehage SA på eiendom gnr. 123 bnr. 12 i Tromsø kommune, datert 19.11.2024 vedtas. Møtebehandling i Formannskapet 07.01.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Festekontrakt for Kråkeslottet Barnehage SA på eiendom gnr. 123 bnr. 12 i Tromsø kommune, datert 19.11.2024 vedtas. 2/25 Tilskudd til 6. februarkomiteen - ordførers frokost på samenes nasjonaldag Behandlet av Møtedato Saknr 1 Formannskapet 07.01.2025 2/25 9 Kommunedirektørens innstilling til vedtak: Møtebehandling i Formannskapet 07.01.2025: Møtebehandling Marta Hofsøy (Ap) fremmet følgende forslag på vegne av Ap, SV; Rødt og MDG: Det bevilges 30 000 kr til tiltaket. Votering Hofsøys forslag ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Det bevilges 30 000 kr til tiltaket. 3/25 Krav om lovlighetskontroll av Formannskapets sak 169/24 Behandlet av Møtedato Saknr 1 Formannskapet 07.01.2025 3/25 Kommunedirektørens innstilling til vedtak: 1. Lovlighetskontroll av formannskapets vedtak i sak 169/24 – «Søknad om serverings- og skjenkebevilling Parken Lodge og lavvo» tas ikke til følge. 2. Klagen oversendes Statsforvalteren for endelig avgjørelse Møtebehandling i Formannskapet 07.01.2025: Møtebehandling Pål Julius Skogholt (SV) fremmet følgende alternativforslag: Klagen tas til følge. 10 Votering Skogholts alternativforslag ble votert over mot innstillinga. Skogholts forslag falt med 4 stemmer. Innstillinga ble vedtatt med 9 stemmer. Formannskapets vedtak 1. Lovlighetskontroll av formannskapets vedtak i sak 169/24 – «Søknad om serverings- og skjenkebevilling Parken Lodge og lavvo» tas ikke til følge. 2. Klagen oversendes Statsforvalteren for endelig avgjørelse 4/25 Godkjenning av forliksavtale Unntatt etter offentlighetsloven offl. § 23 første ledd Behandlet av Møtedato Saknr 1 Formannskapet 07.01.2025 4/25 Kommunedirektørens innstilling til vedtak: Forliksavtale mellom Tromsø kommune og Asplan Viak AS etter avbestilt prosjekteringskontrakt vedrørende Tromsøpakke 3 godkjennes. Møtebehandling i Formannskapet 07.01.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 13 stemmer. Formannskapets vedtak Forliksavtale mellom Tromsø kommune og Asplan Viak AS etter avbestilt prosjekteringskontrakt vedrørende Tromsøpakke 3 godkjennes. 11 Forliksavtale mellom Tromsø kommune og Asplan Viak AS etter avbestilt prosjekteringskontrakt vedrørende Tromsøpakke 3 godkjennes. Tromsø, 07.01.2025 12 "
}