{
  "dokument_id": "46b5a6d4-1f5b-563f-9b8b-2f95e7231904",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Soeknad_NordomraadevegenAS",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001617215",
  "tekst": "Tromsø kommune Rådhuset, Postboks 6900 9299 Tromsø SØKNAD OM STØTTE TIL DRIFT, UTREDNINGER OG KOMMUNIKASJON for 2023 og 2024. Fra: Nordområdevegen AS (NOV as) Innledning Vi henviser til mange års samarbeid med formål å realisere Nordområdevegen (tidl. Ullsfjordforbindelsen as / UFB). Styret i NOV as mener arbeidet med saken må fortsette med uforminsket styrke. Vi har redusert selskapets kostnader og driver nå selskapet på rimeligste måte. Vi må imidlertid foreta mindre utredninger, inneha en viss drift og øke informasjonsgraden om Norges beste vegprosjekt. Aktiviteten i 2022 og 2023 NOV as har hatt omfattende virksomhet i 2022 og 2023 med siktemål å bringe NOV/UFB på banen igjen etter flere år med lite progresjon. NOV as har hatt flere møter med Fylkestinget og representanter fra administrasjon og politisk ledelse i 2022 og 2023. Nå opplever vi fornyet tro på prosjektet etter at Troms har blitt egen fylkeskommune igjen. NOV er sementert på politisk plattform, og det nærmer seg konkretisering gjennom reguleringsplan arbeid. I 2022 og 2023 har vår strategi gått på å spisse vårt budskap og sørge for mer offentlig tilstedeværelse, spesielt i sosiale medier. Vi har som nevnt hatt høy aktivitet de siste årene som har gitt ny bevissthet når det gjelder trafikktall, korrekt finansiering og at investeringsprosjekt også bidrar til å lukke vedlikeholdsetterslepet. Betydning for Tromsø kommune Tromsø kommune er største eier i NOV as. For kommunen er dette prosjektet særdeles viktig da det løser ras – utfordringer i Ullsfjorden (Holmbuktura, Breivikeidet og Reiarvika), forbedrer tilgjengeligheten til regionsenteret for alle innbyggerne i nordområdene (Sykehus, næringsliv, kultur, mv), fasiliterer for en smidigere trafikkløsning for viktige næringer som sjømat og reiseliv, samt forbedrer samfunnssikkerhet og beredskap i regionen. Planlagt aktivitet i 2024 i UFBAS. Året 2023 har vært meget arbeidskrevende for UFBAS. Vi regner med at også 2024 vil bli krevende. Aktivitetene vil i hovedsak bestå av følgende aktiviteter: - Kontinuere aktivitetene overfor Troms Fylkeskommune - Koordinere aktiviteter med samarbeidspartnere som Tromsø kommune, Lyngen kommune, Nord- Troms Regionråd, Tromsø og Omegn regionråd, næringsliv og næringsorganisasjoner. - Økt tilstedeværelse i det offentlige rom, inkl. Avis/media, web og sosiale medier - Mindre utredninger innen finansiering og samfunnsøkonomi m.m. - Opprettholde aktivitetsnivået overfor statlig nivå (Storting og SD). Styret tillater seg med dette å søke Tromsø kommune om støtte med kr 60.000 for 2023 (siden vi ikke mottok noen støtte da) og 60.000 for 2024, til sammen kr. 120.000. Mvh Styret i Nordområdevegen AS 19.01.24 Sign: Tor Petter W. Christensen, styrets leder Nordområdevegen AS, Org nr: 997 618 254 – www.nordomradevegen.no Vedtatt budsjett for NOV AS; 2024. Budsjett 2024 Utgifter: Sekretariat, regnskap: Kr 120.000 Styret, andre kostnader: Kr 30.000 Utredninger, kjøp av tjenester: Kr 30.000 SUM: Kr 180.000 Inntekter: Private sponsorer: Kr 60.000 Lyngen kommune Kr 60.000 Tromsø kommune Kr 60.000 Sum; Kr 180.000 Nordområdevegen AS, Org nr: 997 618 254 – www.nordomradevegen.no "
}