{
  "dokument_id": "54771165-bcdb-5168-bb84-5c084f3e09be",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "GF - Tromsø Sentrum",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001828879",
  "tekst": " Protokoll generalforsamling Tromsø Sentrum AS Tid: Torsdag 20.juni 2024 kl.11.00 Sted: Næringslivets hus – 3.etasje Innkalt: Ida Rørvik Ida@tromsosentrum.no Gunnar Bruun Gunnar@tromsosentrum.no Martin Antonsen bokhuset.tromso@norli.no Trude Nilsen Trude@nftr.no Viljar Hanssen Viljar.hanssen@tromso.kommune.no Erling Myrland Erling.Myrland@tromso.kommune.no Viljar Hanssen møtte med fullmakt fra Tromsø kommune Til behandling foreligger følgende saker: 1. Åpning av generalforsamling Ble åpnet av styreleder 2. Valg av møteleder Martin Antonsen ble valgt som leder av møtet. Beslutningen var enstemmig. 3. Godkjennelse av innkalling Innkalling godkjent. Beslutningen var enstemmig. 4. Valg av representant til å undertegne protokollen sammen med møtelederen Viljar Hanssen og Trude Nilsen ble valgt til å undertegne protokollen sammen med møteleder. Beslutningen var enstemmig. 5. Fastsettelse av resultatregnskap og balanse Utkast til årsregnskap og revisjonsberetning er tilsendt aksjeeierne forut for generalforsamlingen. Generalforsamlingen besluttet å godkjenne årsregnskapet. Beslutningen var enstemmig. 6. Valg av styre og fastsettelse av godtgjørelse til styremedlemmene for forutgående år Generalforsamlingen innstilte nytt styre etter forslag fra valgkomiteen. Nytt styre blir: (Alle er styremedlemmer, ingen vara ble valgt) Sentrumsaktør: Martin Antonsen (Ikke på valg) Christina Andersen (Valgt for 2 år) Fra kommunen: Sigrid Mogård-Jansen (Valgt for 2 år) Viljar Hanssen (Valgt for 2 år) Gårdeier: Børre Christoffersen (Ikke på valg) Ben-Ruben Heimstad (Ikke på valg) Det blir ikke utbetalt godtgjørelse til styret. Ved ekstra stor arbeidsmengde gis styret fullmakt til å kompensere innsatsen. Beslutningen var enstemmig 7. Valg av styreleder og nestleder Martin Antonsen valgt som styreleder i 1 år og Sigrid Mogård-Jansen valgt som nestleder i 1 år. Beslutningen var enstemmig 8. Valg av revisor Det ble valgt å fortsette med PWC som revisor. Beslutningen var enstemmig 9. Godkjennelse av revisors godtgjørelse Generalforsamling besluttet å dekke revisor etter regning. Beslutningen var enstemmig. 10. Fastsettelse av neste års servicebidrag Det gjøres ikke noen endring i servicebidrag for 2025 utover indeksregulering. Beslutningen var enstemmig. 11. Oppnevnelse av valgkomité Ny valgkomité blir: Øyvind Bakkebye Moe – (Ikke på valg) Veronica Mathisen – (valgt for 2 år) ___________ ___________ ______________ Viljar Hanssen Trude Nilsen Martin Antonsen Årsregnskap 2023 Tromsø Sentrum AS Org.nr.:919 172 150 Resultatregnskap Tromsø Sentrum AS Driftsinntekter ogdriftskostnader Note 2023 2022 Salgsinntekt 2 037 644 2 386 643 Annen driftsinntekt 1 1 146 135 5 032 981 Sum driftsinntekter 3 183 779 7 419 624 Lønnskostnad 2 1 590 345 1 591 890 Avskrivning av driftsmidler og immaterielle eiendeler 3 193 397 219 782 Annen driftskostnad 2 264 272 5 848 576 Sum driftskostnader 4 048 014 7 660 249 Driftsresultat -864 234 -240 624 Finansinntekter og finanskostnader Annen renteinntekt 1 0 Annen rentekostnad 1 107 712 Resultat av finansposter -1 106 -712 Resultat før skattekostnad -865 340 -241 336 Årsresultat 4 -865 340 -241 336 Overføringer Avsatt til annen egenkapital -865 340 -241 336 Sum overføringer -865 340 -241 336 Tromsø Sentrum AS Side 2 Balanse Tromsø Sentrum AS Eiendeler Note 2023 2022 Varige driftsmidler Driftsløsøre, inventar o.a. utstyr 3 1 078 006 1 271 403 Sum varige driftsmidler 1 078 006 1 271 404 Sum anleggsmidler 1 078 006 1 271 404 Fordringer Kundefordringer 39 808 438 411 Andre kortsiktige fordringer 341 106 2 719 408 Sum fordringer 380 913 3 157 819 Bankinnskudd, kontanter o.l. 1 393 261 651 189 Sum omløpsmidler 1 774 174 3 809 008 Sum eiendeler 2 852 181 5 080 412 Tromsø Sentrum AS Side 3 Balanse Tromsø Sentrum AS Egenkapital oggjeld Note 2023 2022 Egenkapital Innskutt egenkapital Aksjekapital 300 000 300 000 Annen innskutt egenkapital 4 -7 445 -7 445 Sum innskutt egenkapital 292 555 292 555 Opptjent egenkapital Annen egenkapital 4 1 359 807 2 225 148 Sum opptjent egenkapital 1 359 807 2 225 148 Sum egenkapital 1 652 362 2 517 703 Gjeld Kortsiktig gjeld Leverandørgjeld 215 862 1 279 803 Skyldig offentlige avgifter 57 691 106 648 Annen kortsiktig gjeld 926 266 1 176 258 Sum kortsiktig gjeld 1 199 818 2 562 710 Sum gjeld 1 199 818 2 562 710 Sum egenkapital oggjeld 2 852 181 5 080 412 14.06.2024 Styret i Tromsø Sentrum AS Martin Frans Antonsen Ben-Ruben Heimstad nestleder styremedlem Marta Hofsøy Ida Rørvik styremedlem daglig leder Tromsø Sentrum AS Side 4 Noter til årsregnskapet Regnskapsprinsipper Årsregnskapet er satt opp i samsvar med regnskapsloven og NRS8 - God regnskapsskikk for små foretak. Driftsinntekter Inntektsføring ved tilskudd inntektsføres når de opptjenes og sammenstilles med tilhørende kostnader. Tjenester inntektsføres etter hvert som de leveres. Skatt Skattekostnaden i resultatregnskapet omfatter både periodens betalbare skatt og endring i utsatt skatt. Utsatt skatt er beregnet med 22% på grunnlag av de midlertidige forskjeller som eksisterer mellom regnskapsmessige og skattemessige verdier, samt ligningsmessig underskudd til fremføring ved utgangen av regnskapsåret. Skatteøkende og skattereduserende midlertidige forskjeller som reverserer eller kan reverseres i samme periode er utlignet og nettoført. Klassifisering og vurdering av balanseposter Eiendeler bestemt til varig eie eller bruk er klassifisert som anleggsmidler. Eiendeler som er knyttet til varekretsløpet er klassifisert som omløpsmidler. Fordringer klassifiseres som omløpsmidler hvis de skal tilbakebetales i løpet av ett år. For gjeld er analoge kriterier lagt til grunn. Første års avdrag på langsiktige fordringer og langsiktig gjeld klassifiseres likevel ikke som omløpsmiddel og kortsiktig gjeld. Varige driftsmidler Tomter avskrives ikke. Varige driftsmidler balanseføres og avskrives lineært over driftsmidlenes forventede levetid dersom de har antatt levetid over 3 år og har en kostpris som overstiger kr 15 000. Vedlikehold av driftsmidler kostnadsføres løpende. Påkostninger eller forbedringer tillegges driftsmidlets kostpris og avskrives i takt med driftsmidlet. Skillet mellom vedlikehold og påkostning/forbedring regnes i forhold til driftsmidlets stand ved kjøp av driftsmidlet. Utgifter til leie av driftsmidler kostnadsføres. Forskuddsbetalinger balanseføres som forskuddsbetalt kostnad, og fordeles over leieperioden. Fordringer Kundefordringer og andre fordringer oppføres til pålydende etter fradrag for avsetning til forventet tap. Avsetning til tap gjøres på grunnlag av en individuell vurdering av de enkelte fordringene. Note 1 Tilskudd Oversikt over mottatte og inntektsførte tilskudd i 2023 Tilskuddsgiver Prosjekt Tilskuddsbeløp Tromsø Kommune Driftstilskudd 2023 1 037 000 SUM 1 037 000 Note 2 Lønnskostnader, antall ansatte, godtgjørelser, lån til ansatte mm. Lønnskostnader 2023 2022 Lønninger 1 395 513 1 407 216 Arbeidsgiveravgift 119 345 115 251 Pensjonskostnader 62 817 51 657 Andre ytelser 12 670 17 767 Sum 1 590 345 1 591 890 Sysselsatte årsverk 2 2 Det er ikke gitt lån/sikkerhetsstillelse til daglig leder, styrets leder eller andre nærstående parter. Note 3 Varige driftsmidler ogimmaterielle eiendeler Driftsløsøre Totalt Anskaffelseskost 01.01.2023 2 017 124 2 017 124 Tilgang 0 0 Avgang 0 0 Anskaffelseskost 31.12.2023 2 017 124 2 017 124 Akkumulerte avskrivninger 939 118 939 118 Bokført verdi 31.12.2023 1 078 006 1 078 006 Årets avskrivninger 193 397 193 397 Forventet økonomisk levetid 5-10 år Avskrivningsplan Lineær Note 4 Egenkapital ogaksjonærer Aksjekapitalen på kr. 300 000 består av 3 000 aksjer à kr. 100, hvor Næringsforeningen i Tromsø regionen eier 2 000 aksjer og Tromsø Kommune eier 1 000 aksjer. Annen innskutt Annen Sum Aksjekapital egenkapital egenkapital egenkapital Egenkapital 01.01.2023 300 000 -7 445 2 225 148 2 517 703 Årets resultat 0 0 -865 340 -865 340 Egenkapital 31.12.2023 300 000 -7 445 1 359 807 1 652 362 "
}