{
  "dokument_id": "a4c28201-cc98-5177-8106-76b5d3d51ae9",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Evaluering av fremtids- og næringsfondet 2023",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001627976",
  "tekst": "Arkivsaksnr. 24/03293-1 Saksbehandler Helga Bårdsdatter Kristiansen Saksgang Møtedato Miljø-, idrett-, kultur- og 06.03.2024 samfunnsutviklingsutvalget Evaluering av fremtids- og næringsfondet 2023 Kommunedirektørens innstilling til vedtak: • Fremtids- og næringsfondet videreføres. • Oppdaterte vilkår og tildelingskriterier for fremtids- og næringsfondets andel til eksterne aktører vedtas som fremlagt. • Vilkår og tildelingskriterier for fremtids- og næringsfondet interne aktører videreføres. • 500 000 kroner av fondet øremerkes til grønn kartlegging for små og mellomstore bedrifter. • Søknadsfristen for 2024 settes til 15. juni, og påfølgende år settes søknadsfristen til 15. mars. Mari Hult Enoksen Mette Mohåg Konstituert kommunedirektør Direktør avdeling for bymiljø adm. 1 Hva saken gjelder Saken gjelder evaluering av fremtids- og næringsfondet i Tromsø kommune. Fremtids- og Næringsfondet ble opprettet etter et vedtak av kommunestyre den 23. november 2022 (sak nr. 152/22), hvorpå det ble besluttet at fondet skulle evalueres årlig det første året, og deretter hvert annet år. I forbindelse med tildelingen av midler, som formannskapet godkjente den 12. desember 2023 (sak FSK 0161/23), ble det muntlig foreslått en evaluering av fondet etter årsskiftet. I tildelingsrunden i 2023 distribuerte fondet 4 018 561 kroner til 18 eksterne søkere, og 1 000 000 kroner til 5 interne søkere. Selv om flertallet av de eksterne søkerne var små bedrifter, var dette ikke et eksplisitt kriterium i vurderingsprosessen. Det ble mottatt et betydelig antall kvalifiserte søknader som innfridde de opprinnelige kriteriene for tildeling. For å bedre understøtte fondets primære mål, «fremtids- og næringsfondet skal bidra til nye konsepter og forretningsmodeller som ikke går på bekostning av miljø og natur og som bidrar til sirkulære løsninger, slik at Tromsø kommune kan nå ambisjonen i: ‘Et bærekraftig Tromsø i 2032», har vi gjennomgått og revidert kriteriene for tildeling av midler. I tillegg foreslår administrasjonen å allokere 500 000 kroner av midlene til eksterne aktører til grønn kartlegging. Saksutredning Ekstern utlysning: I Norge kategoriseres små og mellomstore bedrifter (SMB-er) vanligvis som dem med færre enn 100 ansatte. Nærmere bestemt betraktes virksomheter med 1-20 ansatte som små, mens de med 21-100 ansatte anses som mellomstore. Bedrifter som overgår terskelen på 100 ansatte, regnes som store. SMB-ene er en bærebjelke i norsk økonomi, de representerer mer enn 99 prosent av alle bedriftene og sysselsetter 47 prosent av arbeidsstyrken i den private sektoren. Kollektivt bidrar de med omtrent halvparten av landets årlige verdiskapning. I regionen til NHO Arktis utgjør SMB 51% av sysselsetningen i privat sektor (2018)1. Ifølge regnskapsloven faller en kategori av regnskapspliktige foretak under definisjonen av ikke-store når de, over to etterfølgende år, oppfyller minst to av de tre følgende betingelsene: De har salgsinntekter på under 70 millioner kroner, deres balansesum er mindre enn 35 millioner kroner, og de har i gjennomsnitt færre enn 50 ansatte målt i antall årsverk gjennom regnskapsåret. 2 Det foreslås at kriteriene til fremtids- og næringsfondet spesifiserer at SMB vil bli prioritert for tildeling av midler. I tillegg til å ha mellom 1 og 100 ansatte, skal de ikke ha salgsinntekter som overstiger 70 millioner kroner. Etter at SMB har blitt vurdert vil det være mulig for å større bedrifter og få tildelt midler om det er noe mer igjen. Pågangen fra SMB-er uten tidligere erfaring med søknadsskriving var betydelig. Manglende ressurser, erfaring og komplekse støtteprogrammer kan skape utfordringer. For å hjelpe SMB-er med å håndtere disse hindringene har vi gjennomgått og forenklet kriteriene for støtte, spesielt med tanke på søkere med begrenset erfaring. 2 1 NHO: Fakta om små og mellomstore bedrifter (SMB) 2 Lov om årsregnskap m.v. (regnskapsloven)§ 1-6.Små foretak 3 KBNN: Bærekraftsundersøkelsen 2023: Slik ser bedrifter og kommuner på bærekraft 4 . Regjeringen: Det grønne skiftet Det kan være utfordrende for bedrifter å forstå hvordan de kan drive på en mer bærekraftig måte, og dermed bidra til det grønne skiftet. Ved å øremerke 500.000 kroner fra fondet til grønn kartlegging, har Tromsø kommune mulighet til å hjelpe bedriftene til å få konkrete retningslinjer for endringer de kan iverksette for å redusere sitt negative miljøavtrykk, og dermed enklere kunne bidra til å nå klimamålene til Tromsø kommune. Evaluerte vilkår og kriterier for 2024 finnes vedlagt. For mulighet til å sammenligne, finnes vilkår og kriterier for 2023 vedlagt. Intern utlysning Kommunenes rolle er avgjørende for fremdriften av det grønne skiftet. Dessverre har ingen av kommunene i Troms og Finnmark oppnådd en betydelig score på bærekraftindeksen i 2023. Én av tre respondenter rapporterer at økonomiske begrensninger utgjør en barriere for gjennomføring av grønn omstilling i sine respektive kommuner.3 Kommunen har en direkte innflytelse på mange faktorer som påvirker satsingen på bærekraft som forvalter av lokalsamfunnet. Vi trenger en ordning som sikrer at interne prosjekter får tilgang til egenkapital for å delta i større søknadsprosesser eller for å starte prosjekter som hjelper kommunen med å oppnå sitt mål om et bærekraftig Tromsø innen 2032. Dette vil bidra til å sikre at fremtids- og næringsfondet skaper flere betydningsfulle prosjekter og leverer resultater med varig innvirkning på samfunnet i Tromsø. Kriteriene for interne søknader oppleves som gode, og foreslås videreført fra 2023. Kriteriene finnes vedlagt. Konklusjon Det grønne skiftet representerer en avgjørende overgang for Norge i å realisere et samfunn der vekst og utvikling skjer innenfor naturens tålegrenser, som leder oss mot et lavutslippssamfunn innen 20504. For at Tromsø kommune skal bidra i det grønne skiftet må flere være med, og næringslivet er en viktig og sentral aktør. Det samme er administrasjonen i Tromsø kommune som kan initiere utviklingsprosjekter og da er det behov for egenkapital. Begge disse utlysningene vil være viktige bidrag for at Tromsø kommune blir klimanøytral i 2030 og oppnår ambisjonen om et «Bærekraftig Tromsø» i 2032. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget. Vedlegg Vilkår og kriterier for eksterne søkere 2023 Vilkår og kriterier for eksterne søkere 2024 Vilkår og kriterier fo interne aktører 3 1 NHO: Fakta om små og mellomstore bedrifter (SMB) 2 Lov om årsregnskap m.v. (regnskapsloven)§ 1-6.Små foretak 3 KBNN: Bærekraftsundersøkelsen 2023: Slik ser bedrifter og kommuner på bærekraft 4 . Regjeringen: Det grønne skiftet "
}