{
  "dokument_id": "efc12e58-7515-58ed-9983-4d7edebc75cd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Helhetlig endringsforslag til mangfolds- og integreringsutvalgets reglement_vedtatt av mangfolds- og integreringsutvalget",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001890001",
  "tekst": "REGLEMENT FOR MANGFOLD- OG INTEGRERINGSUTVALGET § 1 Formål og mandat Mangfold og - Integreringsutvalget er opprettet med hjemmel i kommunelovens § 5-7. Utvalget skal arbeide for å gjøre Tromsø til et mer åpent, inkluderende og tolerant samfunn der Tromsøs innbyggere deltar samt bidrar. Utvalget har spesielt søkelys på: • Øke kompetanse om flerkulturelt mangfold og integrering, også innad i kommuneorganisasjon • Skape bærekraftige, flerkulturelle møteplasser i kommunen • Bidra til å forebygge rasisme og diskriminering Utvalget samarbeider med hensiktsmessige organisasjoner om saker som er viktig for å øke flerkulturell deltakelse og integrering i samfunnet. Med integrering menes det en prosess hvor «minoritetskulturen aksepteres og deltar i storsamfunnet, men opprettholder samtidig gruppeidentiteten og det kulturelle særpreget sitt.»[1] Administrasjon skal fremlegge saker som omhandler flerkulturelle innbyggere for utvalget. Utvalget er ikke et partipolitisk organ og utvalgets medlemmer representerer ikke interesseorganisasjoner. § 2 Valg og sammensetning Utvalget består av ni faste medlemmer som oppnevnes av kommunestyret. Utvalget skal ha slik sammensetning: • Tre politikere blant kommunestyrets medlemmer med personlige varamedlemmer. • Seks medlemmer og seks varamedlemmer av flerkulturell bakgrunn. Bakgrunner som kan være relevante er arbeidsinnvandring, flukt, utdanning, familiegjenforening, medlem av en nasjonal minoritet eller av samisk bakgrunn. • Leder og nestleder oppnevnes av kommunestyret. • I tillegg oppnevnes en representant fra kommunens administrasjon med tale- og forslagsrett. • Utvalget som sådant, og antallet representanter fra de ulike valggruppene, skal være sammensatt med sikte på likestilling mellom kjønnene. • Forslag til representanter med flerkulturell bakgrunn kan gis etter kunngjøring og innen en gitt frist. Administrasjonen plikter å informere relevante organisasjoner særskilt om muligheten til å foreslå representanter til sittende utvalg. • Sittende utvalg gir innspill om medlemmer til formannskapet eller valgkomite § 3 Valgperiode Utvalget oppnevnes av kommunestyret for kommende valgperiode. Utvalgets medlemmer er folkevalgte representanter og deres rettigheter og plikter er underlagt kommunelovens regler om rettigheter og plikter i kapittel 8. § 4 Ansvars- og myndighetsområde Det skal ikke legges forvaltningsoppgaver til utvalget, men utvalget kan avgi innstillinger og fatte vedtak i saker som er til behandling. Utvalgets anbefalinger og vedtak skal alltid følge saken, uavhengig av hvilken instans som har den avgjørende myndigheten. Mangfold og integreringsutvalget har følgende funksjon, a) besluttende organ, b) rådgivende organ, c) informativt organ/kontaktorgan og d) aktivitetsskapende organ. Som besluttende organ kan utvalget: • Påse at det er flerkulturell representasjon i sammensetning av kommunale utvalg, styrer og råd, samt for kommunal representasjon jf. likestillings- og diskrimineringsloven. • Disponere de budsjettmidler som formannskapet og kommunestyret stiller til utvalgets disposisjon. • Opprette underkomite eller «ad hoc»-utvalg for utredning av tidsbegrensede oppgaver, samt foreta personoppnevning av disse innenfor utvalgets budsjettramme.\" Som rådgivende organ kan utvalget: • Avgi generelle tilrådinger, uttalelser og råd til kommunal virksomhet i saker som har betydning for mangfold og integrering – herunder også kommunens budsjetter og øvrige langtidsplaner. • Ta initiativ og initiere saker med betydning for mangfold og integrering i Tromsø kommune. Som informativt organ/kontaktorgan kan utvalget: • Bistå med informasjonsarbeid innenfor kommuneorganisasjon om mangfold og- integrering. • Bistå kommunen i kontakt med organisasjoner spesielt interesseorganisasjoner, innvandrerforeninger, grupper og offentlige organisasjoner som arbeider med mangfold og- integrering. Som aktivitetsskapende organ kan utvalget: • Bistå med å arrangere aktiviteter som øker kompetanse om flerkulturelt mangfold og fremmer integrering. Mangfold og Integreringsutvalget skal ikke behandle saker som gjelder enkeltpersoner. Saker som rammer enkeltpersoner og som kan være av prinsipiell karakter, kan likevel fremmes på generelt grunnlag. § 5 Møter Det utarbeides møteplan for det enkelte år. Ved behov kan det innkalles til ekstraordinære møter når leder eller tre av rådets faste medlemmer krever det. I samråd med leder kaller sekretæren inn til møte ved å sende ut innkalling og saksdokumenter. Utvalget v/ leder eller stedfortreder kan møte i kommunestyret og samtlige hovedutvalg med talerett i saker som angår mangfold og integreringsutvalget. Det vises til reglement for kommunestyret og hovedutvalgene. § 6 Representanter for utvalget Etter konkret henvendelse fra kommuneadministrasjonen kan utvalget selv oppnevne en representant som skal bidra i saksutredning på områder som faller innenfor utvalgets formål og mandat. Det utbetales møtegodtgjørelse for slike møter i henhold til kommunens godtgjøringsreglement. Deltakelse på møter skal dokumenteres ved møtereferat. § 7 Økonomi Mangfold og Integreringsutvalget medlemmer får godtgjørelse for arbeidet i rådet i henhold til kommunens reglement for arbeidsvilkår og godtgjøring for folkevalgte, på samme vilkår som valgte medlemmer i øvrige utvalg. § 8 Sekretariatet Politisk sekretariat ivaretar sekretariatsfunksjonen for utvalget. Sekretær fører møtebok og administrerer innkalling med videre i samarbeid med utvalgets leder. Kommunens saksbehandlingsreglement gjelder for utvalget. Sekretariatet gir tilbakemelding til rådet om resultatet av saksbehandlingen i Kommunestyret og relevante kommunale organer. § 9 Årsmelding Mangfold og Integreringsutvalget utarbeider årsmelding som forelegges kommunestyret. § 10 Ikrafttredelse Reglementet trer i kraft xx.xx.xxxx Reglementet kan endres av kommunestyret selv. [1] Kilde: Integrering, assimilering, segregering og marginalisering - Sosiologi og sosialantropologi - NDLA "
}