{
  "dokument_id": "0db8e001-2de7-5e75-a556-1b0d02334a2e",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001722087",
  "tekst": " Møteprotokoll Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Dato: 03.05.2024 kl. 12:00 – 16:00 Sted: Formannskapssalen Til stede: Kari Helene Skog (Ap) Anne Katrine Haugen (MDG) Inge Takøy (Ap) Maja Sandvik Lockert (SV) Abdalla Ali Mohammed (SV) Inga Bårdsen Tøllefsen (Rødt) Rolleiv Lind (H) Mille Lovise Hult (H) John Rainer Løvli (Industri- og Næringspartiet) Sara Haugan Jacobsen (FrP) Jens Arne Hafeld (FrP) Møtende Anne Katrine Haugen (MDG) for Barbara Vögele (MDG), Inga varamedlemmer: Bårdsen Tøllefsen (Rødt) for Ingvild Austgulen (Rødt), Mille Lovise Hult (H) Nasra Ali Omar (H) Forfall Barbara Vögele (MDG), Ingvild Austgulen (Rødt), Nasra Ali Omar (H) Fra administrasjonen: Kari Henriksen, Cathrine Henhaug Sekretær: Jonas Torgersen Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1 23/16646- Protokoll Miljø-, idrett-, kultur- og 46/24 5 31 samfunnsutviklingsutvalget 03.04.2024 Fordeling av tilskudd til idretts- og friluftsformål og 47/24 24/06890-1 5 lekeplasser - våren 2024 48/24 24/07065-1 Tilskuddsordning Miljømillionen 2024 6 Søknad om tilskudd Nmf Nord-Norge - nærmiljø og 49/24 24/07112-2 7 frivillighet Oppnevning av styremedlemmer fra Tromsø kommune i 50/24 24/07354-1 8 Perspektivet museum - 2024 Søknader om tilskudd til Bukta Tromsø Open Air 51/24 24/07411-1 Festivals prosjekter \"Arrangørskolen\" og \"Bukta for 10 alle\" 52/24 24/06254-1 Fordeling av tilskudd, nærmiljø og frivillighet 10 Søknad om motorferdsel i utmark i forbindelse med 53/24 24/04346-3 11 fiskekultiveringstiltak – Tomasjord – Snarby utmarkslag 54/24 24/07436-1 Tenk Tromsø Handlingsprogram 2024-2028 12 55/24 24/07822-1 Oppfølging Arktisk hovedstad 14 Behandling om planprogram for temaplan mot rasisme 56/24 24/06235-1 15 og diskriminering skal legges ut til høring 57/24 24/07219-1 TROMSØ SOM EUROPEAN YOUTH CAPITAL 2026 16 Handlingsplan for kjønns- og seksualitetsmangfold 2024 58/24 23/17311-7 - 17 2027 - Endelig behandling 59/24 24/07110-1 Høring - Ny rammeplan for kulturskolen 20 Orientering om strategi for forvaltning, drift og 60/24 24/04925-1 21 vedlikehold av kommunale veier Fordeling av tilskudd til integreringsarbeid i regi av 61/24 24/04499-1 22 frivillige organisasjoner 2024, IMDis midler 62/24 24/04074-3 Akvakultursøknad, lokalitet 35838 Vengsøy 24 EUs reviderte avløpsdirektiv utløser strengere rensekrav 63/24 24/04362-4 for byområdet – Samordning med pågående prosjekter 25 innenfor samferdsel og teknisk infrastruktur kan gi 2 betydelige besparelser når ny avløpstransportstruktur skal etableres 3 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. Godkjenning av protokoll Protokoll ble godkjent. Spørsmål 4 Saker til behandling 46/24 Protokoll Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.04.2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.05.2024 46/24 samfunnsutviklingsutvalget 47/24 Fordeling av tilskudd til idretts- og friluftsformål og lekeplasser - våren 2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.05.2024 47/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: - Tilskudd til idretts- og friluftsformål, samt lekeplasser fordeles i henhold til tabellene. - Tilskuddene tildeles gjennom de avsatte tilskuddsmidlene i driftsbudsjettet for enheten park, idrett og friluft. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Votering 5 Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak - Tilskudd til idretts- og friluftsformål, samt lekeplasser fordeles i henhold til tabellene. - Tilskuddene tildeles gjennom de avsatte tilskuddsmidlene i driftsbudsjettet for enheten park, idrett og friluft. 48/24 Tilskuddsordning Miljømillionen 2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.05.2024 48/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Tromsø kommune skal våren 2024 lyse ut én million kroner som tilskudd til miljøvennlige prosjekter i kommunen («Områdemidler miljø / miljømillionen»). Temaområdene som det kan søkes tilskuddsmidler på i år er: 1) Ladeinfrastruktur i borettslag og sameier. Søkesum minimum 20.000 kr (300 000 kr er avsatt til denne kategorien) 2) Grønn mobilitet. Søkesum minimum 10.000 kr 3) Urban dyrking-Bynært landbruk Min 10.000 søknadssum 4) Sirkulærøkonomi: Reparasjon, bytte, deling mm. Søkesum minimum 10.000 kr 5) Skrot i ut- og innmark. Søkesum min. 10.000 kr Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Kari Helene Skog (Ap) fremmet følgende forslag på vegne av Ap, SV, MDG og Rødt: 6 Punkt 5 får plast som tillegg: Skrot og plast i ut- og innmark. Søkesum min. 10.000 kr. Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Tromsø kommune skal våren 2024 lyse ut én million kroner som tilskudd til miljøvennlige prosjekter i kommunen («Områdemidler miljø / miljømillionen»). Temaområdene som det kan søkes tilskuddsmidler på i år er: 1) Ladeinfrastruktur i borettslag og sameier. Søkesum minimum 20.000 kr (300 000 kr er avsatt til denne kategorien) 2) Grønn mobilitet. Søkesum minimum 10.000 kr 3) Urban dyrking-Bynært landbruk Min 10.000 søknadssum 4) Sirkulærøkonomi: Reparasjon, bytte, deling mm. Søkesum minimum 10.000 kr 5) Skrot i ut- og innmark. Søkesum min. 10.000 kr Punkt 5 får plast som tillegg: Skrot og plast i ut- og innmark. Søkesum min. 10.000 kr. 49/24 Søknad om tilskudd Nmf Nord-Norge - nærmiljø og frivillighet Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.05.2024 49/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: 1. Det innvilges et tilskudd på kr 15 000 til Nmf Nord-Norge sitt sommerkurs 2024. 2. Tilskuddet dekkes over nærmiljø og frivillighet. 7 Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Det innvilges et tilskudd på kr 15 000 til Nmf Nord-Norge sitt sommerkurs 2024. Tilskuddet dekkes over nærmiljø og frivillighet. 50/24 Oppnevning av styremedlemmer fra Tromsø kommune i Perspektivet museum - 2024 Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.05.2024 50/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Følgende medlemmer og personlige varamedlemmer velges: Medlem 1: Personlig varamedlem: Medlem 2: Personlig varamedlem: Medlem 3: Personlig varamedlem: Medlem 4: Personlig varamedlem: 8 Medlem 5: Personlig varamedlem: Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Kari Helene Skog (Ap) fremmet følgende forslag: Følgende medlemmer og personlige varamedlemmer velges: Medlem 1: Thomas Birkeland, leder Medlem 2: Rebekka Brox Liabø Medlem 3: Morten Skandfer Medlem 4: Sara Holte Jaklin Medlem 5: Manar Kajaali Varamedlemmer: 1. Emil Karlsen 2. May Tordis Simonsen 3. Kjeld Nash 4. Eva Svanebom 5. Carl Axel Reibo Gundersen Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Følgende medlemmer og personlige varamedlemmer velges: Medlem 1: Thomas Birkeland, leder Medlem 2: Rebekka Brox Liabø Medlem 3: Morten Skandfer Medlem 4: Sara Holte Jaklin Medlem 5: Manar Kajaali Varamedlemmer: 1. Emil Karlsen 2. May Tordis Simonsen 3. Kjeld Nash 4. Eva Svanebom 5. Carl Axel Reibo Gundersen 9 51/24 Søknader om tilskudd til Bukta Tromsø Open Air Festivals prosjekter \"Arrangørskolen\" og \"Bukta for alle\" Behandlet av Møtedato Saknr 1 Ungdomsrådet 23.04.2024 2 Miljø-, idrett-, kultur- og 03.05.2024 51/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: 1. Det bevilges 105 000 kr til «Bukta arrangørskole 2024» fra tilskuddsordningen «Nærmiljø og frivillighet» 2. Det bevilges 35 000 kr til «Bukta for alle 2024» fra tilskuddsordningen «Nærmiljø og frivillighet» Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Det bevilges 105 000 kr til «Bukta arrangørskole 2024» fra tilskuddsordningen «Nærmiljø og frivillighet» 2. Det bevilges 35 000 kr til «Bukta for alle 2024» fra tilskuddsordningen «Nærmiljø og frivillighet» 52/24 Fordeling av tilskudd, nærmiljø og frivillighet Behandlet av Møtedato Saknr 10 1 Miljø-, idrett-, kultur- og 03.05.2024 52/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Søknad fra Polarshow Sommerlyst innvilges med 10 000,- Søknad fra Forum for Natur og friluftsliv i Troms innvilges med 15 000,- Søknad fra FN Sambandet innvilges med 60 000,- Søknad fra Tromsø barnefilmklubb innvilges 20 000,- Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Søknad fra Polarshow Sommerlyst innvilges med 10 000,- Søknad fra Forum for Natur og friluftsliv i Troms innvilges med 15 000,- Søknad fra FN Sambandet innvilges med 60 000,- Søknad fra Tromsø barnefilmklubb innvilges 20 000,- 53/24 Søknad om motorferdsel i utmark i forbindelse med fiskekultiveringstiltak – Tomasjord – Snarby utmarkslag Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.05.2024 53/24 samfunnsutviklingsutvalget 11 Kommunedirektørens innstilling til vedtak: Sameiet Tomasjord-Snarby utmarkslag gis dispensasjon for bruk av snøskutere i forbindelse med etablering og drift av fiskekultiveringstiltak i Movikvatnet, Hesteskovatnet og Vikvatnan på Stuoranjárga i Tromsø kommune. Dispensasjonen gjelder etter vilkår listet i saksframlegget. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Inge Takøy (Ap) fremmet følgende forslag: Søknad om motorisert ferdsel: Perioden økes med et år f.o.m 2025 t.o.m 2027. Votering Inge Takøys (Ap) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Sameiet Tomasjord-Snarby utmarkslag gis dispensasjon for bruk av snøskutere i forbindelse med etablering og drift av fiskekultiveringstiltak i Movikvatnet, Hesteskovatnet og Vikvatnan på Stuoranjárga i Tromsø kommune. Dispensasjonen gjelder etter vilkår listet i saksframlegget. Søknad om motorisert ferdsel: Perioden økes med et år f.o.m 2025 t.o.m 2027. 54/24 Tenk Tromsø Handlingsprogram 2024-2028 Behandlet av Møtedato Saknr 1 Eldrerådet 29.04.2024 16/24 1 Miljø-, idrett-, kultur- og 03.05.2024 54/24 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 06.05.2024 23/24 3 Formannskapet 14.05.2024 4 Kommunestyret 22.05.2024 12 Kommunedirektørens innstilling til vedtak: 1. Tromsø kommune vedtar forslag til handlingsprogram for Tenk Tromsø – som vist i tabell 1 i saksfremlegget. 2. Tromsø kommune vil legge inn følgende egenandeler i eget handlingsprogram: 2024: 23 mill. kr. 2025: 39 mill. kr. 2026: 84 mill. kr. 2027: 85 mill. kr. 2028: 57 mill. kr. 3. Tromsø kommune slutter seg til finansiering inkludert låneopptak som fremkommer i tabell 3 og 4 i saksfremlegget. 4. Handlingsprogrammet gir utgangspunkt for videre planlegging av prosjekter og tiltak som er prioritert i perioden 2024-2028. 5. Handlingsprogrammet revideres årlig, ut fra premissene om porteføljestyring og kostnadskontroll. Det forutsettes dermed at eventuelle endringer adresseres i denne revisjonen. 6. Det forutsettes at Troms fylkeskommune fatter tilsvarende vedtak. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Votering Innstillingen ble vedtatt med 7 stemmer for (Ap, SV, MDG, Rødt, H (Rolleiv Lind)) og 3 stemmer mot (FrP; INP). Hult (H) var ikke til stede under votering. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Tromsø kommune vedtar forslag til handlingsprogram for Tenk Tromsø – som vist i tabell 1 i saksfremlegget. 2. Tromsø kommune vil legge inn følgende egenandeler i eget handlingsprogram: 2024: 23 mill. kr. 2025: 39 mill. kr. 2026: 84 mill. kr. 2027: 85 mill. kr. 2028: 57 mill. kr. 3. Tromsø kommune slutter seg til finansiering inkludert låneopptak som fremkommer i tabell 3 og 4 i saksfremlegget. 13 4. Handlingsprogrammet gir utgangspunkt for videre planlegging av prosjekter og tiltak som er prioritert i perioden 2024-2028. 5. Handlingsprogrammet revideres årlig, ut fra premissene om porteføljestyring og kostnadskontroll. Det forutsettes dermed at eventuelle endringer adresseres i denne revisjonen. 6. Det forutsettes at Troms fylkeskommune fatter tilsvarende vedtak. 55/24 Oppfølging Arktisk hovedstad Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.05.2024 55/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: 1. Tromsø kommune viderefører og styrker arbeidet med å befeste og kommunisere rollen og identiteten som arktisk hovedstad. 2. Tromsø kommune bør inngå forpliktende partnerskap med samfunnsutviklere slik som Troms Fylkeskommune og UiT, Norges arktiske universitet, for å sikre en felles og koordinert innsats når det gjelder posisjonering av Tromsø i strategiske satsinger som særlig gjelder nordområdepolitikken og internasjonalt arbeid, og med særlig vekt på nordisk samarbeid i nord. 3. Tromsø kommune skal bidra aktivt i Arctic Mayors’ Forum for å fremme interessene til folk og samfunn i Arktis overfor nasjonale og internasjonale beslutningstakere. 4. Tromsø kommune må konkretisere rollen og ambisjonen som arktisk hovedstad i KPS, KPA og Sentrumsplanen, samt og i andre relevante kommunale planer og satsinger. 5. Tromsø kommune må vedlikeholde relasjonen til sentrale nasjonale og internasjonale aktører slik som Utenriksdepartementet, Arktisk råd og EU og videreutvikle vertskapsrollen overfor arktiske institusjoner og internasjonale aktører etablert i Tromsø Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: 14 Møtebehandling Saken ble utsatt til neste møte. Votering Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Saken ble utsatt til neste møte. 56/24 Behandling om planprogram for temaplan mot rasisme og diskriminering skal legges ut til høring Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 29.04.2024 23/24 funksjonsevne 1 Mangfolds- og integreringsutvalget 30.04.2024 15/24 2 Miljø-, idrett-, kultur- og 03.05.2024 56/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Planprogrammet for temaplan mot rasisme og diskriminering legges ut på høring. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. 15 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Planprogrammet for temaplan mot rasisme og diskriminering vedtas å legges ut på høring. 57/24 TROMSØ SOM EUROPEAN YOUTH CAPITAL 2026 Behandlet av Møtedato Saknr 1 Ungdomsrådet 23.04.2024 10 Kommunestyret 22.05.2024 2 Kommunalt råd for mennesker med nedsatt 29.04.2024 18/24 funksjonsevne 3 Eldrerådet 29.04.2024 4 Mangfolds- og integreringsutvalget 30.04.2024 16/24 5 Miljø-, idrett-, kultur- og 03.05.2024 57/24 samfunnsutviklingsutvalget 6 Helse- og velferdsutvalget 03.05.2024 17/24 7 Kommune- og byutviklingsutvalget 06.05.2024 22/24 8 Oppvekst- og utdanningsutvalget 07.05.2024 27/24 9 Formannskapet 14.05.2024 Kommunedirektørens innstilling til vedtak: 1. EYC 2026 er en tverrsektoriell satsing og Kommunedirektøren bes om å organisere prosjektet hensiktsmessig innenfor kommuneorganisasjonen. 2. Kommunedirektøren bes om å innarbeide midler for å gjennomføre satsingen EYC 2026 i kommunens HAP/budsjettarbeid for perioden 2025-2028. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Votering 16 Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. EYC 2026 er en tverrsektoriell satsing og Kommunedirektøren bes om å organisere prosjektet hensiktsmessig innenfor kommuneorganisasjonen. 2. Kommunedirektøren bes om å innarbeide midler for å gjennomføre satsingen EYC 2026 i kommunens HAP/budsjettarbeid for perioden 2025-2028. 58/24 Handlingsplan for kjønns- og seksualitetsmangfold 2024 - 2027 - Endelig behandling Behandlet av Møtedato Saknr 1 Ungdomsrådet 23.04.2024 2 Eldrerådet 29.04.2024 15/24 3 Kommunalt råd for mennesker med nedsatt 29.04.2024 16/24 funksjonsevne 4 Mangfolds- og integreringsutvalget 30.04.2024 13/24 5 Helse- og velferdsutvalget 03.05.2024 16/24 6 Miljø-, idrett-, kultur- og 03.05.2024 58/24 samfunnsutviklingsutvalget 7 Oppvekst- og utdanningsutvalget 07.05.2024 25/24 8 Kommunestyret 22.05.2024 9 Likestillingsutvalget Kommunedirektørens innstilling til vedtak: 1. Handlingsplan for kjønns- og seksualitetsmangfold i Tromsø 2024 – 2027 (heretter handlingsplanen) vedtas. 2. Handlingsplanens tilknyttede midler (590 000 kr i 2024) samles i en prosjektutlysning som kan omsøkes av relevante organisasjoner, jf. kap. 4 i saksutredningen. 3. Midler til engelsk og nordsamisk oversettelse av handlingsplanen trekkes fra årets budsjett før gjenstående midler lyses ut. 17 Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Kari Helene Skog (Ap) stilte spørsmål knyttet til egen habilitet siden hun er sentralstyremedlem i foreningen Fri. Administrasjonens vurdering: Habilitet reguleres i forvaltningsloven § 6. Denne bestemmelsen gjelder også for folkevalgte, jf. kommuneloven § 11-10 første ledd. Forvaltningsloven § 6 gjelder både når det skal treffes en avgjørelse, men også ved tilrettelegging av grunnlaget for en avgjørelse. Med «treffe avgjørelse» menes ikke bare alminnelige enkeltvedtak, men også andre beslutninger som delegering, instrukser og disposisjoner over forvaltningsorganets eiendom og mer. Som styremedlem vil du være inhabil dersom foreningen Fri anses som, part i saken. At foreningen har bidratt i saksforberedelsene eller senere kan søke om prosjektmidler er ikke tilstrekkelig til å si at saken retter seg mot foreningen og at den dermed er part i saken. I henhold til andre ledd kan inhabilitet også oppstå dersom det er særegne forhold som kan lede til upartisk het. I denne saken er det vanskelig å se at den vil føre til særlige fordeler for enkelte og du har ikke oppgitt nære personlige forhold som er egnet til stille tvil om du kan opptre upartisk i saken. Du vurderes å være habil til å behandle handlingsplanen. Inga Bårdsen Tøllefsen (Rødt) fremmet følgende forslag på vegne av SV, Rødt og Ap: Forslag 1: s. 3 – 2. avsnitt: Mennesker som forventer å bli avvist, trakassert og nedvurdert, velger bort yrker, utdanninger, fritidsaktiviteter og bomiljøer preget av fordommer. Diskrimineringen rammer Lhbt-personer, så vel som heterofile kvinner og personer som ikke følger kjønnsnormene. Seksualisert vold rammer i dag skremmende mange og er et stort samfunnsproblem. I Tromsø kommune skal vi forebygge vold og diskriminering ved å jobbe for likestilling og likeverd og synliggjøre at det mangfoldet vi har er en ressurs og en berikelse. Forslag 2, s. 4 – Mye positivt har skjedd. Legge til nytt avsnitt til slutt: Det er også sterkt bekymringsfullt at vold og seksuelle overgrep mot jenter og kvinner er økende. At 1 av 5 jenter i VGS har opplevd voldtekt eller grov seksuell krenkelse, at overgrep er blitt grovere og kan spores tilbake til unges bruk av porno er noe vi må forholde oss til. Forslag 3, s.4 : Handlingsplanens mål. Tromsø kommune vil øke kunnskapen om og respekten for enkeltpersoners grenser, redusere omfanget av seksuelle overgrep, fremme kjønnsmangfold og skape større trygghet for seksuelle minoriteter, slik at ... Forslag 4 s. 4 (siste avsnitt): Viktige lokale samarbeidsaktører. Legge til Kvinnefronten mellom Arctic Pride og Tromsø idrettsråd. Forslag 5: nytt punkt side 16 (under 2. Fritid og samfunn) Støtte opp om Kvinnedagen i Tromsø (8.mars), og samarbeide om å feire og synliggjøre likestilling, kvinners rettigheter og kampsaker, og mangfoldet i kvinnebevegelsen. 18 Votering Inga Bårdsen Tøllefsens (Rødt) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Handlingsplan for kjønns- og seksualitetsmangfold i Tromsø 2024 – 2027 (heretter handlingsplanen) vedtas. 2. Handlingsplanens tilknyttede midler (590 000 kr i 2024) samles i en prosjektutlysning som kan omsøkes av relevante organisasjoner, jf. kap. 4 i saksutredningen. 3. Midler til engelsk og nordsamisk oversettelse av handlingsplanen trekkes fra årets budsjett før gjenstående midler lyses ut. Forslag 1: s. 3 – 2. avsnitt: Mennesker som forventer å bli avvist, trakassert og nedvurdert, velger bort yrker, utdanninger, fritidsaktiviteter og bomiljøer preget av fordommer. Diskrimineringen rammer Lhbt-personer, så vel som heterofile kvinner og personer som ikke følger kjønnsnormene. Seksualisert vold rammer i dag skremmende mange og er et stort samfunnsproblem. I Tromsø kommune skal vi forebygge vold og diskriminering ved å jobbe for likestilling og likeverd og synliggjøre at det mangfoldet vi har er en ressurs og en berikelse. Forslag 2, s. 4 – Mye positivt har skjedd. Legge til nytt avsnitt til slutt: Det er også sterkt bekymringsfullt at vold og seksuelle overgrep mot jenter og kvinner er økende. At 1 av 5 jenter i VGS har opplevd voldtekt eller grov seksuell krenkelse, at overgrep er blitt grovere og kan spores tilbake til unges bruk av porno er noe vi må forholde oss til. Forslag 3, s.4 : Handlingsplanens mål. Tromsø kommune vil øke kunnskapen om og respekten for enkeltpersoners grenser, redusere omfanget av seksuelle overgrep, fremme kjønnsmangfold og skape større trygghet for seksuelle minoriteter, slik at ... Forslag 4 s. 4 (siste avsnitt): Viktige lokale samarbeidsaktører. Legge til Kvinnefronten mellom Arctic Pride og Tromsø idrettsråd. Forslag 5: nytt punkt side 16 (under 2. Fritid og samfunn) 19 Støtte opp om Kvinnedagen i Tromsø (8.mars), og samarbeide om å feire og synliggjøre likestilling, kvinners rettigheter og kampsaker, og mangfoldet i kvinnebevegelsen. 59/24 Høring - Ny rammeplan for kulturskolen Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 29.04.2024 22/24 funksjonsevne 1 Miljø-, idrett-, kultur- og 03.05.2024 59/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Høringsforslaget i saksutredningen vedtas og oversendes Norsk Kulturskoleråd. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Kari Helene Skog (Ap) fremmet følgende forslag: Med bakgrunn i politiske føringer eller endringer samfunnet, er det i tillegg andre tema som skulle vært vektlagt i rammeplan for kulturskolen? Tromsø kommune er glad for å se at det samiske er godt ivaretatt i utkastet til ny rammeplan. Imidlertid er ikke det kvenske nevnt. Sannhet og forsoningskommisjonens rapport viste hvordan også det kvenske språk og kultur i stor grad er fornorsket. Derfor mener vi den kvenske kulturen og språket må få en tydelig plass i den nye rammeplanen. Kari Helene Skog (Ap) fremmet følgende forslag: I siste avsnitt i høringssvaret under overskrift “Med bakgrunn i politiske føringer eller endringer samfunnet, er det i tillegg andre tema som skulle vært vektlagt i rammeplan for kulturskolen?”, legge til: Tromsø kommune setter pris på at FNs konvensjon om rettigheter til mennesker med nedsatt funksjonsevne er nevnt i rammeplanen, men det er ikke fulgt opp noen steder ellers i planen. Dette burde gjøres med tydelige rammer, der det også refereres til relevante punkter i konvensjonen. 20 Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Høringsforslaget i saksutredningen vedtas og oversendes Norsk Kulturskoleråd. 1. Med bakgrunn i politiske føringer eller endringer samfunnet, er det i tillegg andre tema som skulle vært vektlagt i rammeplan for kulturskolen? Tromsø kommune er glad for å se at det samiske er godt ivaretatt i utkastet til ny rammeplan. Imidlertid er ikke det kvenske nevnt. Sannhet og forsoningskommisjonens rapport viste hvordan også det kvenske språk og kultur i stor grad er fornorsket. Derfor mener vi den kvenske kulturen og språket må få en tydelig plass i den nye rammeplanen. 2. I siste avsnitt i høringssvaret under overskrift “Med bakgrunn i politiske føringer eller endringer samfunnet, er det i tillegg andre tema som skulle vært vektlagt i rammeplan for kulturskolen?”, legge til: Tromsø kommune setter pris på at FNs konvensjon om rettigheter til mennesker med nedsatt funksjonsevne er nevnt i rammeplanen, men det er ikke fulgt opp noen steder ellers i planen. Dette burde gjøres med tydelige rammer, der det også refereres til relevante punkter i konvensjonen. 60/24 Orientering om strategi for forvaltning, drift og vedlikehold av kommunale veier Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 06.05.2024 21/24 2 Eldrerådet 29.04.2024 12/24 3 Miljø-, idrett-, kultur- og 03.05.2024 60/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Redegjørelse om strategi for forvaltning, drift og vedlikehold av kommunale veier tas til orientering 21 Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Votering Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Redegjørelse om strategi for forvaltning, drift og vedlikehold av kommunale veier tas til orientering 61/24 Fordeling av tilskudd til integreringsarbeid i regi av frivillige organisasjoner 2024, IMDis midler Behandlet av Møtedato Saknr 1 Mangfolds- og integreringsutvalget 30.04.2024 14/24 2 Miljø-, idrett-, kultur- og 03.05.2024 61/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: 1. Tilskudd til å øke mangfold, deltakelse og fellesskap i lokalsamfunn og i det frivillige organisasjonslivet, blant annet ved å motvirke utenforskap, rasisme og diskriminering og bidra til tillit og tilhørighet, fordeles og vedtas slik det fremgår i tabell 1. 2. Tilskudd til å øke kunnskapen om det norske samfunnet og styrke kvalifisering for deltakelse i arbeid og utdanning blant annet ved å bidra til bedre norskferdigheter og digitale ferdigheter, fordeles og vedtas slik det fremgår i tabell 2. 3. Tilskudd til å forebygge negativ sosial kontroll, æresrelatert vold, kjønnslemlestelse og tvangsekteskap og styrke likestilling mellom kjønnene, fordeles og vedtas slik det fremgår i tabell 3. 22 4. Driftstilskudd til lokale innvandrerorganisasjoner fordeles og vedtas slik det fremgår i tabell 4 - inklusive styrking etter politisk vedtak, sak nr. 17/22 (246 000 kr.) Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Kari Helene Skog (Ap) fremmet følgende forslag: 1. Tromsø kommune bør lyse ut tilskudd til integreringsarbeid i regi av frivillige organiasjoner, IMDIs midler, før årskiftet, med forbehold om bevilling fra IMDI. 2. Ved utlysningen bør søkere med flere søknader bes sette søknadene i prioritert rekkefølge. 3. Som vedtatt i april 2022 av daværende KIF-utvalget, bes det å sette opp åpen høring i MIKS-utvalget på midlene for søkere i forkant av saksbehandling av søknadene. Votering Kari Helene Skogs (Ap) forslag ble enstemmig vedtatt. Innstillingen ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1. Tilskudd til å øke mangfold, deltakelse og fellesskap i lokalsamfunn og i det frivillige organisasjonslivet, blant annet ved å motvirke utenforskap, rasisme og diskriminering og bidra til tillit og tilhørighet, fordeles og vedtas slik det fremgår i tabell 1. 2. Tilskudd til å øke kunnskapen om det norske samfunnet og styrke kvalifisering for deltakelse i arbeid og utdanning blant annet ved å bidra til bedre norskferdigheter og digitale ferdigheter, fordeles og vedtas slik det fremgår i tabell 2. 3. Tilskudd til å forebygge negativ sosial kontroll, æresrelatert vold, kjønnslemlestelse og tvangsekteskap og styrke likestilling mellom kjønnene, fordeles og vedtas slik det fremgår i tabell 3. Driftstilskudd til lokale innvandrerorganisasjoner fordeles og vedtas slik det fremgår i tabell 4 - inklusive styrking etter politisk vedtak, sak nr. 17/22 (246 000 kr.) 1. Tromsø kommune bør lyse ut tilskudd til integreringsarbeid i regi av frivillige organiasjoner, IMDIs midler, før årskiftet, med forbehold om bevilling fra IMDI. 2. Ved utlysningen bør søkere med flere søknader bes sette søknadene i prioritert rekkefølge. 3. Som vedtatt i april 2022 av daværende KIF-utvalget, bes det å sette opp åpen høring i MIKS-utvalget på midlene for søkere i forkant av saksbehandling av søknadene. 23 62/24 Akvakultursøknad, lokalitet 35838 Vengsøy Behandlet av Møtedato Saknr 1 Kommune- og byutviklingsutvalget 06.05.2024 24/24 2 Miljø-, idrett-, kultur- og 03.05.2024 62/24 samfunnsutviklingsutvalget Kommunedirektørens innstilling til vedtak: Tiltaket anses å være i tråd med gjeldende arealplan, jf. PLAN-0143 Kystsoneplan for Tromsøregionen. Kommunen fremmer at ankerlinene ligger tett på areal avsatt til fiske, og det er viktig at det ved strekk ikke går ut av flerbruksarealet. Tromsø kommune forventer at det til enhver tid benyttes beste miljømessige løsning for å hindre utslipp, lus og rømming, jf. vedtak i kommunestyrets sak 34/19. Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Maja Sandvik Lockert (SV) fremmet følgende forslag på vegne av SV, Rødt og MDG: Tromsø kommune følger vurderingene til Nord Fiskarlag i sak Akvakultursøknad, lokalitet 35838 Vengsøy og anbefaler at søknaden avslås. Det er ikke tilstrekkelig sannsynliggjort at tiltaket ikke har vesentlig negative konsekvenser for fiskeriene i området. Inga Bårdsen Tøllefsen (Rødt) fremmet følgende forslag på vegne av SV, Rødt, og MDG: Akvakultursøknaden for denne lokaliteten avslås. Votering Maja Sandvik Lockerts (SV) forslag falt med 4 stemmer for (SV, MDG, Rødt) og 7 stemmer mot (Ap, H, FrP, INP) 24 Innstillingen ble vedtatt med 7 stemmer for (Ap, H, FrP, INP) og 4 stemmer mot (SV, MDG, Rødt) Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Tiltaket anses å være i tråd med gjeldende arealplan, jf. PLAN-0143 Kystsoneplan for Tromsøregionen. Kommunen fremmer at ankerlinene ligger tett på areal avsatt til fiske, og det er viktig at det ved strekk ikke går ut av flerbruksarealet. Tromsø kommune forventer at det til enhver tid benyttes beste miljømessige løsning for å hindre utslipp, lus og rømming, jf. vedtak i kommunestyrets sak 34/19. 63/24 EUs reviderte avløpsdirektiv utløser strengere rensekrav for byområdet – Samordning med pågående prosjekter innenfor samferdsel og teknisk infrastruktur kan gi betydelige besparelser når ny avløpstransportstruktur skal etableres Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 03.05.2024 63/24 samfunnsutviklingsutvalget 2 Kommunestyret 22.05.2024 Kommunedirektørens innstilling til vedtak: 1. Forslaget om at landbasert overføringsstruktur på aksen Breivika RA – nordspissen realiseres gjennom samordning med pågående infrastruktur- og samferdselsprosjekt, godkjennes. 2. Alternativ 2 der avløpsvann fra Strandvn RA, PA 67 Nansenplass og Tomasjord RA overføres til Breivika RA, skal samtidig legges til grunn som løsning for etablering av ledningsstrukturene i sjø. 3. Administrasjonen utarbeider egen orienteringssak om avløpsdirektivets krav og hvilke konsekvenser dette vil kunne få for Tromsø kommune etter at endelig direktivtekst foreligger. 4. Kommunedelplan for vann og avløp revideres. Oppstart utarbeidelse av planprogram starter etter at endelig direktivtekst foreligger. 25 Møtebehandling i Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget 03.05.2024: Møtebehandling Rolleiv Lind (H) foreslo at saken utsettes til neste MIKS-møte. Votering Forslaget ble enstemmig vedtatt. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak Saken utsettes til neste møte. Kari Helene Skog Tromsø, 06.05.2024 26 "
}