{
  "dokument_id": "d0e5b365-5ebb-5dc0-aa3a-21ddda64425f",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Revidert  planprogram_Tromsø lufthavn",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001870658",
  "tekst": "AVINOR AS ADRESSE COWI AS Otto Nielsens veg 12 REVIDERT PLANPROGRAM Postboks 4220 Torgarden 7436 Trondheim TLF +47 02694 WWW cowi.no REGULERINGSPLAN FOR TROMSØ LUFTHAVN LANGNES Figur 1 Flyfoto over Tromsø lufthavn Langnes (Kilde: FINN) OPPDRAGSNR. DOKUMENTNR. A252572 001 VERSJON UTGIVELSESDATO BESKRIVELSE UTARBEIDET KONTROLLERT GODKJENT 3 16.09.2024 PLA_Planprogram JLSK ADHK JLSK 2 REVIDERT PLANPROGRAM REVIDERT PLANPROGRAM 3 1 Sammendrag Avinor har igangsatt planarbeid for detaljregulering av areal på Langnes i den hensikt å oppdatere eksisterende plan og tilrettelegge for større fleksibilitet i reguleringsplanen. Dette vil bidra i å fjerne den utstrakte bruken av dispensasjoner i området. Det er vurdert at planen omfattes av vedlegg II 10d i forskrift om konsekvensutredninger, som omfatter bygging av flyplass samt landingsplass for helikopter. Det er vurdert at det må gjennomføres en konsekvensutredning for fagområdene naturmangfold, friluftsliv, barn- og unges oppvekstsvilkår, kulturminner, landskap, geoteknikk, forurensning, transportbehov, energiforbruk og energiløsninger (klimagassutslipp.) Forslag til planprogram lå ute til offentlig ettersyn i tidsrommet 11.06.2024 – 22.07.2024, og ble sendt til berørte grunneiere, naboer, foreninger og offentlige høringsinstanser. 4 REVIDERT PLANPROGRAM INNHOLD 1 Sammendrag 3 2 Bakgrunn 6 2.1 Formålet med planen 6 2.2 Beliggenhet 6 2.3 Aktører 6 2.4 Krav til konsekvensutredning (KU) 7 3 Prosess og medvirkning 7 4 Beskrivelse av dagens situasjon 8 4.1 Planområdets beliggenhetens avgrensning 8 4.2 Dagens virksomhet (områdets utnyttelse/funksjon) 9 4.3 Trafikk/infrastruktur 10 4.4 Eiendomsforhold 11 4.5 Naturmangfold 12 4.6 Topografi 13 4.7 Skred og flom 14 4.8 Kulturarv 15 5 Overordnede rammer og føringer 16 5.1 Gjeldende reguleringsplan 16 5.2 Tilgrensende planer 16 5.3 Reguleringsplaner under arbeid 16 5.4 Reguleringsplaner som tenkes å gå ut på grunn av planarbeidet. 16 5.5 Kommuneplanens arealdel Tromsø 17 5.6 Regionale føringer 17 5.7 Statlige føringer / overordnete føringer 17 5.8 Andre aktuelle føringer og retningslinjer 18 6 Planlagt tiltak 19 7 Forholdet til forskrift om konsekvensutredning 20 7.1 Hensikt 20 7.2 Vurdering 20 7.3 Metode 20 7.4 Utredningsalternativ 21 7.5 Naturmangfold 22 7.6 Vannmiljø 23 7.7 Landskap 23 7.8 Kulturmiljø 23 7.9 Friluftsliv, nærmiljø, barn og unges oppvekstsvilkår 24 REVIDERT PLANPROGRAM 5 8 Andre tema 24 8.1 Geotekniske grunnforhold 24 8.2 Transportbehov, energiforbruk og energiløsninger 24 8.3 Støy 25 8.4 Forurensning 25 8.5 Universell utforming 25 8.6 Arkitektonisk og estetisk utforming, uttrykk og kvalitet 25 8.7 Teknisk infrastruktur, overvannshåndtering 25 9 Risiko og sårbarhet (ROS) 26 10 Oversikt over utredninger 27 11 Framdrift 27 6 REVIDERT PLANPROGRAM 2 Bakgrunn 2.1 Formålet med planen Tromsø lufthavn, Langnes, er under stadig utvikling, og det har i lengre tid vært en utfordring at gjeldende regulering for Tromsø lufthavn fra 1992, med mindre endringer i 1995 og i 1996, er utdatert. For å få den utviklingen av lufthavna slik Avinor har ønsket det, har det i lengre tid vært en utstrakt bruk av dispensasjoner. Tromsø kommune har gitt klare signaler om at den ikke ønsker å videreføre denne praksisen, og har gitt en betinget dispensasjon for etableringen av nytt avisningsområde i påvente av ny regulering av området. Hensikten med planarbeidet er å legge til rette for å oppdatere arealbruken slik at den er i tråd med det som er etablert innenfor området. I tillegg er det ønskelig å regulere for en høyere utnyttelse av området samt noe endret bruk. 2.2 Beliggenhet Figur 2 Oversiktskart Tromsø lufthavn er lokalisert på Langes på vestsiden av Tromsøya i Tromsø kommune, 3,5 km nordvest for Tromsø sentrum. Tromsø lufthavn ligger langs E8 og fv. 862. 2.3 Aktører Avinor AS er tiltakshaver for planarbeidet. COWI AS er engasjert av Avinor AS som plankonsulent og rådgiver for å bistå i planprosessen og ved utarbeiding av nødvendig planmateriale. REVIDERT PLANPROGRAM 7 2.4 Krav til konsekvensutredning (KU) Plan og bygningslovens §§4-2, 12-9 og 14-6 legger føringer for hvilke planer som skal konsekvensutredes og hvordan de skal behandles. Tromsø kommune har vurdert at temaene naturmangfold, friluftsliv, barn- og unges oppvekstsvilkår, kulturminner, landskap, geoteknikk, forurensning, transportbehov, energiforbruk og energiløsninger (klimagassutslipp) bør konsekvensutredes. 3 Prosess og medvirkning Plan- og utredningsprosessen Arealplaner skal vurderes i forhold til \"Forskrift Oppstart av reguleringsplan om konsekvensutredninger for planer etter som utløser krav om KU plan- og bygningsloven\", som har til hensikt å •Utarbeide forslag til sørge for at hensyn til miljø og samfunn blir planprogram •Varsel om oppstart og høring tatt i betraktning under utarbeidelsen av av planprogram, 6 ukers frist planer. •Innarbeide merknader og eventuelt revidere planprogram Planarbeidet omfattes av forskriftens § 6 \"Planer og tiltak som alltid skal konsekvensutredes og ha planprogram eller melding\", da tiltaket omfattes av vedlegg 1) i forskrift om konsekvensutredninger, grunnet Planprogram fastsettes (vedtas) av formannskapet at planområdet innebærer en flyplass med rullebane over 1600m. Når det stilles krav om en konsekvensutredning skal det ved oppstart av planarbeidet utarbeides et planprogram som Utarbeide planforslag med tilhørende skal gjøre rede for planarbeidet som konsekvensutredning igangsettes, beskrive prosess og medvirkning samt belyse problemstillinger som anses viktige for miljø og samfunn. Planprogrammet legger føringer for konsekvensutredningen, og 1. gangs behandling av ved fastsetting kan formannskapet gi planforslaget i det faste utvalget for plansaker nærmere retningslinjer for planarbeidet. •Planforslag legges deretter ut på høring med 6 ukers Konsekvensutredning av planforslaget skal høringsfrist •Planen revideres i utarbeides på grunnlag av fastsatt hht.merknader planprogram som legges fram sammen med et planforslag i neste runde av planprosessen. Da redegjøres det grundig for et konkret forslag og konsekvensene dette forslaget vil kunne få. 2. gangs behandling av planforslaget i det faste Figuren til høyre angir hovedtrekkene i en utvalget for plansaker, før egengodkjenning i formell planprosess for en reguleringsplan kommunestyret med tilhørende konsekvensutredning. Figur 3 Hovedtrekk i en formell planprosess 8 REVIDERT PLANPROGRAM Medvirkning Lovverket gir klare føringer i forhold til medvirkning i planprosesser. Naboer, offentlige myndigheter og andre sentrale parter i saken blir varslet gjennom brev. I tillegg annonseres planarbeidet på kommunens nettsider og i lokal presse, slik at også øvrige har mulighet til å følge med og/eller komme med innspill til planarbeidet. En standard planprosess for reguleringsplaner har flere runder der man ber om innspill. I første omgang varsler man oppstart, for å innhente merknader før man går i gang med utarbeiding av et konkret forslag. Deretter vil man legge ut forslaget til offentlig ettersyn, og ved behov kan det være aktuelt med flere slike høringsrunder. Tromsø kommune bruker aktivt sine nettsider i forbindelse med pågående planarbeider, og alt planmateriale som legges ut til høring vil legges ut her. Planmaterialet vil også være tilgjengelig på rådhuset. Adressen til nettsidene er www.tromso.kommune.no/hoeringer og rådhuset har adresse Rådhusgata 2. Planforslag som legges ut til offentlig ettersyn er også tilgjengelig i foajeen på rådhuset. 4 Beskrivelse av dagens situasjon 4.1 Planområdets beliggenhetens avgrensning Figur 3 Forslag til varslingsgrense er vist med hvit, stiplet strek. Den tilsvarer i stor grad grense for gjeldende reguleringsplan i området, men er utvidet noe i tråd med Avinor sine innspill til kommuneplanens arealdel. REVIDERT PLANPROGRAM 9 Planavgrensningen går fra Ringvegen i øst, avgrenses mot pågående regulering for E8 i sør, mot sjøen i vest og tar med seg et lite område ut i sjøen nord for dagens rullebane. Området mot vest for Fv. 862 ønskes tatt med i planavgrensningen ved oppstart, da man fortsatt er usikker på plassbehovene knyttet til kollektiv som er blitt spilt inn av Troms og Finnmark fylkeskommune. 4.2 Dagens virksomhet (områdets utnyttelse/funksjon) Planområdet omfatter lufthavnsområdet på Langnes og dekker et område på ca. 1,8 km2. Figur 4 Dagens regulerte formål (kommunekart.no) Området er i dag i bruk til lufthavn, med banesystem, diverse bygninger knyttet til lufthavnas drift, offentlig veg og parkering samt friområde. Området bærer preg av lufthavnas virksomhet, med store asfalterte flater. I vest ligger det massedeponier og brakkarealer med noe vegetasjon. Det er etablert en jordvoll mot gang- og sykkelvegen som ligger langs Fv. 862. I nord ligger Skogneshaugen med lav skogsvegetasjon. Landskapet er åpent ut mot Sandnessundet, med Sandnessundbrua (også kjent som Kvaløybrua) som markert element. 10 REVIDERT PLANPROGRAM Figur 5 Innflygningen til Tromsø lufthavn fra sør (Kilde: Avinor) Det ligger et tidligere militært drivstoffanlegg vest for Skognesvegen. Det skal etter planen tas i bruk for drivstoffleveranser til sivil flytrafikk. På gnr./bnr. 116/372 driver en privat aktør (Biltrend) med verksted, vask og klargjøring av leiebiler. På gnr./bnr. 116/1, inntil gang- og sykkelvegen langs Fv. 862, ligger det en kommunal pumpestasjon. På gnr./bnr. 116/33, innenfor område regulert til friområde, ligger det en større boligeiendom. Langs Skognesvegen vest for rullebanen, ligger fire boligeiendommer som alle er innløst av Avinor. Området mellom Flyplassvegen og Fv. 862 er hovedsakelig benyttet deponering av masser. Det nyttes i dag som riggområde under utbygging av terminalen, ny avisingsplattform og utvidelse flyoppstillingsplasser. Deler av området vil brukes til å erstatte parkeringsplasser som beslaglegges av lufthavnutbyggingen. Området skal også i fremtiden nyttes til deponering av lett forurensede masser som flyttes i samband med bygging av ny avisingsplattform og taksebane. 4.3 Trafikk/infrastruktur Lufthavnsområdet er omkranset av veger, den kommunale Ringvegen øst for rullebanen, E8 ligger under rullebanen i sør og vest frem til rundkjøringen vest for terminalbygget, der den går over til å være Fv. 862. Det er satt i gang arbeid for regulering av E8 og flyplasstunnel i regi av Statens vegvesen. REVIDERT PLANPROGRAM 11 4.4 Eiendomsforhold Figur 6 Avgrensingen viser planområdet med noen hovedeiendommer (Kilde: kommunekart.no) Figur 6 viser forslag til planavgrensning. Området som ønskes varslet er tilpasset etter tilbakemeldinger fra Avinor. Avklaringer av endelig adkomst og hensynssoner vil avklares og avgrenses til faktisk behov gjennom planprosessen. Planavgrensningen slik den er foreslått omfatter hele eller deler av følgende gårds- og bruksnummer: Gnr./bnr. Eier 115/17, Avinor AS 38, 40, 41, 50, 116/11, 13, 17, 20, 38, 141, 330, 343, 360, 368, 117/114, 327 116/1, Tromsø kommune flere teiger, 25, 35, 317, 364, 116/14 Helge Norderval 12 REVIDERT PLANPROGRAM 116/33 Jørn Roald Myreng 116/40 Marte Karoline Nilssen, Bengt Erik Paulsen 116/49 Forsvarsbygg 116/322 Avinor AS, Fester: Ugland Air Property AS 116/358 Statens vegvesen 116/371 Avinor AS, Fester: Widerø property AS 116/383 Avinor AS, Fester: Avincis Aviation Norway AS 117/2 Leonore Sofie Andreassen, Rigmor Davidsen, Rolf Erik Davidsen, Torbjørn Edvard Davidsen, Ingjerd Hansen, Kirsti M. Pettersen, Erling Davidsen, Bjørg Solveig Henriksen, Jan Reidar Johannessen, Terje Johannesen, Daniel Marinius Davidsen, Dagmar Mathilde Gjeldstad, Kristin Rapp Hansen, Frode Rapp Larsen, Oddvar Bjarne Larsen, Mari Mortensen, Kjell Lund, Gunvor Pettersen, Ella Mathilde Davidsen, Liv Krossli, Ola Lauritzen, Anna Karoline Davidsen, Bjørg Johanne Davidsen 4.5 Naturmangfold Det er gjennomført naturtypekartlegging på land av Ecofact på vegne av miljødirektoratet av deler av planområdet i 2019. Kartleggingen er gjennomført etter Miljødirektoratets instruks (NiN). Naturtyper prioritert for kartlegging er rødlistede naturtyper og naturtyper med sentral økosystemfunksjon. Våtmarks- og fjæresonene ved de sørlige, vestlige og nordøstlige delene av lufthavnen er viktige beiteområder for vade- og andefugler, inkludert ærfugl, og anses som svært verdifulle. Det er også registrert flere rødlistede arter som krykkje, lomvi, oter, alke, brushane og makrellterne i området. I tillegg finnes det flere betydningsfulle naturtyper både på land og i sjøen rundt lufthavnen. Blant disse er bløtbunnsområder i strandsonen og kalkskog, som begge er klassifisert som svært viktige, samt bjørkeskog med høgstauder, tangvoll, semi- naturlig eng og naturbeitemark. Sør for Tromsøya ligger et stort område med viktige forekomster av kamskjell, som også er vurdert som svært verdifullt. Grindøysundet naturreservat, en del av Ramsarområdet \"Balsfjord våtmarkssystem\", er spesielt viktig for trekk- og rastefugler, særlig vadefugler. Fjæreflatene i området er rike på snegler, muslinger og andre virvelløse dyr som utgjør en viktig næringskilde for fuglene. REVIDERT PLANPROGRAM 13 Figur 7 Utsnitt fra naturbase for planområdet (kilde: miljødirektoratet) Temaet skal konsekvensutredes og evt. funn skal sikres i konsekvensutredning/ROS-analyse. 4.6 Topografi Figur 8 Oversikt løsmassekart (NGU) Blå: Stor mulighet, blå skravur: svært stor mulighet, grå: stort sett fraværende. NGUs løsmassekart er undersøkt og planområdet er her definert som et område med stor mulighet for marin leire. Det er verdt å merke seg at store deler av området består av fyllmasse (dvs. antropogent materiale.) Området nord-vest på Langnes, er markert med «svært-stor» sannsynlighet for marin leire. Løsmassetypen her består av hav-, fjord og strandavsetning som har et usammenhengende eller tynt dekke over berggrunnen. I det nordligste området av planområdet er det et ovalt avgrenset område markert med en grålig farge med noe blå skravur. Dette viser til at marin leire 14 REVIDERT PLANPROGRAM er stort sett fraværende i området, og består av et tynt dekke med organisk materiale over berggrunn. 4.7 Skred og flom Figur 9 Aktsomhetsområde flom (kommunekart.no) Området er registrert i NVEs aktsomhetskart for flom og skred. Det er ikke registrert info om type flom, utover maksimal vannstandsstigning på ca. 2.5-3 meter. I planprosessen skal det tas høyde for den forventede havnivåstigningen. DSBs nye veileder «Havnivåstigning og stormflo» oppdatert 1.juli 2024 legges til grunn. REVIDERT PLANPROGRAM 15 4.8 Kulturarv Figur 10 Registrert kulturminne, \"Radiostasjon\" fra tredje kvartal av 1900-tallet. Her vist med blå merking. Det er kun registret et listeført kulturminne innenfor planområdet, det er en radiostasjon fra tredje kvartal av 1900-tallet. I tillegg er det registret et bosetningsområde fra middelalderen på Storneset som er registret som fjernet (kilde: Kart - Kulturminnesøk (kulturminnesok.no) ) Det er blitt gjennomført en ny kartlegging av kulturminner i forbindelse med planarbeidet. 16 REVIDERT PLANPROGRAM 5 Overordnede rammer og føringer 5.1 Gjeldende reguleringsplan Figur 11 Plankart gjeldende regulering for Tromsø lufthavn – Langnes vedtatt 26.02.1992 I gjeldende reguleringsplan Tromsø lufthavn - Langnes vedtatt 26.02.1992, er store deler av planområdet regulert til spesialområde, forsvarsformål, vist med rødt på gjeldende plankart. Planforslaget vil oppheve store deler av gjeldende regulering. Gjeldende reguleringsplan for området forutsetter at det skal utarbeides bebyggelsesplaner der nærmere plassering av bygg, antall etasjer, takform, høyder samt tilliggende infrastruktur løses. Bebyggelsesplan ble erstattet av detaljregulering gjennom reguleringsplan i plan- og bygningsloven av 2009. 5.2 Tilgrensende planer Langnesområdet, planID. 1728, vedtatt 24.09.2014 Justering av trase (RV862), planID. 0528-002, vedtatt 03.07.1997 Ny øvingsbane for NAF alt.2: Ringveien, Tromsøya, planID. 1391, vedtatt 28.08.1996 5.3 Reguleringsplaner under arbeid Detaljregulering Ringvegen næringspark, planID. 1906 Detaljregulering E8 flyplasstunellen, planID. 1886 5.4 Reguleringsplaner som tenkes å gå ut på grunn av planarbeidet. Store deler av gjeldende regulering for lufthavna, Plan ID 0528 (vedtatt 26.02.1992), med unntak av områdene med Ringvegen og øst for denne. REVIDERT PLANPROGRAM 17 5.5 Kommuneplanens arealdel Tromsø Foreslått planområde er i kommuneplanens arealdel avsatt til nåværende og fremtidig lufthavn. Et område vest for Fv. 862, Grindneset, er tatt med i planforslaget. Det er avsatt til nåværende og fremtidig andre typer bebyggelse og anlegg, Øvrige arealer langs fylkesvegen er av satt til nåværende friområde. Planområdet grenser inn til område satt av til kystsoneplan i vest, parkeringssone 3, indre sone samt båndleggingssone etter plan- og bygningsloven i påvente av reguleringsplan for Kvaløyforbindelse med Tverrforbindelse (H710_F1) i gjeldende kommuneplanens arealdel. Området ligger også innenfor område for fly- og trafikkstøy samt luftsonekart for meteorologi og utslipp. 5.6 Regionale føringer \"Se nord - Geahča davás - Katto pohjaisheen\", Regional planstrategi for Troms og Finnmark 2021-2024 Definerer hvilke utfordringer regionen står overfor, og hvilke regionale spørsmål det er viktige å jobbe med i valgperioden. 5.7 Statlige føringer / overordnete føringer Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging De Statlige planretningslinjene for samordnet bolig-, areal- og transportplanlegging er viktige rammebetingelser som påvirker planleggingen av infrastrukturprosjekter, inkludert lufthavner, på flere måter. Disse retningslinjene har som mål å fremme bærekraftig utvikling gjennom bedre samordning mellom boligbygging, arealbruk og transportinfrastruktur. Når det gjelder det foreslåtte tiltaket, vil flere elementer være relevante å vurdere. Retningslinjene legger blant annet vekt på å redusere klimautslipp og fremme bærekraftig utvikling. Dette innebærer at både nye lufthavner og utvidelser av eksisterende lufthavner må vurdere hvordan plasseringen og driften påvirker klimamålene. Planleggingen må vektlegge muligheten for kollektivtransport og andre miljøvennlige transportformer for å redusere bilbasert transport til og fra lufthavnen. Et viktig formål i retningslinjene er å sikre at arealbruk og transporttiltak er godt samordnet. I praksis betyr dette at lufthavnens plassering og infrastruktur bør vurderes i sammenheng med eksisterende transportsystem, arbeidsplasser og næringsvirksomhet. Målet er å redusere transportbehovet og sikre at lufthavnen blir en integrert del av regionens utviklingsplaner og tar nødvendig hensyn til miljø, støy, sikkerhet og klimarisiko. Dette er avgjørende for å sikre at lufthavnen bidrar til helhetlig samfunnsutvikling og oppfyller nasjonale og regionale mål om bærekraftig arealbruk og transport. Lufthavnen som et kollektivknutepunkt må vurderes i sammenheng med forventet økning av antall 18 REVIDERT PLANPROGRAM reisende, som må sikres framkommelighet og gode overgangsmuligheter mellom ulike transportmidler, og innlemmes i kollektivtilbudet lokalt. Byvekstavtale Tromsø Det overordnete målet for byvekstavtalen er at klimagassutslipp, kø, luftforurensing og støy skal reduseres gjennom effektiv arealbruk og ved at veksten i persontransporten tas med kollektivtransport, sykling og gange. Dette er kjent som nullvekstmålet. For lufthavnen vil det derfor være viktig å sikre at den er godt integrert i det overordnede kollektivsystemet, slik at reisende kan benytte seg av miljøvennlige transportalternativer. Formålet med retningslinjene er å tydeliggjøre den nasjonale arealpolitikken i 100-metersbeltet langs sjøen, der allmenne interesser skal ivaretas og en vil unngå uheldig bygging. I 100-metersbeltet skal det tas særlig hensyn til natur- og kulturmiljø, friluftsliv, landskap og allmenne interesser. FNs bærekraftsmål Bærekraftsmål nr. 13 – stoppe klimaendringene og tilpasse seg dem I denne reguleringsplanen mener statsforvalteren det er særlig viktig å vurdere hvordan planleggingen og gjennomføringen av planen kan bidra til å nå bærekraftsmål 13 – stoppe klimaendringene og tilpasse seg dem. Temaet skal vurderes i planbeskrivelsen. Bærekraftsmål nr. 15 - Livet på land Tap av natur er en av de grunnleggende krisene verden står overfor, og å stanse tap av artsmangfold er en vesentlig del av bærekraftsmål 15. I Norge er det et nasjonalt mål at «ingen arter eller naturtyper skal utryddes» og at «utviklinga til trua og nær trua arter og naturtyper skal bedres». Tema naturmangfold skal konsekvensutredes, hvor bærekraftsmål 15 vil bli særlig vurdert. 5.8 Andre aktuelle føringer og retningslinjer › Rikspolitiske retningslinjer for å styrke barn og unges interesser i planleggingen (1995) › Statlige planretningslinjer for differensiert forvaltning av strandsonen langs sjøen (2021). › Statlige planretningslinjer for klima- og energiplanlegging og klimatilpasning (2018) › Retningslinje for behandling av støy i arealplanlegging (T-1442/2021) › Nasjonale forventninger til regional og kommunal planlegging 2023–2027 REVIDERT PLANPROGRAM 19 6 Planlagt tiltak Planforslaget regulerer i all hovedsak området som er innenfor gjeldende regulering for Tromsø lufthavn, Langnes fra 1992, med unntak av søndre del av området der det er igangsatt planarbeid, Detaljregulering E8 flyplasstunnelen, PlanID. 1886. Gjeldende reguleringsplan (PlanID 0528) fra 1992 er utdatert og hjemler ikke det som er ønsket som videre utvikling av lufthavnsområdet. Avinor har i de siste årene fått flere tiltak behandlet gjennom dispensasjoner til planen. Tromsø kommune ønsker ikke å videreføre denne praksisen og krever at området reguleres på nytt før øvrige tiltak kan godkjennes. Arbeidet med planforslaget skal legge til rette for en fleksibel plan så langt det lar seg gjøre, samtidig som at den skal gi tilstrekkelig forutsigbarhet for Avinor. Det er planlagt etablert et konferansehotell innenfor planområdet, samt at det skal legges til rette for etablering av fremtidig parkeringshus samt noe utvidelse av annen bebyggelse innenfor planområdet. Som følge av etablering av ny avisningsplattform, må området som i dag er i bruk til leiebilklargjøring og publikumsparkering, relokaliseres i perioden 2023- 2024. Det er spilt inn et behov fra Troms og Finnmark fylkeskommune om et midlertidig område for bussregulering med hvilefasiliteter. Permanent plassering av funksjoner for rutebuss skal avklares gjennom planarbeidet. Planarbeidet må også sees i sammenheng med arbeidet med fjordkryssing av Fv. 862 med blant annet ny bru. Det er ønskelig at planen er så fleksibel at den kan ta høyde for eventuelle fremtidige nødvendige utvidelser av bebyggelsen på området og vil legge til grunn en trinnvis utvikling av området. Planforslaget vil i all hovedsak være i tråd med gjeldende regulering, men Avinor ønsker å omregulere områdene som er regulert til forsvarsformål til lufthavnformål. Disse områdene har ikke vært i bruk av Forsvaret, og det er nå ønskelig å regulere hele området til lufthavnformål. Det har vært kontakt fra Avinor sin side om dette til Forsvarsbygg. Det er også ønskelig å se på en mulig utvidelse av område regulert til lufthavn mot friområdet i nordvest (Skogneset) i samsvar med kommuneplanens arealdel. Planforslaget vurderes i all hovedsak å være i tråd med kommuneplanens arealdel. 20 REVIDERT PLANPROGRAM 7 Forholdet til forskrift om konsekvensutredning 7.1 Hensikt Formålet med konsekvensutredningen er å synliggjøre og vurdere konsekvensene av tiltakene i detaljreguleringen. Positive og negative virkninger skal komme frem for alle temaer som blir vurdert. Utredningstemaene som er foreslått, er begrenset til å omfatte de temaene og problemstillingene som er relevante for planarbeidet. Tabell 1 Oversikt over hvordan utredningstema i KU- forskriftens § 21 blir dekket i plandokumentene. gir en oversikt over temaer som er vurdert som aktuelle å utrede. Listen over aktuelle utredningstemaer er blitt noe endret basert på høringsinnspill til planprogrammet. Planprogrammet tar for seg de ulike temaene som man på dette stadiet i planprosessen er kjent med, og som man mener må utredes nærmere i konsekvensutredningen når man har et konkret planforslag. 7.2 Vurdering Plan- og bygningslovens §§ 4-2, 12-9 og 14-6 bestemmer hvilke planer som skal konsekvensutredes og hvordan disse skal behandles. Det vurderes dertil at det er krav om konsekvensutredning av reguleringsplanen. Vurderingen er gjort på bakgrunn av planens konsekvens for viktige samfunnsmessige og miljømessige tema. Det er derfor vurdert at det skal utarbeides et planprogram for reguleringsforslaget, som vil legges ut til offentlig ettersyn samtidig som det varsles om oppstart av reguleringsplanen. Vurderingen baseres på forskrift om konsekvensutredninger, som definerer hvilke planer som skal konsekvensutredes. Planarbeidet vurderes å falle inn under §6 vedlegg II punkt 10d i Forskrift for konsekvensutredninger, som omfatter bygging av flyplass samt landingsplass for helikopter. Aktuelle utredningstema er de som antas å ha vesentlig betydning for miljø og samfunn. Det legges dermed til grunn at temaene naturmangfold, vannmiljø friluftsliv, barn- og unges oppvekstsvilkår, kulturminner, landskap, geoteknikk, forurensning, transportbehov, energiforbruk og energiløsninger (klimagassutslipp) skal utredes. 7.3 Metode Som generell metode for konsekvensutredning vil Miljødirektoratets veileder M- 1941 benyttes for de fleste temaene og sammenstillingene. Dette er en anerkjent metodikk som er bredt brukt innen konsekvensutredninger. For enkelte deltemaer vil andre metoder være aktuelle, for eksempel håndbok V712 Konsekvensanalyser (Statens vegvesen, 2021). REVIDERT PLANPROGRAM 21 Konsekvensutredningen skal beskrive planlagte avbøtende tiltak for å unngå og begrense vesentlige skadevirkninger for miljø og samfunn både i bygge- og driftsfasen. Konsekvensutredningen baseres på tilgjengelige relevante kilder samt innspill fra ulike fagmyndigheter, faginstanser og private parter og organisasjoner. Dersom det blir aktuelt vil det bli gjennomført feltarbeid. Kjente eksterne kilder er per i dag: - Kulturminnedatabasen, Askeladden - Naturbase, Direktoratet for naturforvaltning - Digitalt markslagskart, Landbruksforvaltningen - Registrering av biologisk mangfold - Geologisk kart - Øvrige WMS-tjenester Andre registreringer underveis i prosessen: - Informanter v/ Tromsø kommune - Geoteknisk vurdering - Utredning av støysoner v/ Avinor AS - Fagrapport naturmangfold - Arkeologiske registreringer v/ Nordland fylkeskommune - Arkeologiske registreringer v/ Sametinget - Landskapsanalyse Det skal stilles nærmere krav til metodikk og fagkompetanse for de enkelte fagområdene. Dokumentasjon på metode og fagkompetanse skal fremgå av konsekvensutredningen. Konsekvensutredningen skal gjennomgås tematisk, og hvert tema beskrives med dagens situasjon og de konsekvenser tiltakene vil gi, og evt. problemstillinger rundt det. Eventuelle behov for avbøtende tiltak skal vurderes og beskrives, jf. vedlegg III bokstav a) og b) i konsekvensutredningsforskriften. Dersom det gjennom utredningen oppdages behov for avbøtende tiltak, skal disse tiltakene beskrives og i nødvendig grad fremkomme i plankart og sikres i bestemmelsene. 7.4 Utredningsalternativ Videreføring av dagens situasjon (0-alternativet) I henhold til Forskrift om konsekvensutredning skal det redegjøres for følgene av å ikke gjennomføre planen, det vil si videreføre dagens situasjon og utviklingen som forventes av dette, dette er kjent som referansealternativet (0- alternativet.) Referansealternativet brukes til sammenligning med planlagt tiltak i utredningene. O-alternativet er her ikke vurdert å være gjeldende regulering, men dagens situasjon uten tiltak som er under gjennomføring på grunn av midlertidig dispensasjon. Dette gjelder veiomlegging, avisningsplattform og utvidelse av flyoppstilling til terminal. 22 REVIDERT PLANPROGRAM Ny detaljregulering (alternativ 1) Alternativ 1 vil være en ny detaljreguleringsplan som fanger opp allerede gjennomførte tiltak samt en videreføring av området som lufthavn med tilknyttede virksomheter samt servicefunksjoner som konferansehotell og oppstillingsplass for regulering av buss. Planalternativet vil være slik planforslaget/tiltaket blir beskrevet i planbeskrivelsen. 7.5 Naturmangfold Naturmangfold er definert i Lov om forvaltning av naturens mangfold (naturmangfoldloven) § 3. Planforslagets konsekvenser for naturmangfoldet på land og i sjøen vil bli utredet i konsekvensutredningen, tema naturmangfold omfatter også geologisk mangfold. Det er som beskrevet i avsnitt 4.5, gjennomført kartlegging etter miljødirektoratets instruks for deler av området, og en stor del av arbeidet med en konsekvensutredning vil derfor være å samle denne kunnskapen for å vurdere virkningene av tiltakene i reguleringsplanen. Supplerende kartlegginger skal gjennomføres dersom eksisterende kunnskap ikke er god nok eller dekkende i forhold til tiltakene som foreslås i reguleringsplanen. Dette skal vurderes av en fagkyndig og vil fremgå av konsekvensutredningen. Konsekvenser av eventuelle inngrep skal beskrives i hht gjeldende veileder. Miljødirektoratets veileder M-1941 benyttes som metode. Sektormyndigheter kontaktes for å få belyst om det finnes forekomster av betydning som er unntatt offentlighet eller som enda ikke er offentlig tilgjengelige. Forekomst av skadelige, fremmede arter – først og fremst karplanter – vil bli risikovurdert utfra tiltakets omfang og art. Relevante tema tas opp i planbeskrivelsens innspill til ytre miljøplan. Den skal beskrive opplegg for anleggsgjennomføring for å sikre miljøkvaliteter. Ved forekomst av fremmede skadelige arter med svært høy risiko, bør disse bekjempes før iverksetting av tiltak, for å unngå ytterligere spredning. Temaet naturmangfold må ha fokus gjennom hele planprosessen, prosjekteringen og i anleggsfasen. Aktuelle avbøtende tiltak vil bli vurdert. I den grad det er hensiktsmessig vil aktuelle avbøtende tiltak bli inkludert i reguleringsbestemmelsene. Prinsippene i naturmangfoldlovens §8-12 legges til grunn for utredning av konsekvenser for naturmiljø og biologisk mangfold. Forslagsstillers vurdering av planforslaget iht. naturmangfoldlovens kap. II vil framgå av planbeskrivelsen. Mulige virkninger av planforslaget kan være f.eks økt lys- og lydforurensing, avrenning, endret påvirkning for fugl. Bløtbunnsområdene utenfor Tromsø lufthavn er vurdert til “Svært viktig” etter DN-håndbok 19. Bløtbunnsområdene er viktige beiteområder for fugler, både for stasjonære arter, men også for de som er på vår- og høsttrekk. REVIDERT PLANPROGRAM 23 Konsekvensutredningen skal også kartlegge og sammenstille konsekvensene av endret bruk, trafikk, utfyllinger, eksisterende utbygging og andre tiltak og hvordan alle disse påvirker naturen i og rundt lufthavnen, og gjøre en analyse av hva som må gjøres for å forbedre naturtilstanden for området. Tiltak kan konkretiseres som bestemmelser i reguleringsplanen for området. 7.6 Vannmiljø Vannmiljø er en samlebetegnelse for naturtyper og arter i vann og økologisk og kjemisk tilstand på vannforekomster, i henhold til vannforskriften. Etter veilederen M-1941 er Vannmiljø et aktuelt utredningstema dersom planen kan bidra til å påvirke miljøtilstanden i en vannforekomst negativt. Sandnessundet er i dag registrert med god økologisk tilstand (høy presisjon) og dårlig kjemisk tilstand (middels presisjon). Vannforekomsten «Tromsøya bekkefelt» (ID197-16-R) er markert som to bekker på lufthavna og en like sørøst for lufthavna. Vannforekomsten er sterkt modifisert grunnet bekkelukking/rør. Økologisk potensial og kjemisk tilstand er ukjent, mens miljømål for begge kategorier er god.. Aktiviteten på Tromsø lufthavn både påvirker, og har potensial for ytterligere påvirkning av vannmiljø. ærlig avrenning og utslipp i anlegg- og/eller driftsfasen kan kunne påvirke vannforekomsten negativt. Kunnskap om hvilke påvirkningsfaktorer planen kan ha, og aktuelle avbøtende tiltak skal vurderes i konsekvensutredningen. Utredningen skal gjøres i hht M-1941. 7.7 Landskap Temaet landskapsbilde omhandler de visuelle kvalitetene i omgivelsene og hvordan disse endres som følge av tiltakene. Planområdet skal befares, og det vil i tillegg bli benyttet relevant informasjon fra datakilder som kart, ortofoto, aktuelle overordnede planer og føringer, og temaplaner. Innsamlet informasjon vil sammen med registreringer danne grunnlaget for å kunne definere influensområdet for tiltaket, samt verdivurdering av områdene. Konsekvensutredningen skal gi en vurdering av hvordan landskapet blir påvirket av tiltakene i planen, både under anleggsperioden og etter at tiltakene er ferdige. Eventuelle avbøtende tiltak skal vurderes. Ved behov skal tiltaket visualiseres for å vise nær-/fjernvirkning på landskapsbildet. 7.8 Kulturmiljø Da det allerede er gjennomført kartlegging av kulturminner innenfor planområdet, er det i samråd med kulturminnemyndighetene bestemt at konsekvensene for kulturminner vil bli beskrevet i planbeskrivelsen i stedet som en egen konsekvensutredning. 24 REVIDERT PLANPROGRAM Opplysningene er hentet inn fra Riksantikvaren: Askeladden; Database for kulturminner, arkeologiske tilvekstkataloger, Troms og Finnmark fylkeskommune, kulturarvseksjonen. I tillegg vil grunneierne i området kunne være en viktig informasjonskilde. Det er gjennomført undersøkelser i området av fylkeskommunen og/eller Sametinget som gjennomfører eventuelle undersøkelser. Undersøkelsene vil bli kunnskapsgrunnlaget for beskrivelsen av en konsekvensene for kulturmiljø. 7.9 Friluftsliv, nærmiljø, barn og unges oppvekstsvilkår Nærmiljø defineres som menneskers daglige livsmiljø, inkludert områder og ferdselsårer som ligger nær der folk bor, og der folk ferdes til fots eller på sykkel. Friluftsliv defineres som opphold og fysisk aktivitet i friluft i fritiden med sikt på miljøforandring og naturopplevelse. Temaet tar for seg både nærområder og større friluftsområder. Tiltakets innvirkning på nærmiljø og friluftsliv vil bli konsekvensutredet i planarbeidet. Det vil bli tatt utgangspunkt i relevant og tilgjengelig informasjon fra datakilder som kart, ortofoto, overordna planer og føringer og temaplaner. I tillegg vil det bli utført befaring av området. Registreringer vil bli brukt som underlag for avgrensing av influensområde, samt for verdivurderinger av arealene innenfor influensområdet. I konsekvensutredningen skal det vurderes hvordan tiltaket innvirker på de fysiske forholdene og mulighetene for opphold, lek, rekreasjon og fysisk aktivitet, både i anleggsperioden og etter at tiltakene i planen er opparbeidet. Eventuelle avbøtende tiltak skal vurderes. Barn og unge er en gruppe som skal ivaretas særskilt i planprosesser. I arbeid med planforslaget vil det framkomme hvilke områder som brukes av barn og unge. Det er naturlig å se temaet sammen med temaet nærmiljø og friluftsliv og det vil bli utredet i planarbeidet og omtalt i planbeskrivelsen. 8 Andre tema 8.1 Geotekniske grunnforhold Det vil i forbindelse med planarbeidet gjøres vurderinger av grunnforholdene innenfor planområdet med tanke på vurdering av behov for dokumentasjon på områdestabilitet. Hele planområdet ligger innenfor marin grense. Planområdet er i NGS’s kart registerter med moderat til lav forekomst av radon. Hvordan dette påvirker planforslaget må vurderes i det videre planarbeidet. 8.2 Transportbehov, energiforbruk og energiløsninger Behov for transport, energiforbruk og energiløsninger vil redegjøres for i planbeskrivelsen. En vurdering av klimagassutslipp kommer også inn under dette punktet. REVIDERT PLANPROGRAM 25 8.3 Støy Støy, både i anleggsfase og permanent situasjon, vil bli omtalt i planbeskrivelsen. Med utgangspunkt i planlagt tiltak skal det i planarbeidet vurderes om det er nødvendig å gjennomføre støykartlegginger. Som basis for bestemmelser av grenseverdier og eventuelle støytiltak vil retningslinje T-1442/2021 og tilhørende veileder M-128 benyttes. 8.4 Forurensning Avinor jobber med å kartlegge PFAS-forurensning for å vurdere tiltak på lufthavner utfra pålegg fra Miljødirektoratet (referanse 2018/3153). På Tromsø Lufthavn pågår det kartlegging av PFAS-forurensning ved to brannøvingsfelt (BØF 1 og BØF2) samt ved tre andre lokaliteter på lufthavnen. Det skal gjøres tiltaksvurderinger i forhold til påvist forurensningsgrad når supplerende data foreligger. Dette arbeidet rapporteres i en tiltaksplan for opprydning av PFAS- forurensning, som skal ferdigstilles i løpet av 2023 og sendes til Miljødirektoratet for saksbehandling. Gjennomføring av tiltak blir tidligst i 2025. 8.5 Universell utforming En vurdering av planforslaget i forhold til krav om universell utforming vil inngå som en del av planbeskrivelsen. 8.6 Arkitektonisk og estetisk utforming, uttrykk og kvalitet Estetiske kvaliteter ved ny bebyggelse/nytt anlegg vil inngå som del av planbeskrivelsen. 8.7 Teknisk infrastruktur, overvannshåndtering 8.7.1 Teknisk infrastruktur Temaet omtales i planbeskrivelsen. Det bør vises en oversikt over eksisterende teknisk infrastruktur, og evt. konflikter mellom planlagt tiltak og eksisterende infrastruktur må kartlegges og omtales. 8.7.2 Overvannshåndtering og drenering I planarbeidet må det belyses hvordan det er tenkt å unngå at tiltaket fører til endring i avrenning og drenering. Det vil bli utarbeidet en overordet VAO plan i forbindelse med planarbeidet. 26 REVIDERT PLANPROGRAM 9 Risiko og sårbarhet (ROS) Plan- og bygningslovens § 4-3 stiller et generelt krav til utredning av risiko og sårbarhet i reguleringsplaner som legger til rette for utbyggingsformål. Hensikten med ROS-analysen er å avdekke sårbare forhold / objekter som kan forbindes med reguleringsplanen. Analysen skal avdekke forhold som kan medføre en uakseptabel risiko for menneske, miljø eller materiell. ROS-analysen skal identifisere hendelser, og vurdere sannsynligheten for disse, samt tilhørende konsekvens. Ved identifisering av uakseptabel risiko vil det være vesentlig å utarbeide forebyggende tiltak. Virkninger som følge av klimaendringer, herunder risiko ved havnivåstigning, stormflo og kvikkleireskred vil inngå i vurderingene. I tillegg vil forsyningssikkerhet (herunder IKT, vann og elforsyning m.m.), grunnforhold, vann og avløp, brann, trafikale forhold (herunder fremkommelighet for brann- og redning) og terror vurderes. Analysen vil være basert på den systematikk som bl.a. er beskrevet i \"DSB Veileder, Samfunnssikkerhet i kommunens arealplanlegging, Metode for risiko- og sårbarhetsanalyse i planleggingen\" fra 2017 som erstatter de tidligere veilederne for samfunnssikkerhet i PBL; \"Samfunnssikkerhet i arealplanlegging- Kartlegging av risiko og sårbarhet (2011),\" og \"Samfunnssikkerhet i plan- og bygningsloven (2012)\". ROS er tenkt gjennomført ved bruk av Statsforvalteren i Troms og Finnmark sin sjekkliste for uønskede hendelser. ROS-analysen vil bli utført på bakgrunn av tilgjengelige dokumenter som er av betydning for arbeidet med reguleringsplanen. Aktuelle dokumenter i forbindelse med denne reguleringsplanen vil kunne være trafikkvurderinger, støyvurdering, rasfare, geotekniske forhold, havnivåstigning og vurdering av natur og biologisk mangfold. Selve ROS-analysen gjennomføres når alle grunnlagsdokumenter foreligger, men det vil underveis i planprosessen være aktuelt å se på enkelte tema, med tanke på mulig arealbruk i området. REVIDERT PLANPROGRAM 27 10 Oversikt over utredninger Tabell 1 Oversikt over hvordan utredningstema i KU-forskriftens § 21 blir dekket i plandokumentene. Tema, jf. Forskrift om Tema som skal Tema som omtales i konsekvensutredninger, §21 konsekvensutredes planbeskrivelsen Naturmangfold, jf. X naturmangfoldloven, økosystemtjenester, nasjonalt og internasjonalt fastsatte miljømål Kulturminner og kulturmiljø X Friluftsliv X Temaet blir sett i sammenheng med nærmiljø, samt barn og unges interesser. Landskap X Forurensing (utslipp til luft, herunder X klimagassutslipp, forurensing av vatn og grunn, samt støy) Vannmiljø, jf. vannforskriften X Samisk natur- og kulturgrunnlag X Transportbehov, energiforbruk og X energiløsninger Temaet utredes i sammenheng med klimagassutslipp. Beredskap og ulykkesrisiko, jf. plan- ROS- analyse vil være en del av og bygningslovens § 4-3 planarbeidet og utgjør en egen rapport. Mulige virkninger som følge av Temaet omtales under ROS. Det klimaendringer, herunder risiko ved gjøres egne vurderinger av havnivåstigning, stormflo, flom og geotekniske forhold. skred. Befolkningens helse og helsens Ikke relevant fordeling i befolkningen Barn og unges oppvekstsvilkår Temaet utredes i sammenheng med nærmiljø og friluftsliv. Kriminalitetsforebygging X En beskrivelse av arkitektonisk og X estetisk utforming, uttrykk og kvalitet 11 Framdrift Planarbeidet planlegges gjennomført fortløpende og tar sikte på å oversende komplett planforslaget til Tromsø kommune før årsskiftet 2024/2025. Det tas sikte på at planforslaget kan sluttbehandles av kommunen høsten 2025. "
}