{
  "dokument_id": "18a01fed-85fc-5f7b-ba51-f810091f1004",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Valg av representanter til likestillingsutvalget",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001540741",
  "tekst": "Arkivsaksnr. 23/19652-1 Saksbehandler Gry Caroline Dons Saksgang Møtedato Formannskapet 12.12.2023 Kommunestyret 20.12.2023 Valg av representanter til likestillingsutvalget Kommunedirektørens innstilling til vedtak: Som medlemmer i likestillingsutvalget velges: 1. 2. 3. 4. 5. 6. 7. Som varamedlemmer velges: Som leder av utvalget velges: Som nestleder av utvalget velges: Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør organisasjon 1 Hva saken gjelder Valg av repesentanter til likestillingsutvalget samt vedtak av reglementet til utvalget. Saksutredning Kommunestyret kan selv opprette utvalg for kommunale formål og for deler av den kommunale virksomheten. Utvalg etter denne paragrafen skal ha minst tre medlemmer. Kommunestyret velger selv en leder, en nestleder og øvrige medlemmer og varamedlemmer til utvalget. Kommunestyret kan selv når som helst omorganisere eller nedlegge utvalg. Kommunestyret fastsetter selv hva slags saker utvalget skal behandle. Utvalget kan få tildelt vedtaksmyndighet hvis ikke noe annet følger av lov (§5-7). Utvalget trer i funksjon straks det er valgt (§7-1) Tromsø kommune har i forrige periode hatt et likestillingsutvalg. Det er politisk ønske at denne ordningen skal viderføres. Likestillingsutvalgets formål er å fremme likestilling, likeverd og mangfold og hindre diskriminering i Tromsø kommune jf likestillings- og diskrimineringsloven. Likestillingsutvalget har en tredelt funksjon som a) besluttende organ, b) rådgivende organ og c) informativt organ/kontaktorgan. Kommunestyret har selv i sak 97/20 besluttet at følgende skal ligge til likestillingsutvalgets arbeidsoppgaver: Som besluttende organ kan likestillingsutvalget: • Pålegge kommunal virksomhet å utarbeide planer i henhold til likestillings- og diskrimineringsloven. • Pålegge kommunal virksomhet å rapportere om iverksatte tiltak, vedtak og annet arbeid som drives for å gjennomføre likestillings- og mangfoldsarbeid. • Påse at det gjennomføres en balansert kjønnsfordeling ved sammensetning av kommunale utvalg, styrer og råd, samt for kommunal representasjon jf. likestillings- og diskrimineringsloven § 28. • Utvalget kan opprette et arbeidsutvalg med medlemmer som er valgt blant medlemmene av utvalget. Som rådgivende organ kan likestillingsutvalget: • Avgi generelle tilrådinger, uttalelser og råd til kommunal virksomhet i saker som har betydning for likestillings- og mangfoldsarbeidet – herunder også kommunens budsjetter og øvrige langtidsplaner. • Ta initiativ og initiere saker med betydning for likestillings- og mangfoldsarbeidet i Tromsø kommune. Som informativt organ/kontaktorgan skal likestillingsutvalget: • Drive fram informasjonsarbeid innenfor kommunens avdelinger og seksjoner om utvalgets virksomhet og om likestillingsspørsmål. • Være Tromsø kommunes kontakt med interesseorganisasjoner, grupperinger og andre offentlige myndigheter som arbeider med likestillings- og mangfoldsspørsmål. Ifølge reglementet skal likestillingsutvalget bestå av i alt 7 medlemmer med varamedlemmer, og oppnevnes av kommunestyret. Kommunestyret velger selv leder og nestleder blant kommunens valgte medlemmer. Valget gjelder for hele perioden. 2 Folkevalgte organ skal ha et reglement som fastsetter organets virkeområde, eventuelle vedtaksmyndighet og andre sentrale bestemmelser for utvalget. Forslag til reglement til likestillingsutvalget er vedlagt i saken og bygger i all hovedsak på det reglementet som kommunestyret vedtok i 2020. Konklusjon Kommunedirektøren berom at det oppnevnes medlemmer til likestillingsutvalget. Det anbefales at regementet vedtas. Vedtakskompetanse Kommunestyret Vedlegg 3 "
}