{
  "dokument_id": "c94aa8c9-5aa7-586f-99b7-78cb02f7163a",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "16. skjema grunnerverv",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001905333",
  "tekst": "PLAN 1883 – DETALJREGULERINGSPLAN FOR ÆRFUGLVEGEN VEDLEGG 16 – KONSEKVENSER AV FORESLÅTT OFFENTLIG VEGAREAL PÅ PRIVAT GRUNN Skjema, kart og eierliste over berørte eiendommer Ærfuglvegen i plan 1883 – oppgraderingens formål: - Oppgradering av Ærfuglvegen til «bygate pluss» har til hensikt å legge til rette for god tilgjengelighet for gående, syklende og reisende med kollektivtransport. For ny gateprofil foreslås generøse arealer for gående og syklende med direkte kobling til le-soner samt ulike størrelse plassrom foran og mellom planlagt bebyggelse på østsiden av Ærfulgvegen. På vestsiden av Ærfuglvegen vil det bli etablert fortau. I både nord- og sørgående retning legges det opp til kantstopp for buss. Se vedlegg Rammeplan OSG, pkt. 1.2.3. - Hensikten med oppgradering av Ærfuglvegen er i tråd med føringene i KPA om trygg trafikk for barn og unge samt transport, gange og sykkel. Det skal legges til rette for barn, eldre og myke trafikanter og tilrettelegging for mer gåing, sykling og et godt kollektivtilbud. Viser til KPA punkt 7.4 samt KPA punkt 10.1-3*. Foreslått trafikktiltak på vestsida av Ærfuglvegen: - trafikksikker situasjon med etablering av nytt fortau langs vestsida av Ærfuglvegen. Fortau skal ha bredde på 2,5 m - etablering av nordgående og sørgående busstopp/kantstopp ved Ravnestien. Etablering av leskur på vestsida av Ærfuglvegen. Forutsetninger/ konsekvenser/ forklaring: - fortau og annen veggrunn reguleres på privat grunn og forutsettes ervervet av kommunen - vedtak av planen gir rett til ekspropriasjon - konsekvenser for berørte eiendommer kommer fram i kart (se skjema). Eiendommene er angitt er angitt med gårds-, bruks- og husnummer (kart er også vedlagt som pdf, vedlegg 16b) - forslaget omfatter kun areal som i dag er regulert til næringsformål; forretning/tjenesteyting - konsekvensene for eiendommene er registrert etter flybilde og kart, og i noen tilfeller i google streetview *) KPA: 7.4 Trygg trafikk for barn og unge • Det skal etableres trygg skoleveg fra alle boligområder frem til tilhørende skole. • Det skal etableres trygg adkomst fra alle boligområder til busstopp og lekeplasser. • Adkomst til barnehage skal dokumenteres i alle planer for boligutbygging. • Det skal etableres en trygg hente- og bringesituasjon for barn og voksne ved skoler og barnehager. 10.1 Transport Alle planforslag skal ta hensyn til tilgjengelighet for gående, syklende og reisende med kollektivtransport, samt virkningene for trafikksikkerhet og fremkommelighet på berørt vegnett. 10.2 Hovedvegnett for sykkel Nye utbyggingsområder skal tilrettelegges med effektive sykkelforbindelser ut av området og inn til hovedvegnettet. 10.3 Hovedvegnett for gange Nye utbyggingsområder skal tilettelegges med effektive gangforbindelser til hovedveinettet. Korte og trafikksikre gangforbindelser til andre viktige målpunkt, herunder lokale tjenestetilbud, skal ivaretas i all arealplanlegging. 117/ N7734900 N7734800 N7734700 N7734600 N7734500 N7734400 Permanent erverv Ny eiendomsgrense Eksisterende eiendomsgrense Takstnummer 117/437 117/439 117/440 117/438 Ø652400 o_SGS4T1 U f_B f_SKV3 k+23,5 f_BUT2 k+35,5 117/427 117/414 f_SGS6 3 f_SF1 BRA=13m2 f_BUT k+42 A=5626 BKB1 #Best.omr1 117/417 o_SVT4 o_SGS3 k+31 k+48,5 m2 f_SGS f_BUT4 7 k+28 k+19,5 k+31 k+37 H410 117/415 k+28 117/515 k+31 f_SKV4 f_SGS5 f_SGT2 k+31 A=1889 k+37 BKB3 A=3141 BKB2 f_SGT1 o_SKV2 o_SV2 m2 m2 k+31,5 k+34,5 S1 k+34,5 o_SG k+42 117/551 1 o_SVT 117/531 Ø652300 o_SKV1 o_SGS2 117/509 o_SVT2 117/507 o_SV1 o_SF2 o_SVT3 117/540 117/428 117/508 117/423 117/717117/716 117/421 117/416 117/455 117/456 Ø652200 117/524 117/738 /757 Hjemmelshaver Permanent Takst nr Gnr/Bnr Adresse Postadresse Eiendomsadresse erverv 1 117/540 JM HANSEN EIENDOM AS Postboks 83 9251 TROMSØ Ærfuglvegen 3B 65.3 N 2 117/428 JM HANSEN EIENDOM AS Postboks 83 9251 TROMSØ Ærfuglvegen 3A 413.1 0 25.0 50m Alkevegen 7 3 117/416 ALKEVEIEN 7 AS Margrethe Jørgensens vei 15 9406 HARSTAD 111.3 Ærfuglvegen 1C Ærfuglvegen 1B 4 117/509 TESSEM DAG UTLEIE AS Grønlandsvegen 57 9013 TROMSØ 48.0 Alkevegen 9B Revisjon Revisjonen gjelder Utarb Kontr Godkjent Rev. dato TESSEM DAG UTLEIE AS Grønlandsvegen 57 9013 TROMSØ Ærfuglvegen 1A 5 117/551 82.6 TESSEM DAG UTLEIE AS Grønlandsvegen 57 9013 TROMSØ Alkevegen 9C Tegningsdato xx.xx.xxxx Alkevegen 9E Bestiller navn 6 117/507 TESSEM DAG UTLEIE AS Grønlandsvegen 57 9013 TROMSØ 111.3 Produsert for xxx Alkevegen 9D Produsert av xxx PROF-nummer xxx Mer info Arkivnummer 12345_123 Byggverksnummer 12345_123 Målestokk A2 1:1000 m Utarbeidet av xxx Kontrollert av xxx Godkjent av xxx Konsulentarkiv xxxx_xxx Tegningsnummer/ revisjonsbokstav W000 A ÆRFUGLVEGEN Takst Gnr/bnr Hjemmelshaver Areal KONSEKVENSER nr erverv Generelt: Ved realisering av tiltaket må konsekvensene for eksisterende situasjon vurderes i detalj. 1 117/540 JM HANSEN 65.3 Tar noe grøntareal, men inngrepet har ikke store konsekvenser for bruk av eiendommen. EIENDOM AS 2 117/428 JM HANSEN 413.1 Erverv vil medføre at noen biloppstillingsplasser berøres. Plangrense er veldig nær sørøstlig hjørne av bebyggelsen EIENDOM AS mot Ærfuglvegen. Løsning som angitt krever forstøtningsmur da høydeforskjell er på ca 1,3m. Konsekvenser av høydeforskjell må ses nærmere på. Ved realisering av tiltaket må konsekvensene vurderes i detalj. 3 117/416 ALKEVEIEN 7 AS 111.3 Adkomstforhold endres ved realisering av tiltaket. Flere av parkeringsplassene vil bli berørt. Tar noe grøntareal. 4 117/509 TESSEM DAG 48.0 Ny plangrense er i konflikt med hjørne av bebyggelsen mot Ærfuglvegen, sørøst. Adkomstforhold endres ved UTLEIE AS realisering av tiltaket. Ved realisering av tiltaket må konsekvensene for eksisterende bebyggelse vurderes i detalj. 5 117/551 TESSEM DAG 82.6 Adkomstforhold og biloppstilling langs Ærfuglvegen må endres pga nytt fortau. Nytt fortau kommer nært UTLEIE AS eksisterende bebyggelse. 6 117/507 TESSEM DAG 111.3 Adkomstforhold og biloppstilling langs Ærfuglvegen og Alkevegen påvirkes pga nytt tratikktiltak. Nytt UTLEIE AS fortau kommer nært eksisterende bebyggelse. Permanent erverv Ny eiendomsgrense N o_SF2 Eksisterende eiendomsgrense Takstnummer N7734600 BK A=3 m2 o_SVT2 k+31,5 117/540 N7734580 7/716 k+34,5 Ø652260 Ø652280 Ø652300 Ø652320 2 0 5 10m Hjemmelshaver Permanent Takst nr Gnr/Bnr Adresse Postadresse Eiendomsadresse erverv 1 117/540 JM HANSEN EIENDOM AS Postboks 83 9251 TROMSØ Ærfuglvegen 3B 65.3 Revisjon Revisjonen gjelder Utarb Kontr Godkjent Rev. dato Tegningsdato xx.xx.xxxx Bestiller navn Produsert for xxx Produsert av xxx PROF-nummer xxx Mer info Arkivnummer 12345_123 Byggverksnummer 12345_123 Målestokk A2 1:1000 m Utarbeidet av xxx Kontrollert av xxx Godkjent av xxx Konsulentarkiv xxxx_xxx Tegningsnummer/ revisjonsbokstav W001 A f_SGS6 k+31 Permanent erverv S 1 o_S G N7734700 Ny eiendomsgrense N 1 o_SVT Eksisterende eiendomsgrense 117/417 Takstnummer 3 f_BUT k+37 k+31 f_SGT2 H410 f_SGS5 117/428 f_SGT1 f_B 117/738 #Best.omr1 U o_SKV1 o_SGS4T1 117/456 f_SKV4 117/442 k+34,5 f_BUT2 k+31 k+42 k+19,5 o_SF2 117/415 117/437 N7734600 BKB2 A=3141 m2 o_SVT2 f_BUT4 k+31,5 117/540 k+28 117/674 117/717117/716 k+34,5 117/455 o_SGS2 7 f_SGS 117/515 Ø652400 Ø652200 Ø652300 Ø652500 o_SVT3 BKB3 A=1889 m2 0 25 50m Hjemmelshaver Permanent Takst nr Gnr/Bnr Adresse Postadresse Eiendomsadresse erverv 2 117/428 JM HANSEN EIENDOM AS Postboks 83 9251 TROMSØ Ærfuglvegen 3A 413.1 Revisjon Revisjonen gjelder Utarb Kontr Godkjent Rev. dato Tegningsdato xx.xx.xxxx Bestiller navn Produsert for xxx Produsert av xxx PROF-nummer xxx Mer info Arkivnummer 12345_123 Byggverksnummer 12345_123 Målestokk A2 1:1000 m Utarbeidet av xxx Kontrollert av xxx Godkjent av xxx Konsulentarkiv xxxx_xxx Tegningsnummer/ revisjonsbokstav W002 A Permanent erverv N 117/509 Ny eiendomsgrense Eksisterende eiendomsgrense 117/508 Takstnummer 17/416 N7734720 6 k+31 f_SGS 1S o_SG 1 o_SVT 117/417 3 f_BUT N7734680 Ø652240 Ø652280 Ø652320 Ø652360 0 10 20m Hjemmelshaver Permanent Takst nr Gnr/Bnr Adresse Postadresse Eiendomsadresse erverv Margrethe Jørgensens Alkevegen 7 Revisjon Revisjonen gjelder Utarb Kontr Godkjent Rev. dato 3 117/416 ALKEVEIEN 7 AS 9406 HARSTAD 111.3 vei 15 Ærfuglvegen 1C Tegningsdato xx.xx.xxxx Bestiller navn Produsert for xxx Produsert av xxx PROF-nummer xxx Mer info Arkivnummer 12345_123 Byggverksnummer 12345_123 Målestokk A2 1:1000 m Utarbeidet av xxx Kontrollert av xxx Godkjent av xxx Konsulentarkiv xxxx_xxx Tegningsnummer/ revisjonsbokstav W003 A 117/551 Permanent erverv N7734760 Ny eiendomsgrense N Eksisterende eiendomsgrense Takstnummer 117/509 k+37 N7734740 Ø652340 Ø652280 Ø652300 Ø652320 0 5 10m Hjemmelshaver Permanent Takst nr Gnr/Bnr Adresse Postadresse Eiendomsadresse erverv Ærfuglvegen 1B Revisjon Revisjonen gjelder Utarb Kontr Godkjent Rev. dato 4 117/509 TESSEM DAG UTLEIE AS Grønlandsvegen 57 9013 TROMSØ 48.0 Alkevegen 9B Tegningsdato xx.xx.xxxx Bestiller navn Produsert for xxx Produsert av xxx PROF-nummer xxx Mer info Arkivnummer 12345_123 Byggverksnummer 12345_123 Målestokk A2 1:1000 m Utarbeidet av xxx Kontrollert av xxx Godkjent av xxx Konsulentarkiv xxxx_xxx Tegningsnummer/ revisjonsbokstav W004 A 117/507 Permanent erverv N7734780 Ny eiendomsgrense N Eksisterende eiendomsgrense Takstnummer BK 117/551 A=5 m2 k+31 N7734760 BRA 117/509 Ø652340 Ø652280 Ø652300 Ø652320 0 5 10m Hjemmelshaver Permanent Takst nr Gnr/Bnr Adresse Postadresse Eiendomsadresse erverv TESSEM DAG UTLEIE AS Grønlandsvegen 57 9013 TROMSØ Ærfuglvegen 1A Revisjon Revisjonen gjelder Utarb Kontr Godkjent Rev. dato 5 117/551 82.6 TESSEM DAG UTLEIE AS Grønlandsvegen 57 9013 TROMSØ Alkevegen 9C Tegningsdato xx.xx.xxxx Bestiller navn Produsert for xxx Produsert av xxx PROF-nummer xxx Mer info Arkivnummer 12345_123 Byggverksnummer 12345_123 Målestokk A2 1:1000 m Utarbeidet av xxx Kontrollert av xxx Godkjent av xxx Konsulentarkiv xxxx_xxx Tegningsnummer/ revisjonsbokstav W005 A Permanent erverv Ny eiendomsgrense N Eksisterende eiendomsgrense Takstnummer N7734800 117/507 N7734780 Ø652280 Ø652300 Ø652320 0 5 10m Hjemmelshaver Permanent Takst nr Gnr/Bnr Adresse Postadresse Eiendomsadresse erverv Alkevegen 9E Revisjon Revisjonen gjelder Utarb Kontr Godkjent Rev. dato 6 117/507 TESSEM DAG UTLEIE AS Grønlandsvegen 57 9013 TROMSØ 111.3 Alkevegen 9D Tegningsdato xx.xx.xxxx Bestiller navn Produsert for xxx Produsert av xxx PROF-nummer xxx Mer info Arkivnummer 12345_123 Byggverksnummer 12345_123 Målestokk A2 1:200 Utarbeidet av xxx Kontrollert av xxx Godkjent av xxx Konsulentarkiv xxxx_xxx Tegningsnummer/ revisjonsbokstav W006 A "
}