{
  "dokument_id": "01e0fc8a-8ef1-5449-a64b-fd56a2a819c1",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Nye HMS-mål for Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001603326",
  "tekst": "Arkivsaksnr. 24/02176-2 Saksbehandler Catrine Emilie Trygstad Saksgang Møtedato Arbeidsmiljøutvalget 27.02.2024 Nye HMS-mål for Tromsø kommune Kommunedirektørens innstilling til vedtak: Arbeidsmiljøutvalget vedtar overordnet HMS mål og delmål for perioden 2024-2027. Mari Enoksen Hult Konst. Kommunedirektør 1 Hva saken gjelder Fastsettelse av mål for helse, miljø og sikkerhetsarbeidet i Tromsø kommune. Både overordnet mål og delmål for perioden 2024-2027. Saksutredning Forskrift om systematisk helse-, miljø- og sikkerhetsarbeid i virksomheter (Internkontrollforskriften), §5. pkt. 4 stiller krav til at virksomheter skal fastsette mål for helse, miljø og sikkerhet. Målet skal være skriftlig. Arbeidsmiljølovens § 3-1. stiller krav til et systematisk HMS-arbeid for å sikre at hensynet til arbeidstakers helse, miljø og sikkerhet blir ivaretatt. §3-1 (2) sier at det systematiske helse-, miljø og sikkerhetsarbeidet innebærer at arbeidsgiver skal a. fastsette mål for helse, miljø og sikkerhet. Godt arbeidsmiljøarbeid handler om å redusere risiko for farer og ulykker, og aktivt rette søkelyset mot de positive og helsefremmende faktorene i arbeidsmiljøet. Tromsø kommune har i perioden 2022-2024 skriftlige HMS-mål. I den forbindelse har Arbeidsmiljøets arbeidsutvalg (AU) satt ned en arbeidsgruppe bestående av representanter fra Oppvekst, utdanning og kultur, Helse og omsorg, Bymiljø, Bedriftshelsetjenesten, Perosnal og organisasjon, HTV og HVO. Arbeidsgruppen har hatt to møter og jobbet fram et forslag til nye HMS-mål. Som grunnlag har arbeidsgruppen benyttet avviksstatistikk, årlig HMS-rapportering fra organisasjonen for 2023 og status HMS-handlingsplan 2022-2023. Tidligere har HMS-målene vært satt over en toårs periode, men arbeidsgruppen vurdere det som mer hensiktsmessig å ha en fireårig målperiode med tilhørende handlingsplan. Arbeidsgruppen ser at målene som var satt for perioden 2022- 2023 fortsatt er svært aktuelle å jobbe med, men med en endring for å være enda mer målrettet mot utfordringsbildet i kommunen. Det er også komme tilbakemelding på at veldig konkrete mål på overordnet nivå har vært vanskelig å tilpasse til lokale forhold. Delmålene som er foreslått er i seg selv ikke veldig konkrete og målbare, men arbeidsgruppen har diskutert viktigheten av at tiltakene i ny handlingsplanen for å nå målene må være konkrete slik at vi kan måle tiltakene opp mot ønsket effekt. Ny handlingsplan skal behandles i AMU 25.04.24. Arbeidsgruppen foreslår følgende HMS-mål for Tromsø kommune: Overordnet mål: Tromsø kommune vil være en attraktiv organisasjon og arbeidsgiver som sikrer et helsefremmende og trygt arbeidsmiljø for sine ansatte. Delmål for perioden 2024-2027 1. Tromsø kommune skal sikre at det jobbes planmessig og systematisk med HMS- arbeidet. 2. Tromsø kommune skal sikre et trygt og sikkert arbeidsmiljø gjennom å forebygge, håndtere og følge opp ansatte som utsettes for vold og trusler i sin arbeidshverdag. 3. Tromsø kommune skal aktivt jobbe mot et helsefremmende arbeidsmiljø gjennom medarbeiderutvikling og et godt psykososialt arbeidsmiljø. 4. Tromsø kommune skal jobbe aktivt og systematisk for å forebygge og redusere sykefravær mot årlige måltall. 2 Kommentarer til delmålene over: Tromsø kommune vil være en attraktiv organisasjon og arbeidsgiver som sikrer et helsefremmende og trygt arbeidsmiljø for sine ansatte. For å få dette til og skape et høyt jobbnærvær må man jobbe planmessig og systematisk med HMS-arbeidet. Forankring er viktig i alle ledd for å nå det overordnede HMS-målet. Leder, verneombud og tillitsvalgte må ha god kompetanse på HMS faktorer som har betydning for eget arbeidsmiljø, samt hvordan man skal jobbe systematisk for et helsefremmende og og trygt arbeidsmiljø. Delmålene står selvstendig for seg selv, men de påvirker hverandre i stor grad. Alle delmålene vil være med å redusere sykefraværet og skape nærvær på arbeidsplassen og sikrer et helsefremmende og trygt arbeidsmiljø for ansatte i Tromsø kommune. Tromsø kommune får et overordnet HMS-mål som bygger på kommuneplanens samfunnsdel og HR-strategien. Delmålene skal være med å bygge opp under hovedmålet. 1. Delmål 1 skal sikre at vi skal jobbe planmessig og systematisk. Det går ikke på at vi skal ha et HMS-system, da det er på plass. Det er behov for noe revidering av prosedyrer, veiledninger og maler, men dette arbeidet pågår fortløpende. Årlig HMS-kartlegging og tilsyn fra Arbeidstilsynet avdekker at det arbeides godt med planmessig og systematiskHMS-arbeid i enkelte deler av organisasjoner, men at det enda er mange som i for lite grad arbeider på denne måte. Internkontrollrapporteringen for 2024 viser at 88 av 102 har gjennomført risikovurdering av HMS forhold de siste 12 mnd. Mens årsrapporteringen på HMS 2023 viser at det er variasjon i om det er delvis eller fullstendige risikovurderinger av HMS forhold. Av de 87 som svarte på årsrapporteringen HMS 2023 er det kun 56 som sier at de har en handlingsplan for HMS-arbeidet. 13 av de som svarer nei på handlingsplan har heller ikke skriftlige HMS-mål. Det er også 21 som rapporterer at leder på enheten/seksjonen som ikke har fått HMS-opplæring. Når det jobbes planmessig, systematisk og helhetlig med HMS-arbeidet arbeides det både helsefremmende og forebyggende. I det planmessige arbeidet skal det settes fokus på det som kan gjøre arbeidstakere skadet eller syke av jobben sin, samt de helsefremmende faktorene som gjør at vi blir friskere av jobben. HMS-arbeidet må tilpasses den enkelte enhet/seksjon basert på hva risikoen i arbeidsmiljøet er. 3 2. Delmål 2 skal sikre at det arbeides etter «Krav til risikovurdering, opplæring, informasjon, tiltak og oppfølging ved arbeid som kan medføre fare for å bli utsatt for vold eller trusler om vold: forskrift om utførelse av arbeid kapittel 23A». Paragrafen i denne forskriften gjelder for alle seksjoner/enehter hvor det er risiko for at ansatte kan utsettes for vold og trusler i sitt arbeid. Vold og trusler faller inn under psykososiale arbeidsmiljøfaktorer som er de sosiale- og mellomenskelige faktorene på arbeidsplassen. Ved å jobbe systematisk sikrer man at det jobbes forebyggende for å unngå hendelser, men også at man har et system som fanger opp de som blir utsatt for vold og trusler. Når en ansatt blir utsatt for vold og/eller trusler (både akutt og over tid) er sosial støtte et viktig verkøy. Det å bli møtt av en kollega som viser forståelse og som kan være med å bearbeide hendelsen er tiltak som vil være med å motvirke fravær. I årsrapporteringen HMS 2023 er det 65 av 87 som rapporterer at det er risiko for vold og trusler på arbeidsplassen. Av disse er det 33 som rapporterer at ansatte jevnlig får opplæring og øvelse i forebygging og håndtering av vold- og trusselsituasjoner. 55 rapporterer at de ansatte får informasjon ved arbeids som kan medføre risiko for å bli utsatt for vold og trusler. Av de 65 som rapporterer om at det er risiko for vold og trusler på arbeidsplassen er det kun 42 som har gjennomført risikovurdering. Arbeidstilsynet har hatt tilsyn med fokus på vold og trusler i flere av enhetene og avdelingene i Tromsø kommune i 2023. Nesten alle som hadde tilsyn fikk i ettertid pålegg om risikovurdering, tiltak, handlingsplan og opplæring. I 2023 ble det meldt inn 3529 HMS avvik. 39,8% av de avvikene var i kategorien «Vold og trusler mot ansatte». Systematisk og planmessig arbeid med tema vold og trusler 3. Det er viktig at det er en forståelse av hva som ligger i begrepene vi bruker i dette delmålet slik at vi ser på rette tiltak. En mye brukt definisjon av helsefremmende arbeid er \"den prosessen som gjør individer, grupper og organisasjoner i stand til å øke kontrollen over faktorer som påvirker helse\". Denne definisjonen vektlegger at helsefremmende arbeid er en demokratisk prosess. Det å styrke verdier som gir individer, grupper og organisasjoner mulighet for ansvar, delaktighet, mestring og kontroll over egen situasjon framheves som viktig. Mange begreper er nært knyttet til helsefremmende arbeidsplasser, for eksempel friskfaktorer, langtidsfrisk, jobbengasjement, trivsel, arbeidsglede med flere. I praksis handler helsefremmende arbeidsplasser om at ledere og ansatte sammen finner fram til hva en helsefremmende arbeidsplass er for dem. Helsefremmende arbeid er en tilnærming som sammen med tradisjonelt, forebyggende HMS-arbeid utgjør en helhet i arbeidsmiljøarbeidet. Medarbeiderutvikling handler om den kontinuerlige jobben med å utvikle, motivere og veilede de ansatte. Samtidig skal man sikre at arbeidet som gjøres samsvarer med selskapets overordnede strategiske mål. Psykososiale arbeidsbetingelser dreier seg først og fremst om de sosiale og mellommenneskelige forholdene på arbeidsplassen samt om form og innhold i disse. Ofte er de psykososiale arbeidsbetingelsene en konsekvens av hvordan arbeidet organiseres, planlegges og gjennomføres. Arbeidsmiljølovens bestemmelse om det psykososiale arbeidsmiljøet skal forhindre at arbeidstakere utsettes for ulike negative forhold av psykososial karakter, og at summen av ulike belastninger ikke må bli for stor. 4 Som for alle andre forhold, krever loven at det psykososiale arbeidsmiljøet skal være fullt forsvarlig. Som alle andre arbeidsmiljøfaktorer er det viktig å jobbe forebyggende med det psykososiale arbeidsmiljøet. Når man jobber reaktivt tar man tak i problemene når de oppstår. Men ved å jobbe forebyggende er man proaktiv i forkant og kan forhindre at problemer oppstår. Mange synes det er vanskelig å jobbe systematisk og forebyggende for å skape en helsefremmende arbeidsplass. Det vil være viktig kompetansen på dette området økes i organisasjonen slik at man jobber med de rette tiltakene. 4. I delmål 4 settes det ikke et måltall på sykefraværet for perioden 2024-2027. Det skal isteden årlig settes måltall på overordnet-, avdelings-, seksjons- og enhetsnivå. Det vil da være enklere å lokalt tilpasse måltallene. Måltallene bør forankres i Arbeidsmiljøutvalget og i KLG. Så skal det lokal tilpasses måltall i HMS-utvalg og HMS- grupper. Det er et skille mellom å jobbe med sykefravær, altså de som er blitt syk og er borte fra jobb, og det forebyggende og helsefremmende arbeidet. Forebyggende arbeid er med å forhindre sykdom å skade av arbeidet, mens det helsefremmende arbeidet er med å skape god helse. For å få ned sykefraværet i Tromsø kommune er det viktig å jobbe på alle områder. Tiltak i delmål 4. vil i hovedsak ha satsningsområder som går på å forebygge og følge opp ansatte som står i fare for, eller er blitt sykemeldte. Delmål 1, 2 og 3 dekker området forebyggende og helsefremmende HMS-arbeid. Konklusjon Tromsø kommune får et overordnet HMS-mål som bygger på kommuneplanens samfunnsdel og HR-strategien. Delmål 1-4 settes for en fireårs periode. Når AMU har vedtatt HMS-målene vil arbeidsgruppen nevnt over arbeide videre med en fireårig handlingsplan som behandles i AMU 25. april 2024. Vedtakskompetanse Arbeidsmiljøutvalget Vedlegg 5 "
}