{
  "dokument_id": "baa46aa9-67d9-5e16-bd7b-fb44e8af14a2",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Søknad om støtte til Stabburet - Verksted for ny litteratur",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001716549",
  "tekst": "Stabburet - Verksted for ny litteratur Skippergata 11 B, 9008 Tromsø v/ Therese Bakkevoll tbakkevoll@hotmail.com Til Tromsø kommune v/ kultursjef Pål Jentoft Johnsen Tromsø. 13.03.2024 Søknad om støtte til Stabburet – Verksted for ny litteratur Vi takker for konstruktivt møte torsdag 29. mars og søker med dette om tilskudd til drift og aktivitet i forfatterkollektivet Stabburet. Foranledningen for møtet med kultursjefen var at den årlige støtten vi har mottatt fra Troms Fylkeskommune brått opphørte da fylkeskommunen betrakter virksomheten til Stabburet som et kommunalt ansvar. Fylket har imidlertid imøtekommet oss med lovnad om støtte dersom Tromsø kommune også bidrar med finansiering. Det er arbeidsplassen til ti profesjonelle forfattere i Tromsø som står på spill. Slik vi tolket det, kom kultursjefen med en innrømmelse. Sammenligna med alle de andre kunstfeltene, har det profesjonelle litteraturfeltet gått for lut og kaldt vann i Tromsø. Nå trenger vi en redningsplanke for å berge Stabburet, som i praksis fungerer både som litteraturhus og kontorfellesskap for byens skjønnlitterære forfattere. Vi tillater oss i første omgang å søke om 50 000 til å dekke løpende utgifter, med utgangspunkt i vedlagte budsjett. Vi har fått signaler fra Troms fylkeskommune om at de ønsker å støtte oss videre og jobber for å finne midler til dette, forutsatt at det blir et spleiselag med Tromsø kommune. Med håp om raskt og positivt svar! Vennlig hilsen Stabburet – Verksted for ny litteratur, org.nr. 916475330 1 ved Christine Nitter Morten Wintervold Anitra Lykke Ingvild Holvik Stephanie Gleissner Therese Bakkevoll Ingvild Solstad-Nøis (gjesteplass gjennom Den norske Forfatterforening) Kristine Berg (korttidsplass våren 2024) Vedlegg: Bakgrunn for søknaden 2 "
}