{
  "dokument_id": "99839bc9-1bf3-50c1-8aae-b134e3a5dc1d",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Troms fylke_Tildelingsbrev- tilskuddsordning for dagligvare i utkantstrøk 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001810082",
  "tekst": " Næring Adresseinformasjon fylles inn ved ekspedering. Se mottakerliste Dato: 10.06.2024 nedenfor. Dok.nr: 24/04685-16 Deres ref: Saksbehandler: Julie Fredriksen Tildelingsbrev: tilskuddsordning for dagligvare i utkantstrøk 2024 Viser til utlysning av tilskuddsordning for dagligvarebutikker i utkantstrøk og søknader til ordningen. Fylkesråd for næring, klima og miljø har vedtatt følgende: 1. Hovedutvalg for næring, klima og miljø har behandlet søknader til dagligvarebutikker i utkantstrøk i Troms for 2024. 2. Hovedutvalg for næring, klima og miljø bevilger kr 634 200 som tilskudd til 13 butikker i henhold til oversikt i dette notatet. Støtten gis som bagatellmessig støtte i henhold til EØS-avtalens regelverk. Tilskuddet utbetales til aktuell kommune som videre utbetaler til butikkene sammen med egen andel av tilskuddet. Fylkeskommunens tilskuddsbeløp overføres til den enkelte kommune til kontonummer som går fram av tabellen under. Fylkeskommunen ber kommunene kontrollere kontonummer og gi tilbakemelding ved eventuelle feil. Kommune Kontonummer Sum Skjervøy kommune 4740.05.04578 100 000 Kåfjord kommune 4785.07.00024 42 200 Karlsøy kommune 4708.04.00035 84 400 Senja kommune 1506.26.21947 84 400 Tromsø kommune 1506 43 46048 211 000 Kvænangen kommune 4740.07.70081 42 200 Nordreisa kommune 4740.05.03954 70 000 Postadresse: Kontakt: Nettside: Troms fylkeskommune E-post: postmottak@tromsfylke.no tromsfylke.no Postboks 6600, 9296 Tromsø Telefon: 77 78 80 00 Oversikt over fylkeskommunens tilskudd per butikk: Kommune Butikk Fylkeskommunens innstilte andel Kåfjord Djupvik Handel og Sentralstasjon AS 42 200 Karlsøy Karlsøybutikken 42 200 Karlsøy Reinøy Handel 42 200 Nordreisa Giævers landhandel 70 000 Skjervøy Bygdebutikken AS 50 000 Skjervøy Årviksand Handel AS 50 000 Kvænangen Spildra Landhandel AS 42 200 Tromsø Vengsøy handel ANS 42 200 Tromsø Vollstad Varehandel AS 42 200 Tromsø Kvaløyvågen Landhandleri AS 42 200 Tromsø Marcus Engvik AS 84 400* Senja Segla Handel 42 200 Senja Idar Olsen Landhandel 42 200 Fylkeskommunen ber hver kommune om å utbetale fylkeskommunens tilskuddsandel sammen med eget tilskudd til butikkene. Butikkene må i tilsagnsbrevet gjøres oppmerksom på at støtte gis som bagatellmessigstøtte i henhold til EØS-avtalens regelverk. Kommunen må videre innhente opplysninger fra tilskuddsmottaker om hvor mye tilskuddsmottaker har mottatt i bagatellmessig støtte de siste tre kalenderår før støtten kan utbetales. Samlet bagatellmessig støtte kan ikke overskride 200 000 euro i løpet av de tre siste kalenderårene. Forslag til kommunens tildelingsbrev til butikkene: Det vises til søknad sendt ...(dato) der det bes om tilskudd til dagligvarebutikker i utkantstrøk. ............ kommune i samarbeid med Troms fylkeskommune har vurdert søknaden, og kommet frem til at vilkårene for å tildele såkalt bagatellmessig støtte er til stede, jf. forskrift av 14. november 2008 nr. 1213 om gjennomføring av EØS-regler om unntak fra notifikasjonsplikt for enkelte former for offentlig støtte. Den nevnte forskriften gjennomfører Kommisjonsforordning (EU) nr. 1407/2013, publisert i EU-tidende den 24.12.2013(OJ L 352, 24.12.2013, s. 1-8). For å motta bagatellmessig støtte, kreves det at støttemottaker ikke har mottatt mer enn 200 000 euro over en periode på tre regnskapsår jf. forordningens artikkel 3 annet punkt. 2 Det vises til tilbakemelding fra .....(støttemottaker) av ..... (dato), der det bekreftes at de har mottatt .........NOK i bagatellmessig støtte i dette regnskapsåret og de to foregående regnskapsårene. ........ (støttemottaker) har derfor til sammen mottatt ..... i bagatellmessig støtte, og kan motta ytterligere 80 000 NOK og likevel være innenfor den nevnte terskelverdien i forordningen. På bakgrunn av innsendte søknad og den graden denne treffer på vurderingskriteriene og målsetningen for ordningen «Tilskudd til dagligvarebutikker i utkantstrøk» bevilger .....kommune i samarbeid med Troms og Finnmark fylkeskommune 80 000 NOK til .....(støttemottaker) i medhold av Kommisjonsforordning (EU) nr. 1407/2013, publisert i EU-tidende den 24.12.2013(OJ L 352, 24.12.2013, s. 1-8). ......... (Støttemottaker) bes opplyse om hvilket kontonummer pengene skal overføres til. Med hilsen Kristine Østrem Nordal Julie Fredriksen Avdelingsleder Rådgiver Dokumentet er elektronisk godkjent og har ingen signatur Mottakere: TROMSØ KOMMUNE KVÆNANGEN KOMMUNE SKJERVØY KOMMUNE SENJA KOMMUNE NORDREISA KOMMUNE KARLSØY KOMMUNE GAIVUONA SUOHKAN KÅFJORD KOMMUNE KAIVUONON KOMUUNI Kopi til: SKJERVØY KOMMUNE, Silja Karlsen KÅFJORD KOMMUNE SENTRALADMINISTRASJON, Vivien Olsen 3 "
}