{
  "dokument_id": "965b1287-faf5-5733-8cdc-c60ef4205607",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Sykefravær pr juni 2024",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001815855",
  "tekst": "Arkivsaksnr. 24/14751-1 Saksbehandler Daniel Brox Saksgang Møtedato Arbeidsmiljøutvalget 10.09.2024 Administrasjonsutvalget 18.09.2024 Sykefravær pr juni 2024 Kommunedirektørens innstilling til vedtak: Sykefravær pr juni 2024 tas til orientering Stig Tore Johnsen Mari Enoksen Hult Kommunedirektør Direktør, stab for organisasjon 1 Hva saken gjelder Presentasjon av sykefraværet i Tromsø kommune per april 2024. Saksutredning Akkumulert til og med juni 2024 endte sykefraværet på 11,1 prosentpoeng. Korttidsfraværet var på 3,4 prosentpoeng og langtidsfraværet var på 7,7 prosentpoeng. Sammenliknet med rapporteringen i mai ser vi at fraværet er uendret. Det er korttidsfraværet som har blitt redusert, mens langtidsfraværet er økende. Det er også en trend vi har sett når vi sammenligner de siste 5 årene. Sammenliknet med akkumulerte tall til og med juni 2023, er fraværet i 2024 så langt redusert med 0,1 prosentpoeng. I tabellen nedenfor vises sykefraværstallet totalt, samt tallene for hver enkelt avdeling og stab, rundet opp til nærmeste desimaltall: Avdeling/stab Sykefraværsprosent pr. juni 2024 Tromsø kommune 11,1% Kommunedirektør m/stab 2,8% Stab for organisasjon 7,5% Stab for økonomi og finans 6,5% Avdeling for oppvekst, utdanning og kultur 11,1% Avdeling for helse og omsorg 12,5% Avdeling for bymiljø 8,2% Til tross for at en del tiltak er satt i gang, er sykefraværstallene i Tromsø kommune fortsatt stabilt høye. Dette følger en nasjonal trend, der mange storkommuner også har et økende langtidsfravær. Tilbakemeldinger fra ledere, vernetjenesten og tillitsvalgte er at årsaken er svært sammensatt. Blant våre største avdeling, helse og omsorg, og oppvekst, utdanning og kultur, rapporterer man om emosjonell belastning, mangel på kunnskap blant ansatte og ledere, og varierende fokus på systematisk HMS arbeid. For eksempel gjør et trangere budsjett at enkelte ledere er tvunget til å heller la ansatte gå ut i langtidssykemelding enn å tilrettelegge på arbeidsplassen, fordi sykelønnsrefusjonen betaler for en vikar. Det er derfor viktig at vi prioriterer opplæring i sykefraværs- og nærværsarbeid, for ledere og ansatte. Det anbefales også at man etterspør hvilke aktiviteter man gjør innen sykefraværsarbeid nedover i lederlinjen, fra kommunedirektør helt ned til fagleder/avdelingsledernivå. Tallene viser at det er de store tjenestene innen helse og omsorg og oppvekst og utdanning som fortsatt har de høyeste sykefraværstallene. Seksjon for barnehage, sykehjem og hjemmetjenester er blant de med høyest sykefravær og samtidig størst antall årsverk. Det som er gledelig er at seksjon for barnehage ser ut til å ha reversert det økende sykefraværet. Derimot har seksjon for sykehjem den største økningen av sykefraværet i kommunen. Arbeidet med sykefravær og HMS fortsetter, med bl.a. kurs i systematisk sykefraværsarbeid og arbeidsrett, HMS grunnkurs, oppfriskningskurs HMS og arbeidsgivers plikter i arbeid med vold og trusler. Det er også arrangert ledernettverksmøter der blant annet nærledelse og sykefravær har vært tema. I tillegg er det økt etterspørsel på lokale kurs for både ledere og ansatte i sykefravær og nærvær. Det er også utviklet ulike rutiner og støtteverktøy for ledere. Tilbakemeldingen fra tjenesten er at kursene er både ettertraktet, viktig og etterlyst. Nedenfor vises tiltak og årsaksforklaring for sykefraværet til de forskjellige seksjonene. Informasjonen er innhentet fra Framsikt. 2 Avdeling for oppvekst, utdanning og kultur: Seksjon for barnehage: Sykefravær for seksjon barnehage 2.kvartal 2024 er 15,3 %. Fravær for samme kvartal i fjor var 16,4 %. Dette viser en nedgang på over 1% for denne perioden. Både korttidsfravær og langtidsfravær er redusert. Samlet fravær hittil i år er 16,09 %. Langsiktig mål for sektorene r å redusere fraværsprosenten til 12%. Dette har vært et mål i flere år, men sektoren har ikke lyktes med å redusere fraværet i så stor grad. Det jobbes kontinuerlig med økt nærvær, med mange ulike tiltak både kort- og langsiktige. Alle ansatte følges opp etter kommunens rutiner samt at oppfølging av ansatte med gjentagende og/eller høyt fravær har et ekstra fokus. Det er fokus på ergonomi og bruk av relevante hjelpemidler for å unngå fysiske belastninger. Flere barnehager har gjennomført tiltak i bransjeprogrammet for barnehager i samarbeid med Nav arbeidslivssenter. Det omhandler “Rolleforståelse og partssamarbeid” og ga et økt fokus på nærværsarbeid. ledelse og aktive HMS grupper. Noen barnehager starter på dette kurset høsten 24. Alle barnehagen har aktive HMS grupper og utfordring med emosjonelt stress og høy arbeidsbelastning er tema alle gruppene har/har hatt på agendaen. Enklete barnehager får ekstra oppfølging av enhet for personal og det er etablert et godt samarbeid med Nav IA-senteret. Ressurs Tromsø benyttes også som bistand ved utprøving og avklaring. Høyt sykefravær og annet fravær i kombinasjon med mangel på vikarer gir en krevende drift og bidrar til slitasje på personalet. Dette har vært situasjonen de siste årene. Tilbudet til barn er periodevis preget av at ikke alle planlagte aktiviteter kan gjennomføres. Noen barnehager må enkelte dager be foreldre hente tidligere eller redusere åpningstid. Høyt fravær over tid kombinert med vikarmangel gjør at ansatte uttrykker at de er slitne og blir mer sårbar for sykdom. Lederne rapporterer at fravær og vikarmangel fører til mer administrering/logistikk og de må ofte inn og avhjelpe avdelingene. Det er ønskelig med mer operativ hjelp og lederstøtte fra enhet for personal for å få avklart enkeltsaker Seksjon for skole: Sykefraværet hittil i år: 8,91% Sykefraværet samme periode 2023: 10,92% Enheten med det høyeste fraværet har: 15.96% Enheten med det laveste fraværet har: 4,58% Det er redusert langtidsfravær som bidrar til at tallene har hatt en positiv utvikling. Seksjonen har hatt fokus på de 10 % av ansatte som står for 90 % av fraværet. Måltallet for nærvær for avdeling oppvekst, utdanning og kultur er satt til > 9,5 %. Pr nå vurderer jeg at det er en målsetting som det kan oppnås ved årets slutt. Seksjon for skole og voksenopplæring: Sykefraværet hittil i år: 9,64 %. 3 Sykefraværet samme periode 2023: 9,35 %, altså en relativt stabil situasjon. Enheten med det høyeste fraværet har: 19,64 % Enheten med det laveste fraværet har: 4,2 % Seksjonen har hatt fokus på de 10 % av ansatte som står for 90 % av fraværet i årets Ledersamtale. Det har også vært fokus på at ansatte som er på AAP skal komme til en avklaring. Måltallet for nærvær for avdeling oppvekst, utdanning og kultur er satt til > 9,5 %. Pr nå vurderer jeg at det er en målsetting som det kan nå innen årets slutt. Seksjon for barn og familie: Seksjonen har et samlet sykefravær på 10,97 %. Dette er omtrent likt som på samme tid i fjor, på 10,55 %. Dette er fortsatt over måltall i Virksomhetsplanen på 9 %. Barneverntjenesten og Forebyggende helse øker i sykefravær. Det er en reduksjon i Tverrfaglig ressurs og Forebyggende helse. Enhetene i seksjonen arbeider kontinuerlig med å øke nærværet gjennom tilrettelegging med blant annet hjemmekontor og tett oppfølging av dem som er syke. Fleksibelt arbeidssted etter avtale, for enkelte har vært positivt og gjør at flere kan arbeide til tross for at dem er kort tids syk eller delvis sykmeldte. Seksjon for kultur: Sykefraværet for seksjon Kultur har gått opp med 0,24 % sammenliknet med samme periode i fjor. Det totale sykefraværet er på 9,38 % hittil i år. Seksjonen har hatt langtidsfravær som hovedårsak til sykefraværet. Det jobbes med sykefraværet i henhold til kommunens rutiner for oppføling av sykemeldte. Avdeling for helse og omsorg: Seksjon for velferd, arbeid og inkludering: Sykefraværet for seksjonen Seksjonen har samlet redusert fraværet fra 2023 til 2024. Det akkumulerte fraværet er på 10,67 %, som er noe ned fra siste rapportering. Det er langtidsfraværet som reduseres, mens korttidsfraværet øker noe. Fraværet er nedadgående. Endringene er som følger: 2022 2023 2024 Boligkontoret 10,73 15,73 10,6 Adm. VAI 3,87 5,52 13,4 Flyktningtjenesten 14,07 12,09 8,7 Nav Tromsø 7,84 8,66 10,9 EPR 13,78 14,84 10,7 Boligkontoret, EPR og Flyktningtjenesten har redusert fravær, men NAV og adm. har økt fravær. 4 Seksjon for habilitering: Korttidsfravær på 3,50 % og langtidsfravær på 6,45%. Totalt 9,95%. Er en del ulikheter mellom enhetene, men vi har en god og fin trend i positiv retning sammenlignet med i fjor og året før for seksjonen. Spesielt enheten Arbeid, Aktivitet og oppfølging har hatt en positiv utvikling. Vi ser tydelig sammenheng mellom nærværende ledere og lavt sykefravær. Administrasjonen har hatt relativt stort økende fravær, spesielt forvaltningen. Avdelingen er svært sårbar for fravær grunnet få ansatte og arbeidsmengden på gjenstående blir høy. I hovedsak har tjenestene blitt levert, selv om vi har hatt fravær, gjennom bruk av vikarer. Mange vakante stillinger på generelt grunnlag i seksjonen grunnet vanskeligheter med å rekruttere og beholde fagutdannede (spesielt vernepleiere), gjør situasjonen utfordrende for en del ansatte som er på jobb. Dette er en av hovedutfordringene i seksjonen og sannsynligheten er høy at dette har påvirket arbeidsmiljøet negativt. Fravær forsterker en slik påvirkning ytterligere negativt og generer merbelastning og økt bruk av overtid. Seksjon for sykehjem: Det jobbes lokalt i alle enheter med HMS- og nærværarbeid. Seksjonen tar i aller høyeste grad fraværet på alvor og har kontakt med Ressurs Tromsø og NAV for en mer aktiv tilnærming til sykefraværet og nærværarbeidet fremover. Jadeveien og Sentralkjøkken er to enheter som har lykkes bra og seksjonen ønsker å benytte erfaring der fra videre. Seksjon for hjemmetjenester: Sykefravær for seksjonen er 12,92% pr 30.06.24, fordelt på 3,83% korttidsfravær og 9,09% langtidsfravær. Seksjonen har høyt fokus på sykefravær/nærværarbeid, og har som mål i HMS gruppa at sykefraværet ikke skal være høyere enn 11% i 2024. Vi følger en 4 årig plan (på lik linje med HAP), hvor sykefraværet gradvis reduseres til 8,8% i 2025. Dette målet når vi trolig ikke, og må justere det i seksjonens neste kvalitet/hms utvalg. Fraværet i 2 kvartal er i betydelig forbedring sammenlignet med 1 kvartal, fra 13,7% til 12,12% Sammenlignet med samme periode i 2023 er vi på samme nivå.. De siste 3-4 årene har det vært uvanlig høyt fravær. Det pleier også å være års-variasjoner hvor jan-feb og mars har høyere fravær enn vår/sommermånedene, det samme har skjedd i 2024. Alle enheter beskriver sykefraværet i rapportene. For sykefraværet er det sammenheng mellom tekst og tall i rapportene. Sykefraværet påvirker tjenesten i stor grad der hvor fraværet er høyt. Dette kan føre til merbelastning for de som er på jobb, og avdelingsledere må bidra for å få oppgavene gjort. Sykefraværet varierer stort innad på de forskjellige enhetene. Noen har nesten ikke fravær, mens andre har rekordhøyt. 5 Brukere kan også bli påvirket av høyt fravær, men tjenesten forsøker å levere tjenestene som brukerne forventer og har krav på. Det jobbes godt med fraværet/nærvær og alle enheter har gode planer og forventer ytterligere effekt utover høsten. Seksjon for helsetjenester: Tromsø Legevakt Totalt sykefravær har økt svært mye for hele enheten. Som relativt ny fungerende enhetsleder så er det vanskelig og si så mye konkret om årsaker. Men det har kommet frem at langvarig fravær av tilstedeværende leder og oppfølging av de ansatte samt fokus på rutiner har gjort ansatte svært frustrert. Belastningen på personell er også stor mht pasienttrykk og det rapporteres for lav bemanning kontra behovet i befolkningen og det høye antall turister i Tromsø som også har behov for Legevaktas tjenester. For få opplærte operatører til Legevaktsentralen har også blitt oppgitt som en stor frustrasjon og ført til mye overtid på enkeltansatte Helsehuset I oversikten er Helsehuset Seminaret med noe som burde vært fjernet da det ødelegger den totale statistikken. For 1 og 2.kvartal så er fraværet gått noe ned totalt sett. Men vi vil se andre tall for 3.kvartal da det har vært mye korttidsfravær nå i sommer. Noen oppgir arbeidsrelatert fravær mht for lav bemanning mens andre ikke oppgir noen årsak til fravær. Men vi har strammet inn på innleie av personell ved fravær som igjen ser ut til og ha ført til ytterligere fravær. Vi har ikke fått pasientene videre fra våre avdelinger og til hjem/omsorgsbolig/sykehjem og mange er demente og utagerende samt vandrer mye. Slitasjen på personell blir stor og vi opplever en slitasje der folk gråter og er fortvilte over situasjonen. Det er også brukt mye overtid for og demme opp for fravær noe som regnskapstallene viser. Sakene taes opp i vårt faste HMS-møte hver 6.uke samt i møte med de TV og VO som enhetsleder avholder annenhver uke fast. Vi opplever sinne og fortvilelse, samt at det går utover kvalitet på feks renhold og matservering på kjøkken pga nedtak av kostverter, samt en hel del andre rutineoppgaver som ikke blir gjort pga mangel på personell. Vi har også måtte latt pasienter ligge hele dagen da vi ikke har hatt personell nok til og ta dem opp, samt at ukentlig dusj har måtte utgå. Allmennlegetjenesten Sykefravær på 9,03 for hele enheten oppleves som akseptabelt, men er noe over enhetens mål på 8 %. Positivt at det er reduksjon i korttidsfraværet i alle ansvarsområdene. Økning i langtidsfraværet ved ansvar som vi tidligere vet har høyt sykefravær. Ved sosialmedisin har vi noen uavklarte stillinger som skaper forskyvninger av arbeidsoppgaver til de ansatte, siden det i svært få tilfeller leies inn vikar. Det leies heller ikke inn ved korttidsfravær. Mulig dette kan påvirke fraværet. Fravær ved helsekontor er tilknyttet alvorlig sykdom som ikke kan reduseres med tiltak slik situasjonen er nå. Ved Kraft er det forventet et høyere langtidsfravær neste kvartal. Avdeling for bymiljø: 6 Seksjon for vann og avløp: Sykefraværsutvikling og HMS arbeidet, er i tråd med fastsatte mål. Fraværet skaper ikke store problemer for leveranse av våre tjenester. Seksjon for byutvikling: Vi jobber kontinuerlig med nærværsarbeid og tilrettelegging, og vi har fokus på at medarbeiderne skal ha det bra på jobb og en arbeidssituasjon som de føler at de mestrer. Vi kunne gjerne hatt lavere korttidsfravær. Vi lager nå en plan der vi prøver å ta inn momenter som vi håper vil gi resultater over tid, selv om hverken korttidsfraværet eller langtidsfraværet er rapportert å være arbeidsrelatert. Korttidsfraværet svinger, og det har nok mest sammenheng med hva som «går» i samfunnet for øvrig – via barnehager og skoler. Langtidsfraværet er knyttet til enkelttilfeller som skade eller sykdom. Noe av dette bærer preg av å være kronisk problematikk. Alt følges opp, og vi har høy grad av tilrettelegging. Seksjon for eiendom: Ved siden av ett sykefravær av et par sykemeldinger av noe varighet, har ikke seksjonen hatt mye sykefravær. Sykefravær og utviklingen av dette er for øvrig tema på seksjonens månedlige hms-møte. Seksjon for bygg: 27100 Seksjonsleder bygg, stab Enheten har et høyt sykefravær i prosent. Dette skyldes enkelt-personer som har ikke-arbeidsrelatert sykefravær. Vedkommende er tilbake i arbeid og de fikk i tillegg tilpasset arbeidsplass når de var delvis tilbake. Ingen ytterligere tiltak anses nødvendig. 27110 Enhet for byggdrift Akkumulert sykefravær hittil iår er på 9.12% Langtidssykefravær er på 6,43% Korttidsfravær er på 2.69% Langtidssykefravær pga høy alder i bemanningen, gir utslag i større slitasje fravær. Det arbeides med tilrettelegging for de personene det gjelder. HMS jobber hms gruppa etter et årshjul. Hvor alle lovpålagte kurs og opplæring blir registrert. Samt stoffkartotek oppdateres kontinuerlig. Sykefravær og oppfølging er det tatt større tiltak på i 2024. 27120 Enhet for byggforvaltning Enheten har et sykefravær på 5,78% hitil i år. På rapporteringstidspunkt er ingen ansatte sykemeldt. 27130 Enhet for fagrent Sykefraværsutvikling 2024: Sykefraværet har økt noe siden forrige rapportering og ligger på 10,34%. Det er fortsatt under gjennomsnittet for Tromsø kommune på 11,1% pr. juni 2024. 7 Økning i langtidsfravær fra 5,52% i 1. kvartal til 8,12% i 2. kvartal som gir et samlet langtidsfravær i år på 6,77%, mens korttids har gått noe ned fra 4,05% i 1. kvartal til 3,06% i 2. kvartal som gir et samlet korttidsfravær i år på 3,57%. Økning i langtidssykmeldte renholdere ute i sonene er sammensatt. Noe kan skyldes høy alderssammensetningen hos ansatte, som får muskel og skjelettplager når de stått lenge i jobben. Noe fravær skyldes planlagte operasjoner og annen langvarig sykdom. Lavere bemanning grunnet sykefraværet påvirker ikke renholdsleveransene til mottakere i stor grad så langt. Enheten benytter så langt det er mulig egne ressurser som dekker opp korttidsfravær, vi flytter renholdere internt mellom poster, rengjør prioriterte område og bruker sonens ressursteam (ambulerende renholdsteam). Ved langtidsfravær, ferieavvikling og vakanser (12 vakante renholdstillinger i 2024), kjøpes vikartjenester inn og dermed leveres tjenestene som forventet. Dette sees i økte utgifter på kjøp av renholdstjenester, samt noe økt overtid ved korttidsfravær på prioriterte områder. Sykefraværet så langt i 2024 har ikke påvirket arbeidsmiljøet i stor grad, men det vil kunne gjøre det hvis det fortsetter å øke. 27140 Enhet for utbygging Enheten har 1 langtidssykemeldt som trekker opp sykefraværet. Det er god dialog med den sykmeldte, som forventes å komme tilbake i jobb i løpet av høsten. Seksjon for utemiljø og mobilitet: Sykefraværet i seksjonen som helhet er høyere i år enn samme tid i fjor. Økningen skyldes først og fremst langtidssykefravær og har størst utslag på Bydrift som har mange i aldersgruppen 50+ og opp til pensjonsalder (over 50% av de ansatte ved bydrift er i denne kategorien). Langtidssykemeldingene skyldes først og fremst muskel og skjelett plager. Vi har også noen få langtidssykemeldinger hos de andre to enhetene. Disse kan ikke knyttes opp mot arbeidsrelatert sykefravær. Seksjon for næring og bærekraft (Tilbakemelding fra seksjonsleder): Vi har veldig lite sykefravær, bortsett fra noe korttidsfravær. Per juni 2024 har vi hatt 3,2% i 2024, de siste tre månedene har vi hatt 0% sykefravær. Konklusjon Sykefraværet har stort sett vært uendret i Tromsø kommune, men vi ser at langtidsfraværet har økt de siste 5 årene. Dessuten ser vi flere store seksjoner har et økende fravær som gjør at man har behov for flere vikarer og/eller bruk av vikarbyrå. Det er også viktig å påpeke at organisasjonen går inn i en stor omstillings- og nedbemanningsprosess, noe som kommer til å ha en stor effekt på sykefraværet over lang tid. Vedtakskompetanse Administrasjonsutvalget Arbeidsmiljøutvalget Vedlegg Sykefravær juni 2024 8 "
}