{
  "dokument_id": "042934e3-33e9-5124-b9c9-fddc5296e6c0",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Oppdatering av samarbeidsavtalen med Tromsø idrettsråd ",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001614925",
  "tekst": "Arkivsaksnr. 24/02796-1 Saksbehandler Elisabeth Sørvin Kristensen Saksgang Møtedato Miljø-, idrett-, kultur- og 06.03.2024 samfunnsutviklingsutvalget Oppdatering av samarbeidsavtalen med Tromsø idrettsråd Kommunedirektørens innstilling til vedtak: - Oppdatert samarbeidsavtale med Tromsø idrettsråd vedtas. Mari Enoksen Hult Mette Mohåg Konst. kommunedirektør Avdelingsdirektør bymiljø 1 Hva saken gjelder En oppdatering av gjeldende samarbeidsavtale mellom Tromsø kommune og Tromsø idrettsråd. Saksutredning Tromsø kommune har i over ti år hatt en samarbeidsavtale med Tromsø idrettsråd. I avtalens punkt 6 fremgår det at avtalen skal gjennomgås og evalueres etter hvert kommunevalg. Tromsø kommune og Tromsø idrettsråd har sammen gjennomgått avtalen og evaluert denne. Kort oppsummert er det enighet om at både samarbeidet og avtalen fungerer godt. Punktene i avtalen blir fulgt opp, og det gjennomføres månedlige samarbeidsmøter hvor aktuelle problemstillinger tas opp. Utover generelle språkendringer er det verdt å merke seg at det er lagt til et nytt punkt 8 om økonomi. Her slås det fast at Tromsø kommune yter et driftstilskudd til Tromsø idrettsråd. Tromsø kommune har siden 2002 utbetalt et driftstilskudd til idrettsrådet på bakgrunn av et politisk vedtak fra 2001. Vedtaket omhandlet en søknad fra idrettsrådet om prosjektmidler for å etablere en sekretærfunksjon for idrettsrådet. Saksgrunnlaget fra 2001 anses nå som utdatert, all den tid idrettsrådet er godt etablert og har vokst seg utover sekretærfunksjonen som ble beskrevet i saksframlegget. Det anses derfor som mest hensiktsmessig å innta dette i avtalen, slik at grunnlaget for driftstilskuddet oppdateres og baserer seg på de pliktene idrettsrådet har gjennom denne. Driftstilskuddet bidrar til at Tromsø idrettsråd utfører følgende oppgaver: - Generell drift av idrettsrådet og dets kjernefunksjoner. - Årlig gjennomføre timefordeling av treningstid i kommunale idrettsanlegg. - Utvikle og opprettholde arbeidet med «Aktivitetsguiden». I kommunedelplanen for idrett og friluftsliv 2023-2026 er et godt samarbeid med idrettsrådet også en forutsetning for å nå flere av målene i planen. Konklusjon Samarbeidsavtalen mellom Tromsø kommune og Tromsø idrettsråd er gjennomgått og evaluert i henhold til avtalen. Begge parter er enige om at både samarbeidet og avtalen fungerer godt. Det er lagt til et nytt punkt 8, hvor det er tatt inn at kommunen yter et driftstilskudd til idrettsrådet. Driftstilskuddet har blitt utbetalt siden 2002 på bakgrunn av et vedtak fra 2001, men det anses mer hensiktsmessig at dette fremover utbetales med henvisning til samarbeidsavtalen. Vedtakskompetanse Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Vedlegg Revidert samarbeidsavtale per 2024 2 3 "
}