{
  "dokument_id": "85a76203-900c-58ad-9a9f-1a547d39d17e",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Klage på avslag fra Kirkens SOS på søknad til helse og velferdsformål sak 07/24",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001696906",
  "tekst": "Arkivsaksnr. 24/07214-1 Saksbehandler Ann-Karin Furskognes Saksgang Møtedato Helse- og velferdsutvalget 03.05.2024 Klage på avslag fra Kirkens SOS på søknad til helse og velferdsformål sak 07/24 Kommunedirektørens innstilling til vedtak: Klagen tas ikke til følge. Vedtaket opprettholdes og klagesaken sendes til formannskapet for behandling. Stig Tore Johnsen Magne Nicolaisen Kommunedirektør Avdelingsdirektør Helse og omsorg 1 Hva saken gjelder Søknader til helse- og velferdsformål 2024 til behandling helse og velferdsutvalget, ble behandlet i Helse- og velferdsutvalget 06.03.24 med saksnr. 07/24. Kirkens SOS har påklaget vedtaket. Klagen ble mottatt 20.03.24, noe som er innenfor klagefristen. Klagen skal behandles av Helse- og velferdsutvalget som tar stilling til opprinnelig vedtak. Dersom klagen ikke tas til følge sendes saken til formannskapet for endelig behandling. Saksutredning Klage på vedtak Kirkens SOS klager på vedtak fra Helse- og velferdsutvalget som har følgende begrunnelse for avslag: “begrenset økonomisk ramme”. Hovedpunktet i klagen fra Kirkens SOS er følgende: «Kirkens SOS og Girku SOS sine aktiviteter virker å ha et regionalt perspektiv og blir dermed nedprioritert». Gjennom en epost-utveksling mellom saksbehandler og daglig leder i Kirkens SOS 12.03.24, har administrasjonen i tillegg gitt følgende supplerende begrunnelse for avslag på søknaden: “Vi har full forståelse for at du ønsker mer informasjon om grunnen for avslag. For det første så har vi svært begrensede midler å dele ut, noe som gjør at både administrasjonen og det politiske utvalget er nødt til å gjøre harde prioriteringer. En hovedlinje er at tilskuddsordningen er for aktiviteter innenfor Tromsø kommunes grenser slik midlene treffer målgruppene best mulig. Kirkens SOS og Girku SOS sine aktiviteter virker å ha et regionalt perspektiv og blir dermed nedprioritert.” I sin klage nevner Kirkens SOS at de trekker søknaden for Girku SOS som de påpeker er et regionalt tiltak. Bakgrunn for tilskuddsordningen Tilskuddsordningen til frivillige organisasjoner har en økonomisk ramme for 2024 på kr. 15 140 198. Tromsø kommune ønsker gjennom tilskuddsordningen å støtte opp om frivillige og ideelle organisasjoners innsats i Tromsø. I tillegg ønskes det å stimulere til nytenking om hvordan tiltak kan videreutvikles og tilpasses innbyggere og brukergruppers ønsker og behov i større grad. Tilskuddene skal supplere kommunens egen innsats overfor lokalsamfunn, borgere og brukere, og styrke muligheten for å gjennomføre ulike arrangement for spesifikke målgrupper. Tilskuddet er forankret i kommunens handlingsprogram 2024-2027. Formålet med ordningen er å forebygge sosialt utenforskap, og bidra til bedre levekår og aktiv samfunnsdeltakelse for innbyggere i Tromsø kommune som er utviklingshemmede, og som har utfordringer knyttet til psykisk helse, rus og annen avhengighetsproblematikk. Tildelingskriterier - dette vektlegges: • Om søknaden bidrar til formålet med tilskuddsordningen. • Det skal framgå av søknaden hvilke konkrete oppgaver de frivillige aktørene skal bidra med. • Vise hvordan tiltaket utfyller Tromsø kommune sine tilbud. • Stimulerer tiltaket til samhandling, hvordan og med hvem? • Fokus på hjelp til selvstendighet, likepersonstøtte. • Fremmer innbyggermedvirkning. • Inkludering av økonomisk og sosialt vanskeligstilte. • Søknader innrettet mot nasjonale føringer, overordnet strategi og kommunens målsettinger på områdene forebygging, frivillighet, innbyggermedvirkning og likemannsarbeid skal prioriteres. 2 • Søker bes opplyse om mottak av andre støtteordninger, både økonomisk og annen støtte som for eksempel gratis lokaler, dekning av strøm. Organisasjoner som mottar 100 000 kroner eller mer, må innen 1. april året etter sende inn årsrapport og revidert regnskap som synliggjør den samlede virksomheten og økonomien i organisasjonen. • For søknader om tilskudd over 500 000 kroner i kommunal støtte, skal organisasjonene ha vurdert samarbeidsavtale/intensjonsavtale med andre frivillige organisasjoner som det vil være naturlig å samarbeide med, eller med kommunens tjenester. Satsingsområder for 2024: • Pårørendearbeid (barn, søsken, ektefelle, familie og annet nettverk). • Forebyggende fokus på avhjelping av ensomhet gjennom å bygge fellesskap, skape samskapningsarenaer og trygge rom. • Dyktiggjøring til å stå i egne liv. • Møteplasser (spesielt kveld, helg og høytid). • Tiltak som bidrar til bedre levekår, sosial inkludering, aktiv samfunnsdeltaking i Tromsøsamfunnet og økt selvstendiggjøring. Det har vært mulig å søke på to typer tilskudd: ordinært tilskudd og forprosjekt til utvikling av nye samarbeidstiltak. Begrunnelse for avslag på tilskudd for 2024 fremgår nedenfor: Søknad 2024, Kirkens SOS – Søknad om tilskudd til helse- og velferdsformål Søknadsbeløp for 2024: kr.250 000,- Innstilling administrasjon: kr. 0 Vedtaket fra Helse- og velferdsutvalget: 0 Begrunnelse Administrasjonens begrunnelse: Begrenset økonomisk ramme. I klagen angir Kirkens SOS en rekke tiltak og aktiviteter som gjøres lokalt. Ingen av disse aktivitetene er konkretisert i den behandlede søknaden. Kirkens SOS og Girku SOS har sendt inn en felles søknad på kr 250 000. Den innsendte søknaden fremhever Girku SOS sine aktiviteter. I klagen skrives følgende: «For Girku SOS trekker vi vår søknad da avslag er gitt med riktig begrunnelse». Dette tolker administrasjonen som at klager er enig i at Girku SOS er et regionalt tiltak, og dermed ikke oppfyller vilkår for tildeling. Lokale aktiviteter under Kirkens SOS er ikke konkretisert i søknaden. Søknaden treffer deler av målgruppen, imøtekommer delvis formålet og satsingsområdene, men synliggjør ikke i søknaden at de møter tildelingskriteriene. Tildelingen skjer på bakgrunn av en begrenset økonomisk ramme, og det er ingen disponible midler i denne tilskuddsordningen for inneværende år. Konklusjon Administrasjonens vurdering i klagesaken: Klagen tas ikke til følge. Vedtaket opprettholdes. Vedtakskompetanse Helse- og velferdsutvalget Vedlegg • Innkommet søknad fra Kirkens SOS 3 • Innkommet klage fra Kirkens SOS • Utlysningstekst 2024 24_05096-1 Innkommet søknad fra Kirkens SOS Tromsø kommune 2024 med budsjett 1661752_1_1 Innkommet klage fra Kirkens SOS Utlysningstekst 2024 4 "
}