{
  "dokument_id": "6b1b0153-a069-5178-abe3-51526aba7de4",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll - Viltnemnda 12.06.2024 - korrigert",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001760104",
  "tekst": "Møtereferat Arb.område/Prosjekt: Møtedato/-tid: 12.06.2024 kl 1330 Sted: Møterom 4E14 Rådhuset Deltagere: Stein Valkoinen, Cicilie Yttergård Jensen, Kristin Karlsen, Tor Gunnar Eliassen, Einar Brendeløkken, Tormod Ingebrigtsen (vara for Ole M.Johansen), Kathrine Strandli (vara for Elin Jørgensen) Saksparter: Forfall: Elin Jørgensen, Ole M. Johansen Referent: Bo Eide Møteansvarlig: Bo Eide Kopi sendes til: Medlemmer i viltnemnda og deltagende varaer Saksnr. Beskrivelse Protokoll og innkalling ble godkjent Saker: 14/24 Fellingstillatelser for elg i Tromsø 2024 For tabellen som viser foreslått tildeling for Fastlandet bestandsplanområde ble det påpekt feil totalsum i kolonnen for tildelingen. Den viste 4 for lite. Rettet. For Skarsfjorden vald ble det diskutert hvorvidt voksent dyr skulle være ku eller okse. I saksteksten innstilles det på kalv og okse, og dette ble beholdt. For Ersfjordbotn vald ble det fra Stein Valkoinen foreslått 3 kalv, 2 okse og 2 ku, mot inn- stillingens 3 kalv, 3 okse og 1 ku. Forslaget fra Stein Valkoinen ble vedtatt enstemmig. Vedtak: Med hjemmel i hjorteviltforskriftens §7 fastsettes midlertidig redusert minsteareal for 2024 for valdene Sørbotn, Andersdal og søndre Ramfjord til 4000 daa. Med hjemmel i hjorteviltforskriftens §7 fastsettes midlertidig redusert minsteareal for 2024 for valdene Breivikeidet og Ramfjord sams til 3000 daa. Med hjemmel i Hjorteviltforskriftens §18 tildeles fellingstillatelser for elg i Tromsø for 2024 som følger: Bestandsplanområdene: Tromsø Kommune Saks-/løpenr.: 24/02184-12 Dato: 17.06.2024 Side 1 av 3 Side 2 av 3 Minsteareal Tildelte frie dyr Kvaløya bestandsplanområde Areal 2024 Sandvik - Buvik 8400 4000 2 Straumsbukta 23000 4000 5 Nordre Kattfjord 27540 4000 6 Sjøtun - Sandneshamn 12300 4000 3 Henrikvik sams 16100 4000 4 Larseng - Håkøybotn + Håkøya 24087 4000 6 Brensholmen 16500 4000 5 Søndre Kvaløya felles viltområde 22690 4000 6 Kvaløya Nordre Grunneierlag 104000 4000 18 Nordre Kaldfjord grunneierlag 10104 4000 2 Søndre Ringvassøy 27054 4000 4 Totalt for bestandsplanområdet 291775 61 Minsteareal Fastlandet bestandsplanområde Areal Tildelt frie dyr 2024 Breivikeidet 82000 3000 27 Ramfjord sams 10900 3000 3 Innlandet og Ytre Ramfjord gr e lag 24400 6000 4 Sjursnes sams jaktområde 15240 6000 3 Søndre Ramfjord grunneierlag 13070 4000 3 Sørbotn grunneierlag 20000 4000 5 Andersdal Grunneierlag 11742 4000 3 Lingrasmo og Djupen gr e lag 25400 6000 4 Ytre Lakselvbukt sams 12523 6000 2 Sjursnes-Stordalen sams 18200 6000 3 Lakselvnesåsen 9400 6000 2 Sørstraumen 9110 6000 2 Totalt for bestandsplanområdet 251985 61 Side 3 av 3 De frittstående valdene: Tellende Minste- Voksen Voksen Vald Kalv Sum areal areal hann hunn Skarsfjorden grunneierlag 8050 4000 1 1 2 Østre Malangshalvøya grunneierlag 32414 6000 2 2 1 5 Håkøybotn sams jaktområde 12775 4000 1 1 1 3 Ersfjordbotn sams jaktområde 28500 4000 3 2 2 7 Tomasjord - Snarby 87806 6000 6 4 4 14 "
}