{
  "dokument_id": "8ff8f079-8d00-5931-adc8-0da08fe05630",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Administrasjonsutvalget 16.05.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002089911",
  "tekst": " Møteprotokoll Administrasjonsutvalget Dato: 16.05.2025 kl. 13:00 – 13:50 Sted: VETT Til stede: Gunnar Wilhelmsen (Ap) Line Elisabeth Solbakken (SV) Rolleiv Lind (H) Katrine Aursand Eivor Annie Haukland Møtende Ann Sissel Enoksen (By- og landlista) for John Rainer Løvli (INP) varamedlemmer: Hege Beate Tveit for Maika Soleng Forfall John Rainer Løvli (INP) Maika Soleng Fra administrasjonen: Stig Tore Johnsen, kommunedirektør Sekretær: Rebekka Ringholm, politisk sekretariat Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling Status på prioriterte tiltak i HR-strategiske 5/25 25/06632-1 6 handlingsplaner for 2024 6/25 25/06930-1 Sykefravær pr februar 2025 6 7/25 25/06614-1 Partssammensatt arbeid i Tromsø kommune 7 1 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent. 3 Godkjenning av protokoll Protokollen ble godkjent. 4 Spørsmål Ingen spørsmål. 5 Saker til behandling 5/25 Status på prioriterte tiltak i HR-strategiske handlingsplaner for 2024 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 08.05.2025 16/25 2 Administrasjonsutvalget 16.05.2025 5/25 Kommunedirektørens innstilling til vedtak: Status for prioriterte tiltak i HR-strategiske handlingsplaner for 2024 tas til orientering. Møtebehandling i Administrasjonsutvalget 16.05.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 7 stemmer. Administrasjonsutvalgets vedtak Status for prioriterte tiltak i HR-strategiske handlingsplaner for 2024 tas til orientering. 6/25 Sykefravær pr februar 2025 Behandlet av Møtedato Saknr 1 Arbeidsmiljøutvalget 08.05.2025 17/25 2 Administrasjonsutvalget 16.05.2025 6/25 6 Kommunedirektørens innstilling til vedtak: Utvalget tar sykefravær pr februar 2025 til orientering Møtebehandling i Administrasjonsutvalget 16.05.2025: Møtebehandling Votering Innstillinga ble enstemmig vedtatt med 7 stemmer. Administrasjonsutvalgets vedtak Utvalget tar sykefravær pr februar 2025 til orientering 7/25 Partssammensatt arbeid i Tromsø kommune Behandlet av Møtedato Saknr 1 Administrasjonsutvalget 09.04.2025 4/25 2 Administrasjonsutvalget 16.05.2025 7/25 Innstilling til vedtak: Saken fremmes uten innstilling Møtebehandling i Administrasjonsutvalget 16.05.2025: Møtebehandling Gunnar Wilhelmsen (Ap) foreslo følgende tilleggsforslag: Utvalget tar saken til orientering. Votering 7 Wilhelmsens tilleggsforslag ble enstemmig vedtatt med 7 stemmer. Administrasjonsutvalgets vedtak Utvalget tar saken til orientering. Tromsø, 16.05.2025 8 "
}