{
  "dokument_id": "6f666f34-c06a-5969-93ff-06870e9ba4f2",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Eldrerådet 23.01.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001959257",
  "tekst": " Møteprotokoll Eldrerådet Dato: 23.01.2025 kl. 12:00-13:51 Sted: 5C01A Til stede: Gunhild Johansen (møteleder) Finn Nilsen Ivar Sæther Knut Henriksen Toril Torgersen Anna Amdal Fyhn Møtende Einar Størkersen varamedlemmer: Ann Synnøve Elvevoll Forfall Håvard Sandberg Tove Bull Rolf Bjørnar Fygle Fra administrasjonen: Roar Evjen Sekretær: Peter Bjørn Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Spørsmål Saker til behandling 1/25 24/22343-1 Orientering om prosjekt «Fjellheisplatået» 4 Innspill fra eldrerådet om oppstart av plan 1987 - 2/25 24/22224-1 5 Detaljregulering for Meieriet 1 Orientering om utarbeidelse av forskrift om utleie av 3/25 24/16796-1 6 små elektriske kjøretøy på offentlig grunn KVU 5073 Alfheim svømmehall, samfunnshus og park – 4/25 23/13662-6 7 orientering om justerte mål og status for videre arbeid 2 Godkjenning av innkalling og saksliste Grunnet fravær fra Håvard Sandberg og Tove Bull, måtte det velges ny leder for møtet. Gunhild Johansen ble foreslått som midlertidig leder for møtet. Gunhild Johansen ble enstemmig vedtatt som leder for møte den 23.01.2025. Gunnhild Johansen foreslo å trekke sak 3/25 Eldrerådet orientering om utarbeidelse av forskrift om utleie av små elektroniske kjøretøy på offentlig grunn. Forslaget ble enstemmig vedtatt Innkallingen ble godkjent. Godkjening av protokoll Protokollen ble godkjent. Spørsmål Følgende spørsmål ble stil av Anna Amdal Fyhn: Situasjonen innen følgende områder pr dags dato: - venteliste til sykehjem - venteliste til omsorgsbolig - hva er hovedutfordringene innen disse områder Utskrivningsklare pasienter på Unn siste måneder. Hva er evt. utfordringene innenfor dette området? Hva skjer innenfor området å få flere Omsorgsboliger? Planer og utfordringer med etablering av flere korttidsplasser i 2025? Hva er planene for rehabilitering og bruk av Kroken sykehjem? Hva skjer med 5. etg. på Seminaret? Fortsatt drift med korttidsplasser for omsorgstrengende, eller andre planer innen eldreomsorgen? Hva skjer med Permsenteret på Sydspissen? Når tas det i bruk? Spørsmålene ble besvart muntlig av administrasjonen møtet. 3 Saker til behandling 1/25 Orientering om prosjekt «Fjellheisplatået» Behandlet av Møtedato Saknr 1 Eldrerådet 23.01.2025 1/25 2 Kommunalt råd for mennesker med nedsatt 24.01.2025 2/25 funksjonsevne 3 Miljø-, idrett-, kultur- og 28.01.2025 3/25 samfunnsutviklingsutvalget 4 Kommune- og byutviklingsutvalget 30.01.2025 1/25 Kommunedirektørens innstilling til vedtak: Forprosjektet for Fjellheisplatået tas til orientering. Møtebehandling i Eldrerådet 23.01.2025: Møtebehandling Votering Innstilligen ble enstemmig vedtatt. Eldrerådets vedtak Forprosjektet for Fjellheisplatået tas til orientering. 4 2/25 Innspill fra eldrerådet om oppstart av plan 1987 - Detaljregulering for Meieriet Behandlet av Møtedato Saknr 1 Eldrerådet 23.01.2025 2/25 Innstilling til vedtak: Saken fremmes uten innstilling. Møtebehandling i Eldrerådet 23.01.2025: Møtebehandling Eldrerådet samlet la fram følgende forslag: For at formålet om at eldre skal kunne bo trygt hjemme lengst mulig, ber eldrerådet om at følgende blir hensyntatt i plan 1987 – Meieriet: - Forbedringsmuligheter for hjemmetjenesten - Mulighet for varetransport til leilighetene - At det skal bygges seniorboliger og omsorgsboliger i planområdet - Sosiale møteplasser for alle aldersgrupper Eldrerådet mener Meieriet kan bli en flott bydel, men er til høyden på blokka som er satt til 8 etasjer. Det blir svært dominerende i forhold til øvrig bebyggelse. Votering Eldrerådet samlete forslag ble enstemmig vedtatt. Eldrerådets vedtak For at formålet om at eldre skal kunne bo trygt hjemme lengst mulig, ber eldrerådet om at følgende blir hensyntatt i plan 1987 – Meieriet: - Forbedringsmuligheter for hjemmetjenesten - Mulighet for varetransport til leilighetene - At det skal bygges seniorboliger og omsorgsboliger i planområdet - Sosiale møteplasser for alle aldersgrupper Eldrerådet mener Meieriet kan bli en flott bydel, men er til høyden på blokka som er satt til 8 etasjer. Det blir svært dominerende i forhold til øvrig bebyggelse. 5 3/25 Orientering om utarbeidelse av forskrift om utleie av små elektriske kjøretøy på offentlig grunn Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 24.01.2025 4/25 funksjonsevne 2 Eldrerådet 23.01.2025 3/25 Kommunedirektørens innstilling til vedtak: Saken tas til orientering Møtebehandling i Eldrerådet 23.01.2025: Møtebehandling Votering Eldrerådets vedtak Saken ble trukket fra sakslisten ved konstituering av møtet. 6 4/25 KVU 5073 Alfheim svømmehall, samfunnshus og park – orientering om justerte mål og status for videre arbeid Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 28.01.2025 5/25 samfunnsutviklingsutvalget 2 Kommunalt råd for mennesker med nedsatt 24.01.2025 1/25 funksjonsevne 3 Ungdomsrådet 14.01.2025 1/25 4 Eldrerådet 23.01.2025 4/25 Kommunedirektørens innstilling til vedtak: Status og videre arbeid i tilknytning til Alfheim svømmehall tas til orientering. Møtebehandling i Eldrerådet 23.01.2025: Møtebehandling Toril Torgersen fremmet følgende forslag: Eldrerådet går inn for at Alfheim skal rehabiliteres som badeanlegg. Votering Innstillingen ble satt opp Torgersen alternativforslag, innstillingen ble vedtatt med 7 stemmer for og 1. For Torgersens forslag (Toril Torgersen). Eldrerådets vedtak Status og videre arbeid i tilknytning til Alfheim svømmehall tas til orientering. Gunhild Johansen Tromsø, 23.01.2025 7 "
}