{
  "dokument_id": "0c9507d7-9c26-5dee-a474-e46ebbc376c9",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Til politisk sak, tilskudd 2",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002012283",
  "tekst": " Innsendt: 30.11.2024 00:59 Ref.nr: L G V B K X Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromso kommune.no Hjemmeside: https: tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker er D Privatperson D Virksomhet uten org.nr Virksomhet med org.nr. Virksomhei med orgnr : Org.nr. 811947652 Forening/organisasjon Tromsø Kirkeakademi Adresse CIO Kirkekontoret Postnr Poststed 9008 Tromsø Nettsted www.tikfestival.no Kontaktperson Fornavn og ev mellomnavn Harald ttemavn Moe Mobilnr E-postadresse 91510351 tikfestival@gmail.com Bankkonto 4750 19 44226 Søknad om tilskudd Tilskuddsordning I Diverse kulturformål Søknadsbeløp 85 000 Kommentarer til søknad om tilskudd Som ny, fast ansatt festivalsjef, ønsker jeg å tenke mer langsiktig enn tidligere. Det kan riktignok være vanskelig med tilskudd som gis for et år av gangen. Fra jeg ble ansatt har jeg derfor forsøkt å tenke mer langsiktig både med tanke på programmering og finansiering. For øyeblikket har vi fått flerårig grunnfinansiering på plass fra Bispedømmet, og jeg kommer også til å soke treårig støtte fra Troms fylkeskommune. Både bispedømmet, Tromsø kommune og fylkeskommunen har vært solide støttespillere gjennom mange år for festivalen. og jeg ber derfor Tromsø kommune vurdere om det kan være aktuelt med fast tilskudd/flerårig støtte. Eventuelt en intensjonsavtale som gjør at fylkeskommunen kan vurdere treårig støtte for oss. Det vil kunne være med på å gi festivalen et løft, både kunstnerisk og økonomisk. Fastere rammer kan gjøre det lettere å programmere på en god og bærekraftig måte 701785 Sem & Stenersen Prokorn Side 1 av 3 Kultur- og idrettstilskudd - søknad økonomisk, da kortsiktig finansiering gjør programmering vanskeligere. Kommentarer til programmet for 2025: Konserten med deo tyske vokalgruppen Sjaella og barnekorkonserten med Tonje Unstad er prosjekter vi gjør i fellesskap med Trondenesdagene i Harstad. Dette er både for å spare penger og miljø, samt at vi uansett ikke konkurrerer med hverandre i stor grad pga den relativt lange reiseveien. Tiltak/prosjekt Formåt med det omsøkte tiltaket Tromsø internasjonale kirkefestival 2025 Målgruppe Barn, unge og voksne i Tromsø-området, samt tilreisende/turister. Målet er å favne bredt bredt både sjangermessig og aldersmessig med en kunst og kultur-festival som ikke bare ønsker å nå ut til de som allerede er aktive brukere av Planlagte aktiviteter Kunst og kulturfestival fra 26.10-2.11 2025. Detaljert oversikt over programmet så langt ligger vedlagt. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Honorarer utøvere og kunstnere 297 000 Spesifiser kostnadene for tiltaket Beløp Reiseutgifter/hotell 55 000 Spesifiser kostnadene for tiltaket Beløp Teknikk, lyd og lys/leie av lokaler 100 000 Spesifiser Kostnadene ror tiltaket Beløp Lønnskostnader og admin/regnskap 186 000 Spesifiser kostnadene ror tiltaket Beløp Markedsforing 40 000 Spesifiser kostnadene for tiltaket Beløp TONO+diverse 47 000 725 000 Kommentarer til kostnader Tromsø kirkelige fellesråd er en betydelig bidragsyter for TIK. til en anslått verdi på 100.000 kr årlig. De stoner festivalen med: Markedsforing:anslått verdi på 10.000 kr. Lokaler: TIK bruker alle kirkene i Tromsø gratis, inkludert kirketjener/brannvakt. Dette til en verdi av anslagsvis 50.000 kr. Musikere: Fellesrådet stiller sine organister og flere andre kirkelige ansane til disposisjon, og de deltar hvert eneste år på en rekke konserter/arrangementer. Dette er stipulert til en verdi på 40.000 kr. Med bakgrunn i dette har jeg fordelt 100.000 på markedsføring. lokaler og honorarer. På inntektssiden fører jeg opp 100.000 i støtte fra Tromsø kirkelige fellesråd, slik at dette går i balanse. Budsjett for tiltaket - inntekter Inntekter Spesifiser innlektene for tiltaket Beløp Tromsø kommune 85 000 Spesifiser inntektene for tiltaket Beløp Troms fylkeskommune 45 000 Spesifiser inntektene for tiltaket Beløp Nord-Hålogaland bispedømmeråd 125 000 Side 2 av 3 701785, Sem & Stenersen Prokorn Kultur- og idrettstilskudd - søknad Spesifiser inntektene for tiltaket Beløp Tromsø kirkelige fellesråd 100 000 Spesifiser inntektene for tiltaket Beløp Billettinntekter 320 000 Spesifiser inntektene for tiltaket Beløp Samfunnsløftet/Coop 50 000 Sum inntekter 725 000 Kommentarer til inntekter Tromsø kirkelige fellesråd er her ført opp med tilskudd på 100.000 kr. Dene er ikke faktisk pengestøtte, men støne i form av gratis lokaler inklusive kirketjener/brannvakt, musikere (organister/dirigenter) og markedsføring. Dokumentasjon Last opp vedlegg Rapport TIK 2024.pdf Last opp vedlegg Regnskap TKA 2024, foreløpig.pdf Last opp vedlegg Arrangementer TIK 2025.x1sx Last opp vedlegg PROGRAM-tik-2024-new.pdf 701785, Sem & Stenersen Prokorn Side3 av 3 Innsendt: 01.12.2024 17:18 Ref.nr: ALCCEI Tromsø kommune Rådhusgata 2 9299 Tromsø Telefon: 77 79 00 00 E-post: postmottak@tromsokommune.no Hjemmeside: https:,,tromso.kommune.no Kultur- og idrettstilskudd - søknad Søkeren Søker e D Privatperson D Virksomhet uten org.nr [I Virksomhet med org.nr. Virksomhet med orgnr Org nr 990692076 Forening/organisasjon Tromsø Storband Adresse C/O Christian Hyld Postnr Pos!sted 9009 Tromsø Nettsted Kontaktperson Fornavn og ev mellomnavn Christian Etternavn Hyld Mobilnr E-postadresse 90981082 christian.hyld@gmail.com Bankkonto 4750 17 31273 Søknad om tilskudd Tilskuddsordning Kunst- og kulturtiltak, profesjonelle Søknadsbeløp 140 000 Kommentarer til søknad om tilskudd Tromsø storband har i en årrekke mottatt årlig støtte fra Tromsø kommune siden på midten av 2000-tallet. Dette er vi veldig takknemlige for. Vi ønsker fortsatt å bli vurdert inn i kategorien for faste årlige tilskudd slik at vi får en bedre forutsigbarhet for drift og utvikling av Tromsø storband for framtiden.Vi mener tiden for dette er moden og at vi igjennom de siste 20 årene har bevist oss en slik støtte verdig og mener vi har levert veldig godt på kvalitet og antall konserter per år. Vi har i tillegg lydfestet tre album det siste nå i 2024 som en del av vårt 20- årsjubileum. Tiltak/prosjekt 701785 Sem & Stenersen Prokorn Side 1 av 3 Kultur- og idrettstilskudd - søknad Formal med det omsøkte tiltaket Støtte til drift av Troms Storband for 2025 Målgruppe Tromsø Storband består av hovedsakelig profesjonelle og semi-profesjonelle utøvere med nødvendig supplement av studenter ved Musikkonservatoriet - Universitetet i Tromsø. Tromsø storband er et ensemble for rytmisk musikk som leverer konserter til Tromsø-publikumet av høy musikalsk kvalitet. Dette er vårt formål og er motivasjonen for at ensemblet har holdt det gående siden i 2004. Vi ønsker å være en ressurs for musikkbyen Tromsø og er både med på å løfte fram det frivillige musikklivet, lokale talenter samt at vi gir publikum i Tromsø konsertopplevelser av høy kunstnerisk og profesjonell kvalitet. ofte med internasjonale og nasjonale toppsolister. Vi mener at vi er med på å gi et bedre og mer attraktivt tilbud til profesjonelle musikere. både de som allerede er tilstede lokalt og de vi tiltrekker oss av dyktige utøvere fra andre steder. Dette kommer også andre profesjonelle kulturinstanser til gode og i tillegg til vårt amatørkulturliv. Våre musikere er aktorer i bla. korps, kor, teater, orkestre og utallige band/ensembler som utøvere, instruktører og dirigenter. Planlagte aktiviteter Vi søker å gjennomføre 4 produksjoner/konserter med full storbandbesetning i !opet av året. Første konsert blir i storsalen på Kulturhuset under Nordlysfestivalen i januar med Marius Neset som solist. Neste prosjekt blir en klubbkonsert på en av byens scener i løpet av våren. I august måned planlegges det for en ny konsert under Tromsø Jazzfestival og vi er allerede i dialog med festivalen om aktuelle solister. For hosten 2025 planlegger vi å legge ut på en liten turne for å spille bandets eget repertoar. Budsjett for tiltaket - kostnader Kostnader Spesifiser kostnadene for tiltaket Beløp Musikalsk ledelse 145 000 Spesifiser Kostnadene for tiltaket Beløp Leie venue og lyd . klubbkonserter 60 000 Spesifiser kostnadene for tiltaket Beløp Honorarer solister, reiser og opphold 60 000 Spesifiser kostnadene for tiltaket Beløp Leie øvingslokaler 15 000 Spesifiser kostnadene ror tiltaket Beløp Div. utgifter tilknyttet drift av foreningen 20 000 300 000 Kommentarer til kostnader Storbandet besetning består ved en normal produksjon av 17-18 musikere. De fleste av disse har høyere musikkutdanning og bidrar inn med anslagsvis minimum en ukes arbeid (40t) for hver produksjon: innstudering, prover og gjennomføring av konsett. Det utbetales ikke honorar for dette arbeidet og dette utgjør en betydelig egeninnsats som ved fire normale produksjoner utgjør en egeninnsats på 2720 timer eller ca. 1,4 årsverk (17 medlemmer). Det er viktig for oss å synliggjøre denne innsatsen. for uten den hadde det ikke vært mulig å gjennomfore produksjoner av en slik kunstnerisk kvalitet vi leverer. Budsjett for tiltaket - inntekter Inntekter Spesifiser inntektene for tiltaket Beløp Tromso Kommune 140 000 Spesifiser inntektene for tiltaket Beløp Billettinntekter og honorar festivaler 110 000 Spesifiser inntektene for tiltaket Beløp Musikkens studieforbund 10000 Spesifiser inntektene for tiltaket Beløp Platesalg 20 000 Spesifiser inntektene for tiltaket Beløp Side 2 av 3 701785. Sem & Stenersen Prokorn • Kultur- og idrettstilskudd - søknad Annen omsøkt støtte 20000 Sum inntekter 300 000 Kommentarer til inntekter Dokumentasjon Last opp vedlegg 701785, Sem & Stenersen Prokorn Side 3 av 3 Tromsø Kommune v/ kulturkontoret 21.januar 2025 Søknad til videre driftstøtte til Arktisk Sinfonietta på avtalefestet tilskudd. Vi ønsker etter 14 års drift å få vurdert ensemblet innenfor søknadsordning til avtalefestet tilskudd, da nåværende søknadsordninge r fra Tromsø Kommune ikke treffer vår drift av ensemblet. Arktisk Sinfonietta b l e stiftet 1 m a i 2011 i Tromsø m e d sin første konsert på Polaria. Konserten ble en stor suksess, og ensemblet som var nystartet fikk dobbelside i Dagbladets lørdags-utgave. Dette mener vi var veldig god reklame for kulturbyen Tromsø som nå også kunne skilte m e d et ensemble som driver innenfor nåtidens kunst- musikkbegreper. Det vi på fagspråket k a l l e r \" S a m t i d s m u s i k k \" . Vi lager prosjekter med mange forskjellige konstellasjoner, og er de eneste innenfor d e n n e sjangeren i Nord - Norge og Tromsø. Det vil være naturlig at vi m e d et strt nettverk går inn som partner med Ny Musikk Tromsø som er startet o p p igjen etter mange start og stopp. Etter denne tid har Arktisk Sinfonietta samarbeidet m e d alle de store festivalene i Nord- Norge, og også vært en sentral aktør opp mot Barentsekreteria tet i mange å r f ø r Ukraina-krisen oppstod. Etter at disse midlene stoppet litt opp, har vi vært i dialog m e d kulturdeparteme ntet om å være prosjektleder for et EU prosjekt i ordningen \" Kreativt Europa \". Vi har gjennom tiden fått mange kontakter i mange land og kultur-direktorate t vet vi har gjort mange store vellykkede og grenseprengende prosjekter. Arktisk Sinfonietta har samarbeidet m e d TIFF, stumfilmfestivale n, Nordlysfestivalen , Polaria, Kunstforeningen , Jazzklubben, Kongsbakken Videregående, Tromsø Kulturskole, Uit, Tromsø internasjonale kirkemusikkfestiv al, konservatoret, samisk språksenter og flere andre aktører i Tromsø. Hovedargumente t er verdiskapning. Vi har også ved flere anledninger representert Tromsø K o m m u n e på internasjonale musikk-prosjekte r gjennom flere år. Vi er stolte av å vise fram hva Nord-Norge og Tromsø har å by på. Vi h a r et også et s t o r t prosjekt som vi ønsker å gjennomføre når Tromsø skal være europeisk kulturungdomsho vedstad i 2026. Vi har vært m e d partner på et stort prosjekt som handler om barn, musikk, klimabevissthet. Prosjektet h e t e r \" Barnekonferans en\" Prosjektet har vært gjennomført i Dresden, Leipzig, Berlin og Chemniz. Vi ønsker å få til dette også i Tromsø for å få nasjonal og internasjonal oppmerksomhet . Ensemblet har også fått støtte fra en de mest gjeve støtteordningene h o s kulturdirektoraet som h e t e r \" Ensemble-støtte \" Budsjett Arktisk Sinfonietta 2025-2026 etter tarifflønn CREOS takster og statens tarillavtaler. Prosjekt 1: 11 Spektral Beat \" 2025 Spektral Beat Inntekter Antall Enhetspris Kalyle Ensemblestøtte 1 30000 1 30000 Tromsø k o m m u n e 1 20000 1 20000 Troms Fylkeskommune 1 10000 1 10000 SUM 60000 Utgifter Musiklere2 1 5200 6 31200 Lydmann/lys 1 5000 2 10000 Produsent 1 10000 1 10000 Transport 1 1500 1 1500 Røykmaskin / lys / l y d leie 1 4300 1 4300 Opptak/leoe utstyr 1 3000 1 3000 SUM 60000 Produksjon 2 \" Panserkrysseren Patomkin \" 2026 Stumfilmfestivalen TIFF Tromsø Inntekter Ensemblestøtte 1 155 000 Tromsø Kommune 30000 Troms Finmark Fylkeskommune 40000 TIFF 51332 Sum 276332 Utgifter Antall Enhetspris Kalyle Honorar musikere 10 3 500 4 200 3 0 0 Produsent 1 15 000 1 15 000 Dirigent 1 20 000 1 20000 Overnatting 2 1100 6 13 200 Reise 2 4000 1 8 000 Diett 2 604 6 4 832 Leie u t s t y r / Notemateriale/ opptak 1 15 0 0 0 1 15 000 SUM 276 332 Produksjon 3 \" PlantSinghs \" 2026 Inntekter Norsk Kulturråd 1 1 2 7 600 Troms Fylkeskommune 1 50000 Tromsø k o m m u n e 1 40000 SUM 217 600 Utgifter Honorar musikere 8 5 200 8 41600 Produsent 1 10 000 1 10000 Solist 1 15 000 1 15 000 Reise 2 5 000 2 10000 Øvelser musikere 3 dager 8 2 500 24 60000 Planter-Utstyr ti I 1 30 0 0 0 1 30000 Spesialmikrofoner 1 28000 1 28 000 Lysleie 1 23 0 0 0 1 23 000 SUM 217 600 Produksjon 4 11 Barnenkonferansen 11 2026 Tromsø Internasjonale Kirkefestival lntekter Norsk Kulturråd 1 170000 Ki rkefestspi 11ene 1 40000 Vokal Nord 1 80000 Tromsø Kulturskole 1 42000 Tromsø Kommune 1 20000 Troms Fylkeskommun e 1 30000 Vokal Nord 1 100000 Samfunnsløftet Sparebank 1 Nord Norge 1 143500 SUM 625500 Utgifter Antall Enhetspris Kalyle Honorar musikere 11 4000 4 176000 Sangere B 8 4000 5 160000 Dirigenter 1 hovedirigent 1 20000 1 20000 Barnekordirige nter-Innøving av stemmer med kor 3 2000 7 42000 Tekniker 1 20000 1 20000 Notemateriell 1 20000 1 20000 Reise 9 3000 1 27000 Opphold 9 1100 5 49500 Diet 8 825 5 33000 Administrasjon / produsent 1 30000 1 30000 Teknisk utstyr/ opptak 1 40000 1 40000 Program matriell 1 8000 1 8000 SUM 625500 Produksjon 5 : Kammerkonsert 2025 Inntekter Norsk kulturråd 1 80000 Troms Fylkeskommun e 1 20000 Tromsø Kommune 1 20000 Fond for Lyd og Bilde 1 17000 SUM 137000 Utgifter Antall Enhetspris Kalyle Musikere 8 3500 3 84000 Produsent 1 10000 1 10000 Reise 2 4000 2 8000 Leie utstyr lyd/lys 1 20000 1 20000 Leie konsertlokale 1 10000 1 10000 Opptak 1 5000 1 5000 SUM 137000 Prosjekt 6 Nysatsning 2021 Barnehagekonserter II Den rare tonen\" Prøveprosjekt konserter 8 barnehager i Tromsø Kommune 2025 Inntekter Ensemblestøtte 1 80000 1 80000 Tromsø Kommune 1 55000 1 55000 Troms Finnmark Fylkeskommune 1 25000 1 25000 Andretillskudd barn og Unge 1 36600 1 36600 Egeninnsats 1 8000 1 8000 SUM 204600 Utgifter Antall Enhetspris Kalyle Honorar musiker/ danser / f o r m i d l e r 3 5300 8 127200 Produsent 1 15000 1 15000 Kostymer utstyr 1 10000 1 10000 Forteller 1 5300 8 42400 Regissør 1 8000 1 10000 SUM 204600 Årlig drifsmidler Arktisk Sinfonietta Regnskapsbyrå 25000 Revisor 15000 Diversefakturaprogram, medlemskap 4500 Reiser, overnatting møter ifm med produksjonsplanlegging 15000 Representasjon 5000 Produsent/ administrasjon, følge oppsøknader og rapportere 75000 prosjekter. Årlige ca utgifter 139500 Dette er ment får å h o l d e den årlige driften , m e n også ha overordnet ansvar for langsiktighet med større søknader som må følges opp over t i d der Arktisk Sinfonietta Arktisk Sinfonietta kan søke om større og betydelige midler. Vi er blitt spurt om å være prosjektlederefor Kreativ Europa (kulturdirektoratet ), som inneholder 7 ulike land. Dette siden vi har før hatt mange store samarbeidspartnere i mange land, særlig tidligere med Barentssekreteriatet og nordisk kulturfond. Vi søker videre om å beholde ensemble støtten, der vi gjennom 10 år er det eneste ensemblet som har fått denne støtten gjennom mange år. Fylkeskommunen søker vi, også samarbeid med Hermetikken kulturnæringshage i Tromsø for å bidra med søknads skrivning. Videre er det mange u likefond og søknadsportaler som Fond for lyd og bilde, Sparebanken pluss mangeandre. "
}