{
  "dokument_id": "3a3eb1fb-6255-5ec3-bcbe-6dcf33cc61ed",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Revidering Kommunalt reglement for bosetting og kvalifisering av nybosatte flyktninger",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001618732",
  "tekst": "Arkivsaksnr. 24/02228-2 Saksbehandler May-Britt Stensjø Miri Saksgang Møtedato Helse- og velferdsutvalget 06.03.2024 Unntatt offentlighet, jf. offl. § 5 Revidering Kommunalt reglement for bosetting og kvalifisering av nybosatte flyktninger Kommunedirektørens innstilling til vedtak: Reglement for bosetting og kvalifisering av nybosatte flyktninger i Tromsø kommune vedtas Reglement for bosetting og kvalifisering til introduksjonsprogram av nybosatte flyktninger i Tromsø kommune vedtas Mari Enoksen Hult Magne Nicolaisen Konst. kommunedirektør Direktør for avd. Helse-og Omsorg 1 Hva saken gjelder Saken gjelder endring av «Reglement for bosetting og kvalifisering av nybosatte flyktninger i Tromsø kommune». Ny tittel for reglementet er «Reglement for bosetting og kvalifisering til introduksjonsprogram av nybosatte flyktninger i Tromsø kommune» (i det følgende omtalt som «reglementet») Saksutredning Gjeldende reglement ble vedtatt for å sikre nybosatte flyktninger (heretter også betegnet som “deltakere”) økonomiske stønader allerede ved bosetting i Tromsø kommune. Ved bosetting har den enkelte deltaker ikke fått personnummer, bankkort osv., som deltaker i utgangspunktet må ha for å søke stønader hos NAV. Stønadene jfr. reglementet blir utbetalt sjablongmessig. Det vil si at de i hovedsak ikke er behovsprøvd, og forutsetter ikke søknad. Perioden for de fleste ytelsene i reglementet er fra bosetting til utbetaling av første introduksjonsstønad. Deretter må den enkelte deltaker søke til NAV ved behov for stønader. Dette formålet og avgrensningen for ytelsene er i det vesentlige videreført i nytt foreslått reglement. Gjeldende reglement ble i hovedsak utarbeidet og vedtatt i 2015. I denne tiden bosatte Flyktningtjenesten hovedsakelig overføringsflyktninger, og et vesentlig lavere antall flyktninger. I 2021 bosatte Tromsø kommune 83 personer. I 2022 – 2024 har Kommunen i skrivende stund bosatt 930 flyktninger, ikke medregnet familiegjenforente. Erfaringer med overføringsflyktninger er at de er mindre selvstendig, trenger tettere oppfølging av koordinator i Flykntingetjenesten, har få ressurser til å etablere boligen sin selv og de ankommer med svært få eiendeler og lite økonomiske ressurser. Flyktningsituasjonen er etter invasjonen i Ukraina har blitt en annen. Det er nå en massefluktsituasjon hvor det er gitt kollektiv beskyttelse til ukrainere jfr. utlendingsloven § 34. Til forskjell fra øvrige deltakere, har de med kollektiv beskyttelse jfr. § 34 rett, men ikke plikt til deltakelse i introduksjonsprogram jfr. Integreringsloven kap. 6A. Videre har personer som har fullført videregående skole i hjemlandet et kortere introduksjonsprogram. Denne forskjellen er hovedsakelig av hensyn til at de fleste ukrainere har mer medbrakt kompetanse, og en forventning om at det kan raskere starte i arbeid. Endringene i foreslått reglement tar høyde nevnte forskjeller i lovene, i tillegg til en rekke andre hensyn. Oppsummert er endringene i regelverket i det vesentlige begrunnet av følgende: a. Vesentlig økning i antall deltakere, og økning i Tromsø kommune sine utgifter til stønader b. Redusere kostnader til etablering av boliger og vakanse c. Ressurssvake overføringsflyktninger d. Redusere gunstigere behandling av flyktninger sammenlignet med kommunens øvrige innbyggere som søker sosialstønad e. Redusere kommunens kostnader til dekning av husleie ved transport av bostøtte f. Følge opp Stortingets forskjellsbehandling av deltakere med midlertidig kollektiv beskyttelse ved fravær av plikt til introduksjonsprogram jfr. utlendingsloven § 34 jfr. integreringsloven § 37 c) (1) (1). g. Presisert og utvidet adgang til å forfølge urettmessig utbetalt stønad h. Forenklet og mer presist regelverk 2 Nærmere om endringene i foreslått reglement a. Krigen i Ukraina og midlertidig kollektiv beskyttelse jfr. utlendingsloven § 34 har medført en vesentlig økning av flyktninger bosatt i Tromsø kommune. Dette har gjort det nødvendig å effektivisere regelverket og begrense kostnader som går utover gjeldende sosialstønadsnorm. b. Kostnadene og Kommunens ressursbruk på etablering i boliger reduseres jfr. reglementet punkt 1.1. Tromsø kommune kan spare penger på vakanse i påvente av varer, møbler og inventar, ved at det nye regelverket gir utvidet hjemmel til å kreve at deltakere selv etablerer boligen jfr. reglementet punkt 1.1. Ved selvetablering utbetales det stønad til etablering. Videre sparer FT ressurser ved at færre bestillinger, leveringer og reklamasjoner må håndteres, tas imot og følges opp av FT sine ansatte. c. Overføringsflyktninger gis utvidet rett til etablering av boliger før bosetting, da disse erfaringsmessig har mer begrensede ressurser og kompetanse til å etablere boligen på egenhånd. Erfaringsmessig ankommer også overføringsflyktninger med vesentlig færre eiendeler og klær. Av samme grunn er overføringsflyktninger i foreslått regelverk gitt noe høyere stønad til klær. d. Forvaltningsrettslig prinsipp forbyr forskjellsbehandling av innbyggere som ikke er saklig begrunnet. Foreslått regelverk reduserer forskjellsbehandlingen av deltakere som mottar stønad sammenlignet med øvrige innbyggere som søker sosialstønad. Kostnader til transport inngår i Tromsø kommunes gjeldende sosialstønadsnorm for livsopphold. Gjeldende reglement gir derfor i realiteten dobbel stønad til transport jfr. punkt 7 jfr. punkt. 15. I foreslått reglement reduseres denne forskjellsbehandlingen til det minimum som er praktisk gjennomførbart for FT, ved at det kun gis stønad til transport ved periodekort de første 30 dagene. Se foreslått reglement punkt 3.1. Deltakerne er avhengig av transport mellom bopel, sentrum og Flyktningtjenesten første dag etter bosetting, og frem til de selv kan kjøpe/fylle på busskort. Stønad til førstegangs legeundersøkelse er fjernet fra foreslått reglement, begrunnet av at deltakere får gratis legeundersøkelse hos Flyktninghelsetjenesten. Tidfestingen av flere stønader i gjeldende reglement er knyttet opp mot det enkelte kalenderår per utbetaling. Dette resulterer i tilfeldigheter for hvilke deltakere som får to utbetalinger og hvilke som får én utbetaling. Det nye reglementet utelukker denne tilfeldige forskjellsbehandlingen ved at tidfestingen knyttes opp mot forrige utbetaling, ikke kalenderår. Se eksempelvis aktivitetsstøtte jfr. kap. 3. De fleste stønader er ikke behovsprøvd. I den grad FT vurderer behovsprøvingen som lovlig, har behovsprøvingen i foreslått regelverk fått tydeligere, flere og mer relevante vilkår for den enkelte stønad. Se særlig foreslått reglement kap. 4. e. Både gjeldende og foreslått reglement gir stønad til husleie frem til utbetaling av første introduksjonsstønad. De fleste deltakere oppfyller vilkår for bostøtte. I foreslått regelverk stilles det vilkår for stønad til husleie at bostøtten betales til FT. Se punkt 2.2 i foreslått regelverk. f. Stortinget har gitt midlertidig kollektiv beskyttelse jfr. utlendingsloven § 34. Disse deltakerne er gitt rett, men ikke plikt til deltakelse i introduksjonsprogram jfr. integreringsloven § 37 c) (1) (1). Videre har de ikke obligatorisk digital opplæring. De fleste flyktninger med opphold jfr. § 34 har også videregående skole fra før, noe som resulterer i et kortere introduksjonsprogram. 3 Foreslått regelverket følger opp Stortingets forskjellsbehandling i relasjon introduksjonsprogram. Kun deltakere med plikt til deltakelse i introduksjonsprogram og plikt til digital opplæring, gis stønad til PC. Se foreslått reglement punkt 4.6. Denne gruppen har også lengre introduksjonsprogram sammenlignet med gruppen som er gitt kollektiv beskyttelse jfr. § 34. g. Gjeldende regelverk har ikke egen hjemmel til å forfølge urettmessig utbetalte stønader, slik at eventuelt krav må følge av bakgrunnsretten. I foreslått reglement er dette tydeligere, forenklet og konkretisert med egen hjemmel til å forfølge urettmessig utbetalt stønad. Hjemmelen er lignende sosialtjenesteloven § 23, men med også med presisert adgang til å motregne i stønader. h. Regelverket er på mange områder forenklet, gitt et tydeligere språk, mer relevante vilkår knyttet opp mot den enkelte stønad, og forkortet fra 10 sider til knappe 8 sider. Konklusjon Med bakgrunn i ovennevnte redegjørelse foreslås det at reglementet vedtas. Vedtakskompetanse Helse-og Velferdsutvalget Vedlegg • Reglement for bosetting og kvalifisering til introduksjonsprogram av nybosatte flyktninger i Tromsø kommune Reglement for bosetting og kvalifisering til introduksjonsprogram av nybosatte flyktninger i Tromsø kommune til politisk sak 4 "
}