{
  "dokument_id": "ca951230-32a1-5910-88d0-8a9d5aa831ac",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Opsjonsavtale Kulturkvartalet SV8",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001580760",
  "tekst": " OPSJONSAVTALE mellom Strandvegen 8 Eiendom AS og Tromsø Kommune vedørende overdragelse av tomt til nytt Kulturkvartal Opsjonen utløses ved skriftlig melding til Opsjonsgiver. Som skriftlig melding anses også epost til daglig leder hos Opsjonsgiver. Dersom Opsjonen ikke utløses senest innen utløpet av opsjonsperioden slik angitt i punkt 7 nedenfor, skal Opsjonshaver betale et vederlag for å kompensere Opsjonsgiver for arbeidet med regulering av Arealet, forutsatt at Opsjonshaver kan utløse opsjonen i henhold til første avsnitt over. Vederlaget skal utgjøre et fast beløp på kr 2.500.000, - og forfaller til betaling ved påkrav fra Opsjonsgiver etter at opsjonsperioden er utløpt. 6. Vilkår for kjøp Dersom Opsjonen utøves, skal partene senest innen en måned etler utøvelsen av Opsjonen inngå en kjøpekontrakt for Arealet («Kjøpekontrakten»). Kjøpekontrakten skal baseres på meglerstandard for kjøp av fast eiendom i næringsforhold slik den gjelder på tidspunktet for inngåelsen av Kjøpekontrakten. Følgende særlige vilkår skal gjelde for kjøpet: • Arealet skal matrikuleres med eget gårds- og bruksnummer av Opsjonsgiver før overtakelse i henhold til Kjøpekontrakten. • Arealet overdras uten heftelser, med unntak av Delfelt A hvor forpliktelser som Opsjonsgiver har påtatt seg gjennom Kjøpsavtalen videreføres mot Opsjonshaver, eksempelvis avsetning av areal til trase for vann, avløp og overvann og hvor plassering og omfang ikke er endelig fastsatt. • Arealet overdras som det er ved overtakelse. Eventuell forurensing i grunn er Opsjonshavers risiko og det skal ikke kunne gjøres krav gjeldende mot Opsjonsgiver for forurensning. Bygningsmassen på Arealet skal rives og det skal ikke kunne gjøres gjeldende noen krav mot Opsjonsgiver som følge av tilstanden ved bygningsmassen. • Opsjonshaver bærer ansvaret for å rive og fjerne eksisterende bygningsmasse eller konstruksjoner på Arealet. Kostnadene til rivning og fjerning fordeles mellom Opsjonshaver og Opsjonsgiver, ut fra hvor store deler av bygningsmassen som befinner seg på Arealet og utenfor Arealet. Side 3 av 4 I. Partene Denne avtale om opsjon på kjøp av eiendom (\"Opsjonsavtalen\") inngås mellom Strandvegen 8 Eiendom AS, org nr 926 292 552 (\"Opsjonsgiver\") og Tromsø Kommune, org nr 940 I OI 808 (\"Opsjonshaver\"). 2. Bakgrunn Opsjonsgiver eier tomtearealet som er angitt på kart i Bilag I til Avtalen (\"Arealet\"). Opsjonshaver har et ønske om å få ført opp et større bygg for scenekunst (\"Kulturkvartalet\") og mener at Arealet kan være egnet for dette. Et kjøp av Arealet forutsetter at Arealet både blir regulert til fonnålet og at Kulturkvartalet lar seg realisere på Arealet. Opsjonshaver gis en opsjon på kjøp av Arealet på de vilkår som fremgår av Avtalen (\"Opsjonen\"). Utøvelsen av Opsjonen medfører kun et kjøp av Arealet og ingen ytterligere forpliktelser mellom partene. 3. Nærmere om Arealet Arealet utgjør en del av et større område som Opsjonsgiver har under omregulering. Dersom det stilles krav til områdeplan for omreguleringen, skal områdeplanen gjøres så detaljert at det kan bygges etter denne. Gjennom føring av omregulering er en betingelse for utøvelse av Opsjonen og Opsjonshaver har en interesse i hvordan Arealet reguleres. Opsjonsgiver vil derfor holde Opsjonshaver orientert om omreguleringsprosessen og gi Opsjonshaver anledning til å gi innspill om Arealet til planarbeidet, herunder formål og planbestemmelser for Arealet. Det endelige utforming av Arealet, både med hensyn til størrelse og endelige grenser, vil kunne bli gjenstand for justering gjennom planarbeidet, dog slik at Arealet likevel må dekke Opsjonshavers behov knyttet til oppføring av Kulturkvartalet. Opsjonsgiver bærer alle kostnader ved å få omregulert og fradelt Arealet. 4. Opsjon - omfang og kjøpesum Opsjonen gjelder kjøp av hele Arealet som består av Delfelt A og Delfelt 8. Opsjonsgiver har ervervet Delfelt A ved en kjøpekontrakt med Opsjonshaver, inntatt som Bilag 2 til Opsjonsavtalen (\"Kjøpsavtalen\"). I henhold til Kjøpsavtalen beregnes kjøpesummen som en andel av fremtidig omsetning ved utbygging og gjøres opp ved åpning av byggelån. Dersom Opsjonen utøves, skal Opsjonshaver erverve Delfelt A til samme pris som Opsjonsgiver skal erverve Delfelt A. Partene har kalkulert. at prisen utgjør 29 MNOK basert på innhentet takst datert 6. oktober 2023 (Veridian Analyse) og takst datert 9. oktober 2023 (Newsec).Partene er videre enige om at dersom Opsjonen utøves skal kjøpesummen for Delfelt A gjøres opp ved motregning. 5. Opsjonsavtale. («Kjøpesummen»). Utøvelse planvedtakatav opsjonsperiodens opsjonsavtalen Opsjonen Justeringen klagefrist opsjon konsumprisindeksen forutsatt imidlertid For Delfelt er kan kostnader det foretas B menes endelig er tidligst ikke (KPI) forlenges prisen første på planvedtak erutløpt. til Idet utløses krav 45 MNOK. tillegg oppgjørsansvarlig 3tidspunkt år, om Opsjonsgiver såmed ved likevel detaljregulering skal hvor kommer endelig basis opsjonen Total klage Side prisenmå av 2kjøpesum de4behandling slikieventuelle planvedtak at KPI med ogbesørge utøves. forfor for lik siste Delfelt atdel for måneden omkostninger eiendommen endelig for 2 på årene Delfelt områdeplanen Bav hver planvedtak indeksreguleres av klage som Apart. opsjonsperioden og kan ved forlengelsen er BKjøpesummen bebygges. esom endelig kjøp. innen r dermed omfatter 3Partene i avgjort, år Med henhold gjelder og 74 MNOK fraer Arealet, dersom endelig inngått bærer fast eller fra. tili Bidraget beregnes utfra andelen kvm BT A på Arealet i forhold til den totale andelen kvm BT A i planområdet. • For rekkefølgekrav utenfor Arealet som utgjør felles infrastruktur i eller utenfor planområdet og som opparbeides av Opsjonshaver selv, skal Opsjonshaver ha rett til å kreve refusjon for utgifter som overstiger Opsjonshavers forholdsmessige bidrag hos den som får byggeklar tomt (refusjonspliktig areal) som følge av opparbeidelsen. Refusjonen kan kreves oppgjort ved igangsetting av byggetiltak på slikt refusjonspliktig areal. Opsjonsgiverskai videreføre denne forpliktelsen mot eventuelle erververe av slikt refusjonspliktig areal. • Overtakelse av Arealet forutsetter at Arealet fradeles med eget gnr/bnr. Overtakelse av Arealet og oppgjør av Kjøpesummen skal finne sted senest innen 14 dager etter at Arealet er fradelt, matrikulert og tinglyst med eget grunnbokblad. 7. Varighet Opsjonsavtalen har en varighet på 5 år, regnet fra dato for Opsjonshavers signatur på Avtalen. 8. Diverse Avtalen består av denne avtaletekst med bilag. Eventuelle tvister mellom partene om forståelsen eller etterlevelsen av Avtalen som ikke lar seg løse i minnelighet, avgjøres ved ordinær rettergang med Nord-Troms og Senja tingrett som eksklusivt verneting. Opsjonsavtalen omfatter kjøp av Arealet som et rent eiendomssalg. Dersom begge parter finner det hensiktsmessig, kan Arealet skilles ut i et eget aksjeselskap ved fisjon, slik at Opsjonshaver i stedet for å erverve Arealet erverver aksjene i selskapet. En slik fisjon fordrer at den kan gjennomføres med skattemessig kontinuitet. Opsjonsgiver bærer i så fall kostnadene ved fisjon. 9. Bilag Bilag I - Kart Bilag 2 - Kjøpsavtalen datert O1.06.2022 kaksk Janh Strandvegen Tromsø For Denne 2e: Opsjonsgiver Ivar avtalen den Didtjksen, ..8 iEiendom 2 - to.styreleder 2024 - eksemplarer AS Side 4 av hvorav 4 av partene beholder hver Gunnar Tromsø For Opsjonshaver ettWilhelmsen, den kommune eksemplar. .. . 2024 ordfører "
}