{
  "dokument_id": "9fb64df1-040e-574d-82c8-1d7e574f4051",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Kontrollutvalgets sak 96/23 - Forvaltningsrevisjonsrapport - Kvalitet i NAV/Sosialtjenesten",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001573540",
  "tekst": "Arkivsaksnr. 24/00208-1 Saksbehandler Line Vatne Saksgang Møtedato Kommunestyret 14.02.2024 Kontrollutvalgets sak 96/23 - Forvaltningsrevisjonsrapport - Kvalitet i NAV/Sosialtjenesten Innstilling til vedtak: «Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Kvalitet i NAV/Sosialtjenesten». 2. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over planlagte og gjennomførte tiltak for å imøtekomme revisors anbefalinger i rapporten om å • utarbeide et samlet internkontrolldokument der virksomhetens hovedoppgaver, mål og organisering fremgår. Dokumentet bør gjøres tilgjengelig for de ansatte og oppdateres ved behov. • utvikle tilfredsstillende rutiner og praksis for registrering og oppfølging av faglige avvik i Sosialtjenesten. Det anbefales videre at det gjøres bruk av funn og resultater fra slike prosesser til utvikling og forbedring i tjenesten. • gjennomføre systematiske risiko- og sårbarhetsanalyser i virksomheten. • treffe tiltak for å sikre at alle innkomne søknader om økonomisk sosialhjelp, samt klagesaker, behandles uten ugrunnet opphold • treffe tiltak for å sikre at det sendes foreløpig svar i tråd med regelverket i alle relevante tilfeller • stille vilkår om aktivitet i alle tilfeller der søker er under 30 år, og sørge for å dokumentere vurderingene i de tilfellene der det ikke stilles vilkår om aktivitet 3. Svarfrist settes til 31.mai 2024.» Gunnar Wilhelmsen Ordfører 1 Hva saken gjelder Kontrollutvalgssak 96/23 - Forvaltningsrevisjonsrapport – Kvalitet i NAV/Sosialtjenesten. Saksutredning Kontrollutvalget behandlet saken i møte 14.12.2023 og fattet følgende vedtak: «Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Kvalitet i NAV/Sosialtjenesten». 2. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over planlagte og gjennomførte tiltak for å imøtekomme revisors anbefalinger i rapporten om å • utarbeide et samlet internkontrolldokument der virksomhetens hovedoppgaver, mål og organisering fremgår. Dokumentet bør gjøres tilgjengelig for de ansatte og oppdateres ved behov. • utvikle tilfredsstillende rutiner og praksis for registrering og oppfølging av faglige avvik i Sosialtjenesten. Det anbefales videre at det gjøres bruk av funn og resultater fra slike prosesser til utvikling og forbedring i tjenesten. • gjennomføre systematiske risiko- og sårbarhetsanalyser i virksomheten. • treffe tiltak for å sikre at alle innkomne søknader om økonomisk sosialhjelp, samt klagesaker, behandles uten ugrunnet opphold • treffe tiltak for å sikre at det sendes foreløpig svar i tråd med regelverket i alle relevante tilfeller • stille vilkår om aktivitet i alle tilfeller der søker er under 30 år, og sørge for å dokumentere vurderingene i de tilfellene der det ikke stilles vilkår om aktivitet 3. Svarfrist settes til 31.mai 2024.» Det vises for øvrig til sakens dokumneter som følger vedlagt. Vedtakskompetanse Kommunestyret. Vedlegg Vedlegg 1 - Kontrollutvalgets sak 96/23- Saksfremlegg Vedlegg 2 - Forvaltningsrevisjonsrapport - Kvalitet i NAV/Sosialtjenesten - Sladdet versjon. Delvis unntatt off. jf. offl. § 24 (3) Vedlegg 3 - Kontrollutvalgets vedtak sak 96/23 2 "
}