{
  "dokument_id": "86b650f8-b99d-5eb2-bbe3-4c3ad759775a",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Kontrollutvalgets sak 27/25 - Oppfølging sak 2/25 Forvaltningsrevisjonsrapport Kvalitet i barnehager",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002061501",
  "tekst": "Arkivsaksnr. 25/07486-1 Saksbehandler Line Vatne Saksgang Møtedato Kommunestyret 21.05.2025 Kontrollutvalgets sak 27/25 - Oppfølging sak 2/25 Forvaltningsrevisjonsrapport Kvalitet i barnehager Innstilling til vedtak: Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Kvalitet i barnehager». 2. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over gjennomførte tiltak som er egnet til å imøtekomme anbefalinger i rapporten om å a. kontrollere at forhåndsvarslene inneholder informasjon om frister samt sørge for at tilsynsrapportene inneholder informasjon om klageadgang og retten til å se sakens dokumenter. 3. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse om oppfølgning av følgende forhold fra rapporten a. Gjennomførte tiltak for å sikre/ styrke rekruttering til lovpålagte faglige stillinger samt tilgang på faste vikarer i kommunale barnehager? b. Beskrivelse av gjennomførte internkontroll tiltak som skal sikre at innkjøp av vikartjenester til kommunale barnehager skjer i samsvar med anskaffelsesregelverket? c. Gjennomførte tiltak for å imøtekomme Statsforvalteren i Troms og Finnmarks merknad i områdevurderingen om at Tromsø kommune som barnehagemyndigheten har gjennomført få tilsyn i forhold til antall barnehager. d. Oversikt over behandlete søknader om dispensasjon fra pedagogisk bemanningsnorm og utdanningskrav ved kommunale og private barnehager i 2024, herunder opplysninger om innvilgelse og eventuelle avslag. 4. Frist for redegjørelse som nevnt i pkt. 2 og 3 til 1. oktober 2025. Gunnar Wilhelmsen ordfører 1 Hva saken gjelder Kontrollutvalgets sak 27/25 – Oppfølging av sak 2/25 Forvaltningsrevisjonsrapport Kvalitet i barnehager. Saksutredning Kontrollutvalget behandlet saken i møte 10.04.2025 og fattet slikt vedtak: «Kontrollutvalget rår kommunestyret treffe slikt vedtak: 1. Kommunestyret viser til funn og konklusjoner i forvaltningsrevisjonsrapporten «Kvalitet i barnehager». 2. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse over gjennomførte tiltak som er egnet til å imøtekomme anbefalinger i rapporten om å a. kontrollere at forhåndsvarslene inneholder informasjon om frister samt sørge for at tilsynsrapportene inneholder informasjon om klageadgang og retten til å se sakens dokumenter. 3. Kommunestyret ber kommunedirektøren gi kontrollutvalget en skriftlig redegjørelse om oppfølgning av følgende forhold fra rapporten a. Gjennomførte tiltak for å sikre/ styrke rekruttering til lovpålagte faglige stillinger samt tilgang på faste vikarer i kommunale barnehager? b. Beskrivelse av gjennomførte internkontroll tiltak som skal sikre at innkjøp av vikartjenester til kommunale barnehager skjer i samsvar med anskaffelsesregelverket? c. Gjennomførte tiltak for å imøtekomme Statsforvalteren i Troms og Finnmarks merknad i områdevurderingen om at Tromsø kommune som barnehagemyndigheten har gjennomført få tilsyn i forhold til antall barnehager. d. Oversikt over behandlete søknader om dispensasjon fra pedagogisk bemanningsnorm og utdanningskrav ved kommunale og private barnehager i 2024, herunder opplysninger om innvilgelse og eventuelle avslag. 4. Frist for redegjørelse som nevnt i pkt. 2 og 3 til 1. oktober 2025.» Det vises for øvrig til sakens dokumenter som følger vedlagt. Vedtakskompetanse Kommunestyret. 2 Vedlegg Vedlegg 1 - Kontrollutvalgets sak 27/25 - Saksfremlegg Vedlegg 2 - Forvaltningsrevisjonsrapport - Kvalitet i barnehager Tromsø kommune - revidert Vedlegg 3 - Kontrollutvalgets vedtak sak 27/25 3 "
}