{
  "dokument_id": "32e0424b-7fb8-503d-944b-03d94052be17",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001959731",
  "tekst": " Saksprotokoll Utvalg: Administrasjonsutvalget Arkivsaknr. 25/00971 Saksbehandler Rebekka Ringholm Behandlet av Møtedato Saknr 1 Administrasjonsutvalget 24.01.2025 1/25 Administrasjonsutvalgets mandat, møtefrekvens og saker til behandling Administrasjonsutvalget har behandlet saken i møte 24.01.2025 sak 1/25 Møtebehandling Katrine Aursand fremmet følgende forslag: Målsetting for 2025: De ansatte i Tromsø kommune skal oppleve at de blir tatt med på råd, oppleve reell medvirking og medbestemmelse, og at deres stemme blir hørt. Det er viktig å skape en organisasjon som kan jobbe godt gjennom perioder med store endringer. Medbestemmelse og medvirking er særlig viktig i slike perioder. Dette vil gjøre organisasjonen sterk i møte med nye utfordringer. Når de ansatte opplever reell medbestemnmelse og medvirking, vil vi kunne, på en bedre måte, utnytte kunnskapen og kompetansen de ansatte besitter. Tiltak: Identifisere avdelinger, seksjoner og enheter der det er behov for rettet veileding knyttet til ansattes medvirking og medbestemmelse, og tilby kompetanseheving og veiledning, blant annet i form av fellesskolering i lov- og avtaleverk. Gunnar Wilhelmsen (Ap) fremmet følgende forslag: Administrasjonsutvalget avholder møter annenhver måned. Votering Aursands forslag: Forslaget ble enstemmig vedtatt med 6 stemmer. Wilhelmsens forslag: Forslaget ble enstemmig vedtatt med 6 stemmer. Administrasjonsutvalgets vedtak Målsetting for 2025: De ansatte i Tromsø kommune skal oppleve at de blir tatt med på råd, oppleve reell medvirking og medbestemmelse, og at deres stemme blir hørt. 1 Det er viktig å skape en organisasjon som kan jobbe godt gjennom perioder med store endringer. Medbestemmelse og medvirking er særlig viktig i slike perioder. Dette vil gjøre organisasjonen sterk i møte med nye utfordringer. Når de ansatte opplever reell medbestemnmelse og medvirking, vil vi kunne, på en bedre måte, utnytte kunnskapen og kompetansen de ansatte besitter. Tiltak: Identifisere avdelinger, seksjoner og enheter der det er behov for rettet veileding knyttet til ansattes medvirking og medbestemmelse, og tilby kompetanseheving og veiledning, blant annet i form av fellesskolering i lov- og avtaleverk. Administrasjonsutvalget avholder møter annenhver måned. 2 "
}