{
  "dokument_id": "f01386cc-4c49-5643-b880-d43ebbde581a",
  "doc_type": "meeting_minutes",
  "kommune": 5501,
  "tittel": "Protokoll Oppvekst- og utdanningsutvalget 04.04.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002043055",
  "tekst": " Møteprotokoll Oppvekst- og utdanningsutvalget Dato: 04.04.2025 kl. 12:00 – 14:20 Sted: Formannskapssalen Til stede: Pål Julius Skogholt (SV) Anni Skogman (FrP) Fartun Hussein (Ap) Inge Takøy (Ap) Sara Ellen Gaup (SV) Tormod Ingebrigtsen (H) Nikolai Skogan (KrF) Tonje Schjølberg (NBT) Møtende Marit Martinsen Dahle (Ap) (Vara for Brage Larsen Sollund) varamedlemmer: Arnfinn Steindal (Rødt) (Vara for Ole Andreas Myhrer Smith) Forfall Brage Larsen Sollund (Ap) Ole Andreas Myhrer Smith (Rødt) Ann Sissel Enoksen (ByLa) Mary-Ann Rikardsen (ByLa) (Vara for Ann Sissel Enoksen) Sten Viktor Pettersen Amundsen (ByLa) (Vara for Ann Sissel Enoksen) Fra administrasjonen: Monica Bjørnsborg, stabsleder, Stab for oppvekst, utdanning og kultur Sekretær: Ørjan Myrvoll, rådgiver, seksjon for politisk sekretariat 1 Saksliste Godkjenning av innkalling og saksliste Godkjenning av protokoll Orienteringer Spørsmål Saker til behandling 15/25 25/03466-1 Kvalitets- og utviklingsmelding seksjon barnehage 2024 5 16/25 25/04092-2 Kvalitets- og utviklingsmelding - seksjon skole 2024 5 17/25 25/06426-1 Ny prinsippsak for skolestruktur i Tromsø kommune 6 2 Godkjenning av innkalling og saksliste Innkalling og saksliste ble godkjent Godkjenning av protokoll Protokollen fra forrige møte den 28.02.2025 ble godkjent Orienteringer • Orientering om politiets brudd med U16-gruppa v/stabsleder Monica Bjørnsborg og personvernombud Renate Bugge • Orientering om status etter tredje hovedopptak i barnehagene v/stabsleder Monica Bjørnsborg • Det var opprinnelig satt opp en orientering fra folkemøtene i skolestruktur- saken på kjøreplanen, men denne ble endret til en kortere, generell orientering om status ettersom kommunedirektøren har trukket saken. * Under denne orienteringen fremmet møteleder Pål Julius Skogholt (SV) et forslag om å sette en sak om ny prinsippsak for skolestruktur i Tromsø kommune på sakslisten, på vegne av SV, Rødt og Ap. Ingen av utvalgets møtende medlemmer motsatte seg dette og saken ble oppført på sakslisten som sak 17/25. Spørsmål Innmeldt spørsmål fra Anni Skogman (FrP) om skatepark på Utsikten: Jeg har fått en henvendelse fra skatemiljøet i Tromsø Brettklubb som jeg håper kan bli besvart på fredag. De har mange argumenter for hvorfor de tenker at arealene på hos Grab på Stakkevollan er et ypperlig sted for de, i tillegg til at de har et enstemmig årsmøte vedtak på: «å få til å skape en ny og tidsriktig skatearena på Stakkevollan for alle som ønsker å skate eller rulle enten det er sparkesykkel, rulleskøyter eller BMX.» KIF hadde et enstemmig vedtak 26.02.2024 vedr behovsmelding Grab, en arena for egenorganisert aktivitet. 3 Så da er spørsmålet i første omgang: • Hva skjer / har skjedd med behovsmeldinga, som ble enstemmig vedtatt, fra 26.02.2024? Spørsmålet ble besvart muntlig av stabsleder Monica Bjørnsborg. Sara Ellen Gaup (SV) stilte muntlig spørsmål i møtet. Dette ble besvart muntlig av stabsleder Monica Bjørnsborg. 4 Saker til behandling 15/25 Kvalitets- og utviklingsmelding seksjon barnehage 2024 Behandlet av Møtedato Saknr 1 Likestillingsutvalget 27.03.2025 11/25 2 Kommunalt råd for mennesker med nedsatt 28.03.2025 18/25 funksjonsevne 3 Oppvekst- og utdanningsutvalget 04.04.2025 15/25 4 Kommunestyret 23.04.2025 24/25 Kommunedirektørens innstilling til vedtak: Kvalitets- og utviklingsmelding seksjon barnehage 2024 tas til orientering Møtebehandling i Oppvekst- og utdanningsutvalget 04.04.2025: Møtebehandling Ingen forslag innmeldt Votering Innstillingen ble enstemmig vedtatt med 10 stemmer. Oppvekst- og utdanningsutvalgets vedtak Kvalitets- og utviklingsmelding seksjon barnehage 2024 tas til orientering 16/25 Kvalitets- og utviklingsmelding - seksjon skole 2024 Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 28.03.2025 19/25 funksjonsevne 2 Oppvekst- og utdanningsutvalget 04.04.2025 16/25 3 Kommunestyret 23.04.2025 25/25 5 Kommunedirektørens innstilling til vedtak: Kvalitets- og utviklingsmelding for 2024 – seksjon skole tas til orientering. Møtebehandling i Oppvekst- og utdanningsutvalget 04.04.2025: Møtebehandling Ingen forslag innmeldt Votering Innstillingen ble enstemmig vedtatt med 10 stemmer. Oppvekst- og utdanningsutvalgets vedtak Kvalitets- og utviklingsmelding for 2024 – seksjon skole tas til orientering. 17/25 Ny prinsippsak for skolestruktur i Tromsø kommune Behandlet av Møtedato Saknr 1 Oppvekst- og utdanningsutvalget 04.04.2025 17/25 Kommunedirektørens innstilling til vedtak: Saken fremmes uten innstilling Møtebehandling i Oppvekst- og utdanningsutvalget 04.04.2025: Møtebehandling Pål Julius Skogholt fremmet forslaget «Ny prinsippsak» på vegne av SV, Rødt og Ap: 6 Med bakgrunn i saka om skolestruktur er trekt tilbake av administrasjonen ber utvalet om: a. At prinsippsaka om skolestruktur kjem opp på nytt. Ei ny prinsippsak må ta opp i seg den kunnskapen og innspela som er komen i folkemøta og i høyringa. Saka må ta utgangspunkt i kva som skal til for å sikre nok lærarar, eit likeverdig skoletilbod og skolane si betydning for lokalsamfunna. I arbeidet med prinsippsaka må forskningsmiljø, dei tilsattes organisasjonar og lokalsamfunnsorganisasjonane involverast. Det må legges vekt på at det skal vere mangfoldskompetanse i dette arbeidet. b. At gjeve den prekære situasjonen på Prestvannet skole, ber utvalet om ei eiga sak om eventuell flytting av samiskklassane til Workinmarka og oppbygging av eit samisk oppvekstsenter der. Votering • Voteringspunkt: Ny prinsippsak pkt. a Forslagets pkt. a ble vedtatt med 7 stemmer for (Ap, H, Rødt, SV) og 3 stemmer mot (FrP, KrF, NBT). • Voteringspunkt: Ny prinsippsak pkt. b Forslagets pkt. b ble vedtatt med 9 stemmer for (Ap, H, KrF, NBT, Rødt, SV) og 1 stemme mot (FrP). Oppvekst- og utdanningsutvalgets vedtak Med bakgrunn i saka om skolestruktur er trekt tilbake av administrasjonen ber utvalet om: a. At prinsippsaka om skolestruktur kjem opp på nytt. Ei ny prinsippsak må ta opp i seg den kunnskapen og innspela som er komen i folkemøta og i høyringa. Saka må ta utgangspunkt i kva som skal til for å sikre nok lærarar, eit likeverdig skoletilbod og skolane si betydning for lokalsamfunna. I arbeidet med prinsippsaka må forskningsmiljø, dei tilsattes organisasjonar og lokalsamfunnsorganisasjonane involverast. Det må legges vekt på at det skal vere mangfoldskompetanse i dette arbeidet. b. At gjeve den prekære situasjonen på Prestvannet skole, ber utvalet om ei eiga sak om eventuell flytting av samiskklassane til Workinmarka og oppbygging av eit samisk oppvekstsenter der. Tromsø, 04.04.2025 7 "
}