{
  "dokument_id": "7f3a913b-b50a-59c1-9041-918f14c5faae",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Arbeidstakers representant Signering Karin S. Kolstrøm",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2002067825",
  "tekst": "Søknad om Arbeidstilsynets samtykke: Bekreftelse på at arbeidstakernes representant har medvirket i planleggingen Når det planlegges nybygg eller bygningsmessige endringer i tiltak/bygg som skal brukes t i l arbeidsplasser, skal arbeidstakerne medvirke i søkeprosessen. Det vil si at arbeidstakerne må involveres i prosessen og skal ha anledning t i l å uttale seg om de bygningsmessige planene. I søknader som gjelder tiltak/bygg som skal brukes av flere arbeidsgivere, skal medvirkningen foregå m e d arbeidstakerne fra hver enkelt virksomhet. Arbeidstakernes medvirkning skal skje gjennom arbeidstakernes representanter i de organer som virksomheten er forpliktet t i l å ha. Se krav t i l medvirkning ved nybygg eller ombygging. Søknaden skal dokumentere at planene oppfyller kravene Tiltakshaver må søke om - og få - Arbeidstilsynets samtykke t i l alle tiltak som er søknadspliktige etter plan- og bygningsloven, og som nå eller trolig i framtiden skal brukes av en virksomhet som er omfattet av arbeidsmiljøloven (sysselsetter arbeidstakere), jf. arbeidsmiljøloven § 18-9. Kommunen kan ikke gi igangsettingstillatelse før Arbeidstilsynet har gitt slikt samtykke. I søknaden skal tiltakshaver dokumentere at tiltaket/bygget planlegges m e d bygnings- og utstyrsmessige løsninger som er i samsvar m e d kravene t i l arbeidsbygg, slik at arbeidstakernes sikkerhet, helse og velferd blir ivaretatt. Regelverket krever at arbeidslokalene og arbeidsplassene skal være tilpasset arbeidets art, særskilte risikoforhold ved driften og den enkelte arbeidstakers behov. Kravene t i l personalfasiliteter (for eksempel garderober og spiserom) skal være oppfylt. Derfor skal planene dokumenteres m e d beskrivelser og tegninger. Digitale søknader kan få samtykke tross innsigelser Søknader i de digitale søkeløsningene kan få automatisk samtykke selv om arbeidstakerne har innsigelser t i l planene. Det skyldes at den digitale løsningen gir automatisk samtykke når søker erklærer at det er planlagt i samsvar m e d preaksepterte (forhåndsgodkjente) løsninger. Når det erklæres at preaksepterte løsninger er ivaretatt i planene, blir ikke søknaden vurdert av en saksbehandler før Arbeidstilsynet gir samtykke. Dermed legger vi heller ikke vekt på eventuelle innsigelser. Arbeidstilsynet kan imidlertid gjennomføre etterkontroll av samtykker som er gitt automatisk. Da går saksbehandlere gjennom all dokumentasjonen som tiltakshaver har sendt. Arbeidstakernes representant skal medvirke I virksomheter som ikke har krav om å ha arbeidsmiljøutvalg (AMU), og det er inngått avtale om annen o r d n i n g enn verneombud, skal arbeidstakernes representant uttale seg om planer som krever samtykke e t t e r arbeidsmiljøloven § 18-9. AT-204-NB ( m a r s 2024) Side 1 av 3 Vi gjør oppmerksom på at flere krav til medvirkning kan følge av tariffavtaler o.l. som partene er bundet av. Arbeidstilsy net har ikke myndighet til å følge opp slike avtaler mellom partene. Slik bør arbeidstakernes representant medvirk e i planleggingen I samarbeid m e d arbeidstake rne og deres representan ter skal tiltakshaver • kartlegge og risikovurder e alle aktivitetene og prosessene som skal foregå i arbeidsloka lene • bruke kartlegginge n og risikovurder ingen t i l å planlegge m e d bygnings- og utstyrsmess ige løsninger som ivaretar de aktuelle kravene til arbeidsloka lene og arbeidsplass ene Ta utgangspunkt i egenerklæringen med preaksep terte løsninger Vi anbefaler at medvirkning en tar utgangspun kt i skjemaet for egenerklæri ng m e d Arbeidstilsy nets preaksepter te (forhåndsgo dkjente) løsninger. Egenerklæri ngen gir en systematisk oversikt over kravene, og beskriver løsninger som vi har forhåndsgod kjent og som vil gi samtykke. På denne måten kan arbeidstake rnes representan t bli kjent m e d hvilke krav som er aktuelle og hvilke løsninger som er preaksepter te (forhåndsgo dkjente) for disse kravene. Representan ten kan også vurdere og kommenter e planer som avviker fra de preaksepter te løsningene. Søker tiltakshaver i en digital søkeløsning ? Last ned og se egenerklæri ngen som PDF på arbeidstilsyn et. no. Krav til arbeidst akernes representant sin bekreftelse og dokumen tasjon Dokumenta sjonen på representan tens medvirkning skal • være skriftlig • bekrefte reell deltakelse i prosessen • opplyse om representan ten har merknader • inneholde eventuelle kommentare r eller innsigelser til planene Nedenfor kan du beskrive kort hvordan selve medvirkning sprosessen har foregått eller vise til vedlegg. Legg også ved ev. møtereferat (er). Arbeidstakernes represen tant sin bekreftelse og signering Medvirkning en gjelder tiltak (bygg/adres se): Medvirkning en gjelder lokale: AT-204-NB (mars 2024) Side 2 av 3 Medvirkningen gjelder for virksomhet: oren: 276918 Q03 Beskriv medvirkningsprosessen her eller vis til vedlegg. Legg også ved ev. møtereferat(er): Har du kommentarer eller innsigelser til planene utover det som framkommer av ev. referat? Skriv her eller vis til vedlegg: e Jeg bekrefter at jeg som arbeidstakernes representant i virksomheten, har medvirket i planleggingen i tråd med regelverkets krav. Navn Telefon E-post Dato Signatur AT-204-NB (mars 2024) Side 3 av 3 á "
}