{
  "dokument_id": "ec179d2f-ff42-5561-9fe4-30330434626c",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Bilag 3 - Signert opsjonsavtale - Kvaløya SK",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001970889",
  "tekst": "Opsjonsavtale - feste av tomt til klubbhus gnr. 71 bnr. 1 Kvaløya Sportsklubb Org.nr. 975 660 362 2 1. Partene Denne avtale om opsjon på feste av eiendom inngås mellom Tromsø Kommune, org.nr. 940 101 808 (heretter opsjonsgiver) og Kvaløya Sportsklubb, org.nr. 975 660 362 (heretter opsjonshaver). Bakgrunn Opsjonsgiver eier eiendommen gnr.bnr. 71/1. Opsjonshaver ønsker å oppføre klubbhus på deler av eiendommen, innenfor området som er markert med lilla farge på kart i denne avtales Bilag 1. Klubbhuset kan blant annet tjene som garderobeanlegg, samlingslokale, og eventuelt tribuner. Opsjonshaver mener arealet på eiendommen 71/1 kan være egnet for dette. Inngåelse av festeavtale for deler av eiendommen forutsetter at arealet både blir regulert til formålet, at arealet blir fradelt som egen matrikkel enhet, og at klubbhuset lar seg lovlig realisere. Opsjonshaver gis en opsjon på feste av arealet på de vilkår som fremgår av denne avtalen, samt i tråd med de vilkår som kommunen ellers tilbyr i lignende avtaleforhold med andre idrettslag. Utøvelsen av opsjonen medfører kun avtale om feste av arealet, og ingen ytterligere forpliktelser mellom partene. 3. Nærmere om arealet - plankrav Arealet utgjør en del av eiendommen med gårds- og bruksnummer 71/1; ved siden av Storelva kunstgressbane, som opsjonshaver fra før disponerer med hjemmel l driftsavtale av 09.03.2015. Området er i reguleringsplan 0532 «Storelva-området», av 22.02.1989, regulert til «Boliger». Bygging av klubbhus vil kreve godkjent reguleringsplan. 4. Opsjon - omfang, vederlag Opsjonen gjelder vederlagsfri feste av arealet. 5. Utøvelse av opsjon Utøvelse av opsjon er betinget av endelig vedtatt reguleringsplan for arealet, eller det er gitt annen dispenserende tillatelse fra bygningsmyndighetene for oppføring av klubbhus. M e d endelig vedtak menes at klagefrist er utløpt, og klagemulighet er uttømt. Opsjonen utløses ved skriftlig melding til Tromsø kommune ved Seksjon for eiendom. 6. Varighet Opsjonsavtalen har en varighet på 5 år etter opsjonsavtalen er signert av begge parter. Opsjonsavtalen kan forlenges ved enighet mellom partene. 7. Vilkår for feste Dersom opsjonen utøves skal partene forhandle festeavtale for arealet, som endelig godkjennes av formannskapet i Tromsø kommune. Festeavtalen skal baseres på tidligere praksis som Tromsø kommune har i festeforhold med andre idrettslag i kommunen. Følgende særlige vilkår skal gjelde for festeavtalen: Side 2 av 3 20.01.2025 "
}