{
  "dokument_id": "c8dd715f-73a6-5230-959e-69e380254005",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Klagesak - Tillatelse til utvidet bruk av avkjørsel - Broxvegen 3C",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001698191",
  "tekst": "Arkivsaksnr. 23/19000-2 Saksbehandler Bjørn Hagen Saksgang Møtedato Klageutvalget Klagesak - Tillatelse til utvidet bruk av avkjørsel - Broxvegen 3C Kommunedirektørens innstilling til vedtak: Klager av 6. og 7.11.2023 gis ikke medhold. Klageutvalget stadfester underinstansen sitt vedtak av 16.10.2023. Klageutvalget slutter seg til begrunnelsen som fremgår av saksfremleggets avsnitt kalt «Klageutvalgets sekretariat – vurdering og begrunnelse». Bjørn Hagen Rådgiver- Sekretariat for klageutvalget 1 Hva saken gjelder En avkjørselstillatelse er en tillatelse til å kjøre av eller på offentlig veg, til eller fra privat eiendom, på et bestemt sted. Avkjørsel er enhver tilknytning mellom offentlig veg og privat eiendom. Etablering av ny avkjørsel, flytting, endret utforming eller endret bruk av eksisterende avkjørsel er søknadspliktig etter veglovens § 40. I veglova § 40 første og andre ledd heter det: «Avkjørsle frå offentleg veg må berre byggast eller nyttast etter reguleringsplan eller arealdel av kommuneplan etter plan- og bygningsloven. Ligg det ikkje føre nokon reguleringsplan som nemnd, eller planen ikkje omfattar avkjørsle, må avkjørsle frå offentleg veg ikkje byggast eller nyttast utan løyve frå vegstyremakta.» Bestemmelsen forstås slik at det kun er nødvendig med særskilt tillatelse fra vegmyndighetene dersom den omsøkte avkjørselen ikke er regulert i plan. Det er kommunen som er vegmyndighet for kommunale veier. Kommunen har som vegmyndighet ansvar for å påse at avkjørsler til kommunal veg er etablert i tråd med gjeldende regelverk. Vegdirektoratets Håndbok R 701 «Retningslinjer for behandling av avkjørselssaker» samt forskrift om retningslinjer for behandling av avkjørselssaker for riksveg1, er retningsgivende og viser relevante momenter til vurderingen i saker som gjelder avkjørsel. Av vegloven § 1a fremgår videre at: Formålet med denne lova er å tryggje planlegging, bygging, vedlikehald og drift av offentlege og private vegar, slik at trafikken på dei kan gå på eit vis som trafikantane og samfunnet til ei kvar tid kan vere tente med. Det er ei overordna målsetting for vegstyremaktene å skape størst mogleg trygg og god avvikling av trafikken og ta omsyn til grannane, eit godt miljø og andre samfunnsinteresser elles. Avgjørelse om etablering av ny avkjørsel er et enkeltvedtak, og kan påklages, jf. forvaltningsloven § 2 første ledd bokstav b. Vegloven har ikke særskilte bestemmelser om hvem som er klageinstans for kommunens avgjørelser etter loven. Av § 11 første ledd følger imidlertid at forvaltningsloven gjelder for forvaltningsavgjørelser etter vegloven. Forvaltningsloven § 28 annet ledd første punktum oppstiller følgende hovedregel for hva som er klageinstans for enkeltvedtak truffet av et kommunalt organ: «For enkeltvedtak som er truffet av forvaltningsorgan opprettet i medhold av lov om kommuner og fylkeskommuner, er klageinstansen kommunestyret eller fylkestinget, eller etter disses bestemmelse, formannskapet eller fylkesutvalget eller en eller flere særskilte klagenemnder oppnevnt av kommunestyret eller fylkestinget.» For Tromsø kommune sitt vedkommende er myndigheten som klageinstans delegert fra kommunestyret til klageutvalget. Saksutredning Tromsø kommune mottok søknad om tillatelse til utvidet bruk av eksisterende avkjørsel fra Broxvegen til Broxvegen 3C. Det er i søknaden opplyst at dagens bruk av avkjørselen består av en enebolig, og at omsøkte bruk søkes godkjent for totalt 3 ( eksisterende i Broxvegen 3 + 2 nye i Broxvegen 3c) enheter. Tromsø kommune har innvilget søknad om tillatelse til utvidet bruk av avkjørselen fra Broxvegen i vedtak av 16.10.2023, jf. vegloven § 40. Begrunnelsen for innvilgelsen er at 1 Fastsatt av Samferdselsdepartementet 26.02.1982 2 hensynene bak vegloven § 40 synes ivaretatt, og omsøkte tiltak vurderes som et hensiktsmessig tiltak med hensyn til parkerings- og avkjøringssituasjon på eiendommen. Dette med tanke på utforming, funksjon, sikkerhet og frisikt, jf. vegloven § 40. Vedtaket om tillatelse er påklaget den 6. og 7.11.2023 av Ingunn S. Nilsen, beboer i Lennsmannsvegen 2d og Lene og Gabrial McNair, beboere i Broxvegen 3 (heretter kalt klager). Utklipp fra Google street view som viser avkjøring Broxvegen til eiendommen (anvist med rød pil): Utklipp fra kart som viser innkjøring og beliggenheten til Broxvegen 3, 3B og 3C, samt Lensmannsvegen 2D: 3 Utklipp fra situasjonskart hvor adkomst med sikttrekant er inntegnet: Eiendommen er omfattet av Kommuneplanens arealdel for Tromsø kommune 2017-2026 (KPA), vedtatt 29.03.2017 med plan id 0142, samt reguleringsplan ‘Området Turistvegen- Hungeren’, vedtatt 28.08.1996, med plan id. 0526. Eiendommen er i begge planene avsatt til boligformål. Det er ikke regulert avkjørsel til eiendommen i gjeldende planer. Tillatelse til utvidet bruk av avkjørsel skal derfor vurderes etter veglovens bestemmelser. Klagers anførsler: Klage fra naboeiendom 17/1030, Ingunn S. Nilsen, Lensmannsvegen 2D: Klager stiller spørsmål ved hvordan det er med sikkerhet i forhold til inn/utkjøring rett ut i den bratte Broxbakken vinterstid med tanke på at den benyttes av skolebarn. Risikoen for uhell vil øke jo flere som har denne som en fast inn/utkjøring. Bakken er ofte glatt på vinterstid. Klager anfører at det fortsatt er mangler på tegningene/planene i forhold til etablering av adkomst/innkjøring til tomtene. Den må være trygg og hensiktsmessig. Klager er bekymret med tanke på adkomst/plass for eventuelle utrykningskjøretøyer i en eventuell nødsituasjon. Klager frykter at en eventuell brann vil det være stor fare for spredning til de nærliggende husene siden de ligger så tett inntil hverandre. Klage fra naboeiendom 17/46, Lene og Gabrial McNair, Broxvegen 3: Klager anfører at det ikke kan gis tillatelse til økt bruk av avkjørselen fordi de trafikale forholdene er svært utfordrende- spesielt om vinteren. Underinstansen har gått gjennom klagen. De finner ikke grunnlag for å omgjøre sitt vedtak, og har oversendt saken til behandling i klageutvalget. Klageutvalgets sekretariat – vurdering og begrunnelse Klagefristen er overholdt, jf. forvaltningsloven (fvl.) § 29. Saken anses tilstrekkelig opplyst til å kunne behandles, jf. fvl. § 33. Ny eller endret avkjørsel til offentlig veg krever tillatelse fra vegmyndigheten, i henhold til vegloven § 40. 4 På kommunale veger er kommunen vegmyndighet. Som kommunal veg regnes veger som blir «haldna ved like av ein kommune {...}, dersom ikkje anna blir fastsett med heimel i lova», jf. vegloven § 5. En kommunal veg er en offentlig veg der kommunen har ansvar for planlegging, anlegg og vedlikehold. Broxvegen anses som en kommunal veg i veglovens forstand, og etablering tilleggsavkjørsel krever kommunens tillatelse. Tromsø kommune har som vegmyndighet ansvar for å påse at avkjørsler til kommunal veg er etablert i tråd med gjeldende regelverk. Vegdirektoratets Håndbok R 701 «Retningslinjer for behandling av avkjørselssaker» samt forskrift om retningslinjer for behandling av avkjørselssaker for riksveg2, er retningsgivende og viser relevante momenter til vurderingen i saker som gjelder avkjørsel. Av veglova § 1a fremgår videre at: Formålet med denne lova er å tryggje planlegging, bygging, vedlikehald og drift av offentlege og private vegar, slik at trafikken på dei kan gå på eit vis som trafikantane og samfunnet til ei kvar tid kan vere tente med. Det er ei overordna målsetting for vegstyremaktene å skape størst mogleg trygg og god avvikling av trafikken og ta omsyn til grannane, eit godt miljø og andre samfunnsinteresser elles. Tiltakshaver har søkt om tillatelse til utvidet bruk av avkjøringen fra Broxvegen i forbindelse med et planlagt fortettingsprosjekt. Tromsø kommune har i vedtak av 16.10.2023 godkjent utvidet bruk av avkjørselen. Det som klageutvalget skal vurdere i denne saken er om det var riktig av underinstansen å gi tillatelse til utvidet bruk av avkjøringen. Broxvegen er forholdsvis bratt i området hvor utkjøringen kommer ut i vegen. Klager har blant annet vist til at de trafikale forholdene kan være utfordrende, særlig vinterstid. Ut fra den innsendte situasjonsplanen fremkommer det at siktlinjene er ivaretatt. Utkjøringen vil komme i en del av Broxvegen som er forholdsvis rett og oversiktlig, selv om den er bratt. Klageutvalgets sekretariat har forståelse for at innkjøringen kommer på et sted hvor Broxvegen er forholdsvis bratt, og at dette kan være utfordrende vinterstid. Broxvegen er skiltet med gjennomkjøring forbudt, med unntak for adkomst til eiendommene langs vegen. Dette medfører at det er forholdsvis lite trafikk på veistrekningen. Klageutvalgets sekretariat kan derfor ikke se at økningen i bruk av avkjøringen vil være av en slik art at økt bruk av avkjøringen bør avslås. Klageutvalgets sekretariat har også sett hen til at det tillates utvidet bruk av eksisterende avkjøringen, slik at det totalt sett ikke blir en økning i antallet avkjøringer. Klageutvalgets sekretariat ser også at en økning i antallet boenheter som skal benytte avkjøringen vil medføre økt trafikk og økt støy. Men som følge av at området er et vedtatt fortettingsområde vil dette kunne bli en konsekvens i dette området. Klageutvalgets sekretariat kan ikke se at de hensyn som vegloven skal ivareta ikke påvirkes i en slik negativ grad at søknaden om utvidet bruk av avkjørsel må avslås, jf. vegloven § 40. Klageutvalgets sekretariat kan derfor ikke se at det er grunnlag for å avslå søknaden om utvidet bruk av avkjøringen. 2 Fastsatt av Samferdselsdepartementet 26.02.1982 5 På bakgrunn av ovennevnte anbefaler Klageutvalgets sekretariat at underinstansens vedtak datert 16.10.2023 stadfestes. Vedtakskompetanse Klageutvalget Vedlegg Søknad 17/1883/0/0 Broxvegen - Foreløpig tilbakemelding på søknad om oppføring av tre boenheter _SVAR I BYGGESAK 17/1883/0/0 Broxvegen - Vedtak - Tillatelse til oppføring av boligbygg vest D2_20231004_Broxvegen 3b_Situasjonsplan 17/1883/0/0 Broxvegen 3B - Vedtak - Tillatelse til oppføring av boligbygg øst 17/1883/0/0 Broxvegen 3B - Mottatt klage, foreløpig svar Gnr. 17 Bnr. 1883 Broxvegen 3 B - Klage på vedtak Meldingstekst Klage på vedtak Anmodning om å behandle klage Tiltakshavers innspill til klager - 06.12.2023 Meldingstekst 17/1883 Broxvegen 3C - Oversendelse av klagesak til klageutvalget - Tillatelse til utvidet bruk av avkjørsel 6 "
}