{
  "dokument_id": "9f442dd4-abe6-57df-93a3-262ec12cc55c",
  "doc_type": "case_minutes",
  "kommune": 5501,
  "tittel": "Vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001627351",
  "tekst": " Saksprotokoll Utvalg: Kommunestyret Arkivsaknr. 23/14690 Saksbehandler Kjersti Lund Martinsen Behandlet av Møtedato Saknr 1 Miljø-, idrett-, kultur- og 24.01.2024 4/24 samfunnsutviklingsutvalget 2 Kommune- og byutviklingsutvalget 25.01.2024 1/24 3 Formannskapet 07.02.2024 31/24 4 Kommunestyret 14.02.2024 4/24 Kulturkvartalet - valg av tomt for etablering av nytt Kulturbygg Kommunestyret har behandlet saken i møte 14.02.2024 sak 4/24 Møtebehandling Anni Skogman stilte spørsmål om egen habilitet på grunnlag av at hun er nestleder i Nord-Norsk kunstmuseum. Administrasjonens anbefaling: NNKM er ikke part i saken siden vedtaket ikke direkte retter seg mot kunstmuseet. Habiliteten må derfor vurderes etter 2. ledd om hvorvidt det foreligger \"særegne forhold\" som er egnet til å svekke tilliten til din upartiskhet. Det må legges vekt på hvor direkte interesse det er tale om og hvor stor praktisk og økonomisk betydning avgjørelsen vil ha for NNKM. Forutsetning for statens del av finansieringen er at NNKM og kulturkvartalet samlokaliseres. Utfallet i saken vil derfor ha en praktisk betydning for NNKM og det vil kunne få en økonomisk betydning hvilket alternativ kommunestyret velger. NNKM vil på den måten ha en særinteresse i saken, og som nestleder i styret vil du identifiseres med NNKM. Dette vil kunne svekke tilliten til din upartiskhet i saken. Det anbefales at du erklærer deg inhabil i saken. Skogmann ble enstemmig funnet inhabil og fratrådte under behandling av saken. Barbara Vögele (MDG) foreslo: Strandvegen 8 1. Opsjonsavtale mellom Strandvegen 8 Eiendom AS og Tromsø kommune vedrørende overdragelse av tomt til nytt Kulturkvartal godkjennes. 2. Regulering til formål om kulturkvartal igangsettes umiddelbart. Votering Voteringspunkt Strandvegen 8 Flertallet voterte mot: 41 (Ap, ByLa, FrP, H, INP, KrF, 1MDG (Sigurd Salberg Pedersen), NBT, Rødt, Sp, SV, V) og 1 (1MDG (Barbara Vögele)) stemte for Voteringspunkt Innstilling Flertallet voterte for: 31 (Ap, H, MDG, Rødt, Sp, SV, V) og 11 (ByLa, FrP, INP, KrF, NBT) stemte mot 1 Kommunestyrets vedtak Opsjonsavtale for kjøp av aksjene i Kulturbyggtomta AS (under stiftelse) mellom Tromsø kommune og Mack Øst AS godkjennes. 2 "
}