{
  "dokument_id": "4b5e3439-982c-5d37-9ac7-50a0e6fa3ebd",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "PLAN-19_00478-13 NVE frafaller innsigelse - Reguleringsplan for boliger og utvidet handelssente 319027_1_1 (4)",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001740833",
  "tekst": "Tromsø kommune Postboks 6900 9299 TROMSØ 12.10.2020 201904635-10 323 08.10.2020 Eva Forsgren 1 NVE trekker innsigelse - Reguleringsplan for boliger og utvidet handelssenter, Solstrandvegen 30 og 35 mfl., Plannr 1877 - Tromsø kommune Vi viser til oversendelse av dokumentasjon. Norges vassdrags- og energidirektorat (NVE) er nasjonal sektormyndighet med innsigelseskompetanse innenfor saksområdene flom-, erosjon- og skredfare, allmenne interesser knyttet til vassdrag og grunnvann, og anlegg for energiproduksjon og framføring av elektrisk kraft. NVE fremmet 7.6.2019 innsigelse til reguleringsplan for Solstrand 30 og 35. Det er oversendt dokumentasjon om grunnundersøkelser i regi av SWECO, jf. notat RIG-02. Det er ikke avdekket kvikkleire i grunnundersøkelsene, men utelukker ikke kvikkleire i lommer imellom borpunktene. Vi mener i utgangspunkt at rapporten fra Sweco burde vært tydeligere i konklusjonen sin vedrørende fare for kvikkleireskred og svart ut TEK 17 på en ryddigere måte. Rapporten burde omtalt hvilken betydning evt. kvikkleire mellom punktene vil ha. Vi anbefaler at kommunen og tiltakshavere ved bestilling av fagrapporter alltid ber om at fagrapportene konkluderer i henhold til kravene i TEK 17 § kap. 7. NVE mener allikevel at innsigelsen kan trekkes på grunnlag av grunnundersøkelsene som er gjennomført og at det ikke er registrert kvikkleire. Vi anbefaler at planbestemmelsene ivaretar at forutsetningene for lokalstabilitet i grunn jf. geoteknisk notat følges opp. Konklusjon: Basert på innsendt dokumentasjon finner NVE å kunne trekke innsigelse datert 7.6.2019. Side 2 Med hilsen Knut Aune Hoseth Eva Forsgren regionsjef senioringeniør Dokumentet sendes uten underskrift. Det er godkjent i henhold til interne rutiner.okumentet sendes uten underskrift. Det er godkjent i henhold til interne rutiner. Kopi til: FYLKESMANNEN I TROMS OG FINNMARK "
}