{
  "dokument_id": "4f50acb9-0383-5956-b13b-fc26319e9332",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Vedlegg 1. Utslippstillatelse",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001567321",
  "tekst": " Vår dato: Vår referanse 07.08.2023 2018/1759 Deres dato: Deres referanse TROMS OG FINNMARK FYLKESKOMMUNE Telefonnummer til saksbehandler Postboks 701 Ida Giæver Tveter, +4777642217 9815 VADSØ Tillatelse til forurensende virksomhet på lokalitet Finnvik i Tromsø kommune Statsforvalteren i Troms og Finnmark har gitt tillatelse etter forurensningsloven til et sjøbasert anlegg for oppdrett av laks, ørret og regnbueørret på lokalitet Finnvik i Tromsø kommune, med en maksimal tillatt biomasse på 5670 tonn MTB. For å overvåke resipienten har vi satt krav om miljøundersøkelse i samsvar med Norsk Standard NS9410:2016. Neste miljøundersøkelse skal tas etter den første produksjonssyklusen. Statsforvalteren vedtar gebyr for behandling av søknaden på kr. 37 400,- Statsforvalteren viser til oversendelse fra Troms og Finnmark fylkeskommune, datert 13. februar 2023, med søknad fra SalMar Oppdrett AS, samt oversendelse den 26. juni med kommunal uttalelse. Søknaden gjelder endring av akvakulturtillatelse for matfisk av laks, ørret og regnbueørret på lokalitet Finnvik i Tromsø kommune. Vedtak SalMar Oppdrett AS får tillatelse i samsvar med forurensningsloven §§ 11 og 16, til utslipp til vann og luft fra oppdrettslokaliteten Finnvik i Tromsø kommune. Maksimal tillatt biomasse på lokaliteten er 5670 tonn. Det er satt krav om miljøundersøkelser i samsvar med Norsk Standard NS9410:2016. Vilkår for tillatelsen er gitt i vedlegget. Tillatelsens ramme Tillatelsen gjelder fra vedtakets dato. Vilkårene i vedlagte utslippstillatelse skal til enhver tid være oppfylt. Redegjørelse for saken SalMar Oppdrett AsS søker om endring av areal. Det søkes om utvides til to rekker med 2x6 bur, hvor hvert bur måler 100x100 m, og med et samlet overflateareal på 600x217 m. Det planlegges etablert en 15 m bred servicekorridor midt i anlegget. I tillegg kommer endringer i fortøyningsarrangement på lokaliteten. Anlegget skal flyttes litt lenger sør og vris litt mot vest fra dagens posisjon. Fem av de tolv tiltenkte burene overlapper med gammel anleggsplassering i nordlige rekke. Allerede etablert fôrflåte E-postadresse: Postadresse: Besøksadresse: Telefon: 78 95 03 00 sftfpost@statsforvalteren.no Postboks 700 Strandvegen 13, Tromsø www.statsforvalteren.no/tf Sikker melding: 9815 Vadsø Damsveien 1, Vadsø www.statsforvalteren.no/melding Org.nr. 967 311 014 Side: 2/5 blir liggende på dagens plassering. Søknaden innebærer ikke utvidelse av maksimalt tillatt biomasse (MTB) som forblir uendret på 5670 tonn MTB. Tromsø Kommune ved kommune- og byutviklingsutvalget har behandlet saken i møte 11. mai 2023. Tiltaket anses å være i tråd med gjeldende arealplan, jf. PLAN-0143 Kystsoneplan for Tromsøregionen. Tromsø kommune minner om at kommunen forventer at det i produksjonen til enhver tid benyttes beste miljømessige og tilgjengelige løsning for å hindre utslipp, lus og rømming. Miljø-klima og samferdselsutvalget (MKS) har i vedtak av 9. mai 2023 anbefalt at søknaden ikke imøtekommes av fylkeskommunen. Vedtaket begrunnes med større spredning av overskuddsfôr og gjødsel i Kvalsundet. Kvalsundet har hatt svært stor øking som farled etter oppgradering, ikke minst av større turistskip, men også annen skipstrafikk Breddeutvidelsen av arealet, og nye fortøyninger innsnevrer farleden i ytre del av Kvalsundet. Offentlig høring Det kom inn én merknad under offentlig høring fra Nord Fiskarlag. Nord Fiskarlag stiller seg positiv til at tiltakshaver ønsker å tilrettelegge for dialog med lokale fiskere for å unngå konflikt mellom redskaper og anleggets nye fortøyningsposisjoner. Nord Fiskerlag har ellers ingen særskilte merknader til foreliggende søknad. Kunnskapsgrunnlaget for vedtaket Bunntopografi Oppdrettslokaliteten Finnvik ligger på nordsiden av Kvalsundet, mot Ringvassøya i Tromsø kommune, Troms og Finnmark fylke. Havbunnen skråner nedover fra land til anleggets plassering. Under anlegget er bunnen relativt flat med dybder på 45-70 meter, mens den på vestsiden av anlegget skråner mot Kvalsundets dypområder med dybder på over 200 meter. Det er ingen terskel mellom anleggsområdet og disse dypområdene Sedimentundersøkelser og bunnfauna Det har vært utført B-undersøkelse i oktober 2021. Undersøkelsen ble utført i forbindelse med søknad om endring av areal. Undersøkelsen ble utført på brakklagt lokalitet og ga lokaliteten tilstandsklasse 1 «Meget god». Undersøkelsen viste ingen tegn til organisk belastning i form av lukt, farge, gass, konsistens eller slam på de 10 undersøkte stasjonene. Det ble registrert bunngravende børstemark på alle undersøkte stasjoner. Sedimentet består hovedsakelig av sand og skjellsand, med innslag av grus. På tidligere lokalitet ble det utført B-undersøkelse ved maks belastning i 2015, 2017, 2019 og 2021. Alle undersøkelsene ga en samlet lokalitetstilstand 1 «Meget god». C-undersøkelse ble utført 6. september og 30. oktober 2021. Stasjon C-1, C-5, C-6 og C-ref ble prøvetatt oktober 2021, og C-2, C-3 og C-4 ble prøvetatt i september 2021. Undersøkelse med C-metodikk viste god økologisk tilstand i resipienten. Klassifisering av økologisk tilstand viste klasse I « Svært god» for ytterkant av overgangssonen (C-2), og overgangssonen (C-3, C-4, C-5 og C-6). NS9410:20161 vurdering av bunndyrsamfunnet i anleggssonen ga miljøtilstand 1 «Meget god». Ved stasjon C-1 var det totalt 900 individer fordelt på 147 arter. Ingen av artene utgjorde mer enn 65 % av det totale individantallet. Kjemisk analyse av sediment viser at nTOC varierte fra «God» til «Svært dårlig» i hele området. For stasjon C-1 og C-4 ble nTOC klassifisert til «God». Ved stasjon C-3, C-6 og C-Ref ble nTOC klassifiert til «Moderat». Ved stasjon C-2 og C-5 ble nTOC klassifisert til henholdvis «Dårlig» og «Svært dårlig». 1 Norsk standard 9410 (2016) Miljøovervåkning av bunnpåvirkning fra marine akvakulturanlegg. Standard Norge. Side: 3/5 Kobbernivået var lavt på alle stasjonene og i tilstandsklassen 1 «Bakgrunn». Surhetsgrad og reduksjonspotensiale i øverste sediment lag ble målt til tilstand 1 «Meget god», noe som indikerer at bunndyrsamfunnet mottar tilstrekkelig med oksygen. Det ble ikke registrert oksygenkritiske forhold i vannsøylen på dypstasjonen C-2. Oksygenmetningen i bunnvannet var 90 %, som tilsvarer tilstandsklasse I «svært god», i henhold til veileder 02:20182. Strømforhold og vannutskiftning Strømmåling ble utført i september-november 2022. For vannutskiftningsstrøm (15 m) var gjennomsnittlig strømhastighet i målt periode 17 cm/s. Gjennomsnitt strømhastighet for spredningsstrøm (43 m) og bunnstrøm (67 m) var «Svært sterk» med henholdsvis 15 og 14 cm/s. Målt nullstrøm for spredningsdyp og bunnstrøm var lav, og ble målt til henholdsvis 0,6 og 0,7 %. Neumann parameter var svært lite stabil for spredningsstrøm og bunnstrøm, med målt verdi mellom 0,03-0,08. Hovedstrømretning for spredningsstrømmen er mot sørøst, med en ganske sterk returstrøm mot vestnordvest. Anlegget ligger i et sund med sterk tidevannsstrøm i begge retninger. Naturmangfold For avgjørelse av søknad om utslippstillatelse, vil de naturverdier som kan påvirkes av forurensning i form av støy, lys og utslipp til vann være relevante. Statsforvalterens vurderinger Forutsetninger for spredning og omsetning av utslippene Miljømålene for bunnpåvirkning under et oppdrettsanlegg er at organisk avfall ikke skal akkumuleres over tid, og at gravende bunndyr kan leve under merdene. Lokalitetens bæreevne oppfattes gjerne som lokalitetens kapasitet til å motta og omsette organisk stoff. Størst betydning for denne bæreevnen har spredningsstrømmen som sprer partiklene fra anlegget, bunnstrømmen som bringer oksygen til nedbrytningsprosessene, dypet og bunntopografien. Gjennomsnittsstrømmen ved Finnvik er relativt lik i hele vannsøylen, fra 18-17 cm/s ved 5 og 15 m dybde, til 15 og 14 cm/s ved henholdsvis 43 og 67 meters dybde (bunn). Det er svært få perioder med strømhastigheter under 1 cm/s. Få strømstille perioder vurderes som gunstig for akvakultur. Oksygeninnholdet i vannsøylen viste homogene vannmasser og ble klassifisert som «Svært bra». Statsforvalteren vurderer at lokaliteten har svært gode strømforhold og vannutskiftning ved bunnen. Påvirkning på naturmangfold Oppdrettsanlegget utgjør en matkilde for enkelte arter av vilt. Dette kan føre til konflikt, og skade fisken i oppdrettsanlegget. De mest konfliktskapende artene er oter, skarv, gråhegre og ulike måkearter. Oppdrettsanlegget kan også utgjøre en trussel, f.eks. for dykkende fugl som kan sette seg fast og drukne. Viltnemda/kommunen kan etter søknad gi fellingstillatelse for nevnte måkearter, toppskarv og storskarv utenom jakttiden, og for gråhegre. Naturmangfoldlovens § 18 bokstav b, gir hjemmel til felling vilt som gjør skade i bl.a. oppdrettsanlegg. Det er imidlertid en forutsetning for å innvilge skadefellingstillatelse at skade faktisk har skjedd, og at den skadelidte i rimelig utstrekning har prøvd andre tiltak for å motvirke skade. 2 Veileder 02:2018 (2018). Klassifisering av miljøtilstand i vann. Økologisk og kjemisk klassifiseringssystem for kystvann, grunnvann, innsjøer og elver. Direktoratgruppen for gjennomføring av vanndirektivet/Miljøstandardprosjekt. Side: 4/5 Det kan være vanskelig å forebygge alle oterskader. Dette fordi de forebyggende tiltak som finnes i dag, ikke gir en fullgod beskyttelse. Vi vil imidlertid presisere at det er ulovlig å felle oter uten at Statsforvalteren har gitt fellingstillatelse. Overtredelser vil bli anmeldt. Vi gjør også oppmerksom på at oppdrettere ikke automatisk kan regne med fellingstillatelse for oter ved oterskader. Vurdering av kunnskapsgrunnlaget Søknaden er vedlagt dokumentasjon om miljøforholdene på lokaliteten, delvis fremskaffet av søker gjennom feltundersøkelse. Kravet til kunnskapsgrunnlaget vil som hovedregel være oppfylt dersom man har lagt til grunn tilgjengelig vitenskapelig og erfaringsbasert kunnskap. Føre-var-prinsippet Det vil alltid foreligge en viss grad av usikkerhet når det gjelder effekter av utslipp fra akvakulturanlegg. Føre-var-prinsippet tilsier at effektene må overvåkes, jf. naturmangfoldloven § 9. Effekter av overgjødsling er i stor gradantatt å være reversible, og risikoen kan ivaretas ved å fastsette grenseverdier for miljøtilstand, samtidig som det stilles vilkår om overvåkning. Dersom overvåkningen viser overtredelse av grenseverdiene, vil tillatelsen kunne endres. Samlet belastning jf. naturmangfoldloven § 10 Lokaliteten ligger i vannforekomsten Stønnesbotnen-ytre (IDnr: 0402010402-C). Den økologiske tilstanden er «God». Den kjemiske tilstanden er «Udefinert». Det er ingen andre oppdrettsvirksomheter i denne vannforekomsten. Statsforvalteren regner det ikke som sannsynlig at arealendring ved Finnvika vil føre til at tilstanden i vannforekomsten som helhet vil forringes til «Moderat». Kostnader ved miljøforringelse Virksomheten må bære kostnadene ved å hindre eller begrense skade på naturmangfoldet, jf. forurensningsloven § 2 og naturmangfoldloven § 11. Dette innebærer kostnader ved miljøovervåkning, men også tiltak ved økt forurensningsfare, og eventuelt erstatningsansvar, jf. forurensningsloven § 56. Miljøforsvarlige teknikker og driftsmetoder All forurensning fra bedriften, herunder utslipp til luft og vann, samt støy og avfall, er isolert sett uønsket. Selv om utslippene holdes innenfor fastsatte utslippsgrenser, plikter bedriften å redusere sine utslipp, herunder støy, så langt dette er mulig uten urimelige kostnader. Dette følger av forurensningsloven § 2 og naturmangfoldloven § 12. Vedtak om saksbehandlingsgebyr Statsforvalterens arbeid ved vurdering av denne tillatelsen medfører innkreving av gebyr til statskassen, jf. § 39-3 i forskrift om begrensning av forurensning. Som varslet i epost 5. januar 2022 skal det med hjemmel i forurensningsforskriften § 39-4 betales et saksbehandlingsgebyr etter gebyrsats 6, på kr. 37 400,-. Det ble ikke mottatt merknader til varselet om gebyr. Konklusjon Dokumentasjonen vedlagt søknaden sannsynliggjør at endring av akvakulturtillatelse på lokaliteten Finnvik kan skje uten at det oppstår uakseptabel forurensning. Virksomheten gis utslippstillatelse som omsøkt. Neste C-undersøkelse skal utføres etter første produksjonssyklus. Erstatningsansvar Utslippstillatelsen fritar ikke for erstatningsansvar for forurensningsskade etter forurensningsloven § 10 og kapittel 8. Side: 5/5 Klageadgang mv. Vedtaket kan påklages til Miljødirektoratet i henhold til forvaltningsloven kapittel VI av sakens parter, eller andre med rettslig klageinteresse, innen 3 uker fra det tidspunktet underretning om dette vedtaket er kommet fram til vedkommende part. Klagen bør begrunnes og skal angi det vedtak som det klages over, og den eller de endringer som ønskes. Klagen skal sendes til Statsforvalteren i Troms og Finnmark. En eventuell klage fører ikke til at iverksettelsen av vedtaket utsettes. Dersom vedtaket blir påklaget, kan Statsforvalteren eller Miljødirektoratet bestemme at vedtaket ikke skal iverksettes før klagefristen er ute eller klagen er endelig avgjort, jamfør forvaltningsloven § 42. Avgjørelsen av spørsmålet om iverksettelse kan ikke påklages jamfør forvaltningslovens § 2 bokstav b, jamfør § 28. Vi ber om at vår referanse oppgis ved henvendelse til oss. Med hilsen Anne Fløgstad Smeland (e.f.) Ida Giæver Tveter seksjonsleder fisk og vann seniorrådgiver Dokumentet er elektronisk godkjent Vedlegg: 1 Vilkår til tillatelse-lokalitet Finnvik i Tromsø kommune Kopi til: KYSTVERKET Postboks 1502 6025 ÅLESUND FISKERIDIREKTORATET Postboks 185 Sentrum 5804 BERGEN SALMAR OPPDRETT AS Industriveien 51 7266 KVERVA TROMSØ KOMMUNE Postboks 6900 9299 TROMSØ MATTILSYNET Felles postmottak Postboks 383 2381 BRUMUNDDAL "
}