{
  "dokument_id": "5c462dba-bf68-53c7-bc89-82ff13a2ce6b",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Gnr/bnr 200/1, 200/666 og 200/676 i Samuel Arnesens gate - varsel om midlertidig forbud mot tiltak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001837649",
  "tekst": "HAMPEROKKEN AS Postboks 6154 Stakkevollan 9291 TROMSØ Deres ref. Vår ref. Saksbehandler Dato PLAN-24/00772-4 Stian Eriksen 14.06.2024 +47 90412156 Gnr/bnr 200/1, 200/666 og 200/676 i Samuel Arnesens gate - varsel om midlertidig forbud mot tiltak Dere varsles med dette om at Tromsø kommune vurderer å legge ned midlertidig forbud mot tiltak på område H/0 i plan 1517, detaljregulering Prostneset (m/havneterminal). Arealet er i planen regulert til hotell/overnatting og berører eiendommen gnr/bnr 200/1, 200/666 og 200/676 i Samuel Arnesens gate. Varslet om midlertidig forbud mot tiltak gis på bakgrunn av deres søknad av 12.02.2024 om rammetillatelse for oppføring av hotellbygning. Området langs Samuel Arnesens gate er en svært viktig trasé for bybussruter og annen busstrafikk. Oppføring av hotell vil kunne påvirke denne. I tillegg bør det vurderes å endre hele eller deler av det regulerte hotellarealet i felt H/0 for å dekke behov for infrastruktur knyttet til avvikling av busstrafikk. Figur 1: Utklipp som viser gjeldende reguleringsplan med området hvor hotellbygning er omsøkt Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hotell på området H/0 i plan 1517 vil videre endre områdets karakter og identitet. Vi har gjennomgått planprogrammet for å se i hvilken grad dette rommer utfordringer og muligheter vi står overfor i dagens situasjon. Vi er kommet til at behov i sentrum og for sentrumsutviklingen i vid forstand ikke er tilstrekkelig ivaretatt i planene som foreligger. Dette er forhold som i seg selv avkrever en ny planfaglig vurdering. Det er derfor nødvendig å varsle midlertidig forbud mot tiltak for å avklare om realisering av hotell representerer en ønsket utvikling av området. Forhåndsvarsel – rettslig grunnlag for midlertidig forbud I henhold til forvaltningsloven (fvl.) § 16 varsles det om at kommunen med hjemmel i plan- og bygningsloven (pbl.) § 13-1, første ledd, vurderer å fatte vedtak om midlertidig forbud mot tiltak etter pbl. § 1-6 første ledd. Varsel om forbud mot tiltak er geografisk avgrenset til område H/0 i plan 1517, detaljregulering Prostneset (m/havneterminal). Arealet er i planen regulert til hotell/overnatting og berører eiendommen gnr/bnr 200/1, 200/666 og 200/676 i Samuel Arnesens gate. Av pbl. § 13-1 fremgår følgende: «§ 13-1 Midlertidig forbud mot tiltak Finner kommunen eller vedkommende myndighet at et område bør undergis ny planlegging, kan den bestemme at oppretting og endring av eiendom eller tiltak etter § 1-6 og andre tiltak som kan vanskeliggjøre planarbeidet, ikke kan settes i gang før planspørsmålet er endelig avgjort. Dersom en søknad om tillatelse til tiltak ikke er avgjort, kan kommunen bare vedta et midlertidig forbud dersom søkeren er varslet om dette innen utløpet av de saksbehandlingsfrister som følger av § 21-7, og dersom forbudet vedtas senest innen åtte uker etter utløpet av fristen. Kommunen kan samtykke i at tiltak som er nevnt i første ledd blir gjennomført hvis det etter kommunens skjønn ikke vil vanskeliggjøre planleggingen». (...) Grunnvilkåret er at forbudet må være begrunnet i at det etter kommunens skjønn er behov for at området bør undergis ny planlegging. Dette kan for eksempel være at gjeldende arealplaner er lite oppdaterte eller at kommunen har endret syn på hva området bør nyttes til, jf. Innjord s. 376-377. Et forbud etter pbl § 13-1 vil ramme ethvert tiltak som omfattes av den alminnelige tiltaksdefinisjonen i pbl. § 1-6, med mindre noe eksplisitt unntas fra forbudet. I tillegg følger det av loven at også «andre tiltak som vil vanskeliggjøre planarbeidet», kan omfattes av forbudet. I praksis betyr et midlertidig forbud mot tiltak at kommunen ikke behandler søknader om bygging innenfor området i den tiden forbudet gjelder. Et midlertidig forbud mot tiltak kan også omfatte bygninger og anlegg som ikke er søknadspliktige til kommunen. Begrunnelse for at kommunen vurderer midlertidig forbud mot tiltak Av søknaden planlegges det oppført hotellbygning. Området H/0 er i plan 1517 regulert til hotell/overnatting. Planens intensjon for byggefelt H/O var å legge til rette for etablering av et hotell med tilhørende terminalfunksjoner for cruisepassasjerer. Bakteppet var at Tromsø ønsket å bli snuhavn for cruisepassasjerer (s. 6, 27, og 105 i planbeskrivelsen til plan 1517). Når en havn er snuhavn for cruiseskip, vil det si at et cruise avsluttes og et annet begynner. Dette resulterer i et logistikkbehov for å lose passasjerer av og på sine cruisereiser. Tromsø er per dags dato ikke snuhavn. Bygget skulle også romme vesentlig, kompleks teknisk infrastruktur for styring av bunkring, håndtering av V/A for båter mv. Plasseringen av offentlig torg på nordsiden av felt H/O var ment å skape et felles byrom for Scandic Ishavshotell og et eventuelt cruisehotell. Omsøkte hotell må vurderes i en trafikal kontekst og andre nærliggende ønsker om etablering av hotell. Området rundt Prostneset har i dag høy hotelltetthet. Ved realisering av alle ønskede hotell vil denne øke 2 betraktelig uavhengig av utfallet av søknadsbehandling for område H/0. Alle hotell er avhengig av, og vil belaste, samme veinett og infrastruktur, da spesielt i form av varelevering og charterbusstrafikk Per dags dato er det besluttet at Fredrik Langes gate – Strandgata/Sjøgata er hovedtraséer for avvikling av busstrafikken i Tromsø sentrum. Dette forutsetter bruk av Kirkegata og Samuel Arnesens gate for avvikling av busstrafikken. I dag er Samuel Arnesens gate helt uunnværlig for bybusstilbudet i Tromsø, og vil uansett bli belastet med turistbusser grunnet høy hotelltetthet i området. Etablering av hotell ventes å kunne påvirke muligheten for å avvikle busstrafikken på en effektiv måte langs denne gaten, samt ytterligere belaste gatenettet med busstrafikk. I tillegg bør det vurderes å endre hele eller deler av det regulerte hotellarealet for å dekke behov for infrastruktur knyttet til avvikling av busstrafikk. Figur 2: Ortofoto med markering av viktig veinett for bybusser og viktig punkt for avvikling av byrutetrafikk 3 Figur 2: Dagens situasjon iht. utklipp fra «Google streetview» av august 2020 Busstrafikken taler med styrke for å revurdere om arealformålet hotell/overnatting i område H/O bør videreføres i reguleringsplanen eller erstattes med annet arealformål for å sikre best mulig avvikling av busstrafikk. Hotell på området H/0 i plan 1517 vil videre endre områdets karakter og identitet. Vi vurderer at det også av denne grunn er behov for å revurdere dette byggeområdet. I den forbindelse er det naturlig å se på sammenhengen med at kommunen planlegger etablering av park på Prostneset. På denne bakgrunn finner vi det nødvendig å varsle midlertidig forbud mot tiltak for å avklare om realisering av hotell representerer en ønsket utvikling av området. Forbud mot tiltak kan vedtas av kommune- og byutviklingsutvalget (KOBY). Dersom utvalget vedtar et slikt forbud, vil kommunen sette i gang endring av plan 1517. Alternativt kan ny reguleringsplan for havne- og kaiarealet mellom havneterminalen og Scandic ishavshotell vurderes. Selv om havneterminalen er etablert så er det svært mange forutsetninger i reguleringsplanen som ikke er fulgt opp, da særlig knyttet til trafikkavvikling og busshåndtering. Videre prosess – saksbehandlingstid og varighet av et forbud Kommunen vil vurdere å vedta midlertidig forbud mot tiltak senest åtte uker etter utløpet av saksbehandlingsfristen i byggesaken. Et midlertidig forbud mot tiltak varer frem til en ny plan blir gjeldende, men maksimalt fire år. Dersom planspørsmålet ikke er endelig avgjort innen disse fire årene faller forbudet i utgangspunktet bort, men det kan i særlige tilfeller forlenges. Frist for uttalelse Det gis frist for å uttalelse seg til dette varselet innen tre uker fra mottakelse av dette brevet. Svar merkes med saksnummer PLAN-24/00772, og kan sendes til: Postadresse: Rådhuset, postboks 6900, 9299 Tromsø Epost: postmottak@tromso.kommune.no Med hilsen 4 Ragni Løkholm Ramberg Erik Eidesen Seksjonsleder Byutvikling Nestleder, byplan Avdeling for bymiljø, adm Seksjon for byutvikling, Byplan Dokumentet er elektronisk godkjent og har ingen signatur Kopi til: NORDIC INVESTMENT AS 5 "
}