{
  "dokument_id": "da181631-0ea7-52ba-8c17-663e93aba763",
  "doc_type": "case_history",
  "kommune": 5501,
  "tittel": "0019/25, Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget, 25.02.2025",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001994118",
  "tekst": " Saksprotokoll Utvalg: Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget Arkivsaknr. 24/09525 Saksbehandler Cathrine Falck Behandlet av Møtedato Saknr 1 Kommunalt råd for mennesker med nedsatt 21.02.2025 16/25 funksjonsevne 2 Kommune- og byutviklingsutvalget 27.02.2025 11/25 2 Miljø-, idrett-, kultur- og 25.02.2025 19/25 samfunnsutviklingsutvalget Tromsø kommunes forvaltning, drift- og vedlikeholdsstrategi for kommunalt veinett 2025-2034 Miljø-, idrett-, kultur- og samfunnsutviklingsutvalget har behandlet saken i møte 25.02.2025 sak 19/25 Møtebehandling Barbara Vögele (MDG) fremmet følgende endringsforslag på vegne av Rødt, MDG, Ap og SV: Til sak om forvaltning, drift- og vedlikeholdsstrategi for kommunalt veinett: Kulepunkt s. 24 endres fra \"Tromsø kommune vil: • Utarbeide en standard for drift og vedlikehold. Den må sees i sammenheng med trafikksikkerhetsplanen og øvrige kommunale planer som sykkelstrategi og gå-strategi.\" til \"Tromsø kommune vil: • Utarbeide en standard for drift og vedlikehold. Den må sees i sammenheng med trafikksikkerhetsplanen og øvrige kommunale planer som sykkelstrategi og gå-strategi. Tilrettelegging for mennesker med nedsatt funksjonsevne skal ha høy prioritet (HC- parkeringsplasser, bussholdeplasser, overganger kjørebane/fortau etc.) Votering Voteringspunkt: Endringsforslag Endringsforslaget ble vedtatt med 7 stemmer for (Ap, SV, MDG, Rødt, INP) og 3 stemmer mot (Frp, Høyre) Voteringspunkt: Innstilling Innstillinga ble enstemmig vedtatt med 10 stemmer. Miljø-, idrett-, kultur- og samfunnsutviklingsutvalgets vedtak 1 Rett vei – Tromsø kommunes forvaltning, drift og vedlikeholdsstrategi for kommunale veier vedtas. Kulepunkt s. 24 endres fra \"Tromsø kommune vil: • Utarbeide en standard for drift og vedlikehold. Den må sees i sammenheng med trafikksikkerhetsplanen og øvrige kommunale planer som sykkelstrategi og gå-strategi.\" til \"Tromsø kommune vil: • Utarbeide en standard for drift og vedlikehold. Den må sees i sammenheng med trafikksikkerhetsplanen og øvrige kommunale planer som sykkelstrategi og gå-strategi. Tilrettelegging for mennesker med nedsatt funksjonsevne skal ha høy prioritet (HC- parkeringsplasser, bussholdeplasser, overganger kjørebane/fortau etc.) 2 "
}