{
  "dokument_id": "50bf8c60-7c21-5313-9e2a-b2b4ce758309",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan 1929 Kræmer Brygge nordøst - klage på vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001681735",
  "tekst": "Arkivsak-dok. PLAN-24/00561-2 Saksbehandler Johanne Kryger Saksgang Møtedato Plan 1929 Kræmer Brygge nordøst - klage på vedtak Kommunedirektørens innstilling: Klage på kommunestyrets vedtak av plan 1929 Kræmer Brygge nordøst den 20.12.2023, fra Ole Martin Ellingbø Nilsen på vegne av Sameiet Alfonsveg 30-32, tas ikke til følge. Saken oversendes til Statsforvalteren i Troms og Finnmark for endelig avgjørelse. Stig Tore Johnsen Mette Mohåg Kommunedirektør Direktør for bymiljø Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Hva saken gjelder Saken gjelder klage på kommunestyrets vedtak av plan 1929 Kræmer Brygge nordøst den 20.12.2023, saksnummer 157/23. Saksutredning Asplan Viak AS utarbeidet på vegne av Kræmer Eiendom AS plan 1929 detaljregulering for Kræmer Brygge nordøst. Hensikten med ny plan er å oppdatere reguleringsstatus for Kræmer nordøst i tråd med vedtatt Kommunedelplan for Stakkevollvegen, hvor intensjonen er å skape en tett, variert og urban bystruktur. Planen legger til rette for boliger innenfor området Kræmer nordøst, med adkomst fra Stakkevollvegen nord for Eurospar. Det tillates oppført til sammen 275 boenheter fordelt på seks boligblokker med varierende høyde, som omkranser et felles uterom med nærlek som ligger oppå felles parkeringskjeller. Sør for boligene etableres en kanal, som går helt inn til eksisterende kontorbygg for Statens Vegvesen/ Helse Nord. Sør for kanalen inngår et næringsbygg i planen, i tråd med gjeldende regulering. Bygget er inkludert i planen pga justeringer av høyde og fotavtrykk. Kart 1 Plankart vedtatt 20.12.2023 med markering av Sameiet Alfons veg 30-32 2 Innenfor fristen for klageadgang er det mottatt en klage på vedtaket. Klage fra Ole Martin Ellingbø Nilsen på vegne av Sameiet Alfons veg 30-32. Klagen går på tillatte byggehøyder, samt tettheten mellom nybyggene. På plankartet ovenfor er markert Alfons veg 30-32. Disse boligblokkene er de nyeste på Kræmer som fikk midlertidig brukstillatelse høsten 2023. I forbindelse med vedtak om rammetillatelse av 03.03.2020 for byggene i Alfons veg 30-32 ble det gitt vilkår om levering av planinitiativ for detaljregulering av hele området. Plan 1929 detaljregulering for Kræmer Brygge nordøst er resultatet av oppfølging av dette vilkåret. Det ble varslet oppstart av planarbeidet 12.11.2020. Klagerett og klagefrist Forvaltningslovens regler for klage gjelder for vedtak etter plan- og bygningsloven § 1-9. Administrasjonen vurderer at Ole Martin Ellingbø Nilsen som styreleder av Sameiet Alfons veg 30-32 og tilskrevet nabo har klagerett etter forvaltningsloven § 28. Etter forvaltningsloven § 29 er fristen for å klage 3 uker fra det tidspunktet underretning om vedtaket er kommet fram til vedkommende part. Kommunen sendte underretning om planvedtak ved brev datert 25.01.2024. Klagen er datert 08.02.2024. Det vurderes derfor at klagen er fremsatt innenfor klagefristen. Klagens innhold Sameiet ønsker at byggehøyden begrenses på samtlige nybygg, samt at det prioriteres mer åpent areal mellom bygningene. Beboerne reagerer på at de høyeste blokkene skal bygges fremst og ytterst i sundet. Dette skaper en følelse av en innesluttet bydel \"med en vegg\" ut mot sjøen. Vurdering Byggehøyder har vært et tema i planprosessen. De høyeste byggene (BB4 og BB6) er plassert i hjørnene mot sørøst og nordøst i planområdet og tilbaketrukket fra det felles gårdsrom for å hensynta solforhold på uterommene. Høyden på BB6 ble særskilt behandlet i merknadsbehandling i saksfremlegg for endelig vedtak. Her ble effektene ved å redusere høyden fra c +47 til vurdert. Den samlede vurdering er: «Bygg BB6 vil være et høyt bygg uansett om det er byggehøydene i alternativ 1a eller 1b som vedtas. Det vurderes at de positive effektene for opplevelsen på bakkeplan og for naboene ved å redusere byggehøyden tilsvarende 3 etasjer, er begrenset og at det i forhold til dynamikk gjennom variasjon i høyder er fordeler ved å tillate en høyere byggehøyde. Det anbefales derfor at alternativ 1a der det tillates byggehøyde inntil c +47 og BRA på 6300 m2 vedtas. Administrasjonen vurdering er at dersom reduksjon av byggehøyde innenfor planområdet skulle ha en merkbar positiv effekt, da burde det være høydene på F/K/T1 som ble vurdert begrenset.» Når det kommer til høyder og plassering av høyeste bygg vurderes det at planen er i tråd med intensjonene i KDP og temaet har vært gjennomgående tema for planprosessen. Det vurderes derfor ikke at klagen presenterer nye aspekter, som burde være vurdert/belyst i planprosessen. Det anbefales at klagen ikke tas til følge, når det kommer til klage på høyder på nybygg. Klager peker i tillegg på at utbyggingen vil skape et innesluttet uterom med en «vegg» mot sjøen. I planbeskrivelsens avsnitt om planens intensjon, står det at planens intensjon er å legge til rette for tre nybygg og i bestemmelsene er fastsatt at: «Estetisk utforming og arkitektonisk uttrykk skal utvikles i tråd med prinsipper vist i illustrasjoner i planbeskrivelsen, mht form, skala, 3 byggehøyde, fotavtrykk, henvendelse og fasadeuttrykk. Materialbruken skal være stedstilpasset og varig.» Av illustrasjonen fremgår det at det skal etableres tre bygg mot sjøen og mellom fotavtrykkene til alle nybyggene er det knappe 20 meter med åpning ut mot sjøen. Med dette vil det være utsikt til sjøen, omtrentlig uansett hvor man oppholder seg i de felles uterommene. Administrasjonen vurderer at rom mellom nybyggene er hensyntatt i planen. og er ikke enig i at utbyggingen vil gi en følelse av et innesluttet byrom med en «vegg» mot sjøen. Det anbefales at klagen ikke tas til følge. Konklusjon Administrasjonen anbefaler at klage på kommunestyrets vedtak av plan 1929 Kræmer Brygge nordøst i sak 157/23 den 20.12.2023, fra Ole Martin Ellingbø Nilsen på vegne av Sameiet Alfonsveg 30-32, ikke tas til følge og at saken oversendes til Statsforvalter i Troms og Finnmark for endelig avgjørelse. Vedtakskompetanse Kommune- og byutviklingsutvalget Vedlegg Plan 1929 Kræmer Brygge nordøst - Til endelig vedtak 4 Merknadsbehandling 3 Planbeskrivelse Kræmer Brygge nordøst Saksprotokoll KST sak 157/23, Plan 1929 Kræmer Brygge nordøst - Til endelig vedtak, 20.12.2023 Underretningsliste plan 1929 15_01_2024 2 Bestemmelser plan 1929 Kræmer Brygge nordøst 1 plankart Kræmer Brygge nordøst Klage på vedtak 4 "
}