{
  "dokument_id": "276604ce-0c96-55ac-a4c2-98f3650ca844",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "Klage fra Kartverket på skrivemåten Bjørnebekken som navn på boligfelt i Tromsø kommune – Tromsø kommune",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001590731",
  "tekst": "TROMSØ KOMMUNE Postboks 6900 9299 TROMSØ Deres ref.: Vår ref.: Dato: Sak/dok.: 23/03590-33 03.05.2023 Ark.: 326.12 Klage på skrivemåten Bjørnebekken som navn på boligfelt i Tromsø kommune – Tromsø kommunes vedtak av 19.4.2023. Kartverket klager på vedtak om skrivemåtene Bjørnebekken, boligfeltnavn, og Bjørnebekkvegen, adressenavn, i Tromsø kommune, jf. vedtak i Kultur-, idretts- og friluftsutvalget i Tromsø kommune, 19.4.2023. Muntlig bruk av navnet Skrivemåten Bjørnebekken er ikke i samsvar med den nedarva lokale uttalen, som er opplyst å være /’’bjø:ɳbækken/ av folk som kommer fra området Hamna. Flere personer av dem som opprinnelig var bosatt i Hamna, er spurt om uttalen av navnet på bekken, og alle opplyser at de alltid har sagt Bjørnbekken, ikke Bjørnebekken. Det viser seg at navnet også er kjent av folk utafor området Hamna, for flere personer på Kvaløya har opplyst om at de kjenner til navnet Bjørnbekken fra gammelt av. Bekken er godt synlig fra sjøen, spesielt i tider av året med stor vannføring, så denne bekken har nok fungert som et orienteringsmerke sett fra sjøen. Sandnessundet har tradisjonelt hatt mange gode fiskegrunner, og det er sannsynlig at den godt synlige bekken har vært brukt som et medmerke, altså et orienteringspunkt for å finne tilbake til fiskegrunner. Kartverket Besøksadresse: Kartverksveien 21 Hønefoss Postadresse: Postboks 600 Sentrum, 3507 Hønefoss Telefon: 08700 Telefax: 32 11 81 01 E-post: post@kartverket.no Organisasjonsnummer: 971 040 238 Naturobjektet Bjørnbekken, primærnavnet. Alderen på det muntlig overleverte navnet er ikke kjent, men en lokalkjent person, EH, f. 1915, opplyste i et intervju i 1992 at han hadde hørt fortellinger om beinfunn i området, og sannsynligvis har beina blitt tolka som bjørnebein, ettersom dyrenavnet bjørn inngår i navnet på bekken. Det er ikke overlevert tradisjonsstoff som knytter navnet til mannsnavnet Bjørn. Skriftlig bruk av Bjørnbekken – et utvalg fra Nasjonalbibliotekets tekstsamling – avisene Tromsø og Nordlys Avisa Tromsø 12.12.1964: Avisa Tromsø 26.2.1966 og 22.4.1966: Nordlys 2.3.1966 -2- Tromsø 3.10.1978 Nordlys 10.3.1979 Nordlys 14.9.1989 Nordlys, 16.11.1981 -3- Tromsø 27.12.1984 Tromsø, 26.1.1985 Nordlys 14.3.1991 Nordlys 22.9.1993 -4- Nordlys 12.2.2002 Nordlys 27.3.2003 Nordlys, 20.8.2009 Nordlys, 5.5.2011 -5- Skilt satt opp ved innkjøringa til boligfeltet på slutten av 1990-tallet. Skiltet står fortsatt på det samme stedet og har teksten Bjørnbekken. Vegskilt satt opp av Tromsø kommune ved innkjørselen til boligfeltet, rundt år 2000: -6- Skriftlig bruk av Bjørnebekken – Nasjonalbibliotektets tekstsamling Tromsø kommune innfører adressenavnet Bjørnebekkvegen i 1977. https://www.nb.no/items/644bdea3f0740fa097d4d93974c2de00?page=3&searchText=Bj%C3%B8rnebekkve gen Vegskilt satt opp av Tromsø kommune i krysset Bjørnbekkvegen/Ekornvegen – rundt år 2000: Tromsbuss tar i bruk skrivemåten Bjørnebekken for bussrutene til området på slutten av 1970-tallet. Skrivemåten Interesselaget Bjørnebekken kommer i bruk fra 1979 i tillegg til Interesselaget Bjørnbekken. https://www.nb.no/items/48e6e7b5d97577fea30c541cbd43d697?page=3&searchText=Interesselaget%20Bj %C3%B8rnebekken Tromsø kommune i annonse av 28.6.1982 skriver Interesselaget Bjørnebekken og Bjørnebekkvegen. https://www.nb.no/items/693269e7704ee66b2acca65d25d57680?page=15&searchText=Bj%C3%B8rnebekk en Tromsø kommune omtaler området som Bjørnebekken i 1989 i annonse om stortingsvalget dette året. https://www.nb.no/items/3b4b1a20ff17d177b6a049c7a8168007?page=21&searchText=Bj%C3%B8rnebekke n Bjørnebekken barnehage blir etablert på 1980-tallet https://www.nb.no/items/8d5a044a34575ee1e35b626a5f64fce2?page=0&searchText=Bj%C3%B8rnebekken %20barnehage Kvantitativ fordeling av Bjørnbekken/Bjørnebekken i Nasjonalbibliotekets tekstsamlinger Bjørnbekken Bjørnebekken 1960-1969 4 1 1970-1979 11 12 1980-1989 63 132 1990-1999 24 511 2000-2009 38 326 2010-2019 4 134 2020-2023 11 -7- Kommentar til skrivemåtene Bjørnbekken/Bjørnebekken Navnet har blitt tatt i skriftlig bruk før lov om stadnamn trådte i kraft fra 1.7.1991, men et formelt områdenavn/boligfeltnavn var ikke formalisert av Tromsø kommune trass i at et skilt ble satt opp av kommunen på slutten av 1990-tallet med skrivemåten Bjørnbekken, jf. foto lenger opp i teksten. Vi ser at skrivemåten Bjørnebekken etter hvert har blitt den vanligste i skrift, spesielt etter 1990. Skrivemåten av adressenavnet Bjørnebekkvegen har hatt innvirkning på hvilken skrivemåte som med tida har blitt vanlig. Adressenavnet er tatt inn i bussruter, som navn på en barnehage og etter hvert er også skrivemåten av navnet på interesselaget og grendehusnavnet blitt endra fra Bjørnbekken til Bjørnebekken. Grunngiving av klagen Det er vel dokumentert ut fra samtaler med flere personer som bodde i Hamna-området fra gammelt av og av lokalkjente personer på Kvaløya at den nedarva lokale uttalen av navnet er /’’bjø:ɳbækken/. Denne uttalen er fortsatt i bruk blant lokalkjente. Lov om stadnamn § 4 første ledd sier at skrivemåten av stedsnavn skal ta utgangspunkt i den nedarva lokale uttalen av navnet, og derfor gjorde Kartverket 28.10.2022 vedtak om skrivemåten Bjørnbekken som navn på bekken, altså primærfunksjonen til navnet. Skrivemåten var tilrådd av Språkrådet i brev av 20.6.2022. Kartverkets vedtaksbrev blei sendt til Tromsø kommune 7.11.2022. Vedtaket er ikke blitt påklaga. Bjørnbekken, navn på bekk, er altså det nedarva stedsnavnet, som er verneverdig etter § 1 i lov om stadnamn: «Formålet med denne lova er å ta vare på stadnamn som språklege kulturminne [...]», og det er Bjørnbekken som har krav på vern, ikke skrivemåten Bjørnebekken, som ikke er i samsvar med den nedarva lokale uttalen av navnet. Skrivemåten Bjørnebekkvegen er fastsatt uten at det er blitt gitt noen faglig vurdering for å velge denne skrivemåten. I «Utfyllande reglar for skrivemåten av stadnamn» (regler fastsatt av Språkrådet og godkjent av Kulturdepartementet, https://www.sprakradet.no/Sprakarbeid/Stedsnavn/utfyllande-reglar-om- skrivematen-av-norske-stadnamn/) pkt. 6 blir sammensetningsmåten av stedsnavn kommentert: «Ein bør nytte den samansetjingsmåten som samsvarar med dialektuttalen», som altså i dette tilfellet er uten e som bindemorfem mellom for- og etterledd i stedsnavnet. Vi har sett at Bjørnbekken også har en skriftspråkstradisjon i samsvar med den nedarva lokale uttalen av navnet, og i tillegg finnes en skrifttradisjon for skrivemåten Bjørnebekken. Lov om stadnamn § 4 andre ledd inneholder en regel som åpner for å avvike fra hovedregelen i § 4 første ledd i stedsnavnloven. Forskrift om stadnamn § 1 fjerde ledd lister opp forhold som skal vurderes i tilfeller der det er aktuelt å avvike fra skrivemåten etter § 4 første ledd i loven: I saker der ein etter stedsnavnloven § 4 andre ledd vurderer å velje ein skrivemåte som har vore lenge i bruk, skal det takast med i vurderinga a. om skrivemåten kan medverke til at meiningsinnhaldet i namnet ikkje kjem tydeleg fram b. om skrivemåten kan endre den nedervde lokale uttalen av namnet c. kor lang og dominerande tradisjon skrivemåten har på namneobjektet d. kor stor semje det er om skrivemåten lokalt e. om skrivemåten har tradisjon i det språket som namnesaka gjeld -8- Kommentarer til punkta: Sammensetningsmåten med e-fuge eller null-fuge endrer ikke meiningsinnholdet i navnet, men skrivemåten med e-fuge vil endre den nedarva lokale uttalen av navnet. Skrifttradisjonen for begge skrivemåtene går tilbake til 1960-tallet, og i den første tida er skrivemåten med nullfuge vanligst. Seinere blir skrivemåten med e-fuge vanligst, men begge skrivemåter inngår på offentlige skilt også i dag. Synet på skrivemåtene lokalt er det gjort lite greie for. Under høringa av navnesak 2018/391 der navnet inngikk sammen med flere andre navn, var det ingen som uttalte seg. Rett før Tromsø kommune skulle fatte vedtak om adresse- og boligfeltnavnet har leder av Hamna bydelsråd blitt kontakta (oppslag iTromsø 16.4.2023). Det blir opplyst i avisoppslaget at en talsperson for bydelsrådet er i stridshumør over navnesaken, og karakteriserer spørsmålet om å fastsette skrivemåten av navnet som å tukle med stedsnavnet. Den 15.5. legger talspersonen i bydelsrådet ut et innlegg i ei Facebook-gruppe, der folk i Hamna kan poste saker om «stort og smått i Hamna». Det blir informert om at bydelsrådet vil «appellere til politikeran i utvalget om å vedta [...] Bjørnebekkveien og Bjørnebekken», men at folk med synspunkt kan komme med innspill. En person uttaler: «Har bodd her i over 60 år og vi har bestandig sagt Bjørnbekken». Bydelsrådmedlemmet argumenterer mot denne opplysninga og sier at bydelsrådet vil gå inn for at boligfeltet bør hete Bjørnebekken. Av personene som har uttalt seg i denne «diskusjonsgruppa», har tre i tillegg til talspersonen for bydelsrådet gått inn for skrivemåten Bjørnebekken, og seks har gått inn for Bjørnbekken. En person uttaler at «dersom en fra urfolket i hamna sier Bjørnbekken, så er det det som er korrekt». En annen opplyser «født og oppvokst i Otervegen, og vi sa Bjørnbekken. Tenker at noe av forvirringen oppsto da busselskapet skrev «Bjørnebekken» i tabeller, frampå bussen etc.». Vi ser at på lokalt hold er det ikke et entydig syn på skrivemåten av navnet. Punkt e over er ikke relevant for denne saken. Oppsummert punktene a-d legger Kartverket vekt på at skrivemåten Bjørnebekken vil komme til å endre på den nedarva lokale uttalen av navnet. Hovedprinsippet i lov om stadnamn sier at det er denne uttalen som skal vektlegges. Det varierer om nedarva stedsnavn med navneleddet Bjørn- får en sammensetningsmåte av typen Bjørn-, Bjørne- eller Bjørns-, og det er grammatikken i det enkelte navnet som skal vektlegges når skrivemåten av et navn skal fastsettes til offentlig bruk. Vedtaket for naturnavnet Bjørnbekken (bekk, primærnavn) har konsekvenser for sekundære funksjoner av navnet, f.eks. som boligfeltnavn og for avleda navn, se lov om stadnamn § 4 tredje ledd: «Når det same namnet er brukt om ulike namneobjekt på den same staden, skal den skrivemåten som er brukt for det namneobjektet namnet opphavleg vart brukt om, som hovudregel vere retningsgivande for skrivemåten for dei andre namneobjekta». Kartverket har fastsatt skrivemåten den tilrådde skrivemåten Bjørnbekken for primærnavnet, men Tromsø kommune har ikke lagt prinsippet i § 4 tredje ledd i stedsnavnloven til grunn for vedtaket om skrivemåten av boligfeltnavnet og adressenavnet. Kartverket ber om at Tromsø kommune fastsetter Bjørnbekken og Bjørnbekkvegen som skrivemåte for sine navnefunksjoner i samsvar med regelverket i lov om stadnamn. Vennlig hilsen Aud-Kirsti Pedersen Steinar Vaadal stedsnavnansvarlig Dokumentet sendes uten underskrift. Det er godkjent ut fra interne rutiner. -9- Lenker: Lov om stadnamn Forskrift om stadnamn Utfyllande reglar om skrivemåten av norske stadnamn Kopi: Språkrådet Dokumentet sendes uten underskrift. Det er godkjent i henhold til interne rutiner. Mottaker: TROMSØ KOMMUNE Gro Agnethe Stokke, TROMSØ KOMMUNE Kopi SPRÅKRÅDET - 10 - "
}