{
  "dokument_id": "85f2f167-49b9-518a-9a6f-118c7e4c62e8",
  "doc_type": "case_attachment",
  "kommune": 5501,
  "tittel": "GF - Tromsø Asvo",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001828814",
  "tekst": " TROMSØ asvo Protokoll Generalforsamling Tromsø ASVO AS _ _ _ _ _ Generalforsamling, _ Tid: Tirsdag 07.05.2024 kl. 1100 -1200 Sted: Møterom 4 etasje, Tromsø ASVO AS SAKSLISTE: Sak 1 Godkjenning av innkalling og dagsorden Sak 2 Valg av møteleder, sekretær og to personer til å underskrive protokollen Sak 3 Årsberetning for år 2023 Sak4 Godkjenning av årsregnskap for år 2023 Sak 5 Disponering av overskudd i regnskapet for år 2023 Sak 6 Revisors beretning for regnskapsåret 2023 Sak 7 Revisors godtgjørelse for 2023 Sak 8 Fastsetting av styrets godtgjørelse for år 2023 Sak 9 Valg av styre og styreleder i hht. Vedtektene Sak 10 Endring av selskapsnavn fra Tromsø ASVO AStil Hyre Tromsø AS Sak l Godkjenning av innkalling og dagsorden Vedtak Generalforsamlingen godkjenner innkalling og dagsorden. TROMSØ asvo Sak 2 Valg av møteleder, sekretær og to personer til å underskrive Protokoll. Vedtak: Møteleder: Styreleder Sekretær: Trude Ørpetvedt Underskrift protokol I: Varaordfører Sigrid Hammer og styreleder, Øyvind Alapnes Sak 3 Årsberetning for år 2023 Se vedlegg, årsberetning 2023. Vedtak: GF godkjenner årsmelding for 2023 Sak 4 Godkjenning av årsregnskap for år 2023 Se vedlegg, årsregnskapet for 2023 Vedtak: Generalforsamlingen godkjenner årsregnskapet for 2023 Sak 5 Disponering av overskudd i regnskapet for år 2023 Vedtak: Overskuddet på kroner 2 739 990,- overføres annen egenkapital i henhold til vedtektene. Sak 6 Revisors beretning for regnskapsåret 2023 Se vedlegg, revisorsberetning for 2023 Vedtak: Generalforsamlingen tar revisors beretning til etterretning. TROMSØ asvo Sak 7 Revisors godtgjørelse for 2023 Vedtak: Generalforsamlingen godkjenner revisors godtgjørelse for revidering av regnskapene i år 2023, totalt utgiftsført med kr 86 320,- eks. mva. Sak 8 Fastsetting av styrets godtgjørelse for år 2023 Vedtak: STYRETS GODTGJØRELSE FOR 2023 Styreleder fast kr 75.000 Nestleder fast kr 55.000 Medlemmer fast kr 40.000 Sak 9 Valg av styre og styreleder i hht. Vedtektene Følgende er på valg med understrek: Øyvind Alapnes Styreleder, styreleder velges et år av gangen, gjenvalg. Tormod Ingebrigtsen, ønsker gjenvalg. Maja Lockert, ønsker gjenvalg. Anne Lium Berger, ønsker gjenvalg. Ivar Nerdal. Bjørn W Pettersen. Vedtak: Styret i Tromsø ASVO AS Øyvind Alapnes Styreleder, styreleder. Tormod Ingebrigtsen. Maja Lockert. Anne Lium berger Ivar Nerdal Bjørn W Pettersen, ansatte representant. TROMSØ asvo Sak 10 Endring av selskapsnavn fra Tromsø ASVO AStil Hyre Tromsø AS. Styret i Tromsø ASVO AS har behandlet saken etter grundig prosess i administrasjon og styret. Det nye merkenavnet blir Hyre, det formelle navnet blir Hyre Tromsø AS. Forslag til vedtak: GF vedtar at det skiftes navn fra Tromsø ASVO AS til Hyre Tromsø ASi løpet av 2024. Tromsø 07.05.2024 2eJ 3 . C , Sigrid Hammer Styreleder 1 Vcc,Ordfører Årsregnskap for TROMSØ ASVO AS 852190582 Regnskapsår 01.01.2023 - 31.12.2023 ) TROMSØ ASVO AS 852 190 582 Resultatregnskap Note 2023 2022 Driftsinntekter Salgsinntekt 14 750 698 13369913 Annen driftsinntekt 1 19 422 337 18303901 Sum driftsinntekter 34173 035 31673814 Driftskostnader Varekostnad -4 547 774 -4 015 502 Lønnskostnad 2, 3 -19 687 759 -18 503 548 Avskrivning på varige driftsmidler 4 -675 027 -844 221 Annen driftskostnad -6 865 300 -6 652 104 Sum driftskostnader -31 775 860 -30 015 375 Driftsresultat 2 397176 1658439 Finansinntekter Annen renteinntekt 320877 132 096 Annen finansinntekt 21 937 4289 Sum finansinntekter 342 814 136 385 ) Finanskostnader Annen rentekostnad 0 -445 Sum finanskostnader 0 -445 Netto finans 342 814 135 940 Resultat før skattekostnad 2 739 990 1794379 Årsresultat 2 739 990 1794379 Overføringer Annen egenkapital 2 739 990 1794379 Sum overføringer 2 739 990 1794379 TROMSØ ASVO AS 852 190 582 Balanse Note 31.12.2023 31.12.2022 EIENDELER Anleggsmidler Varige driftsmidler Driftsløsøre, inventar, verktøy, kontormaskiner, ol. 4 1 502 187 2 065 172 Sum varige driftsmidler 1502187 2 065172 Sum anleggsmidler 1 502 187 2 065172 Omløpsmidler Varer Varer 50 740 58649 Sum varer 50740 58649 Fordringer Kundefordringer 3 434 045 3 030 861 Andre kortsiktige fordringer 5 377 338 260 637 Sum fordringer 3 811 382 3 291 498 Bankinnskudd, kontanter og lignende Bankinnskudd, kontanter og lignende 23 804 040 21037278 Sum bankinnskudd, kontanter og lignende 23 804 040 21037278 Sum omløpsmidler 27 666 163 24 387 425 SUM EIENDELER 29168 350 26 452 597 ) TROMSØ ASVO AS 852 190 582 Noter Regnskapsprinsipper Årsregnskapet er satt opp i samsvar med regnskapsloven og god regnskapsskikk for små foretak. Salgsinntekter Inntektsføring ved salg av varer skjer på leveringstidspunktet. Tjenester inntektsføres etter hvert som de leveres. Klassifisering og vurdering av balanseposter Anleggsmidler er eiendeler bestemt til varig eie eller bruk. Eiendeler som er knyttet til varekretsløpet er klassifisert som omløpsmidler. Fordringer klassifiseres som omløpsmidler hvis de forfaller til betaling innen ett år etter transaksjonsdagen. Tilsvarende klassifiseres gjeld som kortsiktig hvis gjelden forfaller til betaling innen ett år. Omløpsmidler vurderes til laveste av anskaffelseskost og virkelig verdi. Kortsiktig gjeld balanseføres til nominelt beløp på etableringstidspunktet. Anleggsmidler vurderes til anskaffelseskost. Varige anleggsmidler avskrives etter en fornuftig avskrivningsplan. Anleggsmidlene nedskrives til virkelig verdi ved verdifall som ikke forventes å være forbigående. Langsiktig gjeld med unntak av andre avsetninger balanseføres til nominelt beløp på etableringstidspunktet. Fordringer Kundefordringer og andre fordringer er oppført i balansen til pålydende etter fradrag for avsetning til forventet tap. Avsetning til tap gjøres på grunnlag av individuelle vurderinger av de enkelte fordringene. Varebeholdninger Lager av innkjøpte varer er verdsatt til laveste verdi av anskaffelseskost etter FIFO- prinsippet og virkelig verdi. Det foretas nedskrivning for påregnelig ukurans. Varige driftsmidler Varige driftsmidler balanseføres og avskrives over driftsmidlenes levetid dersom de har antatt levetid over 3 år og har en kostpris som overstiger kr 15 000. Direkte vedlikehold av driftsmidler kostnadsføres løpende under driftskostnader, mens påkostninger eller forbedringer tillegges driftsmidlets kostpris og avskrives i takt med driftsmidlet. Forøvrig er følgende regnskapsprinsipper anvendt: Forsikret pensjonsforpliktelse er ikke balanseført - kostnaden er lik premien. Leieavtaler er ikke balanseført. Selskapet har ikke endret regnskapsprinsipp fra 2022 til 2023. Skatt Selskapet er ikke skattepliktig. TROMSØ ASVO AS 852 190 582 Note 1 - Tilskudd Under annen driftsinntekt er det registrert følgende tilskuddsmidler: 2023 2022 Tilskudd statlig/NAV 14 731 520 13 751 809 Tilskudd Tromsø kommune 4 732 228 4 545 734 Sum tilskudd 19 463 748 18 297 543 Note 2 - Antall årsverk Antall årsverk sysselsatt i regnskapsåret: 89,8 Note 3 - Lønnskostnader Spesifikasjon av lønnskostnader 2023 2022 Lønn 15 626 384 14 138 713 Arbeidsgiveravgift 1472209 1246377 Pensjonskostnader 2 665 831 1 573 391 Andre relaterte ytelser -76 666 1545067 Sum 19 687 758 18 503 548 Mer om årsverk og lønn Gjennomsnittlig antall sysselsatte årsverk i regnskapsåret: 70 VTA-ansatte og 19,8 ordinært ansatte. Note 4 - Varige driftsmidler/anleggsmidler Driftsløsøre, Varige driftsmidler inventaro.l Anskaffelseskost pr 01.01 10 709 319 Tilgang i året 112 042 Avgang i året -782 941 Anskaffelseskost pr 31.12 10 038 420 Akkumulert av- og nedskrivninger 01.01 -8 644 147 Akkumulert av- og nedskrivninger 31.12 -8 536 233 ). Balanseført verdi pr 31.12 1 502 187 Arets av- og nedskrivninger 675 027 Økonomisk levetid 2,99 - 10 Avskrivningsplan lineær Note 5 - Lån og sikkerhetsstillelse til ledende personer, eiere med videre Det er ikke gitt lån eller sikkerhetsstillelse til medlemmer av styrende organer. Note 6 - Aksjekapital Aksjenes Aksjeklasse Antall aksjer pålydende Bokført verdi Ordinære 10 10 000 100 000 Aksjonærer Antall aksjer Eierandel % Aksjeklasse Tromsø Kommune 10 100,00 Ordinære TROMSØ ASVO AS 852 190 582 Note 7 - Egenkapital Opptjent Aksjekapital egenkapital Sum Egenkapital 31.12.2022 100 000 22 435 389 22 535 389 Årsresultat 0 2 739 990 2 739 990 Egenkapital 31.12.2023 100 000 25175 378 25 275 378 TROMSØ ASVO AS 852 190 582 Balanse Note 31.12.2023 31.12.2022 EGENKAPITAL OG GJELD Egenkapital Innskutt egenkapital Aksjekapital 6, 7 100 000 100 000 Sum innskutt egenkapital 100 000 100 000 Opptjent egenkapital Annen egenkapital 7 25175378 22 435 389 Sum opptjent egenkapital 25175 378 22 435 389 Sum egenkapital 25 275 378 22 535 389 Gjeld Kortsiktig gjeld Leverandørgjeld 948 075 348 065 Skyldige offentlige avgifter 1219917 1 093 128 Annen kortsiktig gjeld 1 724 979 2 476 014 Sum kortsiktig gjeld 3 892 971 3 917 208 Sum gjeld 3 892 971 3 917 208 SUM EGENKAPITAL OG GJELD 29168 350 26 452 597 5ell- styremedlem SA Ivar J Nerdal styremedlem 4l«G.tos' d w a J l a . \"B e w 'va2 sui.2Y&ake Anne Ingeborg Lium Berger styremedlem styremedlem U9 daglig leder _ pwc Til generalforsamlingen i Tromsø Asvo AS Uavhengig revisors beretning Konklusjon Vi har revidert årsregnskapet for Tromsø Asvo AS som består av balanse per 31. desember 2023, resultatregnskap for regnskapsåret avsluttet per denne datoen og noter til årsregnskapet, herunder et sammendrag av viktige regnskapsprinsipper. Etter vår mening oppfyller årsregnskapet gjeldende lovkrav, og gir årsregnskapet et rettvisende bilde av selskapets finansielle stilling per 31. desember 2023, og av dets resultater for regnskapsåret avsluttet per denne datoen i samsvar med regnskapslovens regler og god regnskapsskikk i Norge. ) Grunnlag for konklusjonen Vi har gjennomført revisjonen i samsvar med International Standards on Auditing (ISA-ene). Våre oppgaver og plikter i henhold til disse standardene er beskrevet nedenfor under Revisors oppgaver og plikter ved revisjonen av årsregnskapet. Vi er uavhengige av selskapet i samsvar med kravene i relevante lover og forskrifter i Norge og International Code of Ethics for Professional Accountants (inkludert internasjonale uavhengighetsstandarder) utstedt av International Ethics Standards Board for Accountants (IESBA- reglene), og vi har overholdt våre øvrige etiske forpliktelser i samsvar med disse kravene. Innhentet revisjonsbevis er etter vår vurdering tilstrekkelig og hensiktsmessig som grunnlag for vår konklusjon. Øvrig informasjon Styret og daglig leder (ledelsen) er ansvarlige for øvrig informasjon som er publisert sammen med årsregnskapet. Øvrig informasjon omfatter informasjon i årsrapporten bortsett fra årsregnskapet og den tilhørende revisjonsberetningen. Vår konklusjon om årsregnskapet ovenfor dekker ikke øvrig informasjon. I forbindelse med revisjonen av årsregnskapet er det vår oppgave å Iese øvrig informasjon. Formålet er å vurdere hvorvidt det foreligger vesentlig inkonsistens mellom den øvrige informasjonen og årsregnskapet og den kunnskap vi har opparbeidet oss under revisjonen av årsregnskapet, eller hvorvidt øvrig informasjon ellers fremstår som vesentlig feil. Vi har plikt til å rapportere dersom øvrig informasjon fremstår som vesentlig feil. Vi har ingenting å rapportere i så henseende. Ledelsens ansvar for årsregnskapet Ledelsen er ansvarlig for å utarbeide årsregnskapet og for at det gir et rettvisende bilde i samsvar med regnskapslovens regler og god regnskapsskikk i Norge. Ledelsen er også ansvarlig for slik internkontroll som den finner nødvendig for å kunne utarbeide et årsregnskap som ikke inneholder vesentlig feilinformasjon, verken som følge av misligheter eller utilsiktede feil. Ved utarbeidelsen av årsregnskapet må ledelsen ta standpunkt til selskapets evne til fortsatt drift og opplyse om forhold av betydning for fortsatt drift. Forutsetningen om fortsatt drift skal legges til grunn for årsregnskapet så lenge det ikke er sannsynlig at virksomheten vil bli avviklet. Revisors oppgaver og plikter ved revisjonen av årsregnskapet Vårt mål er å oppnå betryggende sikkerhet for at årsregnskapet som helhet ikke inneholder vesentlig feilinformasjon, verken som følge av misligheter eller utilsiktede feil, og å avgi en revisjonsberetning som inneholder vår konklusjon. Betryggende sikkerhet er en høy grad av sikkerhet, men ingen garanti for at en revisjon utført i samsvar med ISA-ene, alltid vil avdekke vesentlig feilinformasjon. Feilinformasjon kan oppstå som følge av misligheter eller utilsiktede feil. Feilinformasjon er å anse som vesentlig dersom den enkeltvis eller samlet med rimelighet kan forventes å påvirke de økonomiske beslutningene som brukerne foretar på grunnlag av årsregnskapet. For videre beskrivelse av revisors oppgaver og plikter vises det til: https://revisorforeningen.no/revisjonsberetninger PricewaterhouseCoopers AS, Musegata 1, Postboks 6128, NO-9291 Tromsø T: 02316, org. no.: 987 009 713 MVA, www.pwc.no Statsautoriserte revisorer, medlemmer av Den norske Revisorforening og autorisert regnskapsførerselskap _ pwc Tromsø, 18. april 2024 PricewaterhouseCoopers AS Kirsti Moe Statsautorisert revisor (elektronisk signert) ) ) 2/2 CSecurely signed with Brevio Revisjonsberetning Signers: Name Method Date Moe, Kirsti BANKID 2024-04-18 16:05 _) This document package contains: This file is sealed with a digital signature - Closing page (this page) The seal is a guarantee for t h e authenticity -The original document(s) oi t h e document. T h e electronic signatures. These are not visible in the document, but are electronically integrated. 77 60 68 60 TROMSØ @ asvo firmapost@tromsoasvo.no @ Pb. 669 Sentrum, 9257 Tromsø www.tromsoasvo.no Killengreens Gate 7-11, 9008 Tromsø NO 852 190 582 MVA ÅRET SOM GIKK Har vært preget av dedikert innsats fra våre eiere, styret og våre ansatte, med fokus på å skape meningsfullt arbeid for mennesker som ønsker yrkesrettet utvikling og mestring. Vår visjon «Sammen mot nye høyder» veileder oss gjennom hver fase av det attføringsfaglige arbeidet. I fellesskap skaper vi drivkraft for at våre arbeidstakere føler seg oppmuntret til å utforske nye muligheter, mestre utfordrende arbeidsoppgaver og har tro på egen kapasitet og engasjement i arbeidslivet. Virksomhetens utvikling, resultat og stilling Tromsø ASVO AS er et offentlig eid aksjeselskap hvor Tromsø kommune eier alle aksjene. Vi er lokalisert i sentrum i leide lokaler. I 2023 har selskapet hatt en omsetning på kr 34 173 035,- og med et netto driftsresultat på kr 2 739 990,- selskapets egenkapital pr. 31.12.23 er 25 275 378,- 97 personer fikk i løpet av 2023 et arbeidsrelatert tilbud i Tromsø ASVO. Fortsatt drift Årsregnskapet for 2023 er satt opp under forutsetninger av fortsatt drift. Styret bekrefter herved at forutsetningene for fortsatt drift er til stede. Arbeidsmiljø Totalt sykefravær i 2023 var 4,4 %. Tromsø ASVO har et pågående fokus på et godt arbeidsmiljø. Virksomheten har et tilfredsstillende HMS system i tråd med lover og forskrifter. Et inkluderende og stimulerende arbeidsmiljø i organisasjonen er helt avgjørende for Tromsø ASVOs troverdighet som en kompetansebedrift som bidrar til at mennesker med nedsatt funksjonsevner skal få og beholde et arbeid. Likestilling Selskapet hadde pr 31.12.2023 19,8 ordinært ansatte med 2 deltidsansatte sjåfører. Kvinneandelen i lederstillingene utgjør 50 %. I styret ved Tromsø ASVO AS er det en kjønnsmessig fordeling på 40 % kvinner og 60 % menn. Daglig leder er kvinne. Tromsø ASVO J tilstreber at kvinner og menn skal behandles likt ved ansettelser og avlønning. Det er ikke iverksatt, eller planlagt spesielle tiltak som gjelder likestilling. Tiltak for å hindre diskriminering Gjennom sin primæroppgave arbeider selskapet aktivt og målrettet for å sikre like muligheter og rettigheter, og for å hindre diskriminering i arbeidslivet. Ytre miljø Virksomheten er ikke regulert av miljømessige konsesjoner eller påbud. Selskapets virksomhet medfører verken forurensing eller utslipp som kan være til skade for det ytre miljø. Unntaket i denne sammenheng er bruk av biler ved levering av frukt og tømming av søppel. Selskapet tilstreber generelt å opptre mest mulig miljøvennlig. Eksempel på dette er at vi ved levering av frukt og i budtjenester i sentrum er vi gående fremfor å kjøre bil. Utviklingsarbeid og satsninger Det har i 2023 blitt gjennomført revisjon og målrettet arbeid etter planlagte tiltak i strategi- og handlingsplan av 2022-2027. Planen om flytting til Nordlysbygget har blitt utsatt til 2026, og byggetekniske utfordringer har medført endringer i opprinnelig planlagte forretningsmessige- og produksjonsmessige tilbud. Opprinnelig plan om å etablere et større vaskeri utgår, men det planlegges for økning i antall hotellrom og et mindre vaskeri til egen hotellproduksjon. I tillegg legger Tromsø ASV0 opp til å fortsette med en rekke oppgaver som vi allerede utfører i dag. AIie ansatte har blitt tatt med i innovasjonsprosessen for å vurdere alternativ produksjon. Det er også gjennomført flere eierskapsmøter og styremøter for involvering og innspill til fremtidig drift av eier, herunder også vurdere muligheter for etablering av arbeidsrettet dagsentertilbud og kommunale VTA-plasser. Tromsø ASVO er stolte av resultatene vi har oppnådd i 2023. Vi har styrket vår tjenesteleveranse, oppnådd gode økonomiske resultater og bærer frukter av godt samarbeid med våre samarbeidspartnere. Sammen har vi klart å opprettholde et inkluderende arbeidsmiljø og meningsfulle arbeidsoppgaver-for alle våre ansatte. Vår suksess skyldes den kollektive innsatsen i hele vårt team og med våre samarbeidspartnere. Fremover vil vi fortsatt bygge videre på våre suksessfaktorer og strekke oss mot nye høyder. Vi vil investere i våre ansatte, tjenester og utvikle vår infrastruktur for å sikre at vi fortsatt leverer kvalitet og verdi for våre arbeidstakere, ansatte, kunder og samarbeidspartnere fremover. I fellesskap går vi «Sammen mot nye høyder!». Redegjørelse for årsregnskapet og resultatdisponering etter styrets oppfatning gir fremlagt resultatregnskap og balanse med noter uttrykk for virksomhetens resultat og økonomiske stilling ved årsskiftet. Det er ikke inntrådt forhold etter regnskapsårets slutt som er av betydning for bedømmelsen av regnskapet. Med et årsresultat på kr 2 739 990,- i overskudd er selskapet egenkapital pr 31.12.2023 Kr 25 275 378,- Tromsø, den 18.04.2024 ) { v ( o i a \"..1i,J./-. Anne Lium Berger Tormod Ingebrigtsen Styrets leder Styrets nestleder Styremedlem 4i M a e Styremedlem r t c3c8 Styremedlem Tr vedt Daglig leder "
}