{
  "dokument_id": "5ccf3e65-5e95-5b64-9380-015d1b369633",
  "doc_type": "case_presentation",
  "kommune": 5501,
  "tittel": "Plan 1877 Detaljregulering, Detaljregulering for boliger og utvidet handelssenter ved Solstrandvegen 30-32 (Pyramiden) - til endelig vedtak",
  "url": "https://innsyn.tromso.kommune.no/application/getMoteDokument?dokid=2001740819",
  "tekst": "Arkivsak-dok. PLAN-19/00478-28 Saksbehandler Roy Fossum Saksgang Møtedato Kommune- og byutviklingsutvalget 06.06.2024 Kommunestyret 18.06.2024 PLAN 1877. DETALJREGULERING FOR BOLIGER OG UTVIDET HANDELSSENTER VED SOLSTRANDVEGEN 30-32 (PYRAMIDEN) TIL ENDELIG VEDTAK Kommunedirektørens innstilling: Detaljreguleringsplan 1877 Solstrandvegen 30-35, gbnr 17, bnr 164, 585 m.fl., med plankart, datert sist datert 08.04.2024 og planbestemmelser datert 30.04.2024, vedtas. Vedtaket er hjemlet i plan- og bygningsloven § 12-12. Stig Tore Johnsen Mette Mohåg Kommunedirektør Avdelingsdirekør Bymiljø Hva saken gjelder Det legges fram et forslag til detaljregulering som omfatter et sentralt område i Tromsdalen, og som vil innebære en videre utvikling av avlastnings- og bydelssenteret i Tromsdalen, gjennom utbygging av inntil 260 boliger, og utvidelse fra 16000 m2 til 25000 m2 av det eksisterende Amfi-Pyramiden kjøpesenter. Besøksadresse: Rådhusgata 2, 9008 Tromsø E-post: postmottak@tromso.kommune.no tromso.kommune.no Postadresse: Postboks 6900 Langnes, 9299 Tromsø Org.nr.: Foretaksregisteret NO 940 101 808 MVA Telefon: 77 79 00 00 Sammendrag Hensikten med planen er å vitalisere og bygge ut to sentrale arealer i Tromsdalen. Området planforslaget omfatter og den foreslåtte utbyggingen, utgjør en viktig del avlastnings- og bydelssenter for Tromsdalen iht. til KPA 2017 og forslag til ny KPA 2022-2034. Området vest for Solstrandvegen reguleres for kjøpesenter/kontor og tjenesteyting, og planforslaget vil innebære en utvidelse og utbedring av handelssenteret, samt legge til rette for tilhørende parkering for besøkende til senteret, og også innfartsparkering. Bruksarealet i handelssenteret utvides fra 15900 m2 til 25700 m2. Tar man med varemottak og parkering, blir totalt bruksareal 45.700 m2. Området øst for Solstrandvegen reguleres for inntil 260 boliger i blokkbebyggelse, samt barnehage. Nødvendig infrastruktur i form av barnehage, veg og gang/sykkelveg, buss- holdeplasser, vann/avløpsanlegg og en større kabeltrase for elektrisitet ivaretas. Det er lagt vekt på å legge til rette for kollektivtrafikk og innfartsparkering. Planforslaget har vært gjenstand for omfattende saksbehandling. I prosessen er det fremmet innsigelser til planforslaget med bakgrunn i hhv. regional plan for handel og service, grunnforhold og dokumentasjon av dette, statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, samt retningslinjer for behandling av støy i arealplanleggingen. Innsigelsene har blitt frafalt etter at det er gjort nærmere vurderinger og endringer i planforslaget, som altså nå fremmes uten at det foreligger innsigelser. Prosessen har gått over lang tid, i og med nevnte innsigelser. Hovedtrekkene i planforslaget med sin struktur – forholdet mellom mellom bebyggelsesstruktur og infrastruktur har imidlertid stått seg, og flere høringer anses ikke nødvendig. Det foreligger innsigelse fra Statens vegvesen til forslaget til ny KPA 2022- 2034, knyttet til eventuell omlegging av E8 og utbygging av Strandbyen, område B278. E8 danner i dag vestre avgrensing av dagens kjøpesenter. En mulig omlegging av E8 ble ivaretatt gjennom båndlegging i plan 1877, da det ble lagt ut til høring. Ivaretakelsen omfattet den delen av en eventuell omlegging innenfor planområdet for plan 1877.Nå fremmes plan 1877 for sluttbehandling uten slik båndlegging, da det vil lette gjennomføringen av planen. Videre anses omlegging av E8 på denne strekningen å ligge langt inn i framtida, og utover den tidsperioden en båndlegging normalt kan gjelde. Det presiseres at man gjennom behandlingen av plan 1877 ikke tar stilling til varslet innsigelse til KPA 2022-2032. Samlet sett anses planforslaget å representere tilfredsstillende løsninger for handel, tjenesteyting og grunnlag for utvikling av bydels- og avlastningssenter sentralt i Tromsdalen (Fastlandet), og anbefales godkjent. Som positivt framholdes at planforslaget legger til rette for en utvikling av et bydelssenter med et betydelig antall sentralt lokaliserte boliger på et areal som i lang tid har framstått uten noen estetisk egenverdi. Dette i kombinasjon med en videre utvikling av eksisterende handels- og næringsvirksomheter. 2 01 Saksdokumenter Dato: Vedlagte saksdokument (ikke uttømmende) 01. Forslag til reguleringsplankart 08.04.2024 02. Forslag til reguleringsbestemmelser 30.04.2024 04. Forslagstillers planbeskrivelse 06.11.2023 05. Merknadsbehandling 07.11.2023 06. Utomhusplan 1:500 15.05.2023 07. Lokalisering 08.11.2023 07. ROS-analyse 03.11.2017 08. VAO-Rammeplan 01.03.2019 09. OSG-Rammeplan 03.05.2018 10. Trafikkutredning/notat 23.03.2018 11. Støyrapport/utredning 24.06.2021 12. 3D-visning 13. TFK Samtykke til utvidelse av handelsareal 03.07.2018 14. Statsforvalter frafaller innsigelse knyttet til SBAT 24.06.2021 15 NVE frafaller innsigelse vedr. grunnforhold 12.10.2020 16. Statsforvalter frafaller innsigelse vedr. støy 14.04.2023 17. Plankart (forslag) til offt. ettersyn 14.11.2018 18. Utsiktssoner fra Møllervegen mv. 12.02.2019 19. Statens vegvesen Innsigelse Strandbyen 23.10.2023 20. Handels- byutviklingsstudie 19.02.2018 21.Aktuelt erverv av areal til samferdselsformål Berørte planer og Tromsdalen Næringspark, plan 1329 (gjeldende reg.plan) 29.05.96 planstrategiske Fortau Solstrandvegen, plan 1710 15.12.10 dokument – ikke vedlagt E78 (E8). Tromsdalen-Solligården, plan 0562 22.06.76 Turistvegen – Hungeren, plan 0526 28.08.96 Del av eiendom 17/4 og 17/289 Hungeren, plan 0803 29.07.82 Nova-krysset, plan 1259 01.02.95 -Kommuneplanens arealdel 2017 – 2026 (gjeldende) -Forslag til kommuneplanens arealdel i Tromsø 2022-2034 -Regional plan for handel og service -Tenk Tromsø -Hovedplan vann- og avløp 2015-2030 -Rapport om skole og skolestruktur i Tromsø -Barnehagebehovsplan 3 02 Planfakta Tall og faktaopplysninger om plan. Planens hovedformål: Bolig. Kontor, forretning. Torg, tjenesteyting, barnehage, samferdselsanlegg, og hensynssoner Planområdets areal Ca. 69 daa Bebyggelsens struktur Blokker 4-6 etasjer BYA “bebyggelsens fotavtrykk” Handelssenter=90 % Boligområde= 30 % BRA «totalt bruksareal» 56.700 m2 Totalt tillatt BRA nye bolig (inkludert beboer 31.000 m2 parkering under lokk) Tillatt BTA handel mm 25.700 m2 Tillatt totalt BRA med tillegg med areal for 45.700 m2 parkering, varemottak. Parkering, boliger 200 p-plasser/5000 m2 Parkering i handelssenter 500 p-plasser Innfartsparkering 90 p-plasser Eksisterende boligbebyggelse 1.150 m2 Barnehage, BRA inntil 900 m2 Antall boliger Inntil 260 boenheter Sykkelparkering, boliger 400-500 Sykkelparkering, senter 200 Offentlig og felles trafikkareal Ca.10.000 m2 Torgområde 1.900 m2 Felles uteoppholdsareal 4.700 m2 Felles oppholdsareal pr. bolig 23,5 m2 Max byggehøyde, boligblokker c+ 31,5 Varierende byggehøyde i nytt, forslått c+ 25,5 – c+ 31,5 boligområde 4-6 etasjer Byggehøyde, handelssenter c+ 17,0 Høyde, Solstrandvegen c+ 6,0 – c+7,0 Høyde, Anton Jakobsens veg c +31,0 – 33,0 4 03 Planprosessen Dato: Naboskapsmøte 28.02.2017 Oppstartsmøte med byutvikling 28.02.2017 Annonsert oppstart av planarbeid (og tilskrevet partene) 28.03.2017 Komplett forslag til reguleringsplan 19.11.2018 Offentlig ettersyn (1.gangsbehandling) 09.04.2019 NVE frafaller innsigelse vedrørende grunnforhold 08.10.2020 Statsforvalter frafaller innsigelse vedørende statlige planretningslinjer for samordnet bolig-, areal-, og transportplanlegging og nullvekstmål 24.06.2021 Statsforvalter frafaller innsigelse knyttet til retningslinjer for behandling av støy i arealplanleggingen. 14.04.2023 Planprosessens spesielle sider Planarbeidet har pågått i 8-10 år med ulike konsept og planavgrensinger. I 2013 fremla søker et planforslag med handelssenter på begge sider av Solstrandvegen. Administrasjonen mente forslaget ikke var tilstrekkelig avklart med hensyn til trafikksikkerhet, og ba søker om å vurdere et samlet handelssenter på nedsiden av Solstrandvegen. Også etablering av boliger på østsiden av Solstrandvegen ble fremlagt som en mulighet. Det ble i tillegg bedt om å se planforslaget for handelssenter og boliger i sammenheng med en fremtidig utbygging av «Strandbyen» (område B-F1 i KPA) på nedsiden av E8. I den forbindelse ble det undersøkt på hvilken måte reguleringsforslaget kunne forenes med en omlegging av E8. I reguleringsforslaget lagt ut til offentlig ettersyn, ble det lagt inn en båndlegging av areal for et tunnelutslag øst for «Nova»-rundkjøringen. En slik utvikling ville kunne åpne for at dagens E8 ble gitt en funksjon som lokal samleveg, og slik sett kunne inngå som ledd i en større bydelsutvikling, med omlegging av E8 i kulvert/tunnel som premiss. Dette ble i sin tid gjort i kontakt med Statens vegvesen. Imidlertid, i forbindelse med KPA 2022-2034 i brev av 26. juni 2023, fremmer Statens vegvesen innsigelse til ny KPA hva angår Strandbyen, og at det dermed ikke er aktuelt med omlegging av E8 i den forbindelse. Vegvesenet viser også til at omlegging av E8 ikke er lagt inn i Nasjonal transportplan og påpeker at KPA bør legge til grunn mer realisme ift. statlige investeringer. Det presiseres at vegvesenets innsigelse ikke er knyttet til reguleringsforslaget som var til høring i sin tid, og som nå fremmes for sluttbehandling. Reguleringsforslaget fremmes nå uten slik båndlegging,i og med at man da står friere mht. etappevis utbygging av boligene innenfor område BB. I tillegg er det vesentlig at båndlegging som var foreslått, ville være midlertidig, normalt 4 år, med mulig forlengelse i 4 år, og at en omlegging av E8 på denne strekningen anses å ligge relativt langt inn i framtida. 5 Innsigelser til plan I løpet av planprosessen er det fremmet flere ulike innsigelser. 1877 Det har blitt søkt om godkjenning for avvik fra Regional plan for handel og service. Avviket er godkjent av Troms fylkeskommune og statsforvalter. Videre fremmet NVE innsigelse (brev av 7. juni 2020) da det ble framholdt av planmaterialet til høring, ikke gav tilstrekkelig avklaring av faren for mulig kvikkleire i eller utenfor området. Med bakgrunn i supplerende dokumentasjon frafalt NVE innsigelsen (brev av 08.10.2020). Statsforvalter fremmet innsigelse da det ble framholdt at planforslaget ikke ivaretok hensynet til havnivåstigning i tilstrekkelig grad. Med bakgrunn i supplerende dokumentasjon og VAO-rammeplan og NVEs vurdering, har statsforvalter i brev av 8. oktober 2020 frafalt innsigelsen. Statsforvalter fremmet innsigelse med bakgrunn i planforslagets mangelfulle ivaretakelse av hensyn nedfelt i Statlige planretningslinjer for samordnet bolig-, areal- og transportplanlegging, herunder null-vekstmålet, samt Tromsø kommunes eget utbyggingsprogram. Med bakgrunn i supplerende dokumentasjon og drøftinger, har statsforvalter i brev av 24. juni 2021 frafalt innsigelsen. Statsforvalter fremmet innsigelse med bakgrunn i at planforslaget var mangelfullt utredet med hensyn til støy og støyforholdene, og avbøtende tiltak. Etter en rekke dialogmøter, supplerende støyutredning og reviderte planbestemmelser, har statsforvalter i brev av 14. april 2023 frafalt innsigelsen. 04 Planvurdering Arealstrategien i kommuneplanens samfunnsdel tar til orde for utvikling av Forhold til KPA og senterområder der nærhet mellom bolig, næring og arbeidsplasser og KPS. offentlige servicetilbud vil gi korte avstander mellom daglige gjøremål, og slik sett vil tilrettelegge for gange, sykling og kollektiv som transportformer. Planforslaget anses å være i samsvar med disse intensjonene. Videre vil utbygging også supplere bydelssenteret med varierte boligtyper og tjenestetilbud. Utbygging av leiligheter, i et område hvor småhusbebyggelse i dag dominerer, anses som positivt, og vil være en naturlig faktor i utviklingen av dette sentrale området. Lokalisering av boliger og handels-/tjenestetilbud og barnehage i umiddelbar nærhet av hverandre, legger forholdene til rette for gange til flere daglige gjøremål. For øvrig betjenes området av to bybussruter med hyppige avganger, i tillegg til distrikstruter og ekspressruter. Videre innebærer utvidelsen og utviklingen av Amfi-senteret gjenbruk og ombygging av bebygde arealer, i tråd med føringer i kommuneplanens samfunnsdel. Det er for øvrig ikke gitt konkrete arealrammer for utviklingen av handel for Tromsdalen i KPA (2017), som «overlater» dette til reguleringsplan. Boligblokkene bygges på et areal som i dag er ubebygd, men hvor Troms Innland Bilruter i sin tid hadde verksted/administrasjon. Dette er arealer som for en stor del framstår som ei grusflate for tilfeldig parkering og utendørs lagring, uten verdi rent estetisk, etter at det i sin tid er tatt ut store masser 6 ifbm. Troms Innland Rutebiler sin virksomhet. Gjennom utbygging av boliger vil selve inntrykket av dette området endres til det positive. Samlet sett unngås dermed utbygging på sentrale og viktige områder for grønnstruktur, samtidig som det legges til rete for utvikling av Tromsdalens bydels- og avlastningssenter. Statlige Føringene i de statlige planretningslinjene for samordnet bolig-, areal- og planretningslinjer for transportplanlegging har mye til felles med føringene i arealstrategien i samordnet bolig-, kommuneplanens samfunnsdel og arealdel. areal- og transportplanlegging og nullvekstmålet. Boligdelen av planforslaget rommer inntil 260 boliger, fordelt på 8 boligblokker i 4-6 etasjer. Avstanden til Tromsø sentrum (Stortorget) er om Tenk Tromsø lag 2,5 km og på linje med det som er et kriterium i vedtatt utbyggingsprogram, ved at gange og sykling lett kan velges som transportform. Videre er planområdet innenfor sonen angitt som arealscenario «TETT» i Byutredning 2 (lagt fram ifbm. Nasjonal Transportplan i samarbeid mellom SVV, fylkeskommune, statsforvalter og Tromsø kommune). Ved en lokalisering som foreslått, vil avstanden til skole og barnehage være kort, og også til en rekke andre tilbud innen handel og tjenesteyting. Videre vil utviklingen av et mer komplett handelstilbud som foreslått kunne bidra til nullvekstmålet, ved at det blir korte turer fra Kroken, Lunheim, Tomasjord, kortere enn turer som i dag tas til Langnes handelspark fra de nevnte områdene. Lokaliseringen av boligene her, vil også være gunstig tatt i betraktning at det er et visst antall arbeidsplasser både nord og sør for planområdet, på fastlandet (Tromsdalen). Samfunnssikkerhet Det er gjort grunnundersøkelser, og det er ikke påtruffet kvikkleire i Grunnforhold planområdet gjennom de boringene som er gjort. Det kan imidlertid ikke utelukkes små lommer med kvikkleire mellom borepunktene. Videre er det redegjort for havnivåstigning/stormflo og forurensing i grunn, samt at planområdet ligger utenfor faresone for skred. Naturmangfold Det er ikke registrert vesentlige naturverdier innenfor planområdet, noe som henger sammen med at området er bebygd, og at det dermed er tatt ut masser, samt at terrenget er planert. Kulturminner Solstrandvegen 36 (gnr 17, bnr 131) er tidligere regulert til næring og bevaring. Bevaring videreføres i denne planen, med arealformålet kombinert bebyggelse og anlegg. Ifbm. opparbeidelse av ny holdeplass og fortau/sykkeveg aktualiseres et mindre inngrep i eiendommen. Bebyggelsesstruktur. Bolig Boligblokkene henvender seg mot vest og sør, med gode solforhold og utsyn mot sjøen og fjellene på Kvaløya. Bebyggelsen er utformet slik at alle leilighetene skal få del i disse kvalitetene. Mot vest og nærmest Solstrandvegen, er blokkene lagt som fem lameller med kortsiden mot vegen, og følger den slake kurvaturen på vegen, og danner dermed en vifteform som definerer vegen. Samtidig åpner gårdsrommene mellom lamellene seg mot utsikten og ettermiddags- og kveldssol. I østre del av boligområdet, inn mot skråningen, er blokkene organisert som en rekke punkthus, slik som bakenforliggende eneboliger. 7 Sett fra sjøen og Tromsø sentrum framstår bygningsvolumet som oppdelt. Kortsidene på lamellene mot Solstrandvegen tilsvarer fasadelengden på de eksisterende eneboligene. På den måten reduseres volumvirkningen av boligblokkene, sett fra Tromsøysundet. Et annet positivt ttrekke ved lamellstrukturen er at området framstår som «gjennomtrengelig», med gode gjenomgangsmuligheter for fotgjengere, fra Solstrandvegen opp til Anton Jacobsens veg og videre mot Fjellheisen. Dette selv om Møllervegen legges om. Illustrasjoner fra planbeskrivelsen. Boligområdet sett fra Solstrandvegen og østover mot Fjellheisen og Storsteinen (øverst), og sett fra Møllvegen og vestover (under). 8 Alternativet, med samlet boligbebyggelse langs Solstrandvegen, ville gitt en bebyggelse med et bedre utgangspunkt for å møte støykrav med f. eks. minst et soverom mot «stille side». Men det ville på den annen side gå på bekostning av både fjernvirkning, siktsektorer fra småhusbebyggelse overfor planområdet, siktlinjer og varierte rommessige opplevelser langs Solstrandvegen. Det vil også innebære betydelig skyggelegging av utearealer om ettermiddag/kveldstid. Næring Felt FKT (handelssenteret) på nedsiden av Solstrandvegen vil dekke 95% av tomtens grunnareal, og etableres i to til tre etasjer. Maksimal byggehøyde er satt til c +17 moh, det vil si om lag 11-12 m over Solstrandvegen. Senteret vil romme 25700 m2 bruksareal for forretning, tjenesteyting og innendørs parkering. Det vil være 3 innganger til senteret fra Solstrandvegen, og en inngang fra nordsiden. I tillegg kommer flere innganger fra parkeringsarealet Trafikk/Parkering Handelssenteret Planen foreslår opparbeidelse av 500 parkeringsplasser for kunder og ansatte, samt 90 plasser merket innfartsparkering. Parkeringen er i hovedsak lagt til underetasjen og i et parkeringshus i sentrets sørlige del. Innfartsparkering tenkes lagt til takflaten i sør. 500 parkeringsplasser er innenfor kommuneplanens bestemmelser om maksimal parkeringsdekning. Parkeringsanlegget er tilrettelagt for forflytningshemmede iht. kravene i kommuneplanen. 90 parkeringsplasser for innfartsparkering er iht. hovedplanen for «Transportnett Tromsø» og «Tenk Tromsø», hvor det legges opp til innfartsparkering med overgang til buss på sentrale steder utenfor de mest sentrale byområdet, som del av knutepunktstrategien. Plassene for innfartsparkering får egen trapp og heis med direkte adkomst til doble bussholdeplasser i Solstrandvegen. Kommuneplanen stiller krav om 500 plasser for sykkelparkering, men åpner for særskilte vurdering av bygg større enn 2000 m2. Planen legger opp til 200 sykkelparkeringsplasser. Dette vil ivareta intensjonene om tilrettelegging for syklende, da senteret ligger i et område med spredt småhusbebyggelse, og ved at planområdet for øvrig er godt tilrettelagt for syklende. Ved økende bruk av sykkel vil en kunne redusere antall bilparkeringsplasser tilsvarende. Trafikk/parkering Parkering av biler for boligene skjer i hovedsak i garasjeanlegg i under Boligblokkene blokkene og under tilhørende uteområde. Det er planlagt for anslagsvis 200 plasser som er innenfor kommuneplanens maks/min.- grenser (120/350). Det er avsatt ca. 50 gjesteparkeringsplasser som er fordelt på adkomstområdene i sør og nord, samt langsgående parkering øverst i Møllervegen på oversiden av blokkbebyggelsen (se uteromsplanen). Antallet gjesteplasser er iht. kommunens norm for parkering. Det er avsatt 400 plasser for sykkel i henhold til kravene i kommuneplanen. Sykkelparkering Sykkelplassene er avsatt i parkeringsanlegget og nært inngangspartiene til blokkene. 9 Gangvegnettet I uterommet til boligene er et internt gangvegnett som forbinder boligene og utearealene med hverandre. Gangvegene dimensjoneres for å tåle kjøretøy for brann og redning, flyttebiler og lignende. Langs tomtegrensen i sør er det foreslått en gangveg som forbinder Solstrandvegen og Anton Jakobsens veg med turområdene bak bebyggelsen. Gangveg/fortau på østsiden Solstrandvegen utvides i bredden til 5,0 m (fortau m/gang-/sykkelveg). Kjørebanen reguleres i 7,0 meters bredde. Samtidig heves disse arealene med inntil 1 m sett iforhold til dagens situasjon ved busstoppene vis-a-vis inngang fra øst inn i handlessenteret. Kollektivtrafikk Ved handelssenteret legges det til rette for bussholdeplasser,både i nordgående og sørgående retning, utformet som kantsteinsstopp og som rommer 2 busser ved handelssenteret. Lokaliseringen ved handelssenteret innebærer mindre justeringer ift. dagens situasjon. Utsnitt av uteromsplan ved kjøpesenteret. Solstrandvegen utbedres med ny sykkeveg m/fortau og nye, doble bussholdeplasser. Lenger nord ved Nova-senteret flyttes eksisterende bussholdeplass (nordgående retning) ca 100 m nordover til tvers overfor sørgående, eksisterende busslomme ved Nova-senteret. Tilretteleggingen for buss-stopp, ny gangs-/sykkelveg og justering av Støy kjørebane aktualiserer erverv av arealer. Berørte eiere er varslet. Planområdet ligger delvis i rød og gul støysone. KPA fastsetter at boliger kan tillates i viktige fortettingssoner og langs kollektivakser. Det er gjort støyberegninger i flere omganger med bakgrunn i innsigelser fra statsforvalter og drøftinger i den forbindelse. I planforslaget som nå fremmes er det lagt inn skjermingstiltak langs Solstrandvegen, mellom kjørebanen og gang/sykkelvegen, og på boligblokkene (skjermende rekkverk ved balkonger/toppetasje). Det er i bestemmelsene åpnet opp for at en andel av leilighetene, om lag 10 %, oppnår stille side gjennom dempet fasade. Videre forutsetter planforslaget at fartsgrensen på denne delen av Solstrandvegen reduseres fra 40 km/t til 30 km/t, som også er fartsgrense på Solstrandvegen videre sørover. Alt i alt anses dette å være innenfor rammene i rådende retningslinjer for håndtering av støy i arealplaner. Den sentrale lokaliseringen tilsier at også andre viktige planhensyn enn støy ivaretas i planforslaget, og at avbøtende 10 tiltak og kompromisser aksepteres, Det vises også til at Statsforvalter har frafalt innsigelsen i og med reviderte støyberegninger og de planbestemmelsene som nå legges fram. Uteoppholdsarealer Uteoppholdsarealene danner et stort parkdrag mellom lamellene og punktblokkene, med grønne, mindre gårdsrom vendt mot vest. Utearealet er løftet fire-fem meter opp fra nivået til Solstrandvegen for å skjerme mot støy og støv. Det er rikelig med felles uteareal med til sammen 7.700 m2, som utgjør snaut 30 m2 felles areal pr. bolig. Barn og unge Boligenes uteareal er bilfrie med gangforbindelser ned til Solstrandvegen og opp mot villabebyggelsen og Anton Jacobsebsi øst. Gangvegen gir også forbindelse til fjellheisen og vegnettet rundt og bak Tromsdalen kirke. Uteoppholdsarealet er av en slik størrelse at det gir tilfredsstillende muligheter for fem nærlekeplasser og kvartalslekeplass. En sentrallekeplass på fem-seks daa er ikke mulig å dekke innenfor planområdet, og nærområdet er ikke optimalt ift plassering av en allment tilgjengelig strøkslekeplass. Fellesområdet er såpass stort at det kan dekke det meste av leke- og oppholds-aktiviteter. Bruken av ballbane nedenfor Reinen skole, 650 m fra boligområdet, er vurdert som tilfredsstillende løsning for beboerne. Uteromsplan. Det er 7700 m2 uteareal ved boligene, i det alt vesentlig bilfrie. Planområdet planlegges i tråd med overordnede føringer og prinsipper for Universell utforming universell utforming, som skal gi god tilgjengelighet og fremkommelighet for alle brukergrupper. Der gangvegene er lagt i fallretninger (korteste veg) med stigning brattere enn 1:10, anlegges alternative vegforbindelser med stigning 1:20. 11 Illustrasjon. Sentralt, bilfritt uterom ved blokk G, F, E og D. Skole, skolekapasitet Planområdet ligger innenfor Reinen skolekrets med gangavstand på 650 m langs opparbeidet fortau. Avstanden til Tromsdalen skole er 1,1 km langs boligveger med begrenset trafikk, men ikke gjennomført trafikkseparering, Det ble i 2019 gjort en vurdering av framtidig befolkningsutvikling og tre ulike vekstalternativer og utbyggingsmønstre i Tromsø byområde. Skolekapasiteten ved barneskolene Tromsdalen og Reinen vil samlet sett være tilstrekkelig i framskrivingsperioden (fram til 2040). Kapasiteten ved Reinen skole vil være tilstrekkelig iht. lavalternativet og basisalternativet. Ved ekstra høy boligbygging vil kapasiteten ved Reinen skole kunne overskrides fra 2037/2038. Det er rom for utvidelser av skoleanlegget såfremt anlegget ikke nyttes til andre formål. Den faktiske elevtallsutviklingen ved både Reinen og Tromsdalen skoler viser en viss nedgang de siste åra (totalt om lag 90 elever), etter å ha passert en topp for Reinen skole i 2016, og for Tromsdalen i 2018. Videre er ny Tromsdalen skole under utredning, med potensiell ferdigstilling 2029/2032. Tromstun ungdomsskole ligger 2,1 km nord for planområdet og har tilstrekkelig elevkapasitet Barnehage Ifølge Barnebehovsplanen 2017-2020 har fastlandet sentralt/sør tilfredsstillende kapasitet sett under ett, men det er underdekning av plasser sør for Tromsdalen skole og ledig kapasitet nord for Tromsdalen skole. Det ligger tre barnehager i avstand 500-700 m fra planområdet, og det er planer om etablering av ny barnehage på Nordmannsgård, 3,6 km lengre sør på fastlandet. Etablering av barnehage innen planområdet som foreslått, vil bedre kapasiteten generelt i Tromsdalen og spesielt for familiene som etablerer seg i området. 12 Barnehagetomten er dimensjonert for en fire-avdelings barnehage for inntil 72 barn, og den vil ha et uteromareal på 2000 m2, som er tilstrekkelig iht. barnehagenormene. Barnehagen er lagt til et areal som har størst mulig avstand Solstrandvegen, noe som vil begrense miljøbelastningene knyttet til trafikk, støv og støy. Barnehagen ligger i et lett skrånende terreng med uteareal i front og naturareal i bakkant av barnehagens bygning. Barnehagen kan anlegges i to plan med adkomst fra front og bakside. Vann, avløp og Utbyggingen gir endringer i områdets vannforbruk, avløpsmengder og overvann overvannsmengder. Det forutsettes at boligblokkene oppføres med sprinkleranlegg, Videre er det er nødvendig med kapasitetsøkende tiltak for vannforsyningen for å oppnå tilstrekkelig slukkevann. Det etableres et overvannsanlegg for området vest for Solstrandvegen (handelssenteret mv.). Her må det bores gjennom E8 for ny utslippsledning som utrustes med tilbakeslagsventil av hensyn til tidevann/stormflo. Et eget overvannsanlegg etableres for arealene øst for Solstrandvegen (boligblokkene og barnehage). Det samme gjøres for arealene oppstrøms planområdet. Vestre del av eksisterende markflate ved handelssenter ligger lavt og gir visse utfordringer knyttet til stormflo og overvannshåndteringen. Det etableres et sluseanlegg i tilknytning til eksisterende kulvertanlegg gjennom E8 sør for planområdet. Renovasjon Renovasjonsordning for ny boligbebyggelse blir ved søppelsug. Rekkefølgekrav Det er stilt rekkefølgekrav til en rekke forhold i planen. Spesielt påpekes at hovedkravene mht. samferdselsanlegg er utformet med grunnlag i at det ikke er sannsynlig at boligblokker og handelssenteret bygges ut samtidig: Følgende krav til handelssenteret (F/K/T): -Igangsettingstillatelse kan ikke gis før kulvert for høyspentledning og overvann (hensynssone H420) er sikret. -Igangsettingstillatelse kan ikke gis før nye kollektivholdeplasser og tilhørende kjørebane, fortau og gang-/sykkelveg er opparbeidet, (til erstatning for eksisterende anlegg). -Førøvrig kan ikke igangsettingstillatelse gis før opparbeidelse av flomveg er sikret iht. VAO-rammeplan, datert 01.03.2019. Det samme gjelder ift. kulvert for høyspentledning og overvann Følgende krav til boligblokkene (BB): Igangsettingstillatelse kan ikke gis før ny kollektivholdeplass og tilhørende kjøreveg, fortau og gang-/sykkelveg med belysning er opparbeidet. -Barnehage kan ikke etableres før adkomst fra Solstrandvegen er sikret over område BB med tinglyst avtale. Videre forutsettes uteroms- og 13 parkeringsarealer opparbeidet, og gangveg opparbeidet fra Solstrandvegen opp til Anton Jacobsens veg, før brukstillatelse kan gis for barnehagen. For boligblokkene er det mange forhold som må være ivaretatt for at brukstillatelse kan gis: -uterom, nær- og kvartalslekeplasser skal være opparbeidet -støydempingstiltak på boligene og støyskjerming langs Solstrandvegen skal være etablert, jfr. Støyberegning datert 21.juni 2023. -Skiltet hastighet på Solstrandvegen skal være redusert fra 40 km/t til 30 km/t. -Møllervegen skal være lagt om, med atkomst til blokkene, som vist på plankart. 05 Vurdering av Innsigelsene og hensynene bak disse er ivaretatt gjennom endringer i plan, merknader og evt. og bestemmelser og supplering av dokumentasjon. Innsigelsene er frafalt innsigelser uten at det er gjort store endringer i hovedtrekkene i den foreslåtte arealbruken. Det er framsatt merknader til planforslaget fra beboere i Møllervegen, Anton Jakobsens veg og Lensmannsvegen, ovenfor og i bakkant av planområdet. Merknadene er i hovedsak knyttet til de foreslåtte boligblokkene og konsekvenser av byggehøyder og utbyggingsmønster. Den enkelte merknad er oppsummert og kommentert av forslagsstiller og av saksbehandler i vedlagt skjema og oppsummering. Gjennomgående er merknadene negative til den høye utnyttelsen og kompakte strukturen boligblokkene representerer, og er kritiske til det tap av utsikt som dermed oppstår. Imidlertid anbefales ikke å ta disse til følge. Planforslagets lamellstruktur med blokkene plassert i vifteform tilsier at utsikt mot vest i noen grad beholdes samtidig som utsikts-sektorer sør for og nord for boligblokkene ikke berøres. Alt i alt anses planforslaget å være balansert og akseptabelt. Det vises også til vedlagte 3D-visning. 14 07 Konklusjon Planen er godt gjennomarbeidet med gode løsninger for både boligene, handelssenteret og samferdsel, og for kollektivtrafikk, gange- og sykling. Videre vises til at planen er akseptert ift. Regional plan for handel og service, og er i tråd med senterstruktur i kommuneplanens samfunnsdel, forslag til KPA 2022-2034, og gjeldende KPA godkjent i 2017. Man har kommet fram til en løsning med et samlet konsentrert handelssenter på nedsiden av Solstrandvegen og boligblokker og barnehage på øversiden. Bolligområdet bestående av åtte blokker i fem-seks etasjer – lagt rundt et stort felles bilfritt uteoppholdsareal, med gode støy- og lysforhold - gir et godt bomiljø med og gode boforhold for de enkelte leilighetene. Beboernes biloppstilling legges under boligblokkene og under tilhørende uteareal. Boligblokkene gir begrensinger av dagens utsikt for noen av de eksisterende eneboligene, men de fleste av de bakenforliggende boligene vil ha utsikt over blokkene. Barnehagen har et begrenset areal, men ligger innenfor normene for barnehagers uteareal. Fornyelsen av hendelssenteret vil gi et større handelsareal, noe flere parkeringsplasser, bedre intern logistikk for varelevering og avfall og adkomstsoner fra flere sider. Høyden vil ikke dominere området. Deler av takflatene vil kunne disponeres til innfartsparkering, og det legges til rette for nye kollektivanlegg inntil handelssenteret. Strandvegens kjøreareal justeres for å gi plass til tosidig fortau, sykkelveg og bussholdeplasser. Møllervegen legges om med større bredde og slakere stigning en dagens veg. Ekisterende boligadkomster opprettholdes. Det presiseres at anbefalingen om å ta ut av planen båndleggingen for omlegging av E8 ikke omfatter stillingtaken til Statens vegvesen sitt varsel om innsigelse til område B278 i forslag til KPA 2023-2024. Alt i alt anbefales å godkjenne planforslaget i det både utvikling av handelssenteret og tilskuddet av nye boliger bidrar positivt til utvikling av Tromsdalens bydels- og avlastningssenter. Vedlegg 15 "
}